{"id": 1255589513533030402, "created_at": "Wed Apr 29 20:07:22 +0000 2020", "full_text": "If our COVID test number yesterday was 1151 and the positive test count was 81.   Our positivity rate was 7 percent."}
{"id": 1255589514850062337, "created_at": "Wed Apr 29 20:07:22 +0000 2020", "full_text": "We knew most of the Americans were stupid long before Corona lol"}
{"id": 1255589519052677120, "created_at": "Wed Apr 29 20:07:23 +0000 2020", "full_text": "Need to be honest &amp; open with communities about testing efficacy, both symptomatic + asymptomatic. All of us could be spreaders. Test outcome don’t change that. Hand washing &amp; social distancing is not the only answer but it is always part of the answer @SWBHnhs @RichG_star 3/3"}
{"id": 1255589523003760645, "created_at": "Wed Apr 29 20:07:24 +0000 2020", "full_text": "&gt;pandemic lockdown\n&gt;in a ritzy suburb of philly\n&gt;dipshits still line up for their artesanal coffee+biscuits from the local non corporate coffee bar\n\ncan y'all stop being so fucking pretentious for once and just make cheap coffee and biscuits at home like us poor people do"}
{"id": 1255589523087556609, "created_at": "Wed Apr 29 20:07:24 +0000 2020", "full_text": "Six weeks into lockdown, I've finally added Zoom to my computer, because a would-be client wants to chat in the morning.\n\nI had to find out where my computer's camera is -- it's a pop-up! Woot!\n\nApparently I'm a little too good at social distancing."}
{"id": 1255589523343491073, "created_at": "Wed Apr 29 20:07:24 +0000 2020", "full_text": "Question? What exactly is the \"normal\" that humans want to go back to?🤔 #coronavirus"}
{"id": 1255589523448164352, "created_at": "Wed Apr 29 20:07:24 +0000 2020", "full_text": "#LA County officials announce 56 more deaths today from #covid19, bring the county's total to 1,056."}
{"id": 1255589536287141889, "created_at": "Wed Apr 29 20:07:27 +0000 2020", "full_text": "Have been watching ppl tweeting n writing abt year 2020 bringing bad things to us.. \nThis is illogical guys \nWhat does year has to do with the time that we ppl are facing..talking abt corona, its coz of humans. Talking abt sudden demise of #IrfanKhan its his prolonged disease.."}
{"id": 1255589548530286604, "created_at": "Wed Apr 29 20:07:30 +0000 2020", "full_text": "BEYONCE DROPS AND THEY ARE FINDING POSITIVE RESULTS FOR A COVID-19 THERAPIES!?! \n\nPOWER"}
{"id": 1255589552821075968, "created_at": "Wed Apr 29 20:07:31 +0000 2020", "full_text": ".@DCHHS How many COVID tests were conducted in Dallas County yesterday?"}
{"id": 1255589556981817345, "created_at": "Wed Apr 29 20:07:32 +0000 2020", "full_text": "New York Times: FDA will issue emergency authorization for remdesivir as early as Wednesday. \nMore studies needed, but good news. \n#covid19"}
{"id": 1255589557975814144, "created_at": "Wed Apr 29 20:07:33 +0000 2020", "full_text": "Si me da covid es culpa de mi lap 😭"}
{"id": 1255589561100570629, "created_at": "Wed Apr 29 20:07:33 +0000 2020", "full_text": "The immune system is something very important to look at when dealing with the Covid-19 Coronavirus. Yes people with immunity problems need to take precautions. Yes we need to be careful for people with immunity problems. What can we do to strengthen immunity? Stronger is better."}
{"id": 1255589561549422596, "created_at": "Wed Apr 29 20:07:33 +0000 2020", "full_text": "Lockdown level: Amusing myself by playing Daniel Bendingfield's \"Gotta get thru this\"  on every Zoom call and whenever me and my husband are having a serious conversation about the lockdown."}
{"id": 1255589565877882882, "created_at": "Wed Apr 29 20:07:34 +0000 2020", "full_text": "THREAD: What is the significance of news today that there may be a drug active against covid? It's a beginning: The start of our ability to build a much better toolbox to combat the infection, mitigate risk today as well as from outbreaks that are likely to occur this Fall. 1/n"}
{"id": 1255589574014885889, "created_at": "Wed Apr 29 20:07:36 +0000 2020", "full_text": "what will be the immediate priority of our Govts after this Pandemic; #COVID19"}
{"id": 1255589577823260680, "created_at": "Wed Apr 29 20:07:37 +0000 2020", "full_text": "FYI pube trimmers do not work for grooming the dog #isolation #needsmust #Covid19 #day36"}
{"id": 1255589586522300418, "created_at": "Wed Apr 29 20:07:39 +0000 2020", "full_text": "upsetting that the US government made coronavirus to prevent #mychemicalromance from touring. crazy world."}
{"id": 1255589590347497473, "created_at": "Wed Apr 29 20:07:40 +0000 2020", "full_text": "Hi @duchyhomes, are you still open for calls and emails during the lockdown. Your website seems to suggest you are, but I've emailed, called and left voicemails and not heard anything. Thanks!"}
{"id": 1255589590762696705, "created_at": "Wed Apr 29 20:07:40 +0000 2020", "full_text": "Why are we still receiving referrals from hospitals to admit patients into our nursing home who haven’t had a Covid-19 test? This is against all guidance and common sense, no wonder ‘care homes are a problem’ @piersmorgan @MattHancock @DHSCgovuk @mrjamesob @CMO_England"}
{"id": 1255589590766948352, "created_at": "Wed Apr 29 20:07:40 +0000 2020", "full_text": "I’m so close to being a stay at home wife! These last two months have taken any desire to work out of me. It’s Jose’s turn. I give up."}
{"id": 1255589594998898690, "created_at": "Wed Apr 29 20:07:41 +0000 2020", "full_text": "Trump's lies are catching up with him. For instance he claims they found out about Covid-19 late, but remember he and the Sec. of State was calling it the Chinese Virus since Jan. Trump knew off this Virus since Dec. but refused to do anything, fearing it would harm his economy."}
{"id": 1255589595640737796, "created_at": "Wed Apr 29 20:07:41 +0000 2020", "full_text": "Beat The Chasers making  lockdown a little bit easier."}
{"id": 1255589599583318016, "created_at": "Wed Apr 29 20:07:42 +0000 2020", "full_text": "I found out late Monday that my aunt died.  Throughout the pandemic I've empathized with the lack of closure that people were getting when losing a loved one due to shutdown restrictions, etc.  IRL it hurts more than I imagined."}
{"id": 1255589602955493382, "created_at": "Wed Apr 29 20:07:43 +0000 2020", "full_text": "Joe Biden wants America to solve the coronavirus problem around the world so that ‘economic intercourse’ can resume. The economy just closed its legs😜😜😜"}
{"id": 1255589611209764864, "created_at": "Wed Apr 29 20:07:45 +0000 2020", "full_text": "Fifa medical chief Michel D'Hooghe has warned against a return to football before September.\n\nD'Hooghe said it was too early for players to be coming into contact with one another, at least while social distancing regulations are in place."}
{"id": 1255589616008130560, "created_at": "Wed Apr 29 20:07:46 +0000 2020", "full_text": "And why wouldn’t $fb be up $10 AH post earnings?\n\nThat platform had more usage during coronavirus than toilet paper"}
{"id": 1255589619900526598, "created_at": "Wed Apr 29 20:07:47 +0000 2020", "full_text": "my mom would really rather me get a job in the middle of a deadly pandemic and risk my life than for me to be safe! i love that &lt;3"}
{"id": 1255589624107409419, "created_at": "Wed Apr 29 20:07:48 +0000 2020", "full_text": "Can't really say the lockdown here in Ohio has affected me a lot, still working...but having gas stations open later than 10, everyone closing earlier...I have to work around that.\n\nAnd I can feel tension in the air.  IMO people wearing masks only exacerbate things."}
{"id": 1255589624443031552, "created_at": "Wed Apr 29 20:07:48 +0000 2020", "full_text": "The chase at 5pm then again at 9pm?!!! This lockdown ain’t that bad x"}
{"id": 1255589628712804354, "created_at": "Wed Apr 29 20:07:49 +0000 2020", "full_text": "🤔🤔🤔 During an exchange with reporters in the Oval Office on Wednesday afternoon, Trump argued that the main reason the United States has the world’s highest number of confirmed coronavirus cases is because “our testing is so superior.”"}
{"id": 1255589636555984896, "created_at": "Wed Apr 29 20:07:51 +0000 2020", "full_text": "i wanna go the beach so bad but everyone in california collectively decided to throw a party there as if coronavirus has been defeated or something"}
{"id": 1255589641081798656, "created_at": "Wed Apr 29 20:07:52 +0000 2020", "full_text": "If the rate of people checking into hospitals is \"normal\" or even better than before (since people aren't drinking)..why are the Cuban doctors here? Because the hospitals should supposedly be extra busy tending to Corona patients.🤔 #level4lockdown"}
{"id": 1255589653434060805, "created_at": "Wed Apr 29 20:07:55 +0000 2020", "full_text": "tragic? It will be nothing compared to what will happen if the pandemic should have a second wave. It'll be more than 1.5M to 2M people being tested positive for COVID-19 and many dying from this shit too. So to the idea of re-opening the states, it's genocide if you ask me."}
{"id": 1255589657825378306, "created_at": "Wed Apr 29 20:07:56 +0000 2020", "full_text": "Can someone please tell wasps we're social distancing and they can't come near me?"}
{"id": 1255589661537439744, "created_at": "Wed Apr 29 20:07:57 +0000 2020", "full_text": "Y’all gonna take a Trump COVID vaccine?\n\nBecause…🥴"}
{"id": 1255589661935796224, "created_at": "Wed Apr 29 20:07:57 +0000 2020", "full_text": ".@HeartlandInst worked to defend the tobacco industry, then fossil fuels, and now it's arguing against COVID science. Thoughts?"}
{"id": 1255589662707548161, "created_at": "Wed Apr 29 20:07:57 +0000 2020", "full_text": "I ran out of pages on my preview of a book and my sweet boomer dad just downloaded Zoom, figured out how to join my meeting, screen shared with me, and scrolled through the pages on his computer for me as I read. This is love in the time of corona final papers and I’m weeping"}
{"id": 1255589662892199936, "created_at": "Wed Apr 29 20:07:58 +0000 2020", "full_text": "I wish I had someone to go to NY with once this whole pandemic is over"}
{"id": 1255589677786001408, "created_at": "Wed Apr 29 20:08:01 +0000 2020", "full_text": "I knew I was avoiding social media for multiple reasons. Just had to attempt to explain to my aunt that the existence of a canine coronavirus vaccine doesn't mean big pharma is hiding a Covid-19 vaccine for so many reasons. Why would they!?!"}
{"id": 1255589678566146049, "created_at": "Wed Apr 29 20:08:01 +0000 2020", "full_text": "The daily #Covid19 update from @lapublichealth for Wednesday\n\nNew deaths: 56 \nTotal dead: 1,056\n\n92% who died had underlying health conditions\n\n@CourthouseNews"}
{"id": 1255589690608095232, "created_at": "Wed Apr 29 20:08:04 +0000 2020", "full_text": "Hey Everyone! Are you the unlucky ones who lost their job recently. I work at a marketing company in the city and we opened up some positions. We are hiring for our entry level sales position so no experience needed. Full training provided. Immediate start after the pandemic.\nDM"}
{"id": 1255589695272169474, "created_at": "Wed Apr 29 20:08:05 +0000 2020", "full_text": "You know if you take all the construction workers off the trains social distancing would be easy to do"}
{"id": 1255589704080162816, "created_at": "Wed Apr 29 20:08:07 +0000 2020", "full_text": "People who smoke cigarettes must never think they are above people who drink alcohol. We are all in this COVID 19 thing together #level4lockdown"}
{"id": 1255589704277405697, "created_at": "Wed Apr 29 20:08:07 +0000 2020", "full_text": "If I could get corona, not die, and not infect anyone I’d do it just to know what it feels like."}
{"id": 1255589712447836163, "created_at": "Wed Apr 29 20:08:09 +0000 2020", "full_text": "My uncle has to close 5 of his businesses due to corona that shit crazy"}
{"id": 1255589720454823936, "created_at": "Wed Apr 29 20:08:11 +0000 2020", "full_text": "For the first time since lockdown,  we didn’t cook in this house. All meals were ordered."}
{"id": 1255589724804153344, "created_at": "Wed Apr 29 20:08:12 +0000 2020", "full_text": "I’ll be pregnant before lockdown ends because I’m choosing life in screaming colours and in every way. Death, my old boyfriend, is always lurking and we get on well, but he had his chance and he will have to wait."}
{"id": 1255589728730124289, "created_at": "Wed Apr 29 20:08:13 +0000 2020", "full_text": "In Malegaon The Reports Of The COVID-19 came too late it takes time upto 2-7 days. \nPlease Resolve this problem so that the Spread of Infection should be Controled and the Patient should isolated soon. \n#missionmalegaon\n#SaveMalegaon \n@OfficeofUT\n@rajeshtope11\n@PMOIndia"}
{"id": 1255589729996660736, "created_at": "Wed Apr 29 20:08:14 +0000 2020", "full_text": "How are you keeping with your physical activity or exercise regime during restrictions of #COVID19 pandemic?"}
{"id": 1255589736808415233, "created_at": "Wed Apr 29 20:08:15 +0000 2020", "full_text": "Me: dedicates my entire final year of study to running a uni society, spends more hours per week on it than on my actual degree, does the job of three separate committee members to pick up slack, and co-organises a charity event with another club that had to be cancelled bc COVID"}
{"id": 1255589736963616770, "created_at": "Wed Apr 29 20:08:15 +0000 2020", "full_text": "What was Nicki up to with all those looks and different wigs at the beginning of the year? Is the corona dampening all the good plans and nm5 the era? I’m upset"}
{"id": 1255589737261338626, "created_at": "Wed Apr 29 20:08:15 +0000 2020", "full_text": "Just watched the @AbbeyTheatre’s Streaming of Dear Ireland. Night 4 - a pissed off nurse on the #COVID19 ward. Brilliant! (As was Edna O’Brien’s/Stanley Townsend)"}
{"id": 1255589737324318726, "created_at": "Wed Apr 29 20:08:15 +0000 2020", "full_text": "Quando o Corona acaba vai ser baile todo dia"}
{"id": 1255589741472428034, "created_at": "Wed Apr 29 20:08:16 +0000 2020", "full_text": "I received my 50% salary today 😭😭😭 and they still removed tax and pension 😭😭 What's left 😭😭😭😭. I don't want to cry. God please end this pandemic\n#weneedJesus"}
{"id": 1255589741770219521, "created_at": "Wed Apr 29 20:08:16 +0000 2020", "full_text": "Cops are telling parents not be some where with their kids, or let their kids go somewhere.  People are calling the COPS on their neighbors because of a governor's EO.  Its 1984. The CDC, China and WHO have rolled Trump and stolen our republic right from under him and us."}
{"id": 1255589750053974023, "created_at": "Wed Apr 29 20:08:18 +0000 2020", "full_text": "Dr. David Williams confirms that Premier Ford has asked for testing of all staff in emergency child care centres in Ontario.  This after 3 workers tested positive of #COVID19 at one centre in Toronto.  Says they will test current staff and assess a plan moving forward."}
{"id": 1255589750376820736, "created_at": "Wed Apr 29 20:08:18 +0000 2020", "full_text": "Yoo I’m either eating dinner at 1pm or 6pm there is not in between for me... like lunch and breakfast doesn’t even exist anymore😅🙈 #QuarantineLife"}
{"id": 1255589750477672448, "created_at": "Wed Apr 29 20:08:18 +0000 2020", "full_text": "This Bayelsa governor funny die he said we're in a democracy and nobody can tell the people not to move. And I kept wondering if his even aware of the covid19. Lol"}
{"id": 1255589759155671044, "created_at": "Wed Apr 29 20:08:20 +0000 2020", "full_text": "#cmohry Sir I am stuck in Hyderabad from 21St March due to lockdown. Now where I need to approach to come back in haryana plz help."}
{"id": 1255589766411644928, "created_at": "Wed Apr 29 20:08:22 +0000 2020", "full_text": "change of plans. spring collection back on, just going to be very different from before because I can't produce some stuff because of covid. shifting my ideas for spring 2020 to fall 2020, but that doesnt mean the spring collection won't bang"}
{"id": 1255589766839623681, "created_at": "Wed Apr 29 20:08:22 +0000 2020", "full_text": "&amp; bank accounts, facts. So likes of China with billions of population only have a few hundred or thousand deaths because of this virus but are back to normal with life, but here is a twist for you-Parsons what has a page in the sun paper comes out with a lie for gov to say that"}
{"id": 1255589767061934080, "created_at": "Wed Apr 29 20:08:22 +0000 2020", "full_text": "There are many months of uncertainty, frustration and despair ahead of us.  Pick your battles. Save your strength. #level4lockdown #COVID19"}
{"id": 1255589770945875975, "created_at": "Wed Apr 29 20:08:23 +0000 2020", "full_text": "For four minutes and two seconds, I completely forget that we are in a pandemic and that the world as I knew it is slowly falling apart #SavageRemix"}
{"id": 1255589771394592771, "created_at": "Wed Apr 29 20:08:23 +0000 2020", "full_text": "I’m still in disbelief that my family and I had to really stand outside of a funeral home on today for my uncles funeral due to the 10 ppl max. I HATE covid-19!"}
{"id": 1255589775685402625, "created_at": "Wed Apr 29 20:08:24 +0000 2020", "full_text": "Fuck corona"}
{"id": 1255589784015138816, "created_at": "Wed Apr 29 20:08:26 +0000 2020", "full_text": "Yogi Adityanath trying to woo companies moving out of China amidst Coronavirus pandemic, over 100 US companies shown interest: UP Minister"}
{"id": 1255589800696074241, "created_at": "Wed Apr 29 20:08:30 +0000 2020", "full_text": "Dr. David Williams confirms that Premier Ford has asked for testing of all staff in emergency child care centres in Ontario.  This after 3 workers tested positive of #COVID19 at one centre in Toronto.  Says they will test current staff and assess a plan moving forward."}
{"id": 1255589808589598720, "created_at": "Wed Apr 29 20:08:32 +0000 2020", "full_text": "China has a share of the blame for this pandemic, but Trump is trying to make China and WHO scapegoats to cover up his own incompetence, blunders and delays in dealing with COVID 19. Can we trust any investigation by the Trump administration?  It is an open question."}
{"id": 1255589812507234312, "created_at": "Wed Apr 29 20:08:33 +0000 2020", "full_text": "If you think your government is not handling Corona crisis properly, you probably haven't heard about Brazil's.\n\nFact: at least 400 people died in Brazil in the last 24h due to the virus.\n\nBolsonaro was asked to comment on the fact.\n\nHe said: 'Who care?'\n\n#BrazilDeservesBetter"}
{"id": 1255589817213161472, "created_at": "Wed Apr 29 20:08:34 +0000 2020", "full_text": "First really nice day since stay at home order. No one in neighborhood is adhering to social distancing."}
{"id": 1255589817372442624, "created_at": "Wed Apr 29 20:08:34 +0000 2020", "full_text": "#tinfoilhat time. Given the inexplicable US response to this virus in Jan/Feb and other chicanery, what if lockdown was instituted in states as early as possible so that troublesome \"freedom first\" folks would buck lockdown and expose themselves, thus thinning the herd?"}
{"id": 1255589821587894272, "created_at": "Wed Apr 29 20:08:35 +0000 2020", "full_text": "This pandemic really exposed what's real."}
{"id": 1255589829737357319, "created_at": "Wed Apr 29 20:08:37 +0000 2020", "full_text": "5360 cases which means unless the cure or vaccine for Covid 19 is found we're doomed"}
{"id": 1255589847030521862, "created_at": "Wed Apr 29 20:08:41 +0000 2020", "full_text": "Australian PM Scott Morrison persists w/ call for independent probe into origin of COVID-19: \"This is a virus that has taken more 200,000 lives ... It would seem entirely reasonable and sensible that the world would want to have an independent assessment of how this all occurred\""}
{"id": 1255589851077865472, "created_at": "Wed Apr 29 20:08:42 +0000 2020", "full_text": "We should always be grateful to the Doctors, Nurses, Hospital Staff, Ambulance Drivers for saving Numerous Lives during the Pandemic. Also we should thank @sambitswaraj, who is a qualified Doctor, for doing exactly the same by not going anywhere near a hospital."}
{"id": 1255589863765815298, "created_at": "Wed Apr 29 20:08:45 +0000 2020", "full_text": "I want to be on campus but if we not corona bet not fuck up me moving into my apartment"}
{"id": 1255589875249799172, "created_at": "Wed Apr 29 20:08:48 +0000 2020", "full_text": "#QAnon\n#WWG1WGA \n\nOpinion and perspective from a recent Q convert\n\nI've been following the Q movement for about a month now, having discovered this diverse and seemingly revolutionary community shortly after the coronavirus pandemic took hold in North America.\n\nThread"}
{"id": 1255589876092874754, "created_at": "Wed Apr 29 20:08:48 +0000 2020", "full_text": "J.K Simmons teaching me about Covid-19 is everything I never knew I needed."}
{"id": 1255589879817187328, "created_at": "Wed Apr 29 20:08:49 +0000 2020", "full_text": "Although, I still have a job during this pandemic.. don’t get me wrong it has its benefits and it doesn’t.. Don’t get me wrong, I still think about the risks I’m taking to provide a paycheck that I can survive on 🙃"}
{"id": 1255589879939059712, "created_at": "Wed Apr 29 20:08:49 +0000 2020", "full_text": "I’m praying to the old gods and the new that this lockdown is over soon. I mean it’s like living in 7 hells #got #GameofThrones"}
{"id": 1255589884720381952, "created_at": "Wed Apr 29 20:08:50 +0000 2020", "full_text": "I got a small generator yesterday with about half my stimulus check to run my freezer and prepare for COVID-19/PGEOutages/CA fire season/meat shortages am I forgetting anything else in summer/Fall 2020?"}
{"id": 1255589892085743617, "created_at": "Wed Apr 29 20:08:52 +0000 2020", "full_text": "This lockdown has brought out a Monica Geller side of me that I had no idea was there"}
{"id": 1255589905175990272, "created_at": "Wed Apr 29 20:08:55 +0000 2020", "full_text": "Now of course the knuckle draggers will say the lockdown was useless..the death rate is actually way lower...\n\nFucking numb nut fuckwit humans are making it hard not to embrace the apocalyptic fervor.\n\nThey want humanity to suffer so bad and I'm just like, you know what? Do it!"}
{"id": 1255589905482362882, "created_at": "Wed Apr 29 20:08:55 +0000 2020", "full_text": "Anti lockdown protest is gonna come to a town near me. I just.... it makes so little sense. opening up means more possibility of infection and people dying.\n\nI don't want people to die but people who don't know better are making that so. Makes me angry but... I don't wanna be."}
{"id": 1255589908929888256, "created_at": "Wed Apr 29 20:08:56 +0000 2020", "full_text": "I hope I didnt catch China virus \n\nDeath is one thing if you die fast but getting extremely sick suffering and then dying I aint down with it but then again thats what yall doing to me anyways so just hurry up and kill me already"}
{"id": 1255589909152165889, "created_at": "Wed Apr 29 20:08:56 +0000 2020", "full_text": "Inside ain’t that bad. #QuarantineLife"}
{"id": 1255589917960409090, "created_at": "Wed Apr 29 20:08:58 +0000 2020", "full_text": "this stick drift is definitely the corona virus"}
{"id": 1255589934334906369, "created_at": "Wed Apr 29 20:09:02 +0000 2020", "full_text": "COVD-19 creating the dumbest fucking conspiracy theories I've ever heard in my life."}
{"id": 1255589938256662531, "created_at": "Wed Apr 29 20:09:03 +0000 2020", "full_text": "Even being single is Saving , have used 1 kilo of sugar, a bar of soap since this lockdown begun “ate bikyaliwo”"}
{"id": 1255589942648078336, "created_at": "Wed Apr 29 20:09:04 +0000 2020", "full_text": "Fast forward to 2030 - 2040, a 20 year old asks another 20 something young man. What is your most fond memory, if any, of the Corona Virus pandemic when we were kids? hmm, then he would respond. I remember the Snowbirds flying over my neighbourhood and that made me very proud."}
{"id": 1255589943000403968, "created_at": "Wed Apr 29 20:09:04 +0000 2020", "full_text": "Apple did not consider a global pandemic when designing Face ID. Just one more way corproosteions are dumb and lazy!"}
{"id": 1255589946615689216, "created_at": "Wed Apr 29 20:09:05 +0000 2020", "full_text": "Ramadan is different meaning to different people. Depend on how you gonna approach it. Lockdown is the opportunity to make best Ramadan ever #InShaAllah"}
{"id": 1255589946947182592, "created_at": "Wed Apr 29 20:09:05 +0000 2020", "full_text": "When this Coronavirus shit over we gone look at face mask, gloves and hand sanitizer and say YALL REMEMBER THESE?😂"}
{"id": 1255589951695134721, "created_at": "Wed Apr 29 20:09:06 +0000 2020", "full_text": "Beyoncé back. Corona, your days are numbered ."}
{"id": 1255589964403879936, "created_at": "Wed Apr 29 20:09:09 +0000 2020", "full_text": "Tuesday, 100 Georgians Died of #CoronaVirus.\n\n#Georgia #COVID19"}
{"id": 1255589967641878530, "created_at": "Wed Apr 29 20:09:10 +0000 2020", "full_text": "I'm using #HowWeFeel to help track and fight COVID-19. Take 30 secs to share how you feel and help scientists at Harvard, MIT, Stanford &amp; more. Download here:"}
{"id": 1255589967914512385, "created_at": "Wed Apr 29 20:09:10 +0000 2020", "full_text": "Covid19 is real, the junta failed to protect us let us protect ourselves. Let's practice social distancing. Stay at home and wash your hands frequently."}
{"id": 1255589971869736961, "created_at": "Wed Apr 29 20:09:11 +0000 2020", "full_text": "The Governor moved the goal-posts: initial purpose of mitigation was to flatten the curve to build care capacity. Now it's to STOP any spread - this is wrong. CV-19 severely impacts a small % of our population, so we must protect them and let everyone else build up herd immunity."}
{"id": 1255589989527588864, "created_at": "Wed Apr 29 20:09:15 +0000 2020", "full_text": "My sleep schedule is like permanently screwed, without school it's like sleep till noon and stay up till 5am, with school it's like oh shit it's 4am time to sleep, go to school, get home, nap, wake up at 11pm refreshed, stay up till 4am again, repeat."}
{"id": 1255589997048143873, "created_at": "Wed Apr 29 20:09:17 +0000 2020", "full_text": "all these ppl buying swimsuits and I’m just ??? where u planning on showing them off?? in ur back yard during lockdown??"}
{"id": 1255590001846423552, "created_at": "Wed Apr 29 20:09:18 +0000 2020", "full_text": "The professor I read about is right, the UK cannot say it’s winning against COVID19 yet. This will increase and decrease in waves, it sadly will not end until we get a vaccine or cure in this country."}
{"id": 1255590005554192392, "created_at": "Wed Apr 29 20:09:19 +0000 2020", "full_text": "So 2020 Koby died, we in a pandemic, ufos are real, teens in Georgia don’t need no real driving experience to drive, &amp; white ppl summoning spirits....oh.. oh wow"}
{"id": 1255590011023486976, "created_at": "Wed Apr 29 20:09:21 +0000 2020", "full_text": "I’m trying to “go with the flow” but now I’m stressed about what I’m going to do to once school is over and I have nothing to distract me during this pandemic"}
{"id": 1255590018246225921, "created_at": "Wed Apr 29 20:09:22 +0000 2020", "full_text": "President Bolsonaro has finally managed to put Brazil on the first page of #COVID19 deaths. Hopefully he'll find a way to overtake Iran and Germany within a week. 🙄🤦🏾‍♂️"}
{"id": 1255590018481041411, "created_at": "Wed Apr 29 20:09:22 +0000 2020", "full_text": "Poll 2.\n\nAt what point  does the  Government's behaviour during this #Pandemic move on from criminal negligence to wilful and planned Murder?\n\nThis considering they said the words  out loud - \"Let #Covid19 run through the population - it will only kill the old unwanted mouths\" ?."}
{"id": 1255590030686502912, "created_at": "Wed Apr 29 20:09:25 +0000 2020", "full_text": "#Gov fudging the figures Now showing deaths in all settings from 30th march, so deaths outside hospital missing before then &amp; also only showing those tested outside hospitals &amp; ignoring those with covid on death certs unless tested. These tests were not available in community b4"}
{"id": 1255590030900367364, "created_at": "Wed Apr 29 20:09:25 +0000 2020", "full_text": "Covid has sent everything cringe. Feel good adverts, radio telling us we’re in it together, foo fighters and a bunch of plebs singing an awful version of times like these, a veteran who can’t sing getting to number 1 with a contrived song, mass clapping. I hate people. Cunts."}
{"id": 1255590034733924363, "created_at": "Wed Apr 29 20:09:26 +0000 2020", "full_text": "My cousin house the only house I can go to with this corona virus shit and Ik she tired of me and Niah 😂"}
{"id": 1255590034993971203, "created_at": "Wed Apr 29 20:09:26 +0000 2020", "full_text": "Bitch fuck my graduation and coronavirus, Meg just dropped a feature with Beyoncé!! Stream Savage!!"}
{"id": 1255590035463835648, "created_at": "Wed Apr 29 20:09:26 +0000 2020", "full_text": "The President dose’t understands the economy is already fucked. As long as this virus is alive and well, the economy is going no where. Look at Meat Packing Plants, thousands of workers are SICK. WORKERS, who are not infected #covid19, are afraid for their lives. #nomoremeat"}
{"id": 1255590038869618688, "created_at": "Wed Apr 29 20:09:27 +0000 2020", "full_text": "Trump in case you hadn’t figured it out yet somebody higher decided your lies were hurting the country and the world. The timing is extraordinary it did not happen by accident. You are being ushered out for a new beginning. \n#coronavirus \n#COVID19 \n#COVIDIOTS"}
{"id": 1255590038861238280, "created_at": "Wed Apr 29 20:09:27 +0000 2020", "full_text": "Lord please dont take me now during COVID. I have a whole funeral to have and refuse to die alone with no loved ones around or a full funeral."}
{"id": 1255590039674859524, "created_at": "Wed Apr 29 20:09:27 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/631986625t?referring_akid=73094.25801.T3s3QD&amp;referring_source=fwd"}
{"id": 1255590047715332100, "created_at": "Wed Apr 29 20:09:29 +0000 2020", "full_text": "#Florida #COVID_19 update for positive cases. There were 32,846 on Monday 4/27 and \n1171 deaths! Today, 4/29/2020, there are 33,193 positive cases and have been \n1,218 deaths ! #ThisIsNotOver #NoDecline #NoPlateau in #FLorida #StayHome #StaySafe #DoTheMath"}
{"id": 1255590052219858944, "created_at": "Wed Apr 29 20:09:30 +0000 2020", "full_text": "I had impaired glucose tolerance and high blood pressure while pregnant. We went keto to heal pre-diabetes and obesity. This week fasting glucose spiked to 5.6 (pre diabetic level) for the first time in over 12 years. I checked. It’s a Covid symptom. Oh boy."}
{"id": 1255590055734841344, "created_at": "Wed Apr 29 20:09:31 +0000 2020", "full_text": "My #dick is practicing social distancing right now"}
{"id": 1255590060315021315, "created_at": "Wed Apr 29 20:09:32 +0000 2020", "full_text": "Perspective: \n\"Those of us who have been considered #EssentialWorkers  have been forced to expose ourselves to this virus everyday. If we choose to stay home we get nothing. Not our pay. Not unemployment.\"  #WellnessWednesday"}
{"id": 1255590060428341250, "created_at": "Wed Apr 29 20:09:32 +0000 2020", "full_text": "The dangers of lockdown #onlineshopping just ordered a treadmill, clothes, gifts &amp; diy stuff 😬"}
{"id": 1255590064194752515, "created_at": "Wed Apr 29 20:09:33 +0000 2020", "full_text": "Just found 1 baba that promised to teleport me into the future away from #COVID19, 2026 to be precise.\nTo my followers i'll be tweeting with 2026 twitter version, video calls and VN would've been added. \n\nBut i need to raise enough money, he said the house rent in 2026 na die."}
{"id": 1255590064928821248, "created_at": "Wed Apr 29 20:09:33 +0000 2020", "full_text": "i’m having a dilemma because covid could end my life but i also have no money..."}
{"id": 1255590072960913408, "created_at": "Wed Apr 29 20:09:35 +0000 2020", "full_text": "I have a dirty feeling that hospitals, medical laboratories, business and politically connected individuals both in and outside the gov't sees this Covid-19 as just another business opportunity to cash in regardless of who gonna hurt at the end. CAPITALISM IS SURELY CRIMINAL."}
{"id": 1255590076681158661, "created_at": "Wed Apr 29 20:09:36 +0000 2020", "full_text": "Dr. David Williams confirms that Premier Ford has asked for testing of all staff in emergency child care centres in Ontario.  This after 3 workers tested positive of #COVID19 at one centre in Toronto.  Says they will test current staff and assess a plan moving forward."}
{"id": 1255590094188265473, "created_at": "Wed Apr 29 20:09:40 +0000 2020", "full_text": "Being a stay at home mom and working from home is hands down one of the most STRESSFUL things in the entire world . 😭"}
{"id": 1255590098499969025, "created_at": "Wed Apr 29 20:09:41 +0000 2020", "full_text": "#AttentionMinisterOfDBE if you the government managed to overturn your decision on #Cigarettes please likewise to #education to save the future of our country.  It's non-sensical to reopen the schools at the peak of the pandemic in our country."}
{"id": 1255590098680156160, "created_at": "Wed Apr 29 20:09:41 +0000 2020", "full_text": "From our colleague @MarnieDee1 \"As we stop to think about all the workers who have died on the job, we must also think about the many workers dying this year of COVID-19 as a result of inadequate PPE, inadequate social distancing at essential workplaces, and inadequate 1/2"}
{"id": 1255590101775597568, "created_at": "Wed Apr 29 20:09:42 +0000 2020", "full_text": "Seems pretty clear that most of the big players are completely unaffected by Corona Crap. I have said numerous times that $SPX makes new all time highs within the year, but it's possible I'll need to update that to within the next 2 quarters.  $NQ could be this quarter. Just wow."}
{"id": 1255590101872185345, "created_at": "Wed Apr 29 20:09:42 +0000 2020", "full_text": "savage remix today… parks &amp; rec coronavirus special tomorrow….. say so remix friday …… finally some GOOD fucking NEWS"}
{"id": 1255590106326540294, "created_at": "Wed Apr 29 20:09:43 +0000 2020", "full_text": "\"In no other civilised country could a government have left things so much undone as the Government of India (British Raj) did during the prevalence of such a terrible and catastrophic epidemic.\"\n\nYoung India editorial, 1919\n\nNot much has changed @BorisJohnson, has it."}
{"id": 1255590110881558528, "created_at": "Wed Apr 29 20:09:44 +0000 2020", "full_text": "The world is literally falling to shits and some people are so persistent on being petty it’s disgusting honestly because who has time for all of that with a world pandemic going on"}
{"id": 1255590114832588800, "created_at": "Wed Apr 29 20:09:45 +0000 2020", "full_text": "Coronavirus: Minute's silence for fallen key workers\n\nThe UK is expected to fall silent at 11am on Tuesday after Boris Johnson backs nurses' campaign."}
{"id": 1255590118653669382, "created_at": "Wed Apr 29 20:09:46 +0000 2020", "full_text": "New data today on just how severe the health inequities are facing communities of color due to COVID, yet most of the online reaction to the news briefing is about not having the Newport Jazz or Folk festivals or 4th of July festivities... really exposes privilege and priorities"}
{"id": 1255590127436353536, "created_at": "Wed Apr 29 20:09:48 +0000 2020", "full_text": "I went to @7eleven today to buy lighters. I was wearing a mask and the guy asked me how old I was. Turns out even in a pandemic I am getting carded."}
{"id": 1255590127587545097, "created_at": "Wed Apr 29 20:09:48 +0000 2020", "full_text": "#COVID19 Update: Another thing to consider with Kent Co one week case rise of 109%—rate of testing. The Region 6 counties (including Kent) past week tested at rate of 409 per 100,000. Region 1, including Ingham, tested at rate of 306 per 100,000. A 33% difference. @1320WILS"}
{"id": 1255590135346970626, "created_at": "Wed Apr 29 20:09:50 +0000 2020", "full_text": "As a rule follower, COVID-19 hits the terror part of my brain with all these people breaking social distancing and the I-fucking-told-you-so part of my brain with all these people getting covid"}
{"id": 1255590139813941256, "created_at": "Wed Apr 29 20:09:51 +0000 2020", "full_text": "Yho papa ka Corona"}
{"id": 1255590144213745675, "created_at": "Wed Apr 29 20:09:52 +0000 2020", "full_text": "Did ya’ll know Beyoncé bg vocals on the Savage Remix can cure corona? Sheeeit glad I didn’t drink that bleach"}
{"id": 1255590152992415750, "created_at": "Wed Apr 29 20:09:54 +0000 2020", "full_text": "\"That's just way it is, things will never be the same\" - 2pac, 'Changes'\n\nThe Coronavirus pandemic theme music 🎶 after that remixed Cardi B garbage"}
{"id": 1255590156691812352, "created_at": "Wed Apr 29 20:09:55 +0000 2020", "full_text": "How do you think life will be different once the pandemic ends?"}
{"id": 1255590156725358592, "created_at": "Wed Apr 29 20:09:55 +0000 2020", "full_text": "Maybe if we tell tRump a lot of his followers are getting sick he'll do something-notice to republicans: covid-19 is spreading in the prisons"}
{"id": 1255590160630235137, "created_at": "Wed Apr 29 20:09:56 +0000 2020", "full_text": "My mom asked if I was happy that there is a #meatshortage due to #COVID19. I said yes and then she told me she hoped I didn’t mind that she went to the store and bought as much #meat as possible it put it in my freezer because I had space. #savage"}
{"id": 1255590165474656264, "created_at": "Wed Apr 29 20:09:57 +0000 2020", "full_text": "Customer trust rules... @Rajil from @lyft \"With Covid19... now means need to consider how safety plays into whatever you are doing. Even if you are the same, consider the customer’s emotion\" #CDXsummit @techonomy"}
{"id": 1255590169052360704, "created_at": "Wed Apr 29 20:09:58 +0000 2020", "full_text": "I can’t believe #EdEddnEddyTheBigPicture is on Demand! And with the opening sequence and the chickadees chirping in the background outside, it’s perfect! 🐦 \n#QuarantineLife"}
{"id": 1255590177386508294, "created_at": "Wed Apr 29 20:10:00 +0000 2020", "full_text": "#SNG001 being trialled in care homes, let's hope for positive results and great #coronavirus prevention."}
{"id": 1255590178028163077, "created_at": "Wed Apr 29 20:10:00 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255590181454991362, "created_at": "Wed Apr 29 20:10:01 +0000 2020", "full_text": "Should have seen the Ocado lad with his blatant disregard for social distancing stepping straight into the hall and dumping the shopping mere inches away from me. A rebel without a cause."}
{"id": 1255590185452163072, "created_at": "Wed Apr 29 20:10:02 +0000 2020", "full_text": "All these people who are Ramaphosa cheerleaders &amp; are threatening to go to court for cigarettes, I want to see how they're gonna argue for lifting cigarette ban without undermining the entire lockdown &amp; its bill of rights restrictions (and thus Ramaphosa's leadership).\n\nHa u weng"}
{"id": 1255590194327191554, "created_at": "Wed Apr 29 20:10:04 +0000 2020", "full_text": "I hate social distancing I need a hug 😩"}
{"id": 1255590198802558982, "created_at": "Wed Apr 29 20:10:05 +0000 2020", "full_text": "Microwave &amp; oven broke down - thankfully small shop here had a microwave. During a pandemic you are grateful to be masked &amp; lugging a microwave home with groceries... Must clear out flat to think straight. Finish writing work. By Friday more free time for other things... 💫"}
{"id": 1255590199050067968, "created_at": "Wed Apr 29 20:10:05 +0000 2020", "full_text": "covid19 lock doon is a piece of pish, when yev done 2 weeks in a bancock jail cos ye thought it was a good idea to drink absinthe wi Maggie Smith, and she stiletto'd Judy Dench, who to be fair is always a complete cunt on the mescaline wi a speed chaser."}
{"id": 1255590215047090178, "created_at": "Wed Apr 29 20:10:09 +0000 2020", "full_text": "51 deaths within 24hours in India ?? This really scares me.. Never imagined, the situation will become terrible ! #COVIDー19"}
{"id": 1255590215760121860, "created_at": "Wed Apr 29 20:10:09 +0000 2020", "full_text": "Check out the following 6 tips to remaining healthy during quarantine: #WellnessWednesday\n\n1. Eat a balanced and varied diet\n2. Establish a routine and practice mindful eating\n3. Keep hydrated\n4. Practice safe food hygiene\n5. Stay active at home\n6. Get enough quality sleep"}
{"id": 1255590222911483904, "created_at": "Wed Apr 29 20:10:11 +0000 2020", "full_text": "I bet the flat earth society is stressing about this social distancing, someone is gonna fall off the edge!"}
{"id": 1255590224392081410, "created_at": "Wed Apr 29 20:10:11 +0000 2020", "full_text": "So the Coronavirus explained docu series was just showing countries where a new virus is mostlikely to make the leap from animals to humans, because most places where people live are close to a tropic forest."}
{"id": 1255590228233981954, "created_at": "Wed Apr 29 20:10:12 +0000 2020", "full_text": "THE JUDGE NEVER SENTENCED ANYONE TO DIE FROM COVID-19!  RELEASE PAROLE ELIGIBLE PEOPLE FROM TEXAS PRISONS TODAY!  #SAFERATHOME @GovAbbott  @membergutierrez \nYou know it’s the right thing to do!"}
{"id": 1255590236047814657, "created_at": "Wed Apr 29 20:10:14 +0000 2020", "full_text": "We're well on our way to reaching the 3,500,000 million cases of #COVID19 world wide.  Hasn't taken us long at all. \nAmazing what the world can do when they don't try hard enough."}
{"id": 1255590236769394690, "created_at": "Wed Apr 29 20:10:14 +0000 2020", "full_text": "I’m going to start a petition to obliterate the word unprecedented from the dictionary when this pandemic is over"}
{"id": 1255590236806983680, "created_at": "Wed Apr 29 20:10:14 +0000 2020", "full_text": "President Trump said \"It will get down to zero (Covid19 Infections) when appropriate\" When appropriate? Now seems appropriate as any...."}
{"id": 1255590240204587011, "created_at": "Wed Apr 29 20:10:15 +0000 2020", "full_text": "Whoops I jus ordered Pepe's for the 20th time since lockdown started"}
{"id": 1255590241068560384, "created_at": "Wed Apr 29 20:10:15 +0000 2020", "full_text": "Too many things I want to cook after this lockdown."}
{"id": 1255590244939857921, "created_at": "Wed Apr 29 20:10:16 +0000 2020", "full_text": "New date alert: The Supreme Court of Canada will hear Saskatchewan’s constitutional challenge on the carbon tax in September. Exact date to be determined. #skpoli \n\nThe hearing was postponed in March to help prevent the spread of COVID-19."}
{"id": 1255590249343959040, "created_at": "Wed Apr 29 20:10:17 +0000 2020", "full_text": "#Cigarette\n\nThey said covid19 is respiratory related with covid19, so why did they think that unbanning its a good idea. I mean I knew it's a bad idea &amp; I'm not even a Med.Pract. Who made them realise now thst it's a bad idea? The Cubans🤔🤔🤔"}
{"id": 1255590253672329216, "created_at": "Wed Apr 29 20:10:18 +0000 2020", "full_text": "YouTube has removed the video of Doctors Erickson &amp; Massihi calling Covid-19 out for the bullshit that it is.\n\nWake up, folks. This “pandemic” is a political agenda and nothing else."}
{"id": 1255590261406629888, "created_at": "Wed Apr 29 20:10:20 +0000 2020", "full_text": "#LA County's Dr. Ferrer says the incidence of #COVID19 testing increases as incomes go up. Calls this \"very troubling.\""}
{"id": 1255590269669515265, "created_at": "Wed Apr 29 20:10:22 +0000 2020", "full_text": "Sick of this lockdown now, miss my pals, miss going out, miss a pint of tennents ☹️"}
{"id": 1255590274509811712, "created_at": "Wed Apr 29 20:10:23 +0000 2020", "full_text": "A Palazzo Pant is just the clothing purchase I need right now to class up my lockdown wardrobe 👯‍♂️💅🏻 #SewingBee #GreatBritishSewingBee 🧵🐝"}
{"id": 1255590274899808259, "created_at": "Wed Apr 29 20:10:23 +0000 2020", "full_text": ". @MyUS_Shopaholic dears, when are addressing my case 02994514?\n\nthe local express courier is refusing to deliver to my door step threatening to return the shipment if I dont go to them to collect it by myself. \n\nwe have covid19 lockdown and movement is restricted."}
{"id": 1255590278821490690, "created_at": "Wed Apr 29 20:10:24 +0000 2020", "full_text": "While cross referencing hospital lists, state finds some hospitalizations from COVID were not reported #Tennessee @wvlt #COVID19"}
{"id": 1255590278905257984, "created_at": "Wed Apr 29 20:10:24 +0000 2020", "full_text": "this lockdown has lasted the duration of 2 period cycles... if i gotta go through another i might shave my head"}
{"id": 1255590278938886147, "created_at": "Wed Apr 29 20:10:24 +0000 2020", "full_text": "Can lockdown hurry up and bog off please"}
{"id": 1255590282113900545, "created_at": "Wed Apr 29 20:10:25 +0000 2020", "full_text": "My work computer crashed again during a drop in session I was hosting. 😭😭 I am so glad I have so many personal computers as back up! But can this pandemic be over now!!! #phdstudentlifeduringcovid19"}
{"id": 1255590282327965697, "created_at": "Wed Apr 29 20:10:25 +0000 2020", "full_text": "A very nice repair technician whom I've known for a very long time came to my house this morning. His own health is kind of shaky, his wife is recovered from cancer, another wife died from cancer, his son was murdered, and his mother is dying of Covid-19 😢 #perspective"}
{"id": 1255590283116453889, "created_at": "Wed Apr 29 20:10:25 +0000 2020", "full_text": "j ai l impression que le covid 19 va perdurer un moment il commence a parler de 2022 bizarre pour que tout redevienne comme avant??"}
{"id": 1255590286534868997, "created_at": "Wed Apr 29 20:10:26 +0000 2020", "full_text": "thanking God for watching over my family &amp; friends during this pandemic. we all healthy. 😭💙"}
{"id": 1255590290661883904, "created_at": "Wed Apr 29 20:10:27 +0000 2020", "full_text": "thankful to still have a job and stable enough to send money to my fam during this shit man\n\nhopefully this shit ends soon pls stay home 🥺"}
{"id": 1255590303144316929, "created_at": "Wed Apr 29 20:10:30 +0000 2020", "full_text": "“If you tell a lie big enough and keep repeating it, people will eventually come to believe it\" \nHitler. \n\nMmmmm...\nCorona virus anyone."}
{"id": 1255590307569078272, "created_at": "Wed Apr 29 20:10:31 +0000 2020", "full_text": "Hey guys, America is #1 in coronavirus cases now. Hashtag Pandemic champs."}
{"id": 1255590315936759808, "created_at": "Wed Apr 29 20:10:33 +0000 2020", "full_text": "How do I get a covid test? I just read an article about what they know &amp; don't know about the virus &amp; I'm so paranoid I've been a mostly asymptomatic carrier for over a month &amp; that it's attacking my kidneys or something"}
{"id": 1255590316205174784, "created_at": "Wed Apr 29 20:10:33 +0000 2020", "full_text": "people really be having the AUDACITY to complain about a straw missing and start talking shit bout how all of a sudden they’ve been forgetting to put things in their bag like if there wasn’t a whole ass pandemic going lmao"}
{"id": 1255590316339494914, "created_at": "Wed Apr 29 20:10:33 +0000 2020", "full_text": "Either my roommate's doing a quiz or the lockdown's got to him so badly that he's  shouting 'Catherine of Aragon' to himself."}
{"id": 1255590329438388224, "created_at": "Wed Apr 29 20:10:36 +0000 2020", "full_text": "So @LeoVaradkar is visiting hospitals and what not, with no protective  gear, no mask, no gloves and no social distancing! Leading by example I see 🙃"}
{"id": 1255590336673579010, "created_at": "Wed Apr 29 20:10:38 +0000 2020", "full_text": "BIG BUSINESS WANT TO FORCE PEOPLE TO WORK WITH NO PROTECTIONS  NOW THEY WANT LIABILITY PROTECTION AND GUIDELINES FOR COVID 19 WORKPLACE ARE JUST THAT GUIDELINES NOT LAWS OR REGULATIONS. WHERE ARE THE UNIONS?"}
{"id": 1255590346093985792, "created_at": "Wed Apr 29 20:10:40 +0000 2020", "full_text": "I’m so over this quarantine stay at home rule I’m ready to get on campus."}
{"id": 1255590346374905856, "created_at": "Wed Apr 29 20:10:40 +0000 2020", "full_text": "Banks still charging for card maintanance during lockdown?\n\nYou guys chill na😒"}
{"id": 1255590370911584263, "created_at": "Wed Apr 29 20:10:46 +0000 2020", "full_text": "this year has just been shit.. fave relatives funeral, 2 break ups, meantal health breakdown, friends death, pandemic, lockdown so no pals.. literally had enough"}
{"id": 1255590374803939329, "created_at": "Wed Apr 29 20:10:47 +0000 2020", "full_text": "JUST IN: Since WellNow started doing the tests last week, it's administered 2,300 #COVID19 #antibody tests in #WNY. @WGRZ"}
{"id": 1255590378906030082, "created_at": "Wed Apr 29 20:10:48 +0000 2020", "full_text": "Can the  president use the Covid-19 fund to purchase the FDA approved face masks for every Ghanaian through the MMDAs?\nNow that the use of it has become compulsory. @NAkufoAddo #COVID19"}
{"id": 1255590379304316928, "created_at": "Wed Apr 29 20:10:48 +0000 2020", "full_text": "Just a friendly reminder:\n\n✔️ scammers know you might be working from home\n✔️ scammers know you may have received, or are on the lookout for, a stimulus check\n✔️ scammers know that you're more likely to click on links if they mention \"coronavirus\" or \"COVID-19\""}
{"id": 1255590383054192640, "created_at": "Wed Apr 29 20:10:49 +0000 2020", "full_text": "i applied for 2 different covid relief funds from my uni so here's hoping i get at least 1$"}
{"id": 1255590395502886913, "created_at": "Wed Apr 29 20:10:52 +0000 2020", "full_text": "Bitcoin surges today and pretty much returns to pre-covid19 crash price. Central banks have printed lots of money and government is in more debt than ever. We get taxed for government spending, yet in times of crisis they can create bailout packages just like that"}
{"id": 1255590399814651906, "created_at": "Wed Apr 29 20:10:53 +0000 2020", "full_text": "I think we just got sold level 5 in different clothes.. #COVID19 #lockDownSouthAfrica #LockdownSA #COVID19inSA"}
{"id": 1255590408471666690, "created_at": "Wed Apr 29 20:10:55 +0000 2020", "full_text": "Pack it up corona you thought it wasnt gonna b a hot girl summer Beyoncé and meg said YOU THOUGHT!"}
{"id": 1255590408547110914, "created_at": "Wed Apr 29 20:10:55 +0000 2020", "full_text": "ITS NICE TO KNOW THAT DUMB ASS PEOPLE AINT GONNA STAY HOME."}
{"id": 1255590408572321793, "created_at": "Wed Apr 29 20:10:55 +0000 2020", "full_text": "Due to Deflategate it's more likely than not that Pats' fans won't give a Flying Elvis that Roger is not taking his millions during the pandemic. #BOOM"}
{"id": 1255590409159561216, "created_at": "Wed Apr 29 20:10:55 +0000 2020", "full_text": "I lost my job back in February before the Coronavirus came to Ireland and literally only started a job 2 days before lockdown happened. Luckily I can work from home with this job but I think I’ve spent more time at home this year than I have actually in a work environment"}
{"id": 1255590412300894208, "created_at": "Wed Apr 29 20:10:56 +0000 2020", "full_text": "No social distancing on the bus"}
{"id": 1255590412338761733, "created_at": "Wed Apr 29 20:10:56 +0000 2020", "full_text": "Corona has ruined the world in more ways then the virus itself. Prove me wrong"}
{"id": 1255590416860295168, "created_at": "Wed Apr 29 20:10:57 +0000 2020", "full_text": "To choose betwen #EndLockDown  vs. #ExtendTheLockdown  is an ethical dilemma.. both will result in thousands of deaths. The former from #COVID19 , and the later from #poverty!"}
{"id": 1255590420991610881, "created_at": "Wed Apr 29 20:10:58 +0000 2020", "full_text": "I think it's way past time we said 'to hell with it' and had a Trump Rally! If you are afraid to come out than stay home."}
{"id": 1255590429455769603, "created_at": "Wed Apr 29 20:11:00 +0000 2020", "full_text": "I’ll tell you what, if the government don’t let me see my pals by the end of May I’m going to fucking see them anyway! I’m a baw hair away from a meltdown! #COVID19"}
{"id": 1255590446811754496, "created_at": "Wed Apr 29 20:11:04 +0000 2020", "full_text": "First thing I’m doing when lockdown is over is going straight to netias you know"}
{"id": 1255590450544685059, "created_at": "Wed Apr 29 20:11:05 +0000 2020", "full_text": "Nobody in Namibia has died because of corona yet(thankfully), but our economy is dying. 💔"}
{"id": 1255590458979475456, "created_at": "Wed Apr 29 20:11:07 +0000 2020", "full_text": "If it's unsafe to go church then why is it OK to re-open schools?You attend Virtual meetings but want our kids to go out.All responsible adults are ordered to Stayhome&amp; children must go to school,what fuckery is this?What are u guys trying to prove?Come on #AttentionMinisterOfDBE"}
{"id": 1255590462724898816, "created_at": "Wed Apr 29 20:11:08 +0000 2020", "full_text": "Do we still have Deputy President here in Mzansi? \n\nWhere is DD \n\n#COVID19 \n#CoronaVirusSA"}
{"id": 1255590467154194432, "created_at": "Wed Apr 29 20:11:09 +0000 2020", "full_text": "COVID-19 Wednesday, April 29 Press Briefing:\n\nLocal law enforcement will help educate businesses as they begin to reopen."}
{"id": 1255590471990153216, "created_at": "Wed Apr 29 20:11:10 +0000 2020", "full_text": "People are panicking in a world of Covid and Jennee mama is spotting cute graffi guys 😂"}
{"id": 1255590474758438912, "created_at": "Wed Apr 29 20:11:11 +0000 2020", "full_text": "2)Opinion.\n\"The effects of the chloroquines were first outlined 15 years ago by the CDC’s own Special Pathogens Unit.\""}
{"id": 1255590475899305984, "created_at": "Wed Apr 29 20:11:11 +0000 2020", "full_text": "I can’t be the only one kind of getting  used to this new way of life? Not nearly as bad as I thought it would be.... #Lockdown"}
{"id": 1255590483889397763, "created_at": "Wed Apr 29 20:11:13 +0000 2020", "full_text": "I was rejected a Coronavirus test even though I showed multiple symptoms. They claimed they were saving them for worst case scenarios, then sent me out with allergy meds."}
{"id": 1255590484128550920, "created_at": "Wed Apr 29 20:11:13 +0000 2020", "full_text": "Ha, India’s lockdown easing has hardly been announced before someone with a name that does not match their accent phones me about my Amazon Prime problem."}
{"id": 1255590496262643713, "created_at": "Wed Apr 29 20:11:16 +0000 2020", "full_text": "This might be weird &amp; a very much a luxury to say this but there are parts of lockdown that I’ll miss- evenings in the garden with my in laws &amp; nights in listening to old music with my partner. It’s the simple life."}
{"id": 1255590497080406016, "created_at": "Wed Apr 29 20:11:16 +0000 2020", "full_text": "Today a guy on a bike yelled at me \"You're in first place!\" I was running... by myself... but I'll take it. 🏃‍♀️🥇 #PhysicalActivity #QuarantineLife #Ifyou'renotfirstyou'relast"}
{"id": 1255590497248313346, "created_at": "Wed Apr 29 20:11:16 +0000 2020", "full_text": "During this level 4 of lockdown.. \nCan I go from Mafikeng to Vryburg without the need of permit????"}
{"id": 1255590501128065027, "created_at": "Wed Apr 29 20:11:17 +0000 2020", "full_text": "So I was in Detroit yesterday and I just was so amazed and taken back at how many people are NOT taking social distancing serious"}
{"id": 1255590504760258560, "created_at": "Wed Apr 29 20:11:18 +0000 2020", "full_text": "Dr. Fauci is promoting a drug called Remdesivir that he thinks will help with COVID-19 patients recover sooner. I hope so, but more importantly I hope that Trump is never associated with this treatment. Remember, nothing to do with Trump. Not his drug. Can’t take credit..."}
{"id": 1255590509139169281, "created_at": "Wed Apr 29 20:11:19 +0000 2020", "full_text": "I need to rest now so I can drink later #QuarantineLife"}
{"id": 1255590517200564225, "created_at": "Wed Apr 29 20:11:21 +0000 2020", "full_text": "#SMBs  How are you planning to get back up and running post #COVID19"}
{"id": 1255590522409963522, "created_at": "Wed Apr 29 20:11:22 +0000 2020", "full_text": "Elon Musk joined 'Open America' club. #ElonMusk #coronavirus"}
{"id": 1255590522594435075, "created_at": "Wed Apr 29 20:11:22 +0000 2020", "full_text": "grateful that work haven't made me redundant yet for being completely fucking useless during this pandemic"}
{"id": 1255590526662987776, "created_at": "Wed Apr 29 20:11:23 +0000 2020", "full_text": "Don’t ask me how lockdown is going. I’m agitated. Next question"}
{"id": 1255590530009964545, "created_at": "Wed Apr 29 20:11:24 +0000 2020", "full_text": "Tell me why I was gonna go to Home Depot but there are literally families...waiting in a line with a bunch of other people and families to get in.... like where is the social distancing people!?!"}
{"id": 1255590534825082880, "created_at": "Wed Apr 29 20:11:25 +0000 2020", "full_text": "Hey @GOP especially the @senategop  did any of you congratulate @realDonaldTrump for reaching 60,000 + deaths with the Coronavirus yet?  I mean, that's way ahead of his timeline of August.  Now what do you say about his boasting that it was \"15 going down to zero?\"  Anything?"}
{"id": 1255590538117632000, "created_at": "Wed Apr 29 20:11:26 +0000 2020", "full_text": "The Prophet ﷺ said, “When Allah desires good for someone, He gives them understanding of the deen.” (Bukhari + Muslim)\n\nStrive to understand your deen. The entire dunya has been put on lockdown. Allah has freed our time for us, we may never get an opportunity like this again!"}
{"id": 1255590542815170569, "created_at": "Wed Apr 29 20:11:27 +0000 2020", "full_text": "I baked pumpkin bread. I have yeast bread rising. I'm baking brownies. And I mixed up sugar cookie dough to freeze. \n\nThis is max-level pandemic baking."}
{"id": 1255590543264043009, "created_at": "Wed Apr 29 20:11:27 +0000 2020", "full_text": "Can this corona shit be over..i wanna hang out w my friends again, i wanna feel FREE and i j want to have the ‘‘normal life’’ again... #weshouldcancell2020"}
{"id": 1255590551379865600, "created_at": "Wed Apr 29 20:11:29 +0000 2020", "full_text": "Every so often my brain takes a break from freaking out about how hard the pandemic is hitting my company’s industry and asking if I could even find a FT WFH (necessary due to disability) job again — and man those mental mini-vacations are blissful. Now back to internal screaming"}
{"id": 1255590555356213249, "created_at": "Wed Apr 29 20:11:30 +0000 2020", "full_text": "You won’t catch me complaining too loud about Amaz*n Prime monthly prices during the pandemic bc I haven’t paid full price for the last few years and they’re still delivering in somewhat of a timely manner for me"}
{"id": 1255590559508582401, "created_at": "Wed Apr 29 20:11:31 +0000 2020", "full_text": "They put crack and guns in the hood......you think they wouldnt put corona in the streets too"}
{"id": 1255590563321122817, "created_at": "Wed Apr 29 20:11:32 +0000 2020", "full_text": "my mom bestfriend got the corona virus 😢"}
{"id": 1255590568379297792, "created_at": "Wed Apr 29 20:11:33 +0000 2020", "full_text": "people get so offended when i say covid is gonna take the weak.. you mad cause it’s the truth ? or you mad cause you don’t wanna hear the truth?"}
{"id": 1255590571843993600, "created_at": "Wed Apr 29 20:11:34 +0000 2020", "full_text": "In the third quarter of fiscal year 2020, COVID-19 had minimal net impact on the total company revenue - $MSFT FY3Q Earnings Release"}
{"id": 1255590571911122950, "created_at": "Wed Apr 29 20:11:34 +0000 2020", "full_text": "Africans are making progress with the COVID19 treatment. After the Republic of Madagascar, the Archbishop Kleda of Douala, Cameroon has also come up with  a free treatment that has reportedly treated 200 cases successfully. Who say we cannot make it? Let's give them our support"}
{"id": 1255590572074635269, "created_at": "Wed Apr 29 20:11:34 +0000 2020", "full_text": "There will b 4 glbl currencies soon. Digital Yuan, Libra (in arrangement wid Fed), a set of crypto currencies moving in tandem, &amp; gold. 1st 2 wud b controlled &amp; d othr 2 wud b free to fall &amp; rise. #Covid, which closed physical borders will ironically open financial ones."}
{"id": 1255590572351320064, "created_at": "Wed Apr 29 20:11:34 +0000 2020", "full_text": "Turns out, one of my COVID-19 physical distancing hobbies has turned out to be yelling “tax billionaires” every other hour."}
{"id": 1255590576084393986, "created_at": "Wed Apr 29 20:11:35 +0000 2020", "full_text": "I don’t think I want to even drink a corona BEER after seeing the word corona so much"}
{"id": 1255590580500955136, "created_at": "Wed Apr 29 20:11:36 +0000 2020", "full_text": "So, Covid-19 isn’t going to stop Durham Choral Society! A really enjoyable and successful first online zoom rehearsal this evening. Thank you @conductormikes and @Will_Todd_Music for leading us in Will Todd’s Gala and Gloria. 🎼"}
{"id": 1255590580576550934, "created_at": "Wed Apr 29 20:11:36 +0000 2020", "full_text": "Coronavirus symptoms basically are the same feelings you get when your wife is checking your phone i.e...Sweating, weakness, headache and stomachache...."}
{"id": 1255590584972120068, "created_at": "Wed Apr 29 20:11:37 +0000 2020", "full_text": "to think when rain falls this period, there are tweets like this rain should wash corona. Lmao"}
{"id": 1255590589426397185, "created_at": "Wed Apr 29 20:11:38 +0000 2020", "full_text": "This lunacy has to end. If people want to go out, let them go out. It’s their life and they can do as they wish. If you’re unhappy with the people that go out - shoot them to alleviate the stupidity but nonetheless let them go out. #LockdownExtended #COVID19"}
{"id": 1255590592937111553, "created_at": "Wed Apr 29 20:11:39 +0000 2020", "full_text": "90% of the people I know believe they have had COVID 19 symptoms. Guys, we are either paranoid or recovered without from it without needing hospitalization."}
{"id": 1255590605696176128, "created_at": "Wed Apr 29 20:11:42 +0000 2020", "full_text": "There’s a hidden disease or hidden symptoms that are connected to #pandemic &amp; No one is dotting up the lines together &amp; playing that down ? Just like at the start of the virus @ScotGovFM @NicolaSturgeon This is a U.K. problem &amp; we work together &amp; not against @BorisJohnson 🇬🇧🏴󠁧󠁢󠁳󠁣󠁴󠁿✊"}
{"id": 1255590613484998656, "created_at": "Wed Apr 29 20:11:44 +0000 2020", "full_text": "PREVENT the spread of COVID-19 in TDCJ‼️PROTECT people by reducing the prison population. RELEASE the 15,000 ppl waiting to come home, EXAMINE eligibility criteria of the 77,000 hoping to return home #SaferAtHome @GovAbbott @membergutierrez @TexasCJC"}
{"id": 1255590618061049860, "created_at": "Wed Apr 29 20:11:45 +0000 2020", "full_text": "day 45 of lockdown im attacking llamas on minecraft just to get spat on"}
{"id": 1255590618656460800, "created_at": "Wed Apr 29 20:11:45 +0000 2020", "full_text": "What a killer day I'm having! The forces of evil will stay home if they're smart."}
{"id": 1255590618878754816, "created_at": "Wed Apr 29 20:11:45 +0000 2020", "full_text": "I was straight out gonna by these sick ass kicks for myself till my partner told me that they’re for kids. And then the penny dropped. I see now THATS WHY YOU HAVE A BABY!?! #procreatedonthate #coronababy #aintnothingbettertodo #COVID19 #panicbuyingshoes #pandemic #stayhome"}
{"id": 1255590622263533568, "created_at": "Wed Apr 29 20:11:46 +0000 2020", "full_text": "#AsAnAmerican... can I use the #coronavirus as an excuse to #incorporate the word #cunt into my #routine... #NotTowardsWomen think more like the #British where it's #cunt and #twat #everything???"}
{"id": 1255590622590795777, "created_at": "Wed Apr 29 20:11:46 +0000 2020", "full_text": "\"If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.\" James Cameron\n.\n#سناب \n#COVID19 \n#رمضان"}
{"id": 1255590626336350209, "created_at": "Wed Apr 29 20:11:47 +0000 2020", "full_text": "Coronavirus is a catalyst for death, NOT the cause."}
{"id": 1255590626667741195, "created_at": "Wed Apr 29 20:11:47 +0000 2020", "full_text": "Tik Tok will be the death of me! Fuck you #COVID19 I am a dancing kween 💃🏽🍸"}
{"id": 1255590626864828419, "created_at": "Wed Apr 29 20:11:47 +0000 2020", "full_text": "\"Bokoharam is a very BIG business for Fulani, and now Coronavirus is yet another BIG business for them\"\n\n ~  Mazi Nnamdi KANU 29/04/2020"}
{"id": 1255590630572666881, "created_at": "Wed Apr 29 20:11:48 +0000 2020", "full_text": "C'est le 29 Avril 2020.. Corona tue du monde.. et les gens te pokent encore sur Facebook !!"}
{"id": 1255590631495303170, "created_at": "Wed Apr 29 20:11:48 +0000 2020", "full_text": ".@tulsipress We need Congress to #ProtectOur Vote and increase funding to keep our elections safe in 2020. The $400 million in the last COVID-19 relief bill is not enough."}
{"id": 1255590634838261761, "created_at": "Wed Apr 29 20:11:49 +0000 2020", "full_text": "So much covert plans going on under this Covid-19 Bull .."}
{"id": 1255590638906728454, "created_at": "Wed Apr 29 20:11:50 +0000 2020", "full_text": "is there no miracle or healing for corona? i am asking for a friend."}
{"id": 1255590643159699460, "created_at": "Wed Apr 29 20:11:51 +0000 2020", "full_text": "I slowly feel coronavirus going away already. I feel the temperature warming up. I feel outside opening up. Meg &amp; Bey brought the heat honey"}
{"id": 1255590652131323904, "created_at": "Wed Apr 29 20:11:53 +0000 2020", "full_text": "Lime fuck y’all. Cause y’all acting crazy since this pandemic. Y’all know good and damn well we don’t eat at that shit hoe!"}
{"id": 1255590652143951878, "created_at": "Wed Apr 29 20:11:53 +0000 2020", "full_text": "Just to put the numbers in perspective, more then 60k Americans died of COVID-19 related sickness and counting.  The official number of U.S. Soldiers deaths in the Vietnam War: 58,220.  #WearAMask #WashYourHands"}
{"id": 1255590652152340480, "created_at": "Wed Apr 29 20:11:53 +0000 2020", "full_text": "Dear @Delta - first I am told I can't cancel my flight in advance or online. I was told to call week of. I haven't been able to get through. My work conference was canceled. The hotel canceled my room. I need to cancel the flight. #COVID19 #pause"}
{"id": 1255590681093029888, "created_at": "Wed Apr 29 20:12:00 +0000 2020", "full_text": "The dawn of the WFH Era post-Coronavirus is going to wreak havoc on Potluck SZN :/"}
{"id": 1255590697991909377, "created_at": "Wed Apr 29 20:12:04 +0000 2020", "full_text": "Trump is ending social distancing tomorrow. I feel like the little rat that is controlling him from inside of his brain is malfunctioning or is sick. Like, why would you end something that is saving millions of people. But hey, he is Donald J. Trump."}
{"id": 1255590702026764289, "created_at": "Wed Apr 29 20:12:05 +0000 2020", "full_text": "Enjoying learning more about #STEPBible during lockdown. Thank you @Tyndale_House for making this available. Sorry I didn’t spend time on it before."}
{"id": 1255590702248947713, "created_at": "Wed Apr 29 20:12:05 +0000 2020", "full_text": "Am I the only person wondering why the US govt finally admitting UFOs probably exists and have compelling evidence isnt the leading story? We re more obsessed with non ending corona virus updates. People worrying about hating or loving Trump? Wow! Aliens just need to pass us by."}
{"id": 1255590702731362315, "created_at": "Wed Apr 29 20:12:05 +0000 2020", "full_text": "I don't tweet out very much, folks, but this is aggravating news. First, facts: The NYT reported this aft. that the FDA was ordering the production of Remdesivir, a IV-delivered anti-viral drug developed against a past COVID foe. That's fine, because it seems to work OK, but  1|2"}
{"id": 1255590705847775234, "created_at": "Wed Apr 29 20:12:06 +0000 2020", "full_text": "Pandemic definitely gonna be over a year from now 🤒"}
{"id": 1255590706082701313, "created_at": "Wed Apr 29 20:12:06 +0000 2020", "full_text": "It’s hard to take anything Dlamini-Zuma seriously. All I can think of when she talks is “how many ventilator could we have bought with all the money HER husband stole and gave to his friends” ...\n\n#level4lockdown #COVID19 #CoronaVirusSA #LockdownSA"}
{"id": 1255590706426589185, "created_at": "Wed Apr 29 20:12:06 +0000 2020", "full_text": "First time I’ve properly thought about it tonight, but life is never going to return to “normal” anytime soon after lockdown “ends” is it. Not even just the affects on businesses &amp; the economy, but every aspect of how we go about our daily lives is going to change... Very weird!"}
{"id": 1255590710113447937, "created_at": "Wed Apr 29 20:12:07 +0000 2020", "full_text": "Can the U.S. be compensated for the tremendous economic injury inflicted on our economy by China's reckless handling of coronavirus by subtracting those damages from the trillions China holds in U.S. debt? #AskAGBarr"}
{"id": 1255590711069736961, "created_at": "Wed Apr 29 20:12:07 +0000 2020", "full_text": "Finally found someone who can do my locs yet she’s social distancing til June  😪"}
{"id": 1255590714735497226, "created_at": "Wed Apr 29 20:12:08 +0000 2020", "full_text": "I think one of the things I miss most about life pre COVID-19 is going out dancing. Dance parties don’t hit the same when you’re dancing solo 🥺"}
{"id": 1255590723702882306, "created_at": "Wed Apr 29 20:12:10 +0000 2020", "full_text": "Well, I thought we had already reached peak crass a while back, but then today I found out about Coronavirus Commemorative coins. 🤮"}
{"id": 1255590748134739968, "created_at": "Wed Apr 29 20:12:16 +0000 2020", "full_text": "When y’all fight. Y’all gon fight with a mask on or are we gonna schedule appointments post pandemic?"}
{"id": 1255590752593330178, "created_at": "Wed Apr 29 20:12:17 +0000 2020", "full_text": "Can we just go back to things the way they where before this corona shit happened? Tired of coronavirus and social distancing 😬"}
{"id": 1255590752664633344, "created_at": "Wed Apr 29 20:12:17 +0000 2020", "full_text": "Would be interested to note the increase in #suicide rates due  to #COVID19 over the next 12 months."}
{"id": 1255590761518829570, "created_at": "Wed Apr 29 20:12:19 +0000 2020", "full_text": "If only Hillary were President, #coronavirus would have been a nonevent!"}
{"id": 1255590772902187009, "created_at": "Wed Apr 29 20:12:22 +0000 2020", "full_text": "Under @GovPritzker Illinois will NEVER open if there is even one case of #COVID19. A lot of hot air."}
{"id": 1255595156327325696, "created_at": "Wed Apr 29 20:29:47 +0000 2020", "full_text": "Lol Mom asked how I’m making money in the stock market given Covid. Have to turn off the news"}
{"id": 1255595173217591297, "created_at": "Wed Apr 29 20:29:51 +0000 2020", "full_text": "Some of y’all are not social distancing and it makes me fucking crazy."}
{"id": 1255595173666414592, "created_at": "Wed Apr 29 20:29:51 +0000 2020", "full_text": ".@JayInslee are we exploring early retirement options for participants in the WA State retirement system to help with economic/budgetary impact of Coronavirus?  If not, we should."}
{"id": 1255595176904527873, "created_at": "Wed Apr 29 20:29:52 +0000 2020", "full_text": "Watching dumb n dumber, drinking beer in front of an open fire. Lockdown has well and truly fucking peaked."}
{"id": 1255595185377030145, "created_at": "Wed Apr 29 20:29:54 +0000 2020", "full_text": "Just saw someone in Facebook comments calling the protestors the “bleach covidians death cult”...is this, like, a meme now? So far, I had only see references to “covid karen’s,” “covidiots,” and “boomer remover” (to be clear, I am not endorsing terms, just curious)"}
{"id": 1255595185389502465, "created_at": "Wed Apr 29 20:29:54 +0000 2020", "full_text": "Hey all, someone settle this for me: if someone is close enough to touch your shoe with their shoe, thats not social distancing, right? I mean, unless you have the legs of a basketball player, right?!"}
{"id": 1255595194436800512, "created_at": "Wed Apr 29 20:29:56 +0000 2020", "full_text": "#CCP and @WHO has ruined everything. Don’t @ me\n\n#COVID19"}
{"id": 1255595198500962304, "created_at": "Wed Apr 29 20:29:57 +0000 2020", "full_text": "You ever say “don’t @ me” but then kind of wish that someone would @ you because you’re lonely on account of Covid-19 isolation?"}
{"id": 1255595202150125569, "created_at": "Wed Apr 29 20:29:58 +0000 2020", "full_text": "Lol there is no way that essential workers should be making less than 600 dollars a week in this pandemic."}
{"id": 1255595203026735106, "created_at": "Wed Apr 29 20:29:58 +0000 2020", "full_text": "We should have a rapid development and test cycles for pandemic.  The game plan is vaccine, vaccine &amp; vaccine for this COVID-19 pandemic.  We may have another pandemic in next decade.  Oxford, CanSino and BioNTech may have vaccine by Fall for emergency usage if all are good."}
{"id": 1255595211104948224, "created_at": "Wed Apr 29 20:30:00 +0000 2020", "full_text": "Not all Trump supporters are Covid19 protester, but it seems that all Covid19 protesters are Trump supporters..."}
{"id": 1255595209850830849, "created_at": "Wed Apr 29 20:30:00 +0000 2020", "full_text": "Despite a turbulent #macroeconomic environment, #SAP drives corporate growth with sustained #cloud growth and services. TBR expects revenue and margins will remain under pressure in 2Q20, but will begin to normalize in 2H20, says Analyst @JackMcElweeTBR #WisdomWednesdays #COVID19"}
{"id": 1255595227399753740, "created_at": "Wed Apr 29 20:30:04 +0000 2020", "full_text": "Are you going to take action against Governors that that open their state unsafely and do not follow recommendations put forth by the coronavirus task force/public health experts?#AskAGBarr"}
{"id": 1255595228162973696, "created_at": "Wed Apr 29 20:30:04 +0000 2020", "full_text": "Hi I’m not cool with social distancing and the new normal. How do we go back? 2019, send help!"}
{"id": 1255595228200828929, "created_at": "Wed Apr 29 20:30:04 +0000 2020", "full_text": "Has your business has been affected by drought or natural disaster? Use the alternative test to determine your eligibility. Read more to find out how.\n\n#COVID19 #coronavirus #smallbusiness #jobkeeper #cashflow #ATO #stimuluspackages"}
{"id": 1255595231514419207, "created_at": "Wed Apr 29 20:30:05 +0000 2020", "full_text": "Dreaming of all the post-Corona parties. Dancing alone in My bedroom is nowhere near as fun as having an audience 👏👏👏"}
{"id": 1255595239798177792, "created_at": "Wed Apr 29 20:30:07 +0000 2020", "full_text": "Aliens are pissed corona took their clout"}
{"id": 1255595240121122816, "created_at": "Wed Apr 29 20:30:07 +0000 2020", "full_text": "I’ve just been thinking, how different will drag show meet and greets be post pandemic? I guess we’ve never really realised how at risk the performers are in these situations. @slaypresents, @Holy_TEurope, @klubkids_uk"}
{"id": 1255595248656568321, "created_at": "Wed Apr 29 20:30:09 +0000 2020", "full_text": "Everyone in my groups: lol we're all gonna be alcoholics when this ends \n\n.....actually I've not had any alcohol since the lockdown began and I do not miss it at all."}
{"id": 1255595256768323584, "created_at": "Wed Apr 29 20:30:11 +0000 2020", "full_text": "If lockdown is eased by May 7th i’d actually be so happy"}
{"id": 1255595269468459008, "created_at": "Wed Apr 29 20:30:14 +0000 2020", "full_text": "i thank god for the corona i ain’t gotta go to court and i don’t gotta pay my ticket no more les go"}
{"id": 1255595282818990080, "created_at": "Wed Apr 29 20:30:17 +0000 2020", "full_text": "Did he just #WaffleHouse ?   I#covid19"}
{"id": 1255595298505850880, "created_at": "Wed Apr 29 20:30:21 +0000 2020", "full_text": "I shoulda been on a flight to EWR right now. This was gonna be:\n-1st trip of 2020\n-1st in a series of out-of-state-adventures-lasting-at-least-24hrs thru June\n-start of won’t-be-at-work-more-than-10-consecutive-days until July\n\nCovid replaced fun travel with a priviledge check"}
{"id": 1255595306978365446, "created_at": "Wed Apr 29 20:30:23 +0000 2020", "full_text": "Might have to test for the Covid-19. I’m a lil scared but whatever."}
{"id": 1255595307850661890, "created_at": "Wed Apr 29 20:30:23 +0000 2020", "full_text": "Choices are so difficult during lockdown: nap on the sofa, or nap on the bed?"}
{"id": 1255595307993313285, "created_at": "Wed Apr 29 20:30:23 +0000 2020", "full_text": "🔺2 new COVID-19 cases confirmed out of 299 samples tested among the community and individuals under quarantine\n🔹Both cases are male;24 y/o Ugandan &amp; 21 y/o Burundian refugee\n🔸They are under quarantine at Rakai hospital as they are contacts to a confirmed Burundian refugee case"}
{"id": 1255595316042174470, "created_at": "Wed Apr 29 20:30:25 +0000 2020", "full_text": "With the UK government not releasing Chloroquine that has been around since the 50s, &amp; peer reviewed for Covid19 over 4 weeks ago to the UK population, and faffing around trying to make a damaging vaccine. How many lives could of been prevented? Justice will come."}
{"id": 1255595324489359360, "created_at": "Wed Apr 29 20:30:27 +0000 2020", "full_text": "Come on COVID, just give me one brunch outside the house with this song. That’s it 🥴"}
{"id": 1255595332882313216, "created_at": "Wed Apr 29 20:30:29 +0000 2020", "full_text": "I can give you a million reasons why I want lockdown to be over like yesterday..."}
{"id": 1255595337256853505, "created_at": "Wed Apr 29 20:30:30 +0000 2020", "full_text": "I knew when I subscribed to @SalemReporter, a local paper in a different state, that the A-grade reporters would provide inspiration for my own reporting, but damn if it isn't the first newsletter I open every morning during the pandemic. I have stolen so many ideas from y'all &lt;3"}
{"id": 1255595350041255936, "created_at": "Wed Apr 29 20:30:33 +0000 2020", "full_text": "Lockdown has made me the laziest bitch ever 🥺🥺🥺🥺🥺"}
{"id": 1255595353547714562, "created_at": "Wed Apr 29 20:30:34 +0000 2020", "full_text": "I haven’t had coffee since lockdown started and either I’ve kicked the addiction or I can no longer feel"}
{"id": 1255595354038382593, "created_at": "Wed Apr 29 20:30:34 +0000 2020", "full_text": "Reached the point of lockdown boredom that I actually just did 25 mins on the spin bike we have shoved in our spare room. It’s gone beyond pacing and complaining. We’re now onto exercising"}
{"id": 1255595357637160963, "created_at": "Wed Apr 29 20:30:35 +0000 2020", "full_text": "Why are @rtenews so concerned with the mortality rates in the UK ? going out of their way to point out that their figures could be even higher because of the way they count, while giving our own lot a fee ride 👍 \n#COVID19 #Ireland #LameStreamMedia"}
{"id": 1255595362653519873, "created_at": "Wed Apr 29 20:30:36 +0000 2020", "full_text": "If I and my twin started smoking at the same time and he stopped on the 26th of March and I carried on, if we both contracted COVID, I would not be in significantly more danger than him. There is a negligible effect. #Cigarettes"}
{"id": 1255595362703859712, "created_at": "Wed Apr 29 20:30:36 +0000 2020", "full_text": "My grandmother passed away early Sunday morning, she was on oxygen earlier in the week and potentially exposed to COVID-19."}
{"id": 1255595365543424003, "created_at": "Wed Apr 29 20:30:37 +0000 2020", "full_text": "Isn’t herd immunity based on the assumption that if you’ve had or been exposed to corona, you’re immune? (since there is no vaccine yet) But that’s not been shown, has it? So, what if the assumption is wrong? @bjornsing #coronasweden #Coronasverige"}
{"id": 1255595374070452225, "created_at": "Wed Apr 29 20:30:39 +0000 2020", "full_text": "Genuine question :\n\nHow is the hard-right in UK (and USA) explaining away their massive death tolls from #Covid19 ?\n\nIs it all a \"media conspiracy\" ?\n\n\"Fake News\" ?\n\n\"A Chinese plot\" ?"}
{"id": 1255595378201763848, "created_at": "Wed Apr 29 20:30:40 +0000 2020", "full_text": "Facebook friends- \"COVID-19 is a hoax.\"\nTwitter friends- \"COVID-19 is the end of the world\"\nIG friends- \"COVID-19 ain't keeping me from letting the world know I am important.\""}
{"id": 1255595378612854793, "created_at": "Wed Apr 29 20:30:40 +0000 2020", "full_text": "These level 4 lockdown regulations are just plain dumb, the compromises are more harmful than they are helpful.\n\nGovernment must stop gambling with people's lives, for the benefit of a few business people."}
{"id": 1255595378751221760, "created_at": "Wed Apr 29 20:30:40 +0000 2020", "full_text": "In Ecuador we dont say \" too expensive\" \nWe say \"¿ que viene con la cura del coronavirus tu huewada?\" And i think that's beautiful."}
{"id": 1255595382811185155, "created_at": "Wed Apr 29 20:30:41 +0000 2020", "full_text": "#Tesla ended the first quarter on a surprisingly optimistic note. Despite the ongoing pressures from the coronavirus outbreak, Tesla managed to deliver 88,400 vehicles and produce over 102,000, comprised of 76,200 #Model3 and #ModelY and 12,200 Model S and X. $TSLA $TSLAQ 🙌🏼🙌🏼🙌🏼"}
{"id": 1255595386653286400, "created_at": "Wed Apr 29 20:30:42 +0000 2020", "full_text": "Since social distancing started, I’ve been doing a lot of baking. Yesterday I made Pioneer Woman’s lemon bars, and now I can’t stop eating them. Someone come take them (apparently my husband doesn’t like lemon bars??) I’ll leave em outside for ya."}
{"id": 1255595387727106066, "created_at": "Wed Apr 29 20:30:42 +0000 2020", "full_text": "Ah I love #thebodyguard #whitneyhouston #stayathome"}
{"id": 1255595396149260293, "created_at": "Wed Apr 29 20:30:44 +0000 2020", "full_text": "I bet that when a corona vaccin or medication has been developed, it turns out to have desastrous side effects years later."}
{"id": 1255595399387070464, "created_at": "Wed Apr 29 20:30:45 +0000 2020", "full_text": "More Oregonians died the past month than is typical in mid-March and early April, according to data released by state health officials, but fewer than half the excess deaths were officially connected to coronavirus. (1/10)"}
{"id": 1255595404407668737, "created_at": "Wed Apr 29 20:30:46 +0000 2020", "full_text": "are the asian pears at my grocery store on sale because of racism? #covid19"}
{"id": 1255595404609105921, "created_at": "Wed Apr 29 20:30:46 +0000 2020", "full_text": "What else is killing people in Kano if not Corona virus, why lie and deceive people? \nMazi Nnamdi Kanu \n29/04/2020"}
{"id": 1255595408564371457, "created_at": "Wed Apr 29 20:30:47 +0000 2020", "full_text": "Se eu não morrer de corona morro de falta de ar de usar a máscara"}
{"id": 1255595411898634240, "created_at": "Wed Apr 29 20:30:48 +0000 2020", "full_text": "Newsom just decided to keep the stay at home order in place for the month of May!\nThis is BS!\nI may be going to my first ever protest.\n\n#notmyvirus"}
{"id": 1255595412167196673, "created_at": "Wed Apr 29 20:30:48 +0000 2020", "full_text": "Nah Olivias actually gone to her mums to paint her toe nails 🤣🤣🤣🤣🤣🤣🤣🤣 some people just don’t give a fuck #COVID19 #COVIDー19 #StayHomeSaveLives"}
{"id": 1255595416864817153, "created_at": "Wed Apr 29 20:30:49 +0000 2020", "full_text": "I have no scientific evidence to back this up but Mrs Dempsters old fashioned sugar donuts are the cure for the corona virus"}
{"id": 1255595420287459328, "created_at": "Wed Apr 29 20:30:50 +0000 2020", "full_text": "My covid payment comes in tomorrow and I’m gonna add it to the “In case of Beyoncé fund”. Just in case"}
{"id": 1255595420773826563, "created_at": "Wed Apr 29 20:30:50 +0000 2020", "full_text": "#COVID19 \n\n@WellsFargo is still charging $10 a month for a basic checking account. Unless you have money or take in lots of money every month.\n\n#protests are on the way"}
{"id": 1255595420950114306, "created_at": "Wed Apr 29 20:30:50 +0000 2020", "full_text": "During these difficult times remember, \"we know that in all things God works for the good of those who love him, who have been called according to his purpose. Romans 8:28 Be well 😷 #WednesdayWisdom #WednesdayMotivation #share #GodsWord #RETWEEET #COVID19 #coronavirus #StayHome"}
{"id": 1255595433436553217, "created_at": "Wed Apr 29 20:30:53 +0000 2020", "full_text": "The main reason lockdown will remain is that testing and tracing was not organized correctly from the start to get ahead of the virus spreading. Now the the virus is being followed and no idea of real community numbers. #LockdownIreland  #COVID19ireland"}
{"id": 1255595434040594434, "created_at": "Wed Apr 29 20:30:53 +0000 2020", "full_text": "Why is $FB up despite missing earnings? It had better than expected revenue and \"stability\" in its ad sales in April. Meaning, revenue is flat from last year - which is impressive during #coronavirus"}
{"id": 1255595441925820417, "created_at": "Wed Apr 29 20:30:55 +0000 2020", "full_text": "I get that Corona is serious but it has a 99.85% survival rate. Imagine if another plague were going around."}
{"id": 1255595445977522177, "created_at": "Wed Apr 29 20:30:56 +0000 2020", "full_text": "Today we are reporting that we have reached more than 50,000 cases of COVID-19 in Illinois.  There is a total of 50,355 cases, with 2,253 new cases being reported since yesterday. #illinoislockdown #illinois #COVID19 #coronavirus"}
{"id": 1255595450448711681, "created_at": "Wed Apr 29 20:30:57 +0000 2020", "full_text": "Coronavirus latest news: UK government to pay up to 80% of wages #business #rt #rt"}
{"id": 1255595454039035904, "created_at": "Wed Apr 29 20:30:58 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1255595454571692032, "created_at": "Wed Apr 29 20:30:58 +0000 2020", "full_text": "Day 718299372 of quarantine with my parents: my dad won’t stop talking about God, and my mom won’t stop talking about groceries and people she knows who have COVID. Someone plz help me"}
{"id": 1255595458308833286, "created_at": "Wed Apr 29 20:30:59 +0000 2020", "full_text": "Wow, when a reporter asked the POS yesterday if he’s spoken to families who have lost loved ones to COVID-19, he said “I’ve  spoken to 3 maybe I guess 4 families”.  What an unsympathetic, self-absorbed human."}
{"id": 1255595460405923848, "created_at": "Wed Apr 29 20:31:00 +0000 2020", "full_text": "We live in a world of risk.  There are measures to deal with this virus.  Masks, hand washing, appropriate social distancing (I HATE that newly made up term), spacing out restaurants.  We live in a world of risk that is NEVER going away.  Ever.  Period.  #ThinkItThru #Covid19"}
{"id": 1255595466651250694, "created_at": "Wed Apr 29 20:31:01 +0000 2020", "full_text": "April 29th - aka the day I was planning on flying away on a plane to somewhere nice and warm😭 Today especially, I give a big FU to Covid-19"}
{"id": 1255595466680496128, "created_at": "Wed Apr 29 20:31:01 +0000 2020", "full_text": "in this time of pandemic, being sick is a curse"}
{"id": 1255595471009169409, "created_at": "Wed Apr 29 20:31:02 +0000 2020", "full_text": "okay but I really wanna suck your dick whilst your playing your games, see if I can make you forget about your game, but lockdown really said no to that 🥺😤"}
{"id": 1255595475555823616, "created_at": "Wed Apr 29 20:31:03 +0000 2020", "full_text": "last one was social distancing goals 👀"}
{"id": 1255595479590752257, "created_at": "Wed Apr 29 20:31:04 +0000 2020", "full_text": "imagine being that bored in lock down you grow a snail trail... dead 🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1255595491632377857, "created_at": "Wed Apr 29 20:31:07 +0000 2020", "full_text": "It's time to make a co-existing w/ covid plan as post-covid ain't here any soon. #coexistcovid"}
{"id": 1255595491779207168, "created_at": "Wed Apr 29 20:31:07 +0000 2020", "full_text": "someone give that old bitch Nancy the coronavirus already 🤣"}
{"id": 1255595495650725894, "created_at": "Wed Apr 29 20:31:08 +0000 2020", "full_text": "Interesting: at the end of a life insurance screening I was just asked several in-depth questions about whether I have been tested, diagnosed, or am in a medically-recommended quarantine for COVID-19"}
{"id": 1255595500423831552, "created_at": "Wed Apr 29 20:31:09 +0000 2020", "full_text": "Trump was warned in January to prepare and he didn’t, he said it was 15 people and they were getting better, he told Hannity it wasn’t a pandemic—all set the stage for unprecedented economic collapse AND disease with no known cure and too few tests conducted. Failure."}
{"id": 1255595500750819328, "created_at": "Wed Apr 29 20:31:09 +0000 2020", "full_text": "POTUS needs to lower the boom on China for this virus.  Make tariffs so high that it is cheaper to make products in the USA.  OORAH"}
{"id": 1255595505092042753, "created_at": "Wed Apr 29 20:31:10 +0000 2020", "full_text": "WE’RE NOT GETTING CORONAVIRUS?"}
{"id": 1255595509240090624, "created_at": "Wed Apr 29 20:31:11 +0000 2020", "full_text": "Could hydroxychloroquine become the first “politigen”, preventing study enrollment and adequate evidence base for early stage Covid disease, similar to how Bendectin became the first “litogen” and taken off the market because of litigation based on bad/incomplete science?"}
{"id": 1255595509328146432, "created_at": "Wed Apr 29 20:31:11 +0000 2020", "full_text": "Coronavirus has now killed more Americans in a couple months than the whole ass Vietnam War did in 20 years and is showing little sign of slowing down. \n\nBut sure go get your hair did and stuff yourself with fast food."}
{"id": 1255595512582950912, "created_at": "Wed Apr 29 20:31:12 +0000 2020", "full_text": "Coronavirus that shortens a 40 year old's life by 35 years and dies at 45 affects the 40 year old more than the 80 year old that Coronavirus kills immediately. I think Coronavirus will affect post-baby boomer generations more than baby boomers."}
{"id": 1255595513392529411, "created_at": "Wed Apr 29 20:31:12 +0000 2020", "full_text": "I used to think I should try to make friends but covid fixed that. #thanksCoVID"}
{"id": 1255595517473697801, "created_at": "Wed Apr 29 20:31:13 +0000 2020", "full_text": "I bumped into an online talk on post pandemic world, by D Acemoglu -- who is an unabashed panderer. He keeps bungling, this time he added \"resilience\" after \"social welfare\". I tuned out his noise -- like many others, 800+ online viewers now down to 657."}
{"id": 1255595525342064642, "created_at": "Wed Apr 29 20:31:15 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1255595534565478405, "created_at": "Wed Apr 29 20:31:17 +0000 2020", "full_text": "judging by mkt performance, I`d say the Coronavirus as defeated today...."}
{"id": 1255595542652035079, "created_at": "Wed Apr 29 20:31:19 +0000 2020", "full_text": "#covid19impactke @citizentvkenya @kipmurkomen @MOH_Kenya @KeTreasury @WorldBank. When Kenya received 1B for this pandemic, what would have been the best way of spending it? Does it mean as a country we cannot afford printing, airtime, snacks &amp; teas and communication Costs???"}
{"id": 1255595546129190914, "created_at": "Wed Apr 29 20:31:20 +0000 2020", "full_text": "Maybe the most important thing that we learned from the #FOMC statement/press conference today is that the FOMC and Powell seem to think that the negative after effects of #COVID19 will last for a long time. Even if Powell didn't say so, rates are likely to remain at 0 for years."}
{"id": 1255595546972225536, "created_at": "Wed Apr 29 20:31:20 +0000 2020", "full_text": "A fun thing I've been seeing online:  \n1: \"This virus is really bad and we need to stay inside to flatten the curve. Doctors are saying it could get even worse in the fall.\"\n2: \"Well Fox News says this is all made up.\"\n3: \"It's crazy, I guess we'll never know the facts!\""}
{"id": 1255595547358044161, "created_at": "Wed Apr 29 20:31:20 +0000 2020", "full_text": "According to John Hopkins Univ there are 3,199,277 cases of covid-19 and 992,959 that have recovered. That leaves 1,979,928 still active cases. Question one; how long does the virus stay in the body, because the still active case are still a large number."}
{"id": 1255595572138070017, "created_at": "Wed Apr 29 20:31:26 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/631990328t?referring_akid=73094.870595.HsXXpS&amp;referring_source=fwd"}
{"id": 1255595572276404224, "created_at": "Wed Apr 29 20:31:26 +0000 2020", "full_text": "#enlosblogs \"Enterprise Buying Interest in Intelligent Automation Jumps as COVID-19 Lockdown Progresses\" by Kevin Blackwell at @Alsbridge_Inc via @ReingDigital #Automation #RPA #RoboticProcessAutomation #covid19"}
{"id": 1255595572565880832, "created_at": "Wed Apr 29 20:31:26 +0000 2020", "full_text": "Fauci expresses optimism about 'significant, positive' data from a trial of the possible Covid-19 treatment remdesivir"}
{"id": 1255595576067887105, "created_at": "Wed Apr 29 20:31:27 +0000 2020", "full_text": "Looks like Dr. Offit is not playing ball (stoking the panic fire), giving TapTap @jaketapper terse answers. 🤣🤣🤣  #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255595579524210691, "created_at": "Wed Apr 29 20:31:28 +0000 2020", "full_text": "I'll be honest, one good thing about maternity leave/lockdown is it's been the first couple of months in as many years that I haven't had a rejection email. #writinglife"}
{"id": 1255595580480319488, "created_at": "Wed Apr 29 20:31:28 +0000 2020", "full_text": "A lot of healthcare workers enter the field knowing they'll face the unpredictable—local casualties, disease outbreaks, even war. But they should never have to beg the government to side with public safety or plead for their fellow citizens to act selflessly. TLDR; stay home"}
{"id": 1255595592144781313, "created_at": "Wed Apr 29 20:31:31 +0000 2020", "full_text": "Those looking at the UK from the outside. Please remember our opposition parties failed us. Our government failed us. Our only voice was @piersmorgan and @Johnrashton47 who managed to convey the urgency of this emergency to the public despite attacks on themselves. \n\n#COVID19"}
{"id": 1255595592480325632, "created_at": "Wed Apr 29 20:31:31 +0000 2020", "full_text": "The cops still handing out tickets to meet quota? Or they social distancing to? Lol"}
{"id": 1255595593537327110, "created_at": "Wed Apr 29 20:31:31 +0000 2020", "full_text": "Constitution comes before Covid, Corona &amp; Cowardice in the dictionary...\n\nMaybe we should start prioritizing it again ? Trusting citizens to make smart choices instead of demanding it ? \n\nAfter all... WE are America. We the people\n\n#AmericaFirst #OpenAmerica #texasreopening"}
{"id": 1255595601032552448, "created_at": "Wed Apr 29 20:31:33 +0000 2020", "full_text": "I’m beginning to think we’ve been snookered #coronavirus"}
{"id": 1255595601418432513, "created_at": "Wed Apr 29 20:31:33 +0000 2020", "full_text": "access to life-saving sexual and reproductive health services during this lockdown is essential. Are we ready for COVID-19 lockdown induced unintended pregnancies and STI’s?"}
{"id": 1255595609765163015, "created_at": "Wed Apr 29 20:31:35 +0000 2020", "full_text": "Still doesn’t sit right with me that the US received warnings regarding the coronavirus before the Chinese public did."}
{"id": 1255595613745545222, "created_at": "Wed Apr 29 20:31:36 +0000 2020", "full_text": "I’m over this pandemic over it."}
{"id": 1255595614110396418, "created_at": "Wed Apr 29 20:31:36 +0000 2020", "full_text": "This Friday I’m supposed to have that operation to change my life but because of COVID I still have to suffer 🙂 shit is depressing"}
{"id": 1255595614139711495, "created_at": "Wed Apr 29 20:31:36 +0000 2020", "full_text": "Happy lock down"}
{"id": 1255595614429200387, "created_at": "Wed Apr 29 20:31:36 +0000 2020", "full_text": "New data suggests patients with severe Covid-19 who took remdesivir could recover faster than patients who didn't take it, the National Institute of Allergy and Infectious Diseases said Wednesday"}
{"id": 1255595617465794561, "created_at": "Wed Apr 29 20:31:37 +0000 2020", "full_text": "Kinda regret going the hospital volunteering route over the certification and hospital job route. Not an easy thing looking for medical employment in a pandemic"}
{"id": 1255595626324045824, "created_at": "Wed Apr 29 20:31:39 +0000 2020", "full_text": "Who’d have thought that a global pandemic could turn political, I rly hate the US sometimes"}
{"id": 1255595630355001345, "created_at": "Wed Apr 29 20:31:40 +0000 2020", "full_text": "The United States has 1,030,6487 known cases of coronavirus and at least  60,207 deaths.\n\nWorldwide, there have been 3,183,036 cases and 225,927 deaths."}
{"id": 1255595630526959618, "created_at": "Wed Apr 29 20:31:40 +0000 2020", "full_text": "In meeting with industry executives just now, @POTUS mentioned he met with @LouisianaGov earlier today and that Louisiana has \"a really great story\" on #coronavirus response. #lalege #lagov"}
{"id": 1255595630816366601, "created_at": "Wed Apr 29 20:31:40 +0000 2020", "full_text": "A lot of nations are easing the lockdown, I just hope and pray it doesn't boomerang"}
{"id": 1255595643940278281, "created_at": "Wed Apr 29 20:31:44 +0000 2020", "full_text": "there is a woman on the tl threatening police and claiming corona virus is a scam i"}
{"id": 1255595646532321286, "created_at": "Wed Apr 29 20:31:44 +0000 2020", "full_text": "Watching the Covid-19 programme on Channel 4. A really interesting watch but did clock the Che Guevara books on the medical student’s bookshelf. A future NHS Doctor with a nice sideline as a critic of the Tory party on C4 no doubt."}
{"id": 1255595646951862278, "created_at": "Wed Apr 29 20:31:44 +0000 2020", "full_text": "I'm excited to see the people I miss, but I'm cool with social distancing from the general public."}
{"id": 1255595651318120449, "created_at": "Wed Apr 29 20:31:45 +0000 2020", "full_text": "The most frustrating thing about being in lockdown with Jamie is having to teach him how to use a mac every time he tries to use mine"}
{"id": 1255595651775311872, "created_at": "Wed Apr 29 20:31:45 +0000 2020", "full_text": "It’s nice that all the proceeds for the remix go to Houston for the pandemic."}
{"id": 1255595659232776195, "created_at": "Wed Apr 29 20:31:47 +0000 2020", "full_text": "RETWEET if you’re up for filming content once lockdown is over?? \n\nI wanna meet fellow swers, male and female and appreciate each other’s bodies 🤤😍"}
{"id": 1255595667914973186, "created_at": "Wed Apr 29 20:31:49 +0000 2020", "full_text": "I don't have any interest in \"who's likely to\" challenge. Please stop! \n#Instagram #Trending #lockdown"}
{"id": 1255595672218275840, "created_at": "Wed Apr 29 20:31:50 +0000 2020", "full_text": "i definitely rather stay in the house than to go somewhere else &amp; do the exact same thing i do at home."}
{"id": 1255595676269973510, "created_at": "Wed Apr 29 20:31:51 +0000 2020", "full_text": "One good thing about being in this semi-lockdown thing we're in now is I've time to sort out my press photos. I appear to to have 500 BL-related ones. Oops. Now time to update AROnline 🤭"}
{"id": 1255595676471144449, "created_at": "Wed Apr 29 20:31:51 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255595677083750400, "created_at": "Wed Apr 29 20:31:51 +0000 2020", "full_text": "istg everyone is like \"stay away from ecah other and social distance yourself so this whole pandemic can end\" but then everyone is out here protesting like its gonna change anything"}
{"id": 1255595680732717057, "created_at": "Wed Apr 29 20:31:52 +0000 2020", "full_text": "The Government thinks its safe for schools to open but churches can’t open for fellowship yet?!🥴💀 the numbers are covid-19 cases is increasing by the day yet they think its safe to take our kids to school??"}
{"id": 1255595681450020865, "created_at": "Wed Apr 29 20:31:52 +0000 2020", "full_text": "This lockdown no longer services a purpose #Level4Restrictions"}
{"id": 1255595689486307328, "created_at": "Wed Apr 29 20:31:54 +0000 2020", "full_text": "What the hell is wrong with these protestors? Healthcare workers don’t have enough resources as is, and they want to make their jobs and lives harder? And why do they have guns at protests? Are they gonna shoot the virus? Morons. Stay the fuck home!"}
{"id": 1255595705688883200, "created_at": "Wed Apr 29 20:31:58 +0000 2020", "full_text": "I remember all the dumb fuck downplaying COVID 45 days ago. So confident in their lies of \"Every medical professional I've talked to said it's not serious\". Pathetic fucks being fake tough guys to impress other fake fucks."}
{"id": 1255595710243840002, "created_at": "Wed Apr 29 20:31:59 +0000 2020", "full_text": "I honestly can not wait till this is all over and i am booking a table for me and my friends for sushi. And renting a pool for us to private swim. \n\nWe will have cake and celebrate everyone's everything we missed while covid took over our lives. \n #COVID19 #Whencoronavirusisover"}
{"id": 1255595713754542082, "created_at": "Wed Apr 29 20:32:00 +0000 2020", "full_text": "The increase in the number of #CoronaVirus cases and deaths is all the more reason for keeping schools closed. Children are #SaferAtHome #KeepSchoolsClosed @DBE_SA @HealthZA"}
{"id": 1255595714459115520, "created_at": "Wed Apr 29 20:32:00 +0000 2020", "full_text": "Será que Alien pega covid?"}
{"id": 1255595714614185984, "created_at": "Wed Apr 29 20:32:00 +0000 2020", "full_text": "#DoNotOpenCalifornia I want to get my nails done, hair done, eyebrows, and go to the gym, but people are more prone to getting corona and our PETS can get it to so stay home :)"}
{"id": 1255595726605824000, "created_at": "Wed Apr 29 20:32:03 +0000 2020", "full_text": "I’m interested in the overlap between the “fuck the police” crowd and the “strictly enforce social distancing crowd”"}
{"id": 1255595739343970307, "created_at": "Wed Apr 29 20:32:06 +0000 2020", "full_text": "So I know loss of smell is a symptom of #COVID19 but what about randomly smelling hot Cheetos ? Am I preggos?"}
{"id": 1255595744070860803, "created_at": "Wed Apr 29 20:32:07 +0000 2020", "full_text": "✖:|| lol stop asking me who mentioned it in rp thats kept confidential. This is in general \n\nDO NOT MENTION COVID IN RP PEOPLE ARE ACTUALLY SUFFERING AND DYING. ITS NOT SOMETHING TO JOKE ABOUT."}
{"id": 1255595748785303555, "created_at": "Wed Apr 29 20:32:09 +0000 2020", "full_text": "Buzzing to see how social distancing work on corners.......... \n\n#abandon2019/20"}
{"id": 1255595752145014788, "created_at": "Wed Apr 29 20:32:09 +0000 2020", "full_text": "Te imaginas que estuviésemos en el peak de una Pandemia cuyas consecuencias son poco conocidas y abrieran el Apumanque para que la gente vaya a Casas e Ideas? #COVIDー19Chile #son770 #Neoliberalismus"}
{"id": 1255595755898728448, "created_at": "Wed Apr 29 20:32:10 +0000 2020", "full_text": "Seeing a lot of tech founders with no medical experience making scientifically and medically inaccurate claims about #COVID19 to their very large followings.  It's really painful to see. @chrissyfarr"}
{"id": 1255595760751607808, "created_at": "Wed Apr 29 20:32:11 +0000 2020", "full_text": "When they find a vaccine for Covid-19 are you getting it ??"}
{"id": 1255595764929224706, "created_at": "Wed Apr 29 20:32:12 +0000 2020", "full_text": "Covid should not stop the debate. They can have a televised Zoom Event. @realDonaldTrump @batchelorshow @bernieandsid @JrzyJoePiscopo @GOPChairwoman"}
{"id": 1255595765382209537, "created_at": "Wed Apr 29 20:32:12 +0000 2020", "full_text": "Corona is also Mother Earth saying: \"you're grounded!\"."}
{"id": 1255595768389545986, "created_at": "Wed Apr 29 20:32:13 +0000 2020", "full_text": "Hey @CaliCurley, do you have a complete enumeration of the number of #covid19 EO's issued? If yes, how can I cite you?"}
{"id": 1255595768959942658, "created_at": "Wed Apr 29 20:32:13 +0000 2020", "full_text": "English is heavy mani. Dlamini Zuma was sounding so tired and exhausted when going through the level 4 lockdown regulations in English. When she switched to Zulu to summarize her points she came to life again!!! It's heavy this thing, it weighs us down!"}
{"id": 1255595776828411904, "created_at": "Wed Apr 29 20:32:15 +0000 2020", "full_text": "Important\nThe SDF still closes the crossings that link the city of Raqqa to the areas of control of the Syrian Arab Army under the pretext of corona and prevents entry and exit and stops the interests of civilians and even the humanitarian cases that need to exit for treatment++"}
{"id": 1255595778099286017, "created_at": "Wed Apr 29 20:32:15 +0000 2020", "full_text": "shout out to the person who stole my card info during a pandemic 😂💛🥰🛍😅🥴🤪🔥🙃"}
{"id": 1255595785703641089, "created_at": "Wed Apr 29 20:32:17 +0000 2020", "full_text": "First guideline for Lifting Lockdown\n1. Masks shall be compulsory \n\nsit down and watch mask prices go high just like Sanitizers did.\n\nBut it all comes to an end we now use blue shop for sanitizing."}
{"id": 1255595789788884997, "created_at": "Wed Apr 29 20:32:18 +0000 2020", "full_text": "the province I live in is re opening a few business on may 4th. I don’t understand the logic here, we’re supposed to be in lockdown yet ur opening business and welcoming people to flood in. this is so counter productive and I can’t see this going well"}
{"id": 1255595794415128576, "created_at": "Wed Apr 29 20:32:19 +0000 2020", "full_text": "New York Governor should wait 30 days still before lockdown eased even a bit!"}
{"id": 1255595797900599297, "created_at": "Wed Apr 29 20:32:20 +0000 2020", "full_text": "Imagine being in middle school during this pandemic and texting your friends saying “I cant wait until we can go back outside so we can go to St. Charles Mall” 🥴"}
{"id": 1255595802400927744, "created_at": "Wed Apr 29 20:32:21 +0000 2020", "full_text": "With @dougducey speaking later today, here’s a hard to swallow pill.\n\nMillions of people and thousands of business CANNOT be placed on lockdown to protect a small group (by comparison) of unhealthy or at risk individuals."}
{"id": 1255595803030282242, "created_at": "Wed Apr 29 20:32:21 +0000 2020", "full_text": "thanks to this pandemic , i've realized i really don't wanna be a stay home wife 😂 maybe for like the first 2-3 months after i have a kid but after that nopeeee . my ass will be back to work ."}
{"id": 1255595806117298179, "created_at": "Wed Apr 29 20:32:22 +0000 2020", "full_text": "I actually love this lockdown lark !! No rushing here there and everywhere like usual !! Actual dreading going back to it all tbh 🤯"}
{"id": 1255595811049701377, "created_at": "Wed Apr 29 20:32:23 +0000 2020", "full_text": "Tell me corona tell me why I’m crying in the dark watching harry’s concert videos #LoveOnTour2020"}
{"id": 1255595815344713732, "created_at": "Wed Apr 29 20:32:24 +0000 2020", "full_text": "Can I draw your attention to something critical.\n\nThe lockdown was to SLOW the SPREAD.  Meaning they KNOW the SPREAD will continue. \n\nIt has SLOWED, the SPREAD is STILL spreading, but slowly.  \n\nIt was NOT to STOP the spread, that's unrealistic.\n\nTime to fully open."}
{"id": 1255595815734857733, "created_at": "Wed Apr 29 20:32:24 +0000 2020", "full_text": "STAY HOME !!! GOING OUT WITH YOUR FRIENDS IS NOT WORTH IT !!!!"}
{"id": 1255595823079084034, "created_at": "Wed Apr 29 20:32:26 +0000 2020", "full_text": "I feel so bad for class of 2020. So many people missed out on incredible opportunities because of this stupid pandemic."}
{"id": 1255595823154507788, "created_at": "Wed Apr 29 20:32:26 +0000 2020", "full_text": "There is still significant uncertainty about how the #COVID19 pandemic will evolve in the coming weeks and months. @MDCPS is developing contingency plans to account for a range of scenarios that may arise as we prepare for the 20-21 school year. 1/3"}
{"id": 1255595840107876352, "created_at": "Wed Apr 29 20:32:30 +0000 2020", "full_text": "I had to remind myself that it is in fact still 2020 and the pandemic has been going on for months, not years."}
{"id": 1255595848416796672, "created_at": "Wed Apr 29 20:32:32 +0000 2020", "full_text": "I'm starting to become attached to my very masculine ponytail #lockdown"}
{"id": 1255595848433569792, "created_at": "Wed Apr 29 20:32:32 +0000 2020", "full_text": "My dad tested  positive for corona today 🤦‍♂️ this shit needs to go away they really don’t have a chance in jail"}
{"id": 1255595852976066565, "created_at": "Wed Apr 29 20:32:33 +0000 2020", "full_text": "Trevor Potter, president of the Campaign Legal Center &amp; former FEC chair, during a call with reporters today on preparing states for November amid #COVID19: “We’re going to have a range of voting options ... but it’s important that states have the resources now to pay for that.”"}
{"id": 1255595853152059392, "created_at": "Wed Apr 29 20:32:33 +0000 2020", "full_text": "as a retail worker can people PLEASE stay the fuck home. i’m about to have a full blown panic attack, i’m sweating under this mask and crowds and crowds of people. if it isn’t essential stay the fuck HOME! STOP COMING IN TO BUY A SMALL PLANT AND VASE JUST BC ITS CUTE!"}
{"id": 1255595865743544320, "created_at": "Wed Apr 29 20:32:36 +0000 2020", "full_text": "If my job has made me realise one thing it’s made me realise how lonely elderly are during this pandemic 💔 how some can’t even get there shopping or have a conversation with someone.. destroying 😭"}
{"id": 1255595873909628928, "created_at": "Wed Apr 29 20:32:38 +0000 2020", "full_text": "just got my first spam call during the pandemic i guess they’re not laid off anymore"}
{"id": 1255595877403631618, "created_at": "Wed Apr 29 20:32:39 +0000 2020", "full_text": "My biggest achievement of lockdown is playing the sims for over an hour and a half without cheats 🤙"}
{"id": 1255595878133497858, "created_at": "Wed Apr 29 20:32:39 +0000 2020", "full_text": "I don’t need any more stay at home activity ideas. During this lockdown I’ve translated several 16th century French plays into English and back again, made a tapestry depicting every page of the Old Testament and made a life size Phillip Schofield out of origami"}
{"id": 1255595885846827009, "created_at": "Wed Apr 29 20:32:41 +0000 2020", "full_text": "If you were a climate change refugee during a pandemic, with no money, little food, little hope, and babies to keep alive, what would you think of people complaining about their cabin fever, TP shortages, charming tweets, and running out of movies to binge on?\n\nSTFU"}
{"id": 1255595890196254722, "created_at": "Wed Apr 29 20:32:42 +0000 2020", "full_text": "I'm sure @nycmayor probably put his\nwife (boss) in charge of #coronavirus\nin @NYC.\n\n@BilldeBlasio #foxnews @fox5ny \n#MAGA2020 #MAGA #Trump"}
{"id": 1255595890380804098, "created_at": "Wed Apr 29 20:32:42 +0000 2020", "full_text": "I shouldn't be this hype but we are in the middle of a pandemic she made me forget."}
{"id": 1255595890640924673, "created_at": "Wed Apr 29 20:32:42 +0000 2020", "full_text": "Are we ready to talk about why there are UFO’s flying about or is Corona still the only agenda"}
{"id": 1255595898635276290, "created_at": "Wed Apr 29 20:32:44 +0000 2020", "full_text": "19 new cases of COVID-19 in Galway, bringing the total to 351. The figure for Mayo has risen to 478."}
{"id": 1255595902452011008, "created_at": "Wed Apr 29 20:32:45 +0000 2020", "full_text": "Bitches on Facebook are saying they are “grateful” for coronavirus because it gave them time to rest. Bitch, people are dying by the 100s...are y’all good?"}
{"id": 1255595907015421952, "created_at": "Wed Apr 29 20:32:46 +0000 2020", "full_text": "Islamophobes make me laugh so hard because I feel sorry for them, I honestly do because somebody has taken their brain, and I guess their brains were left in toilets. Oops I’m being too harsh at some bastards, pardon! #Trump 👎 #coronavirus"}
{"id": 1255595907892088839, "created_at": "Wed Apr 29 20:32:46 +0000 2020", "full_text": "A4. Can’t wait to get back to @cafegandolfi my favourite restaurant since I was 16 now a haunt for our daughter now at uni in my home city. I’ve loved their daily recipes during #lockdown #ScotlandHour"}
{"id": 1255595911310434305, "created_at": "Wed Apr 29 20:32:47 +0000 2020", "full_text": "We've jumped on the #proning train with #covid19 extrapolating data from ICU trials. Even here, any benefit requires use in select pt pop. So what's our goal in non-intubated covid pts: Survival benefit? Delay in intubation? Comfort? All three?"}
{"id": 1255595911801196545, "created_at": "Wed Apr 29 20:32:47 +0000 2020", "full_text": "I’m ashamed that I’m looking for somebody to twist my hair during a pandemic.😔"}
{"id": 1255595920416215046, "created_at": "Wed Apr 29 20:32:49 +0000 2020", "full_text": "🤠\n\nLiberal POS Neil Cavuto @FoxNews, thinks his bullschiff is more important than the #COVID19 press briefing.\n\nC-SPAN has Mitt Romney giving his NWO opinion.\n\nHow do we see the COVID19 press briefing?\nI don't trust Fox News or Mitt Romney.\n\n@realDonaldTrump \n@RealJamesWoods"}
{"id": 1255595920458084353, "created_at": "Wed Apr 29 20:32:49 +0000 2020", "full_text": "I’ll just like to say that I’ve finally put on a pair of jeans after a month and half #QuarentineLife"}
{"id": 1255595923465478145, "created_at": "Wed Apr 29 20:32:50 +0000 2020", "full_text": "may the end of COVID-19 be the beginning of your success.."}
{"id": 1255595927814975489, "created_at": "Wed Apr 29 20:32:51 +0000 2020", "full_text": "Those objecting to Dominic Cummings’s attendance at SAGE are doubtless aware that he warned of a COVID-style outbreak on his blog, 3 March 2019. ‘The most secure bio-labs routinely make errors that could cause a global pandemic’."}
{"id": 1255595928137936896, "created_at": "Wed Apr 29 20:32:51 +0000 2020", "full_text": "I need them to call us back to work because social media will kill me before corona does."}
{"id": 1255595937055064065, "created_at": "Wed Apr 29 20:32:53 +0000 2020", "full_text": "And things are gonna be so cheap when lockdown ends, old stock will need be cleared, imagine the clearance sales."}
{"id": 1255595953412812805, "created_at": "Wed Apr 29 20:32:57 +0000 2020", "full_text": "Today, let's make a dua for the poor &amp; the oppressed. The countless innocent people who are suffering every day including those afflicted with the coronavirus too. May Allah make it easy for the people of Yemen, Syria, Kashmir, Palestine, India &amp; all suffering around the world."}
{"id": 1255595970462724096, "created_at": "Wed Apr 29 20:33:01 +0000 2020", "full_text": "Horsell Girlguide leaders passing the loo roll to you... #girlguiding #COVID19 #coronavirus"}
{"id": 1255595974132674561, "created_at": "Wed Apr 29 20:33:02 +0000 2020", "full_text": "A short film on Corona virus ://youtu.be/AR2o_eJn4LI"}
{"id": 1255595978545135617, "created_at": "Wed Apr 29 20:33:03 +0000 2020", "full_text": "Man, I had planned to work so many wine festivals this year! 😩😩 I'm depressed! #COVID19 #iHateRona"}
{"id": 1255595994894471176, "created_at": "Wed Apr 29 20:33:07 +0000 2020", "full_text": "🙆🏽‍♀️so we are waiting for the covid-19 peak?"}
{"id": 1255595999231426560, "created_at": "Wed Apr 29 20:33:08 +0000 2020", "full_text": "To @the_dti and Minister Patel, what are the measures to be taken to limit Covid-19 transmission through food delivery? There have been such cases already in other countries #Lockdownlevel4"}
{"id": 1255595999944376331, "created_at": "Wed Apr 29 20:33:08 +0000 2020", "full_text": "were in a global pandemic and the president told everyone to drink bleach and the pentagon just declassified ufo videos but i'm supposed to just sit down and make flash cards and stuff for a french exam??? hello???????????"}
{"id": 1255596004159754242, "created_at": "Wed Apr 29 20:33:09 +0000 2020", "full_text": "Congrats on your baby Boris, meanwhile my mam's off to work to look after people dying from covid, and your government STILL can't give a clear indication of when she can be tested. Fucking come on!"}
{"id": 1255596012040785923, "created_at": "Wed Apr 29 20:33:11 +0000 2020", "full_text": "This pandemic has taught me a lot of valuable things"}
{"id": 1255596012120530944, "created_at": "Wed Apr 29 20:33:11 +0000 2020", "full_text": "Our level of compliance with the new frame works and guidelines by Lagos State on COVID 19 will help determine how quick we will get over d pandemic."}
{"id": 1255596012363829250, "created_at": "Wed Apr 29 20:33:11 +0000 2020", "full_text": "Cloth masks can stop you from spreading/shedding large droplets by up to 95% if we all wear them as an altruistic act we all have greater protection from Covid-19 but it has to be a community working together to have the desired effect.Come on Scotland do your part. #ScotlandFC"}
{"id": 1255596016335798272, "created_at": "Wed Apr 29 20:33:12 +0000 2020", "full_text": "Vitamin D helps with immunse system and the respitory system .... covid-19 attacks both of these exactly ... the main source of vitamin D comes from the sun ... melanin blacks out sunlight ... put 2 and 2 together"}
{"id": 1255596019900911618, "created_at": "Wed Apr 29 20:33:13 +0000 2020", "full_text": "2 new COVID-19 cases confirmed out of 299 samples tested among the community &amp;individuals under quarantine. Both cases are male 24 a Ugandan &amp; 21 from Burundi.\nThey're under quarantine at Rakai hospital as they're contacts to a confirmed Burundian refugee case.\n#CapitalNewsDesk"}
{"id": 1255596020727234561, "created_at": "Wed Apr 29 20:33:13 +0000 2020", "full_text": "Amazing market movement after hours with some amazing Q1 earnings! Unrelated question...how far into Q1 did we go into lockdown?"}
{"id": 1255596033134006274, "created_at": "Wed Apr 29 20:33:16 +0000 2020", "full_text": "Tonight on @NewsHour: social distancing and social isolation. I talk with former Surgeon General @vivek_murthy about his timely new book, “Together,” which explores the human need for relationships and community.  @HarperCollins"}
{"id": 1255596033347932160, "created_at": "Wed Apr 29 20:33:16 +0000 2020", "full_text": "TVUpNorth: RT dean_sills: JasonManford sirsteveedge I would love for you to check out our sitcom TVUpNorth STECProductions as seen essextv sheffieldlive LatestTVBtn We have been filming some spin-off episodes in our own homes by ourselves during the lockdown. …"}
{"id": 1255596037823180802, "created_at": "Wed Apr 29 20:33:17 +0000 2020", "full_text": "The same people that advocate to stay home are the first ones to go out (without a mask) and justify by saying SUPPORT LOCAL BUSINESSES"}
{"id": 1255596045117030406, "created_at": "Wed Apr 29 20:33:19 +0000 2020", "full_text": "The office of Florida @GovRonDeSantis reportedly attempted behind the scenes to crush a public records lawsuit demanding that the state release the names of all elder-care facilities in which someone has tested positive for the novel coronavirus.\n\nWhat is he trying to hide?"}
{"id": 1255596049865101317, "created_at": "Wed Apr 29 20:33:20 +0000 2020", "full_text": "Prayers needed please! My 83 yo sister, Connie, tested positive for Covid19. She's in a nursing home. She has been very sick with a \"cold\" n starting to feel better so I'm hoping she has a mild version. Thank you! ❤ 🙏🏼🤗"}
{"id": 1255596054428266496, "created_at": "Wed Apr 29 20:33:21 +0000 2020", "full_text": "i miss the nieves from virginia park 😞 maldita coronavirus !!!! 😭"}
{"id": 1255596057838399488, "created_at": "Wed Apr 29 20:33:22 +0000 2020", "full_text": "This is literally the third time I’ve had to move houses since all this pandemic stuff started. I can’t wait to graduate and get a job so I can get my own place and never have to rely on anyone again for a place to live"}
{"id": 1255596070802989059, "created_at": "Wed Apr 29 20:33:25 +0000 2020", "full_text": "My sister-in-law has been sick for a while (weeks).  She finally caved-in and called her doctor, who arranged immediate hospital admission for Covid-19 treatment.  Unfortunately her symptoms aren’t Covid-19 but an aggressive and advanced form of breast cancer (1/2)"}
{"id": 1255596071025328131, "created_at": "Wed Apr 29 20:33:25 +0000 2020", "full_text": "Maybe we should do what the Americans did. We should all get in our cars and go park them around the Union Building. Petrol is cheap enough now and we are still \"social distancing\"."}
{"id": 1255596074770804740, "created_at": "Wed Apr 29 20:33:26 +0000 2020", "full_text": "If you think living in a 3rd world country is difficult, try living in it during a fucking pandemic \nabsolute hell"}
{"id": 1255596075534123009, "created_at": "Wed Apr 29 20:33:26 +0000 2020", "full_text": "Kudos to the frontline workers doing their best in the fight against Covid-19.... my sincere gratitude to governments of nations that have helped\n....\n#samokoosiwrites\n#Covid-19\n#coronavirus\n#weshallovercome\n#thankyou"}
{"id": 1255596088054018048, "created_at": "Wed Apr 29 20:33:29 +0000 2020", "full_text": "BC cabinet decided the state of emergency order will be in place two more weeks, says premier John Horgan. Cabinet heard from Bonnie Henry and other health officials this morning. #bcpoli #covid19"}
{"id": 1255596099567587328, "created_at": "Wed Apr 29 20:33:32 +0000 2020", "full_text": "Just another reminder that people calling COVID-19 the \"Chinese Virus\" propagates racism against Asians. As someone who is partially Asian, from various countries over there, it makes me sick to see how my people are being treated."}
{"id": 1255596100670631936, "created_at": "Wed Apr 29 20:33:32 +0000 2020", "full_text": "When the covid tries to get too close, all them Flintstone gummies and years of eating Waffle House drunk at 4am jump that virus and murder it in an alley."}
{"id": 1255596125416873984, "created_at": "Wed Apr 29 20:33:38 +0000 2020", "full_text": "Instead of hazard pay for working in a medical facility, my job is giving us pins that say “covid hero,” which is basically just as good, right?"}
{"id": 1255596129640644608, "created_at": "Wed Apr 29 20:33:39 +0000 2020", "full_text": "Stay far away from fuck niggas and that corona"}
{"id": 1255596133331714050, "created_at": "Wed Apr 29 20:33:40 +0000 2020", "full_text": "Haven’t seen the “it’s gonna be May” meme at all this year shoutout to corona for killing our concept of time enough to kill that meme"}
{"id": 1255596134048858112, "created_at": "Wed Apr 29 20:33:40 +0000 2020", "full_text": "What's it like to catch coronavirus on channel 4 is interesting so far. #lockdown #COVID19 #coronavirus #COVIDー19 #ExtendTheLockdown #Lockdownextention #lockdowneffect #LockdownEnd #coronavirusuk"}
{"id": 1255596137660076034, "created_at": "Wed Apr 29 20:33:41 +0000 2020", "full_text": "A big shout-out to @KCCReaganDunn and former US representative Dave Reichert for editorial in the @seattletimes!  A persuasive, science-driven argument for social/physical distancing to control the impact on #publichealth in #WashingtonState of #coronavirus"}
{"id": 1255596150050127872, "created_at": "Wed Apr 29 20:33:44 +0000 2020", "full_text": "man I can’t wait until lockdown is over so I can finally go to my optometrist and get new glasses for the first time in 3 years 😭"}
{"id": 1255596150331236353, "created_at": "Wed Apr 29 20:33:44 +0000 2020", "full_text": "We have officially recorded our highest number of bew confirmed Covid cases in a day... \n\nLapho we’re in a lockdown... KRAZY"}
{"id": 1255596166852554754, "created_at": "Wed Apr 29 20:33:48 +0000 2020", "full_text": "New Jersey records 329 more deaths attributed to CoVid-19 virus. 6770 total since March 10. We’re going to witness at least 10,000 deaths, more if we fail to continue safe distancing. Wear masks. Wash hands. Be vigilant. Far from over!!"}
{"id": 1255596171948634113, "created_at": "Wed Apr 29 20:33:49 +0000 2020", "full_text": "As this lock down eases in one way or another, the crisis continues. \n\nMy sister who is a NHS front line nurse has seen 10 of her and my nursing friends come down with #COVID19 \n\n2 of them are in a critical condition and fighting for their young lives."}
{"id": 1255596175627096070, "created_at": "Wed Apr 29 20:33:50 +0000 2020", "full_text": "jcrois en ce moment ma plus grande phobie c’est de faire le test du coronavirus ca a l’air hardcore wsh"}
{"id": 1255596179842387976, "created_at": "Wed Apr 29 20:33:51 +0000 2020", "full_text": "#ChinaLiedPeopleDied #ChinaMustPay #ChinaVirus #ChinaMustExplain FUCK YOU FUCK YOU FUCK YOU! America and other countries show finish you with nuclear bomb!! You are the worst and selfish creatures in the human kind. 🖕🖕🖕"}
{"id": 1255596179926200321, "created_at": "Wed Apr 29 20:33:51 +0000 2020", "full_text": "Lockdown has done my fitness wonders 💪🏼👏🏽"}
{"id": 1255596180031094804, "created_at": "Wed Apr 29 20:33:51 +0000 2020", "full_text": "😊- I like You\n🥰- I love You\n😞- I'm sad \n😨- I'm scared cause of the Coronavirus \n😠- I hate You \n🥺- I'm Single\n🤬- *BEEP YOU*\n😤- *breathe* Shut Up u annoying\n👀- Wanna Meet IRL\n🍆 - Fuck me \n📷- I Camera things IRL and here too and games\n😍- Kiss Me\n\n(Vote Carefully)"}
{"id": 1255596183759831041, "created_at": "Wed Apr 29 20:33:52 +0000 2020", "full_text": "Does anyone know how long you’re supposed to wait to get a #COVID19 test after you think you’ve been exposed? Like could you get a false negative if you don’t wait a certain amount of time?"}
{"id": 1255596184149921795, "created_at": "Wed Apr 29 20:33:52 +0000 2020", "full_text": "$VRUS During April 2020, Verus received $105,000 in funding under the government’s COVID-19 Payroll Protection Program (PPP), which carries a 1% interest rate, a two-year repayment term, and forgiveness of the entire balance in the event certain criteria are met"}
{"id": 1255596193201168387, "created_at": "Wed Apr 29 20:33:54 +0000 2020", "full_text": "The North Face is giving healthcare workers 50% off every month for the rest of 2020 as a thank you for our aid in this pandemic. Looks like my girlfriend and I will be hitting the slopes in style this coming winter😌✌🏻"}
{"id": 1255596209009561600, "created_at": "Wed Apr 29 20:33:58 +0000 2020", "full_text": "I’ve literally been spending the lockdown watching old episodes of the Weakest Link and Who Wants to be a Millionaire. My general knowledge skills will be on point after this 👨🏼‍🎓💁🏻‍♂️"}
{"id": 1255596218333437952, "created_at": "Wed Apr 29 20:34:00 +0000 2020", "full_text": "Will it ever fucking end ? #COVID19"}
{"id": 1255596225618948096, "created_at": "Wed Apr 29 20:34:02 +0000 2020", "full_text": "#msnbc One of the things bothering me about 45's pandemic non-response is they're telling us what we're going through isn't what we're going through as a nation. \n\nExactly what Abe Stoddard was just saying. The pandemic is real; The death toll, stress on families, economy hurts."}
{"id": 1255596225631522820, "created_at": "Wed Apr 29 20:34:02 +0000 2020", "full_text": "The Premier League table of coronavirus deaths will probably end up looking something like this:       \n\n1. USA - @realDonaldTrump, delusional narcissist\n2. UK - @BorisJohnson, ideological populist\n3. Brazil - @Plaid_Bolsonaro, homophobic nationalist\n\nAnyone notice a pattern?"}
{"id": 1255596226118062080, "created_at": "Wed Apr 29 20:34:02 +0000 2020", "full_text": "If corona fucks up me and ants trip to the dells this summer I stg 🤬"}
{"id": 1255596229850836992, "created_at": "Wed Apr 29 20:34:03 +0000 2020", "full_text": "I feel like a white woman for leaving a teacher evaluation but this teacher was BUGGING like she was cold as hell both before and in the midst of a pandemic, doing the most odd inconsiderate shit ??"}
{"id": 1255596234712264716, "created_at": "Wed Apr 29 20:34:04 +0000 2020", "full_text": "#WeThePeople need to get back to work. Enough is enough &amp; WE need to work. \n\nCertainly can’t wait for this joke of a MD unemployment system/govt to save my ass &amp; pay my bills.\n\nAND 2 the #fakecelebries #COVID19 words of advice, shut the hell up or pay my bills. So patronizing."}
{"id": 1255596247043526662, "created_at": "Wed Apr 29 20:34:07 +0000 2020", "full_text": "I am well, but Covid19 has affected our family, 2 family members have passed away &amp; family members losing their jobs. I pray Covid does not touch your lives #staysafe"}
{"id": 1255596247416782849, "created_at": "Wed Apr 29 20:34:07 +0000 2020", "full_text": "ABC 11 using this map that they use on COD to show the hotspots from Covid"}
{"id": 1255596250788839424, "created_at": "Wed Apr 29 20:34:08 +0000 2020", "full_text": "2am in lockdown and suddenly you've time to ponder why this one kid dint attend your fourth birthday party"}
{"id": 1255596271668203520, "created_at": "Wed Apr 29 20:34:13 +0000 2020", "full_text": "So wait we’ve added masks and face covering and more tightly controlled mitigation steps to slow the spread and it’s worked the complete opposite.... 🤔 Maybe we need a new NY Governor and Erie County Executive who have proved to be reactive to this pandemic the whole time!"}
{"id": 1255596277301235715, "created_at": "Wed Apr 29 20:34:15 +0000 2020", "full_text": "How I’ve managed to loose a stone during lockdown is beyond me... all I want is a PIZZA 🍕☹️"}
{"id": 1255596284393684998, "created_at": "Wed Apr 29 20:34:16 +0000 2020", "full_text": "Three whole countries had no lockdown/shutdown, including Tanzania (the media ignores Africa unless they want something)."}
{"id": 1255596293394591744, "created_at": "Wed Apr 29 20:34:18 +0000 2020", "full_text": "i hope covid-19 kills all the women first... annoying ass mfs"}
{"id": 1255596297165430786, "created_at": "Wed Apr 29 20:34:19 +0000 2020", "full_text": "Before Coronavirus the biggest worry I had was how bad a left back Bolingoli was."}
{"id": 1255596301103902720, "created_at": "Wed Apr 29 20:34:20 +0000 2020", "full_text": "Breaking News. The Government is now going to include in the daily death numbers people who are already dead. They have no evidence they died of Covid-19 but to hell with it they might as well include them. Expect the numbers to rise sharply from tomorrow."}
{"id": 1255596305243660288, "created_at": "Wed Apr 29 20:34:21 +0000 2020", "full_text": "Some of y’all are gonna come out looking like Courtney Cox circa Scream 3 from cutting your own bangs #COVID19 #coronavirus #quarantine #haircut #bangs"}
{"id": 1255596306149539843, "created_at": "Wed Apr 29 20:34:21 +0000 2020", "full_text": "While we deal with stress of our loved ones affected with #COVID19 and deal with #lockdown @TfL continues to issue penalties for delaying a congestion zone payment by merely 30 mins. Clearly business as usual for them."}
{"id": 1255596314303193088, "created_at": "Wed Apr 29 20:34:23 +0000 2020", "full_text": "I hear horns too as they walk protesting..is it low tide or just low i.q. both???? guess it's time to build a lighthouse.....in Nevada cause this ship is gonna sink. Trump - the captain always goes down with the ship! #covid19 #coronavirus #Covid19usa"}
{"id": 1255596314588479489, "created_at": "Wed Apr 29 20:34:23 +0000 2020", "full_text": "An afternoon of deck tanning and beer... that’s how I #StayHome to avoid #COVID19 &amp; #tanlines  😎"}
{"id": 1255596322213605376, "created_at": "Wed Apr 29 20:34:25 +0000 2020", "full_text": "On November 3rd those who vote in person or by mail, will be thinking of their spouses, kids, relatives and friends who died of #COVID19 the #TrumpPlague. They'll remember how the @SenateGOP enabled trump allowing him to let this plague kill unchecked."}
{"id": 1255596322989604864, "created_at": "Wed Apr 29 20:34:25 +0000 2020", "full_text": "Hey everyone I just officially kickstarted some mobilization in the Utah sikh community for the first time ever!!!! We are collecting stuff to take to the Diné(Navajo) Reservation to help them  fight COVID-19. Here’s to hoping it’ll go well"}
{"id": 1255596327477620736, "created_at": "Wed Apr 29 20:34:26 +0000 2020", "full_text": "China, Germany, USA and UK have all developed a vaccine against #Covid19 and at one stage or the other in clinical testing."}
{"id": 1255596344019992577, "created_at": "Wed Apr 29 20:34:30 +0000 2020", "full_text": "Please how can I deactivate or filter WhatsApp on my mum’s phone \nShe has told me about almost 50 remedies that they said can cure Covid-19 😭😭"}
{"id": 1255596347224440834, "created_at": "Wed Apr 29 20:34:31 +0000 2020", "full_text": "Going forward testing will be the way to re-open. So are we going to be forced to be tested to live again? Is this really about a virus or DNA collection? #COVID19 #KAG #QAnon #Quarantine"}
{"id": 1255596347509661698, "created_at": "Wed Apr 29 20:34:31 +0000 2020", "full_text": "Daughter just showed me a TikTok of a boy turning into rat. Think we’re meeting our edge, lockdown-wise #coronavirus"}
{"id": 1255596348222705666, "created_at": "Wed Apr 29 20:34:31 +0000 2020", "full_text": "How is everyone doing? This whole lockdown thing is HARD with a toddler! #lockdownuk"}
{"id": 1255596348335812608, "created_at": "Wed Apr 29 20:34:31 +0000 2020", "full_text": "I’ve always hated the disclaimer, “I’m just a stay home mother!” Thousands are discovering that JUST encompasses just about EVERYTHING! #momstrong"}
{"id": 1255596348382085124, "created_at": "Wed Apr 29 20:34:31 +0000 2020", "full_text": "in an attempt to build up antibodies to covid-19 I shall be going out and licking every doorknob that I see"}
{"id": 1255596360746688512, "created_at": "Wed Apr 29 20:34:34 +0000 2020", "full_text": "Hope you all have a great day! Remember to wash your hands and wear a mask! 😎👍🏼🌎😁😄😷 #washyourhands #beclean #coveryourcough #covid19 #coronavirus #health #mmj #mmjnews #besafe #beresponsible #cannabis #CannabisCommunity #w420 #medical #meduse #adultuse #mefarmacy #catcity"}
{"id": 1255596368028196874, "created_at": "Wed Apr 29 20:34:36 +0000 2020", "full_text": "Do you hate Year #2020 ?\n This is the worst year ever so far... Even no T20 in 2020..🥺 \n\n#COVID19 #Australia #Fire #Volcano #NoIPL #football #NoCricket #Movies #Travelling #sharemarket #Legends #IrrfanKhan #HitmanDay #RohitSharmabirthday #happybirthdayrohitsharma #Trump #China"}
{"id": 1255596368959283203, "created_at": "Wed Apr 29 20:34:36 +0000 2020", "full_text": "The prophet(SAW) said\"whoever observers fast during the month of ramadan OUT of sincere faith and hopping to attain Allah's rewards, then all his past sins will be forgiven.  May Allah bring d end of covid - 19 in the world.barka da shan ruwa\n@Ibraheem_Mukt @Um_zarah"}
{"id": 1255596381219233793, "created_at": "Wed Apr 29 20:34:39 +0000 2020", "full_text": "Even though this corona shit is scary as fuck. Ima make alot of money this month man and I cannot let up."}
{"id": 1255596381739376642, "created_at": "Wed Apr 29 20:34:39 +0000 2020", "full_text": "Petrol station. A VO saying \"Our business has been here for you, so we want to take care of our family.. During this social distancing while we've all gone inside, there are still ways to keep close in your house. We are here and even when we’re apart, we’re together\""}
{"id": 1255596381936459777, "created_at": "Wed Apr 29 20:34:39 +0000 2020", "full_text": "If Govt. is looking to extend this lockdown then they have to consider that Lakhs of Private sector jobs are on end.\nCompanies don't have enough funds to provide salaries so they are firing emp. without any cause.\n@narendramodi @sardanarohit @nsitharaman \n#Lockdownextention"}
{"id": 1255600681425285120, "created_at": "Wed Apr 29 20:51:45 +0000 2020", "full_text": "I don’t understand why you guys love doing reckless things. You told you stay home for YOUR safety, and wena you feel like “fokkit, they can’t tell me anything”. You will get infected and die. You will die."}
{"id": 1255600681819521026, "created_at": "Wed Apr 29 20:51:45 +0000 2020", "full_text": "OK just putting it out there #IDABOSKI by @Alpha_Ojini is on another level of cruise I said it listen and thank me l8r #Giveaway #COVIDー19"}
{"id": 1255600681861304321, "created_at": "Wed Apr 29 20:51:45 +0000 2020", "full_text": "#bjd @Naveen_Odisha Sir This person Avijit Patra is doing maoist activity.Inciting people to protest against Govt.He is a Hypocrite person &amp; intolerant.Instigating people for violence by posting fake messages on Corona &amp; liquor in his Facebook group as Sambhab.His Mob-9040013009"}
{"id": 1255600682012299265, "created_at": "Wed Apr 29 20:51:45 +0000 2020", "full_text": "I’m trying to go to the gym already. I’m over all this stay at home order."}
{"id": 1255600688182280194, "created_at": "Wed Apr 29 20:51:46 +0000 2020", "full_text": "My employer has started to implement unprecedented changes in response to the current pandemic. Unfortunately the nature of these changes is having a profound effect on my mental health. The anxiety it’s causing me is overwhelming but they just don’t care!"}
{"id": 1255600689444577280, "created_at": "Wed Apr 29 20:51:46 +0000 2020", "full_text": "Imagine having social gatherings at home or going to them and thinking you won't catch the #Coronavirus..\n\nYeah, my friends cousin in Sacramento was just diagnosed with #COVID19..\n\n\"he got it  at his home gatherings or going to his friends BBQ's\"\n\n#StayAtHomeAndStaySafe"}
{"id": 1255600689478238210, "created_at": "Wed Apr 29 20:51:46 +0000 2020", "full_text": "Our leaders should focus on fixing our society and bettering our lives...\n#FixSociety\n#StayAtHome\n#LockDownNigeria\n#FreeBalaMubarak\n#DealWithCoronavirusAndFreeMubarak"}
{"id": 1255600692473081862, "created_at": "Wed Apr 29 20:51:47 +0000 2020", "full_text": "Loving these holiday shirts! Thinking we need a holiday shirt day while in lockdown. What day shall we pick? #sewingbee #holidayweek"}
{"id": 1255600697678184450, "created_at": "Wed Apr 29 20:51:48 +0000 2020", "full_text": "Today let's be grateful for all the healthcare members all around the world helping against COVID-19\n#ThanksHealthcareHeroes"}
{"id": 1255600705215356931, "created_at": "Wed Apr 29 20:51:50 +0000 2020", "full_text": "jokes over corona I need to go back to the gym"}
{"id": 1255600709480837121, "created_at": "Wed Apr 29 20:51:51 +0000 2020", "full_text": "I just applied for the new Pandemic Unemployment Relief &amp; even registered for a few #clinicaltrials. My gut is telling me things won't open in #HR #Recruiting #TalentAcquisition until late May-June. So, how do I get from here to there? #SurvivalSkills #goodkarma #positivevibes"}
{"id": 1255600710273560578, "created_at": "Wed Apr 29 20:51:51 +0000 2020", "full_text": "America is the most fucked country in the world and if coronavirus doesnt destroy it I WILL"}
{"id": 1255600713658445825, "created_at": "Wed Apr 29 20:51:52 +0000 2020", "full_text": "Getting real sick of this covid 19 shit"}
{"id": 1255600722479063041, "created_at": "Wed Apr 29 20:51:54 +0000 2020", "full_text": "When I finally get back in the office I am going to pounce the UX team like a kitten with a ball of yarn. \n\nAnyone else really miss being around other designers? \n\n#ux #productdesign #workingfromhome #COVID19 #remotedesign"}
{"id": 1255600731589169165, "created_at": "Wed Apr 29 20:51:57 +0000 2020", "full_text": "When people say \"well, if this virus just kills off the elderly and people with underlying conditions, what does it matter\", run. It's disturbing that people are that openly o.k. with flat out eugenics. #coronavirus #HealthEquity"}
{"id": 1255600747510730754, "created_at": "Wed Apr 29 20:52:00 +0000 2020", "full_text": "Hey every MAGA RED TRUMP SUPPORTERS HULU has commercials that say trump is at fault for the coronavirus and we can't afford 4 more years everyone cancel HULU!!!💯\nCancel HULU!!!!"}
{"id": 1255600751281225728, "created_at": "Wed Apr 29 20:52:01 +0000 2020", "full_text": "We're in a global pandemic, let's collectively take a step away from discourse."}
{"id": 1255600756490674183, "created_at": "Wed Apr 29 20:52:02 +0000 2020", "full_text": "#CouldUseABeer working in a prison with 10% of population infected with covid 19, I could use a beer"}
{"id": 1255600764204003337, "created_at": "Wed Apr 29 20:52:04 +0000 2020", "full_text": "I received a note from my insurance co stating that #coronavirus dr visit, meds or hospital expenses wld be covered throughout 5/31. What will happen if I get the virus after that?! Will the govmt not cover until we get a vaccine?😳 anyone? @MSNBC @CNN @HHSGov"}
{"id": 1255600764665368581, "created_at": "Wed Apr 29 20:52:04 +0000 2020", "full_text": "Unfortunate side effect of the pandemic: I rarely have opportunities speak in German. This week it was just telling my neighbor to turn the bass down and talking to the baker about my gender."}
{"id": 1255600768809414657, "created_at": "Wed Apr 29 20:52:05 +0000 2020", "full_text": "UHHHHHH this corona means I cant eat chinease food anymore.\n#coronavirus #coronavirus #QuarantineDiaries #food #nochineasefood"}
{"id": 1255600772265512966, "created_at": "Wed Apr 29 20:52:06 +0000 2020", "full_text": "This pandemic has brought the CORNY and attention seeking out of a lot of you. Smh now isn’t the time to try and capitalize off of what we going through and make a joke out of it."}
{"id": 1255600772605259784, "created_at": "Wed Apr 29 20:52:06 +0000 2020", "full_text": "This lockdown is doing strange things to me. I’ve ordered a watering can and I’m excited for it’s arrival #gardeninglife"}
{"id": 1255600776321400833, "created_at": "Wed Apr 29 20:52:07 +0000 2020", "full_text": "#NormalPeople is simultaneously giving me joy, breaking my heart and making me miss my boyfriend even more. Trust me to finally meet a decent guy before a bastard Pandemic. I really wish we were locked in together 🥺"}
{"id": 1255600784890347521, "created_at": "Wed Apr 29 20:52:09 +0000 2020", "full_text": "Unpopular opinion:\nCovid 19 lockdowns brought more trouble than covid 19 itself."}
{"id": 1255600793228541954, "created_at": "Wed Apr 29 20:52:11 +0000 2020", "full_text": "At this moment I don't care about covid19, I just wanna finish matric and go start my life properly😔\n#matriks #DepartmentofBasicEducation \n#AttentionMinisterOfDBE \n#Covid_19SA"}
{"id": 1255600793421398016, "created_at": "Wed Apr 29 20:52:11 +0000 2020", "full_text": "Wait Chen .... had a baby during this pandemic. On April 29th.... the same day  the apocalypse was ended by the great warrior Hyun Chen the 2nd??? 6000 years ago????"}
{"id": 1255600797313839105, "created_at": "Wed Apr 29 20:52:12 +0000 2020", "full_text": "Watch Kamala Harris and Samantha Bee Discuss Coronavirus, Systemic Racism and the VP Race - California Senator Kamala Harris has been on many people's minds lately as the discussion over who presumptive Democratic nominee Joe Biden will choose as his vice president heats up. T..."}
{"id": 1255600806516133894, "created_at": "Wed Apr 29 20:52:14 +0000 2020", "full_text": "The devastating effect of COVID is inevitable. America must brace for the impact by significantly supporting farmers, call for worldwide peace, support factories, team with international scientists to fight COVID, improve leadership, embrace God more than ever."}
{"id": 1255600811121524736, "created_at": "Wed Apr 29 20:52:15 +0000 2020", "full_text": "Latest lockdown breaking news\n\nNo birth certificate will be issued by the Government for children born between  Jan. 2021 to Feb. 2021.\n\nREASON: The parents did not maintain  social distance  during Lockdown"}
{"id": 1255600814615298053, "created_at": "Wed Apr 29 20:52:16 +0000 2020", "full_text": "If quarantine is extended more, somebody will invent a hair cutting #IoT device that you can install hair models for 4.99 euros. Somebody will hack that device and you will get a #mohawk instead of an amelie-style #bobcut 🌹\n\n#corona #HairCutAtHome #StayHome"}
{"id": 1255600823683420161, "created_at": "Wed Apr 29 20:52:18 +0000 2020", "full_text": "Who else is planning the ideal moment for their 'I think I'll just stay in' post-pandemic dad joke moment? #corona #covid #dadjoke"}
{"id": 1255600827491811328, "created_at": "Wed Apr 29 20:52:19 +0000 2020", "full_text": "If Gilead cures corona deaths with its new $7,000 drug does that mean $AMZN has to give back all of its covid19 gains? If so, new SPX lows incoming right?"}
{"id": 1255600830796963844, "created_at": "Wed Apr 29 20:52:20 +0000 2020", "full_text": "Since Congress is \"afraid\" to come back to work while essential employees have been working their asses off for weeks now. I think Congress should volunteer to receive the COVID vaccine first. Live TV"}
{"id": 1255600830880808960, "created_at": "Wed Apr 29 20:52:20 +0000 2020", "full_text": "If I don’t get my covid results soon I swear I’m going to go insane.. I actually miss work"}
{"id": 1255600831031914498, "created_at": "Wed Apr 29 20:52:20 +0000 2020", "full_text": ".@GovRicketts says the state's website for tracking #covid19 has a glitch today and won't be corrected until 5:45 or 6 p.m. Also says Nebraskans relaxed a bit last week, with the amount of travel on roads higher than in previous weeks. Don't slack off, gov said."}
{"id": 1255600831275155457, "created_at": "Wed Apr 29 20:52:20 +0000 2020", "full_text": "when my brother was getting stitches last week at the hospital one of the nurses accidently sent our dad to the active covid floor where people were dying he said it smelled like shit and death"}
{"id": 1255600835138068486, "created_at": "Wed Apr 29 20:52:21 +0000 2020", "full_text": "I don’t want to end lockdown cause I’m really enjoying the fact that I can’t remember the last time I shaved my legs"}
{"id": 1255600835167432706, "created_at": "Wed Apr 29 20:52:21 +0000 2020", "full_text": "May the healing of God come upon the world soon. Amen🙏🏾\n#COVID19"}
{"id": 1255600835402366976, "created_at": "Wed Apr 29 20:52:21 +0000 2020", "full_text": "Tonight’s #TimsTwitterListeningParty with @themaccabees has been an absolute lockdown highlight. Masterpiece from start to finish."}
{"id": 1255600839386947584, "created_at": "Wed Apr 29 20:52:22 +0000 2020", "full_text": "officials w @VCEmergencyInfo @VCNewsInfo give #covid19 update... but say they are really waiting for governor announcement about phased reopening coming up at 5. officials say local effort called relaunch volusia w align w state."}
{"id": 1255600840196456452, "created_at": "Wed Apr 29 20:52:22 +0000 2020", "full_text": "“Corona helped me this year. Millions have died, lost their jobs, loved ones, now have organ issues bc of the virus, etc. but it gave me time to reset bc God thought so much of me he decided to make millions suffer. This sentiment was for me but i put in on the internet.” Lol"}
{"id": 1255600857162244100, "created_at": "Wed Apr 29 20:52:26 +0000 2020", "full_text": "“Arizonans have acted responsibly. Because of this, our state is prepared and we have slowed the spread of COVID-19.” \n1. BULLSHIT. I’ve seen very few people practice social distancing when going outside.\n2. Our numbers went up as of yesterday."}
{"id": 1255600860945682432, "created_at": "Wed Apr 29 20:52:27 +0000 2020", "full_text": "🔴31 addition COVID 19 deaths in Ireland\n🔴Dr Tony Holohan speaks of easing restrictions\n🔴UK now has third highest death toll in the world\nI'll have the late news headlines coming up on @TonightVMTV with @IvanYatesNT at 10 on @VirginMedia_One"}
{"id": 1255600868956594177, "created_at": "Wed Apr 29 20:52:29 +0000 2020", "full_text": "All these empty streets around I must say, Linkin Park hit different during a pandemic."}
{"id": 1255600885893345285, "created_at": "Wed Apr 29 20:52:33 +0000 2020", "full_text": "Oh dear.\n\nHas this evening become the evening during lockdown when the internet crashed?...\n\nNo home service in my pocket of Bristol since 6pm.\n\nMobile data not working either...different providers..."}
{"id": 1255600886035996673, "created_at": "Wed Apr 29 20:52:33 +0000 2020", "full_text": "Haven’t left the house (or my bed) today and I deffo feel the difference I NEED to go for a walk or something tomorrow (I’ll only be an hour cos u know lockdown)"}
{"id": 1255600894491713536, "created_at": "Wed Apr 29 20:52:35 +0000 2020", "full_text": "So #remdesivir the same drug that treats Ebola can also be used to treat Covid-19. Ummm. Funny that. What a coincidence. These pharma companies are just taking the piss out of us arent they. #COVID19 #coronavirus #ebola"}
{"id": 1255600894625931265, "created_at": "Wed Apr 29 20:52:35 +0000 2020", "full_text": "y’all would not believe the amount of New Yorkers that have been coming by my job since this pandemic 😶😳"}
{"id": 1255600910899843072, "created_at": "Wed Apr 29 20:52:39 +0000 2020", "full_text": "Im going to have so much art running around my room when this is done. I propose a post-corona exhibition. Everyone is welcome to exhibit. All art is accepted. Anyone here have a venue where I can host this?"}
{"id": 1255600915429670918, "created_at": "Wed Apr 29 20:52:40 +0000 2020", "full_text": "“Whenever you have clear cut evidence that a drug works, you have an ethical obligation to immediately let the people who are in the placebo group know so that they can have access” —Dr Anthony Fauci on positive signs from Coronavirus drug study"}
{"id": 1255600915517710338, "created_at": "Wed Apr 29 20:52:40 +0000 2020", "full_text": "Dems are playing Dollars For Deaths. The more Covid deaths the better for the Shithole states governed by Dem hypocrites. Every body dies of Covid no exceptions for the Dems of Death Party"}
{"id": 1255600915635003392, "created_at": "Wed Apr 29 20:52:40 +0000 2020", "full_text": "y’all ain’t touchin me with any covid vaccines until I see what it does to everyone else first😂💀"}
{"id": 1255600923839258626, "created_at": "Wed Apr 29 20:52:42 +0000 2020", "full_text": "“Is there any way I can just sneak in and try these clothes on?”\nGURL. You are not special. Fitting rooms are closed, you can take it up with Miss Corona."}
{"id": 1255600923931561985, "created_at": "Wed Apr 29 20:52:42 +0000 2020", "full_text": "My life is as follows: \n\n1. Wake up\n2. Eat\n3. Work and or watch Hulu\n4. Eat\n5. More work and or more Hulu\n6. Eat\n7. Bed\n8. Repeat\n\n#pandemia #COVID19 #COVIDー19"}
{"id": 1255600927794495500, "created_at": "Wed Apr 29 20:52:43 +0000 2020", "full_text": "I Believe In The Power Of Positive Drinking\n\n#Motivation #Staysafe #Stayhome"}
{"id": 1255600928390098949, "created_at": "Wed Apr 29 20:52:43 +0000 2020", "full_text": "Overcleaning has done a number to my cuticles. \n\nMy dishwasher went out right b4 covid too."}
{"id": 1255600928406765576, "created_at": "Wed Apr 29 20:52:43 +0000 2020", "full_text": "Bro I’m way busier now than before COVID was a thing and that makes no sense 🥴"}
{"id": 1255600932131426304, "created_at": "Wed Apr 29 20:52:44 +0000 2020", "full_text": "Heartbreak is brining your dog to the vet and not going in with him bc of corona."}
{"id": 1255600940415156224, "created_at": "Wed Apr 29 20:52:46 +0000 2020", "full_text": "Doctors and  epidemiologist: stay home and stay safe\nIdiots with podcasts: this is Merica you can’t keep us at home"}
{"id": 1255600940436119560, "created_at": "Wed Apr 29 20:52:46 +0000 2020", "full_text": "Fuck Covid 19, Bey and Meg just made my yearrrr"}
{"id": 1255600944751968257, "created_at": "Wed Apr 29 20:52:47 +0000 2020", "full_text": "Salary earners especially the government workers are the one enjoying this lockdown most.\nNo work but being paid."}
{"id": 1255600945616084992, "created_at": "Wed Apr 29 20:52:48 +0000 2020", "full_text": "Are the aliens coming to cure COVID or not?"}
{"id": 1255600949399150592, "created_at": "Wed Apr 29 20:52:48 +0000 2020", "full_text": "Thinking ahead, I wonder what kind of effect #COVID19 will have on #Halloween later this year.  #Coronavirus"}
{"id": 1255600953438408705, "created_at": "Wed Apr 29 20:52:49 +0000 2020", "full_text": "It’s nice that multi millionaire celebrities are advising us all to stay home #AllInThisTogether"}
{"id": 1255600957242605568, "created_at": "Wed Apr 29 20:52:50 +0000 2020", "full_text": "Party in the flat above me, sounds like about 10 people...you'd think there would be a #lockdown #COVID19 #LockdownExtended"}
{"id": 1255600974259015686, "created_at": "Wed Apr 29 20:52:54 +0000 2020", "full_text": "ayn rand novel but set during a global pandemic"}
{"id": 1255600974447513600, "created_at": "Wed Apr 29 20:52:54 +0000 2020", "full_text": "Remdesivir shows great promise for Coronavirus Treatment according to Dr. Fauci in an Oval Office meeting with Trump. This is a treatment regime not a vaccine to prevent contracting COVID19. #remdesivir #CoronavirusTreatment #Trump #TrumpIsRight #AmericaFirst #ChineseCoronaVirus"}
{"id": 1255600977769627660, "created_at": "Wed Apr 29 20:52:55 +0000 2020", "full_text": "I have to thank COVID-19 for 1 thing. \nBefore this I thought that mission to Mars might be a bit of a laugh..."}
{"id": 1255600978293927937, "created_at": "Wed Apr 29 20:52:55 +0000 2020", "full_text": "Stop emailing me asking me to take a survey about how this pandemic has changed my senior year."}
{"id": 1255600986451775488, "created_at": "Wed Apr 29 20:52:57 +0000 2020", "full_text": "How long until the world realises that #COVID19 is not actually that deadly?"}
{"id": 1255600990532796417, "created_at": "Wed Apr 29 20:52:58 +0000 2020", "full_text": "Ok so let’s get this straight. Before #COVID19 in #Canada a student could volunteer &amp; receive no financial compensation. But now they will receive up to 5K? Am I missing something here? The tail wags the dog now. What a seriously screwed up Country we live in. @AlanCane604 #SMH"}
{"id": 1255600995339362304, "created_at": "Wed Apr 29 20:52:59 +0000 2020", "full_text": "2020' truly a weird year. WWIII, COVID-19, Alien sightings. All we need is for @Arsenal to qualify for the champions league to complete the circle"}
{"id": 1255600998787231745, "created_at": "Wed Apr 29 20:53:00 +0000 2020", "full_text": "Oh boy the spam calls are slowly starting to come back #StayAtHome  😤"}
{"id": 1255601002998358016, "created_at": "Wed Apr 29 20:53:01 +0000 2020", "full_text": "STAY HOME BECAUSE I STG IF I HAVE TO CANCEL NY WEDDING....."}
{"id": 1255601008190898182, "created_at": "Wed Apr 29 20:53:02 +0000 2020", "full_text": "This Coronavirus,courtesy  of HM Government;is killing all we hold dear in this country.."}
{"id": 1255601011999289344, "created_at": "Wed Apr 29 20:53:03 +0000 2020", "full_text": "I bet people like @piersmorgan hasn't realised that with them screaming for care home #COVID19 deaths to be added to the daily count they've bumped the numbers up an wcuppered any chance of #lockdown ending soon !!\n\nHow stupid are they !"}
{"id": 1255601015417712647, "created_at": "Wed Apr 29 20:53:04 +0000 2020", "full_text": "i cant believe a game company released their driving video game in 2020 after years of working on it without wheel support then said \"the game doesnt have wheel support due to corona virus\" lol."}
{"id": 1255601016017285120, "created_at": "Wed Apr 29 20:53:04 +0000 2020", "full_text": "The #coronavirus seeks clusters of people to attack, those that are weak &amp; w/ underlying health issues, social distancing forced it to look elsewhere such as meatpacking facilities/crowded prisons, if primary school children are allowed back in school could they be next? #Covid19"}
{"id": 1255601019586637824, "created_at": "Wed Apr 29 20:53:05 +0000 2020", "full_text": "Just finished watching Extraction \nAnd realized Chris Hemsworth killed more people in Extraction than Coronavirus !\n#ExtractionNetflix"}
{"id": 1255601024158453760, "created_at": "Wed Apr 29 20:53:06 +0000 2020", "full_text": "Taking a #pandemic break and enjoying some classic Art Bell on @tunein."}
{"id": 1255601028608733185, "created_at": "Wed Apr 29 20:53:07 +0000 2020", "full_text": "My uncle just said Corona Virus is spiritual 😂🤲."}
{"id": 1255601029229535239, "created_at": "Wed Apr 29 20:53:07 +0000 2020", "full_text": "Well, one plus about being a nurse during a pandemic....I got a free meal from McDonald's. Thank you @McDonalds for the free Thank You meal!"}
{"id": 1255601032408727560, "created_at": "Wed Apr 29 20:53:08 +0000 2020", "full_text": "As we #StayHome to fight #COVID19, we’re using the Internet to:\n\n🏫 receive an education,\n✍️ work and apply for jobs,\n🏛️ access government assistance,\n💕 stay connected to loved ones, and\n🩹  receive health care.\n \nBroadband connectivity has never been more important."}
{"id": 1255601037127421954, "created_at": "Wed Apr 29 20:53:09 +0000 2020", "full_text": "Coronavirus, Confirmed UFOs, Big Brooks getting confirmed kills in the Gulag...\n\nI’m waiting for the government to really tell us what’s going on here"}
{"id": 1255601041225236482, "created_at": "Wed Apr 29 20:53:10 +0000 2020", "full_text": "Watching Trump meeting with business leaders. Just think how many THOUSANDS of lives could have beeb saved over the years if tis policy-if you are sick, stay home,had been in force instead of people saying oh I've got to get to work or lose my job. MORE DIE OF FLU than this virus"}
{"id": 1255601041258754049, "created_at": "Wed Apr 29 20:53:10 +0000 2020", "full_text": "Cape Town boys probably have no problem w lockdown bc they don’t be getting fades anyway"}
{"id": 1255601044928835584, "created_at": "Wed Apr 29 20:53:11 +0000 2020", "full_text": "If I don't die from #COVIDー19 I'm going to starve to death waiting for the Government to \"allow\" me a tiny portion of the $ they have stolen from me over the years.\nMeanwhile on Capitol Hill these cocksuckers are eating shrimp and fucking lobster. \n#FuckYouPayMe\n#Stimuluscheck"}
{"id": 1255601045683740682, "created_at": "Wed Apr 29 20:53:11 +0000 2020", "full_text": "EBay Inc forecast current-quarter revenue above Wall Street estimates on Wednesday, as the e-commerce company benefited from a surge in online orders with people staying indoors because of the COVID-19 pandemic"}
{"id": 1255601058136629249, "created_at": "Wed Apr 29 20:53:14 +0000 2020", "full_text": "This corona virus is calming down"}
{"id": 1255601058467938304, "created_at": "Wed Apr 29 20:53:14 +0000 2020", "full_text": "My takeaway from this pandemic: Felger is a massive douchebag! @FelgerAndMazz"}
{"id": 1255601058702938113, "created_at": "Wed Apr 29 20:53:14 +0000 2020", "full_text": "Man @JuiceWorlddd \nYou was right dawg all these hoes are the same no bap😁🔫\n#FuckThisShit #999 #COVID19"}
{"id": 1255601061550649344, "created_at": "Wed Apr 29 20:53:15 +0000 2020", "full_text": "Seems a bit short sighted to do a census until after the pandemic"}
{"id": 1255601062146387968, "created_at": "Wed Apr 29 20:53:15 +0000 2020", "full_text": "Si no t da coronavirus t puedo dar yo bebe"}
{"id": 1255601070027530251, "created_at": "Wed Apr 29 20:53:17 +0000 2020", "full_text": "Wednesday so on @skynews soon with @AnnaJonesSky and @toryboypierce. Expect we'll cover the UK heading for Europe's worst coronavirus record after Boris Johnson's mistakes and the PM becoming a father again, this time with the young woman who'll be his third wife"}
{"id": 1255601082534944772, "created_at": "Wed Apr 29 20:53:20 +0000 2020", "full_text": "My Uncle Dale Has Coronavirus"}
{"id": 1255601091334586370, "created_at": "Wed Apr 29 20:53:22 +0000 2020", "full_text": "Need to start a stocks I almost buy but don’t and regret it weekly update #Tesla #COVID19 #Earnings"}
{"id": 1255601091577819136, "created_at": "Wed Apr 29 20:53:22 +0000 2020", "full_text": "In every querulous whinge about the #social_distancing and #lockdown policies, I hear echoes of the \"whistling to keep the elephants away\" dilemma ..."}
{"id": 1255601091774779392, "created_at": "Wed Apr 29 20:53:22 +0000 2020", "full_text": "love having no internet in the middle of a fucking pandemic :-)"}
{"id": 1255601095684042757, "created_at": "Wed Apr 29 20:53:23 +0000 2020", "full_text": "What does cigarettes have to do with this Corona virus yeh 😭😭😭💔 I’m hurt please educate me nje this past weeks I have been dying worse buying a 20pack of courtleigh with R150 😭 I couldn’t careless because it’s my habit only I know why I smoke #Cigarettes"}
{"id": 1255601099895078913, "created_at": "Wed Apr 29 20:53:24 +0000 2020", "full_text": "The corona cure is this remix ! Don’t argue with me .."}
{"id": 1255601100276678656, "created_at": "Wed Apr 29 20:53:24 +0000 2020", "full_text": "a global pandemic is not the time to suddenly start extorting bisexuals for expressing their pride, you absolute fuckheads"}
{"id": 1255601108430417920, "created_at": "Wed Apr 29 20:53:26 +0000 2020", "full_text": "At times like this I wish I wasn't somebody who binged watched everything! because now, during a pandemic I have literally zero shows/films to watch that I didn't already watch months and months ago on Netflix that were literally made for a situation like this....."}
{"id": 1255601112612130816, "created_at": "Wed Apr 29 20:53:27 +0000 2020", "full_text": "Anyone else mildly suspicious about timing of @NWHL expansion to Totonto? Almost every pro league is suffering, losing revenue and laying off workers. How is it N can afford to expand during a pandemic? Franchise fee to support operations? Also, did they apply for PPP? Cash burn?"}
{"id": 1255601116273926147, "created_at": "Wed Apr 29 20:53:28 +0000 2020", "full_text": "stay home stay safe //\\\\ [ ] [ ] (:)"}
{"id": 1255601116508762112, "created_at": "Wed Apr 29 20:53:28 +0000 2020", "full_text": "People seem to be pretty much over the stay at home order around here."}
{"id": 1255601121453846529, "created_at": "Wed Apr 29 20:53:29 +0000 2020", "full_text": "I guess some people are so chill about the pandemic that they think bringing their kids into work is a good idea. These people are exhausting."}
{"id": 1255601125090381829, "created_at": "Wed Apr 29 20:53:30 +0000 2020", "full_text": "Do not buy meat Let’s collapse those Trump supporters businesses Protest meat suppliers! They force employees with COVID-19 to work! @cnn"}
{"id": 1255601129305473024, "created_at": "Wed Apr 29 20:53:31 +0000 2020", "full_text": "What #pandemic purchase do you regret most, so far.\n\nMine is the $40 mandoline vegetable slicer that I put in my cart and forgot to delete. #regrets #noregrets #WednesdayThoughts"}
{"id": 1255601129406304256, "created_at": "Wed Apr 29 20:53:31 +0000 2020", "full_text": "The folks at Baseball Hall of Fame officially postponed this years ceremony and this years class will be inducted in 2021 with that class #MLB #HallOfFame #coronavirus"}
{"id": 1255601142739820544, "created_at": "Wed Apr 29 20:53:35 +0000 2020", "full_text": "Wake me up when the covid ends"}
{"id": 1255601145453690887, "created_at": "Wed Apr 29 20:53:35 +0000 2020", "full_text": "I’ve got a friends birthday coming up and want to send her a lockdown treat and support a small independent business whilst doing so. Send me your recommendations please! #SmallBusinesses #SmallBusinessSaturday #IndependentBusiness"}
{"id": 1255601153947185156, "created_at": "Wed Apr 29 20:53:37 +0000 2020", "full_text": "My plan is to forget all the COVID words. But 2025 you'll hear me say stuff like \"PPE? what's that\" and \"how would one even determine what business is essential?\""}
{"id": 1255601158728622081, "created_at": "Wed Apr 29 20:53:38 +0000 2020", "full_text": "In Texas prison, there is no escape from a pandemic. Release parole eligible people now! #SaferAtHome Stop condemning our families to death! @GovAbbott @membergutierrez @TDCJ @texasgop @texasifa @realDonaldTrump"}
{"id": 1255601163489157121, "created_at": "Wed Apr 29 20:53:39 +0000 2020", "full_text": "Thanks to pandemic I ain’t gotta pay my national grid for 3 months ayeee Aye ayeee"}
{"id": 1255601167654150145, "created_at": "Wed Apr 29 20:53:40 +0000 2020", "full_text": "During world events we find trusting our governments to do the right thing. So how come we don't trust em any other time?\n#COVID19"}
{"id": 1255601171579965442, "created_at": "Wed Apr 29 20:53:41 +0000 2020", "full_text": "If there’s one thing I learned about myself with social distancing, it’s that I started about 6 years ago."}
{"id": 1255601179486302211, "created_at": "Wed Apr 29 20:53:43 +0000 2020", "full_text": "#DonaldTrump has raged against his campaign manager over sliding popularity rate and fumed over #coronavirus criticism: @CNN just have reported"}
{"id": 1255601179691749376, "created_at": "Wed Apr 29 20:53:43 +0000 2020", "full_text": "Day2Day Tribal Business, Land Issue Meetings, dealing with outage affecting many peoples water for up to 6 days,Trying to fast track Sky Dancer Hotel opening for emergency options Covid-19/Water outage,orchestrating massive 'Sample Target Testing' and boom.Timing is everything."}
{"id": 1255601184603353096, "created_at": "Wed Apr 29 20:53:45 +0000 2020", "full_text": "Fat Trel Has Corona .... 🙏 Pray For Him"}
{"id": 1255601192148877314, "created_at": "Wed Apr 29 20:53:46 +0000 2020", "full_text": "The new chase is prob the highlight of my lockdown"}
{"id": 1255601192467644418, "created_at": "Wed Apr 29 20:53:46 +0000 2020", "full_text": "I took a pregnancy test, turns out I'm a 100% Corona-Virus."}
{"id": 1255601200906383362, "created_at": "Wed Apr 29 20:53:48 +0000 2020", "full_text": "Things about lockdown:\nI have not developed an obsessive compulsive disorder \nI have not developed an obsessive compulsive disorder\nI have not developed an obsessive compulsive disorder\nI have not developed an obsessive compulsive disorder\nI have not developed an obsessive compul"}
{"id": 1255601204349943810, "created_at": "Wed Apr 29 20:53:49 +0000 2020", "full_text": "#remdesivir - the antivirus drug shows signs of hope for #COVID19 treatments as per #US study whereas this drug is of no significant clinical success as per #China study ! #AnthonyFauci must verify."}
{"id": 1255601204559843329, "created_at": "Wed Apr 29 20:53:49 +0000 2020", "full_text": "I need a nail tech in London and anyone doing ink during lockdown ?"}
{"id": 1255601204723417090, "created_at": "Wed Apr 29 20:53:49 +0000 2020", "full_text": "Yea gods, the widely acclaimed German model in combating covid-19 has collapsed.\nGermans was going to allow people back to work on Monday (masks obligatory) but a sudden rise in new cases has changed everything.\nGermany back in lockdown.\nSecond wave?"}
{"id": 1255601204735946763, "created_at": "Wed Apr 29 20:53:49 +0000 2020", "full_text": "6-6) Somewhere around September and beyond. In such a scenario, he would have had a strong base for his re-election. But due to wrong policies in dealing with this outbreak, warm weather in summer and reactivating economy in an unprofessional manner, Trump camp will face the"}
{"id": 1255601205117628417, "created_at": "Wed Apr 29 20:53:49 +0000 2020", "full_text": "during corona, old iPhone’s are winning bc with my mask on my Face ID don’t know who tf I am ."}
{"id": 1255601216953954304, "created_at": "Wed Apr 29 20:53:52 +0000 2020", "full_text": "Last I checked, education is pretty essential. No surprise teachers who strike at drop of a hat are happy to stay home and collect their pay. Manufacturing, retail, fast food, supermarkets etc all open, at risk to help society. Teachers taking pay&amp;stay home #victoria #COVID19Aus"}
{"id": 1255601217062834177, "created_at": "Wed Apr 29 20:53:52 +0000 2020", "full_text": "the WHO is against hydroxychloroquine despite many doctors using it successfully to treat covid patients\n\nthe WHO rejects the idea of herd immunity as a potential solution despite  most experts advocating it"}
{"id": 1255601221357969408, "created_at": "Wed Apr 29 20:53:53 +0000 2020", "full_text": "O que ta fodendo com esse covid é a gtfoods mano"}
{"id": 1255601221571837954, "created_at": "Wed Apr 29 20:53:53 +0000 2020", "full_text": "With all this corona virus pandemic going on, there are families that haven't got to hold the newborn in the family🙏🏽They don't even know what they smell like💔"}
{"id": 1255601229314641922, "created_at": "Wed Apr 29 20:53:55 +0000 2020", "full_text": "Jared Kushner called 60,000 American deaths from the coronavirus \"a great success story.\"\n\n60,000 American deaths.\n\nThat's one Vietnam war.\n\nOr 20 9/11s.\n\nOr 15,000 Benghazis."}
{"id": 1255601230568493056, "created_at": "Wed Apr 29 20:53:55 +0000 2020", "full_text": "meg ft beyonce.... doja cat ft nicki... the only iconic feature left to drop is covid19 ft a vaccine that works.... 👁👁👁👁"}
{"id": 1255601246565793792, "created_at": "Wed Apr 29 20:53:59 +0000 2020", "full_text": "Racism really dude? You just said that! Like that is why have and die from covid 🙄🙄🙄 Is that on your dashboard too? You just took your credibility and chucked it out the window Milwaukee leaders have a lot of nerve and I’m glad I don’t live there"}
{"id": 1255601250529431564, "created_at": "Wed Apr 29 20:54:00 +0000 2020", "full_text": "NYC death toll is 12,774 due to the coronavirus outbreak."}
{"id": 1255601255529013249, "created_at": "Wed Apr 29 20:54:01 +0000 2020", "full_text": "There's an ice cream truck in my neighborhood, in the middle of a pandemic. Florida is really for the morons"}
{"id": 1255601258901245952, "created_at": "Wed Apr 29 20:54:02 +0000 2020", "full_text": "Wuhan Virus\nIt came from China."}
{"id": 1255601267407237120, "created_at": "Wed Apr 29 20:54:04 +0000 2020", "full_text": "Extraordinary efforts are being made by this government to combat the killer disease, but the Government alone could not vanquish this epidemic and concerted efforts must be made to galvanise public support,whether it's public health workers, business people and the public."}
{"id": 1255601271429632000, "created_at": "Wed Apr 29 20:54:05 +0000 2020", "full_text": "My bro came to visit, but stayed out in the yard while I chilled on the porch. lol We're not taking ANY chances! Social distancing is still priority #1."}
{"id": 1255601272264232960, "created_at": "Wed Apr 29 20:54:05 +0000 2020", "full_text": "Lockdown is long, but the days are still absolutely flying"}
{"id": 1255601284545236994, "created_at": "Wed Apr 29 20:54:08 +0000 2020", "full_text": "(1/4) We have received 636 more #COVID19 test results.1 was positive and 635 results were negative. Total confirmed cases in #Bermuda is now 111.48 persons are now fully recovered and 14 persons are hospitalized.Thankfully there have been no more deaths, and total deceased is 6."}
{"id": 1255601284670947329, "created_at": "Wed Apr 29 20:54:08 +0000 2020", "full_text": "I’m just rlly happy that Im finally getting a 5 day weekend ever since this whole covid shit 😔"}
{"id": 1255601284717182980, "created_at": "Wed Apr 29 20:54:08 +0000 2020", "full_text": "GOVERNMENTS EAT THEIR OWN PEOPLE.GOK is quick to allow restaurants to open Attaching condition all workers to have COVID19 FREE certificate. The test itself at GOK is not free. At private hospital is &gt;$100. Piece of paper doesn't guarantee immunity. Where did we go wrong country?"}
{"id": 1255601288030687233, "created_at": "Wed Apr 29 20:54:09 +0000 2020", "full_text": "📽If you're local be sure to tune into Torrance Citi CABLE at 4pm PST today to see us featured on their COVID-19 Today segment! They'll be mentioning our efforts in making and donating face shields to our front line healthcare workers😷 We'll post the link as well after it airs!"}
{"id": 1255601288038866944, "created_at": "Wed Apr 29 20:54:09 +0000 2020", "full_text": "This may be insensitive, but I’m gonna say it anyway. If COVID-19 does cost Donald Trump the White House in November, then that would give at least some meaning for all these senseless American deaths."}
{"id": 1255601288785481728, "created_at": "Wed Apr 29 20:54:09 +0000 2020", "full_text": "I pray that this COVID-19 goes away in Jesus name 🙏 ....."}
{"id": 1255601288961822721, "created_at": "Wed Apr 29 20:54:09 +0000 2020", "full_text": "Never seen so many betting adverts even though they are due to be stopping #COVID19"}
{"id": 1255601296649916416, "created_at": "Wed Apr 29 20:54:11 +0000 2020", "full_text": "Also, I had a VERY weird dream that ended up with me being tested for covid-19 lmao I'm not even safe from this mess in my own dreams rip"}
{"id": 1255601300571664386, "created_at": "Wed Apr 29 20:54:12 +0000 2020", "full_text": "ya wanna know one of the worst things about COVID-19. \n\nhow extremely awkward job interviews are? \n\ni know this is something small to gripe about, but there are no handshakes, no waiting in a chair inside, talking with the person interviewing you through a mask\n\nit’s all weird"}
{"id": 1255601300999491584, "created_at": "Wed Apr 29 20:54:12 +0000 2020", "full_text": "This pandemic is really showing how dumb everyone is"}
{"id": 1255601309136412673, "created_at": "Wed Apr 29 20:54:14 +0000 2020", "full_text": "The LORD presents Repentance by Word, sending HIS Prophets to pronounce Repentance and by deeds like Corona Virus and Other Calamities when people are not listening as it is in this Generation #EntryOfTheChurch"}
{"id": 1255601309526491139, "created_at": "Wed Apr 29 20:54:14 +0000 2020", "full_text": "Thank you @Tim_Burgess &amp; @themaccabees. Easiest, quickest hour of lockdown I’ve had. Got a bit emotional listening to GTTW. Thanks you again. #TimsTwitterListeningParty"}
{"id": 1255601310042329097, "created_at": "Wed Apr 29 20:54:14 +0000 2020", "full_text": "People are so, so confused. About what the word \"Nazi\" actually means. A \"Nazi\" is a political group, someone like Hitler, who holds a strong hatred for a certain group that they want to actually commit genocide. A Nazi IS NOT somebody who breaks up gatherings in a pandemic. OK."}
{"id": 1255601313943097345, "created_at": "Wed Apr 29 20:54:15 +0000 2020", "full_text": "Tyra Banks attempted to prepare us all for a pandemic where one way to minimize risk of transmission is wearing masks by teaching us how to smize"}
{"id": 1255601317684416512, "created_at": "Wed Apr 29 20:54:16 +0000 2020", "full_text": "Alright the summer boo is here so let’s stay home so we can have the summer"}
{"id": 1255601318678454273, "created_at": "Wed Apr 29 20:54:16 +0000 2020", "full_text": "that Cold Summer song hit a lil different when it’s actually gone be a HOT summer but we stuck in the house cause of this Corona girl"}
{"id": 1255601322163949576, "created_at": "Wed Apr 29 20:54:17 +0000 2020", "full_text": "#COVID19 isn't the problem. Our lack of healthcare provision for a new disease is. We know how to cope with predictable disease, like appendicitis, broken bones and seasonal flu - and can largely anticipate demand. That's what makes this so deadly. Directly, and indirectly."}
{"id": 1255601338853011457, "created_at": "Wed Apr 29 20:54:21 +0000 2020", "full_text": "i need a concert from Beyonce’ after this covid 19 is over."}
{"id": 1255601343240318987, "created_at": "Wed Apr 29 20:54:22 +0000 2020", "full_text": "More than 80 percent of hospitalized covid patients in Georgia were African American, study finds  —  As Georgia Gov. Brian Kemp (R) moves to reopen more businesses, a new study underscores the disproportionate toll the virus has taken on the state's African American population."}
{"id": 1255601363821740032, "created_at": "Wed Apr 29 20:54:27 +0000 2020", "full_text": "Elsa was right to want to close the doors. Anna needs to learn social distancing"}
{"id": 1255601364803166209, "created_at": "Wed Apr 29 20:54:27 +0000 2020", "full_text": "Fuck #coronavirus"}
{"id": 1255601368062218240, "created_at": "Wed Apr 29 20:54:28 +0000 2020", "full_text": "As lockdown continues our @edisodes actors &amp; creatives are hungry for scripts to get their teeth into...\n\nWe have a plan to feed their appetite for creativity...\n\n@edisodes Scriptwriting Challenge is coming...\n\nYoung writers get ready.\n\n#engchat #scriptwriting #writingchallenge"}
{"id": 1255601368158605316, "created_at": "Wed Apr 29 20:54:28 +0000 2020", "full_text": "This lockdown could go on until 2023 and I still wouldn’t be able to grow anything remotely close to an adult beard."}
{"id": 1255601372843606016, "created_at": "Wed Apr 29 20:54:29 +0000 2020", "full_text": "2 people just held hands in the netflix show i'm watching and my gut instinct was to be mad at them for not social distancing. i cant believe we're living in a world where that is a normal thought, i cant believe people are still behaving as if we're not in a worldwide pandemic."}
{"id": 1255601377100861441, "created_at": "Wed Apr 29 20:54:30 +0000 2020", "full_text": "Imagine being a flat earther during these trying times.. social distancing could literally push you over the edge x"}
{"id": 1255601393286680576, "created_at": "Wed Apr 29 20:54:34 +0000 2020", "full_text": "Need to vent...have been overwhelmed by death/dying + increased dementia w/ behavioral disturbance in #olderadults with #COVID19. Feels like a lot of people have surges of writing/projects, but all I can do is patient care and basic existence right now! #geriatrics #medtwitter"}
{"id": 1255601401700499457, "created_at": "Wed Apr 29 20:54:36 +0000 2020", "full_text": "Coronacoaster: noun referring to the emotional ups and downs of lockdown"}
{"id": 1255601409568972802, "created_at": "Wed Apr 29 20:54:38 +0000 2020", "full_text": "Trump berated his campaign manager because of sliding poll numbers he has fuck up the Covid19 response now he won't take responsibility as usual for his own fuck ups ! He even threatened to sue his own campaign manager who does that ? This man is sick !"}
{"id": 1255601410047164426, "created_at": "Wed Apr 29 20:54:38 +0000 2020", "full_text": "Cuántos miles y miles de nuevos pobres va a generar la pandemia de coronavirus \n\n#MasAllaDeLaPandemia \n#ElCapitalismoEsElVirus"}
{"id": 1255601414388113408, "created_at": "Wed Apr 29 20:54:39 +0000 2020", "full_text": "I’m sick and tired of seeing people on my social media out everyday hiking  or out shopping for stuff that aren’t needed like stay the fuck at home this virus is fucken real...even essentials are getting infected now...there will be plenty of time to be out once this is all over"}
{"id": 1255601414837014530, "created_at": "Wed Apr 29 20:54:39 +0000 2020", "full_text": "Been in lockdown since 23rd March and now I finally feel a huge rant coming. I’m sick of people not thinking this lockdown isn’t for them, of the same questions and mindless posts on Twitter, Fb etc. I’m fed up with the mundane and scared as the other side seems so far off."}
{"id": 1255601422491680768, "created_at": "Wed Apr 29 20:54:41 +0000 2020", "full_text": "Coronavirus feels like the great return of modernism to politics.\n\nYou can't deconstruct a pandemic, disrupt its narrative or explore its subjectivity.\n\nYou need agreement on facts, you need political systems to coordinate action, and you need institutions to deliver."}
{"id": 1255601423594786828, "created_at": "Wed Apr 29 20:54:41 +0000 2020", "full_text": "Covid y terremoto, al final no llego a volver a ver a mis panitas"}
{"id": 1255601427097018373, "created_at": "Wed Apr 29 20:54:42 +0000 2020", "full_text": "Since the coronavirus I never realized that 95% of twitter users are doctors and public health experts"}
{"id": 1255601427797467142, "created_at": "Wed Apr 29 20:54:42 +0000 2020", "full_text": "The coronavirus came from China."}
{"id": 1255601430855065601, "created_at": "Wed Apr 29 20:54:43 +0000 2020", "full_text": "Warsaw’s historical Jewish neighborhood was declared an “epidemic quarantine district,” with signs posted discouraging nonresidents from entering."}
{"id": 1255601435540099074, "created_at": "Wed Apr 29 20:54:44 +0000 2020", "full_text": "God if you end coronavirus so I can go to the salon, I’ll never ever ever read another wattpad fanfic again. Ameen"}
{"id": 1255601439759577090, "created_at": "Wed Apr 29 20:54:45 +0000 2020", "full_text": "the further we get into this stay home order the less I talk to people but like it’s not bc I don’t wanna talk I just be lazy af now"}
{"id": 1255601443303837697, "created_at": "Wed Apr 29 20:54:46 +0000 2020", "full_text": "Wonder how many will develop Agoraphobia due to lockdown"}
{"id": 1255601451633651712, "created_at": "Wed Apr 29 20:54:48 +0000 2020", "full_text": "Two week lockdown has become an indefinite Police State. Who would have thought?\n\nIt was bloody obvious."}
{"id": 1255601451772117000, "created_at": "Wed Apr 29 20:54:48 +0000 2020", "full_text": "The scariest thing about this pandemic to me is not the virus itself, but it’s seeing Americans so easily willing to give up their hard fought freedoms to corrupt politicians who promise them safety and well being."}
{"id": 1255601452132818944, "created_at": "Wed Apr 29 20:54:48 +0000 2020", "full_text": "If I see one more \"The earth is healing as a result of CO2 emissions reduction\" or \"This covid19 scenario shows how terrible humans are for Earth\", I might just lose my mind.\n\nGod!! When did it become Eco-facism?"}
{"id": 1255601460831805443, "created_at": "Wed Apr 29 20:54:50 +0000 2020", "full_text": "i legit just considered unfollowing someone because they were so hype, excited, in the car &amp; dolled up for today.... covid quarantine/lockdown is clearly not something they’re worried about 🙄"}
{"id": 1255601461112631297, "created_at": "Wed Apr 29 20:54:50 +0000 2020", "full_text": "Love is like a rosary, full of mystery\n\nhi, Friends gudeve. ~\nmstA lockdown?\nBored. Chat? Tara\n\nGM.\nCedc .o2"}
{"id": 1255601461150523393, "created_at": "Wed Apr 29 20:54:50 +0000 2020", "full_text": "via @nprnews: DeVos To Use Coronavirus Relief Funds For Home Schooling 'Microgrants'"}
{"id": 1255601465650970624, "created_at": "Wed Apr 29 20:54:52 +0000 2020", "full_text": "I live in the...\n\n#12 city in Massachusetts within the #1 county in the state which is the #3 state in the US which is the #1 country in the world... \n\nFor #COVID19 cases. \n\nJust sayin’..."}
{"id": 1255601465655095297, "created_at": "Wed Apr 29 20:54:52 +0000 2020", "full_text": "Yes, Trump is a terrible president most days, and the worst possible president for a pandemic. But outing hypocrites does seem to be his superpower. At this point, what cherished ideal could the GOP ever again claim is one that they haven't shredded?"}
{"id": 1255601472475103232, "created_at": "Wed Apr 29 20:54:53 +0000 2020", "full_text": "#CNN BLACKS R/HV BEEN DEMON-POSSESSED 52 YRS SINCE DR. KING'S DEATH! CHOOSING TO: RIOT, LOOT, VANDALIZE OUR OWN AFTERWARD; GANG-BANG W/GUNS; TK DETERIORATING/DEADLY DRUGS; CALL VIOLENT VERBAL VENOM \"MUSIC\"; EMBRACE IGNORANCE; REJECT MARRIAGE; BECOME OBESE..! SHOCKED@COVID IMPACT?"}
{"id": 1255601476690477061, "created_at": "Wed Apr 29 20:54:54 +0000 2020", "full_text": ".@FinancialTimes:Are you among the millions of workers asked to take a pay cut during the coronavirus pandemic? Know your rights: join @ClaerB, the FT’s personal finance editor, and Lindsay Cook, our Money Mentor columnist, for a live Q&amp;A at 12pm and 5pm BST on April 29"}
{"id": 1255601477294395399, "created_at": "Wed Apr 29 20:54:54 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255601494423986180, "created_at": "Wed Apr 29 20:54:58 +0000 2020", "full_text": "So after a month long lull, covid cases are being reported in my city again...... great"}
{"id": 1255601502212829184, "created_at": "Wed Apr 29 20:55:00 +0000 2020", "full_text": "The lockdown joy that is the #greatbritishsewingbee\n@sewingbee"}
{"id": 1255601502590296065, "created_at": "Wed Apr 29 20:55:00 +0000 2020", "full_text": "Wanna hear some shitty irony? My dad’s electrical company wired tRUmp Tower in Chicago. Due to the negligence of this administration, my dad died of the Coronavirus on Monday. I will not rest until this monster &amp; his enablers are defeated in November. 🥵"}
{"id": 1255601507359211520, "created_at": "Wed Apr 29 20:55:01 +0000 2020", "full_text": "Yo can lockdown end so I can finally date this girl"}
{"id": 1255601510525874177, "created_at": "Wed Apr 29 20:55:02 +0000 2020", "full_text": "Lockdown made me realise i don’t love anyone and I don’t have feelings."}
{"id": 1255601515122712581, "created_at": "Wed Apr 29 20:55:03 +0000 2020", "full_text": "I wanted to start making g/g porn but then a pandemic came 😭"}
{"id": 1255601519073865737, "created_at": "Wed Apr 29 20:55:04 +0000 2020", "full_text": "When this social distancing ends.. please continue to keep your distance from me"}
{"id": 1255601523993612288, "created_at": "Wed Apr 29 20:55:05 +0000 2020", "full_text": "Jared Kushner calling the #COVID19 crisis response a “great success” is absolutely correct, since his family’s goal is to destroy America and profit from it #TraitorTrump #PutinsPuppet"}
{"id": 1255601544013262849, "created_at": "Wed Apr 29 20:55:10 +0000 2020", "full_text": "Breaking News‼️‼️\n\nAll of today’s news about #COVID19 will be obsolete as of tomorrow &amp; we will start over with new info that will also be obsolete the next day. Thank you for being willing to #StayAtHome while the so called experts sort it all out. #CarryOn"}
{"id": 1255601556474527745, "created_at": "Wed Apr 29 20:55:13 +0000 2020", "full_text": "Feel like getting to see parliament meet on zoom is the funniest thing to come out of the pandemic so far"}
{"id": 1255601556919025664, "created_at": "Wed Apr 29 20:55:13 +0000 2020", "full_text": "To everyone not staying at home during the COVID-19 pandemic: buy Assassin's Creed Odyssey. You can literally help cause a plague outbreak on the first island. Kill pixels, not people. You morons."}
{"id": 1255601557372051461, "created_at": "Wed Apr 29 20:55:13 +0000 2020", "full_text": "Just saw two squirrels fighting over some curly frys in an @Arbys parking lot, the earth is healing yall 🙌🙏 #corona #earth"}
{"id": 1255601569921368065, "created_at": "Wed Apr 29 20:55:16 +0000 2020", "full_text": "Western Cape is a definite lockdown level 5"}
{"id": 1255601574623223809, "created_at": "Wed Apr 29 20:55:17 +0000 2020", "full_text": ".@RepJohnLarson, please waive the 5 and 24-month waiting periods for SSDI and Medicare during the #COVID19 pandemic! #WeNeedtheMoneyNow #SSDIisInsurance"}
{"id": 1255601577613832195, "created_at": "Wed Apr 29 20:55:18 +0000 2020", "full_text": "Remdesivir \n\nOn January 21, 2020, the Wuhan Institute of Virology applied for a Chinese \"use patent\" on Remdesivir, for the novel use of treating COVID-19. (Barmann, Jay.\"Bay Area-Based Gilead Sees Potential Legal Conflict with China Over Its Coronavirus Drug.\" March 22, 2020)."}
{"id": 1255601577932599299, "created_at": "Wed Apr 29 20:55:18 +0000 2020", "full_text": "control this pandemic that didn't have to happen if this was done accordingly. So now what is place for next crisis? Still nothing."}
{"id": 1255601581711638529, "created_at": "Wed Apr 29 20:55:19 +0000 2020", "full_text": "This guy and his babe spent the first two weeks of lockdown happy.\n1st week into the 2nd lockdown,  i.e week 3, they started having issues.  \n4th week into lockdown,  before PMB announced the extension of the lockdown by 1 week.\nBaba japa! He traveled and left her in his house."}
{"id": 1255601590154735622, "created_at": "Wed Apr 29 20:55:21 +0000 2020", "full_text": "I wonder what would happen if nobody had internet during lockdown lol"}
{"id": 1255601594592309254, "created_at": "Wed Apr 29 20:55:22 +0000 2020", "full_text": "Curious about COVID? So are we, that’s why our team developed CovidWatcher. We are infectious diseases physicians, infection preventionists, and informaticians working together to understand and improve the care for people during COVID. Want to help? Join CovidWatcher! And A…"}
{"id": 1255601602834173957, "created_at": "Wed Apr 29 20:55:24 +0000 2020", "full_text": "I called up my most hilarious friend a couple weeks ago and we discussed COVID in our area. I said \"we haven't been hit that hard, like three confirmed cases\" and he shot back \"psht, I had three confirmed cases *before breakfast*\" and I am still laughing at that"}
{"id": 1255601603828162565, "created_at": "Wed Apr 29 20:55:24 +0000 2020", "full_text": "Hi Pls we need  5million pcs of 3M 1860 N95 specifications for USA market . We need same quality and standard of 3M 1860. Can you send me your sample it’s for  export to USA . Thank you"}
{"id": 1255601607628124160, "created_at": "Wed Apr 29 20:55:25 +0000 2020", "full_text": "So what's the status? Is HCQ/zinc/C/az for early stage, and Remdesivir for late stage covid19? Is anybody doing a study on treating early covid19 with HCQ? 🤷\n#COVID19 #coronavirus #prophylaxis #Hydroxychloroquine #remdesivir"}
{"id": 1255601611755466756, "created_at": "Wed Apr 29 20:55:26 +0000 2020", "full_text": "Day 46. Down to 8 emails in my inbox. A record during the pandemic thus far. A positive sign that workload is becoming more manageable, perhaps? Too early to say."}
{"id": 1255601616054620160, "created_at": "Wed Apr 29 20:55:27 +0000 2020", "full_text": "i really cant justify the AMOUNT of times ive watched all the ice age movies in this lockdown."}
{"id": 1255601624577454082, "created_at": "Wed Apr 29 20:55:29 +0000 2020", "full_text": "the stay at home order ends on friday in El Paso and people are freaking out bc it's too soon, speaking to everyone, if you don't feel comfortable with it, please just stay home, no need for the extra stress on yourselves 😣"}
{"id": 1255601628054466565, "created_at": "Wed Apr 29 20:55:30 +0000 2020", "full_text": "Before covid I actually had somewhat emotionally stable days. Now I just jump from happy to sad to angry to insecure to bitter to content nonstop"}
{"id": 1255601628725510144, "created_at": "Wed Apr 29 20:55:30 +0000 2020", "full_text": "(1/3) We have received 636 more #COVID19 test results.1 was positive and 635 results were negative. Total confirmed cases in #Bermuda is now 111.48 persons are now fully recovered and 14 persons are hospitalized.Thankfully there have been no more deaths, and total deceased is 6."}
{"id": 1255601628742328321, "created_at": "Wed Apr 29 20:55:30 +0000 2020", "full_text": "Coronavirus was the universe's way of getting Pochettino back."}
{"id": 1255601632647077888, "created_at": "Wed Apr 29 20:55:31 +0000 2020", "full_text": "Calling a virus that originated from China a Chinese virus is not near as xenophobic as deeming people a traitor for simply being born of Russian nationality."}
{"id": 1255601636736630785, "created_at": "Wed Apr 29 20:55:32 +0000 2020", "full_text": "Isaac Dogboe dey search fight this corona szn?🙁"}
{"id": 1255601637063884808, "created_at": "Wed Apr 29 20:55:32 +0000 2020", "full_text": "I have a serious question for all my fellow Democratic Socialists.  If tRump promised to give us #M4A permanently &amp; a UBI for the entire pandemic period would you vote for Trump? I would consider it but only if he put it in place before the election.  @realDonaldTrump"}
{"id": 1255601644521299968, "created_at": "Wed Apr 29 20:55:34 +0000 2020", "full_text": "The documentary Hungry to Learn is such a reminder about what can be at stake for college students. Even more so as students are juggling even more uncertainty with Covid-19. Please watch if you have an opportunity. #foodinsecurity"}
{"id": 1255601644907134979, "created_at": "Wed Apr 29 20:55:34 +0000 2020", "full_text": "So people are protesting being kept safe from a pandemic. Theaters are butthurt at universal for releasing trolls world tour digitally. The nation has to once again try to vote between two shitty presidents. I hate this timeline."}
{"id": 1255601648761737217, "created_at": "Wed Apr 29 20:55:35 +0000 2020", "full_text": "Bosch getting us through lock down! @welliver_titus @BoschAmazon"}
{"id": 1255601653614612480, "created_at": "Wed Apr 29 20:55:36 +0000 2020", "full_text": "Even when the lockdown ends, let's #sociallydistance ourselves from #wetherspoons pubs and put them out of business. Maybe #timmartin will have to find a job in an independent pub.\n\n#longlivethelocal #boycottwetherspoons"}
{"id": 1255601657691418625, "created_at": "Wed Apr 29 20:55:37 +0000 2020", "full_text": "I think I'm gonna make a t-shirt that says \"Stay away from me pandemic or not\"."}
{"id": 1255601666264571904, "created_at": "Wed Apr 29 20:55:39 +0000 2020", "full_text": "Why is everyone pregnant and giving birth n these corona times?\nI pray that even one of you has a safe corona free delivery and pregnancy"}
{"id": 1255601670706409473, "created_at": "Wed Apr 29 20:55:40 +0000 2020", "full_text": "My jobs being dumb af. It’s like they want me to quit. \nFirst they pulled back the job security we had saying we could stay home because of the pandemic. \nChanged it to if you don’t come in “you quit your job” let the lawyers work from home. Clearly prioritizing people’s safety"}
{"id": 1255601674523152390, "created_at": "Wed Apr 29 20:55:41 +0000 2020", "full_text": "Looking for friends in these hard COVID times 💕🌸 follow for a follow back😘"}
{"id": 1255601674892304387, "created_at": "Wed Apr 29 20:55:41 +0000 2020", "full_text": "Never expected COVID-19 to enter my house, don’t be naïve. STAY THE FUCK HOME"}
{"id": 1255601678168047628, "created_at": "Wed Apr 29 20:55:42 +0000 2020", "full_text": "I am over this place, it was so much fun when Covid-19 was still a Chinese virus. It's now depro and people queue daily so close to each other but look they have no choice. Tragic!"}
{"id": 1255601691094704129, "created_at": "Wed Apr 29 20:55:45 +0000 2020", "full_text": "BC Premier Horgan stressing of importance going forward of people staying home if they’re sick ( even with “sniffles”) not being “heroic” and hints at legislative changes coming. Seems obvious in these #COVID19 times but in cold/flu season will be interesting to see how it works."}
{"id": 1255601695289217025, "created_at": "Wed Apr 29 20:55:46 +0000 2020", "full_text": "Why are people always so concerned about what OTHERS do with THEIR money? How do you know someone hasn’t donated or contributed to covid relief efforts? Not everyone posts every single thing online and they don’t have to"}
{"id": 1255601700150403073, "created_at": "Wed Apr 29 20:55:47 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1255601703283494912, "created_at": "Wed Apr 29 20:55:48 +0000 2020", "full_text": "Tiny-House Revolution Redux—Will the Pandemic Drive Demand for Affordable Homes Without Shared Spaces?\n#OrlandoFL #Realestate #Realty #Realtor #Realestateagent #Homeforsale #Newhome #Househunting #Broker #Forsale #Property #Properties #Listing #Renovation #Firstresponders #Po"}
{"id": 1255601707700097027, "created_at": "Wed Apr 29 20:55:49 +0000 2020", "full_text": "Which one has become more prevalent due to the Covid 19 lockdown?\n\nVote and RT."}
{"id": 1255601724292608002, "created_at": "Wed Apr 29 20:55:53 +0000 2020", "full_text": "Covid-19 fr turning me into an alcoholic it aint even funny no more"}
{"id": 1255601725119094786, "created_at": "Wed Apr 29 20:55:53 +0000 2020", "full_text": "I swear this lockdown best be over for my godson arriving 😭💙"}
{"id": 1255601725349728256, "created_at": "Wed Apr 29 20:55:53 +0000 2020", "full_text": "I need to practice social distancing from the refrigerator"}
{"id": 1255601729485357059, "created_at": "Wed Apr 29 20:55:54 +0000 2020", "full_text": "One little-appreciated aspect of the \"my choice\" arguments:\nThe less social distancing there is in the general population, the more people in vulnerable groups (older folks, those w/health issues, those living w/at risk people) have to subject themselves to extreme isolation."}
{"id": 1255601732878508038, "created_at": "Wed Apr 29 20:55:55 +0000 2020", "full_text": "In eight communities, DHS has set up scattered housing for those who have tested positive for COVID-19. They have sheltered more than 35 individuals to date that have tested positive for the COVID-19 virus, Jones says"}
{"id": 1255601733008601094, "created_at": "Wed Apr 29 20:55:55 +0000 2020", "full_text": "Happy they are allowing doctors not related to the Coronavirus to see patients again!  Appointment set!  No movies, no malls...just the doctor for me!"}
{"id": 1255601737509089280, "created_at": "Wed Apr 29 20:55:56 +0000 2020", "full_text": "I don't think the casinos and all them should get compensated for this they should be getting in line to see China not getting Corona virus money to help the people Rock casinos places like that they can sue China down to the oldest profession in the world"}
{"id": 1255601745260134405, "created_at": "Wed Apr 29 20:55:58 +0000 2020", "full_text": "This lockdown needs to end. Coming up with excuses and reasons to go out to get my back cracked is getting too much"}
{"id": 1255601745289453572, "created_at": "Wed Apr 29 20:55:58 +0000 2020", "full_text": "Social Distancing - Donald Trump stay the fuck away from me"}
{"id": 1255601762045739009, "created_at": "Wed Apr 29 20:56:02 +0000 2020", "full_text": "Guys, we can still control this! please please #StayHome 🙏🏻 #StaySafe"}
{"id": 1255601767263453184, "created_at": "Wed Apr 29 20:56:03 +0000 2020", "full_text": "Today I spoke to a woman whose husband, a 25 year Navy veteran, is in a local nursing home. She tells us the struggles she's gone through and why she feels she's been left in the dark as her husband remains in one of the facilities with the most cases of Covid19. @weartv 4 and 6"}
{"id": 1255601771470155776, "created_at": "Wed Apr 29 20:56:04 +0000 2020", "full_text": "Which governor due you want to act as president during this pandemic ,while trump runs for re-election .#HealthcareForAll"}
{"id": 1255601774964006912, "created_at": "Wed Apr 29 20:56:05 +0000 2020", "full_text": "how do I tell some friends or ppl who post they’re hanging out with friends to STAY TF HOME!?! FUCK\n\ny’all bitches don’t fucking listen 😤 I wanna go to the beach too, I wanna go see my family and friends too but LISTEN"}
{"id": 1255601779225563147, "created_at": "Wed Apr 29 20:56:06 +0000 2020", "full_text": "Megan x Beyoncé...\n\nDoja x Nicki out friday...\n\nGaga x Ariana out next month...\n\nHotel x Trivago when corona is over 🥴"}
{"id": 1255601783277223939, "created_at": "Wed Apr 29 20:56:07 +0000 2020", "full_text": "This coronavirus thing has messed with me more than I thought it wpild"}
{"id": 1255601783587528706, "created_at": "Wed Apr 29 20:56:07 +0000 2020", "full_text": "To all the amazing doctors and nurses in hospitals on the front lines of COVID-19 thank you so much you guys are real life super heroes #AloneTogether"}
{"id": 1255601792219570176, "created_at": "Wed Apr 29 20:56:09 +0000 2020", "full_text": "How is this social distancing in stores gonna work on Black Friday?"}
{"id": 1255601792458637315, "created_at": "Wed Apr 29 20:56:09 +0000 2020", "full_text": "Sorry but I don’t want my 80-year old dad, who is fighting like hell against stage IV cancer, to die of COVID-19."}
{"id": 1255601796304822282, "created_at": "Wed Apr 29 20:56:10 +0000 2020", "full_text": "Being monitored doesn't stop me from expressing my views...\n\n#FixSociety\n#StayAtHome\n#FreeBalaMubarak"}
{"id": 1255601799878320129, "created_at": "Wed Apr 29 20:56:11 +0000 2020", "full_text": "#CoronaVirusPakistan is not a joke. Celebrate together BUT stay apart this #Eid. #eidathome #PrayAtHome #COVIDー19 #CoronaInPakistan #StayHome #StayHomeStaySafe #bebetter #FlattenTheCurve"}
{"id": 1255601799911952385, "created_at": "Wed Apr 29 20:56:11 +0000 2020", "full_text": "Looking for surgical masks on Amazon, I found some with tons of negative reviews BECAUSE: they were made in WUHAN, China.\n\nPeople think this makes them contaminated.\n\nLots to unpack here, but apparent MUCH work remains to educate people on the virus, trade &amp; the world economy..."}
{"id": 1255601800192950275, "created_at": "Wed Apr 29 20:56:11 +0000 2020", "full_text": "Observing one of my coworkers asking on FB about “advice” buying a Sonos home theater set up during a pandemic is going to make me spite-buy a Nintendo Switch. \n\nI’m having a rough time so far today."}
{"id": 1255601804269756416, "created_at": "Wed Apr 29 20:56:12 +0000 2020", "full_text": "So this just in, Donald Trump is currently furious with his campaign manager because of his decline in polls and criticism of his handling of the Coronavirus. He's literally losing it as we speak. Don't worry Donnie, Joe's coming soon to take that job off your hands :)"}
{"id": 1255601820900229121, "created_at": "Wed Apr 29 20:56:16 +0000 2020", "full_text": "Bullshit! My employer sends you home if you cough. They offer no face masks and we work on top of each other.\n#TrumpResignNow #covid19"}
{"id": 1255601825824362496, "created_at": "Wed Apr 29 20:56:17 +0000 2020", "full_text": "Is it safe to move around after the lockdown is lifted ?"}
{"id": 1255601829095800835, "created_at": "Wed Apr 29 20:56:18 +0000 2020", "full_text": "STAY HOME! TRUMP'S OFF HIS ROCKER! IDIOT BOY WILL KILL U.S. ALL...."}
{"id": 1255601829813116930, "created_at": "Wed Apr 29 20:56:18 +0000 2020", "full_text": "Stay home save lives💯"}
{"id": 1255601829972410369, "created_at": "Wed Apr 29 20:56:18 +0000 2020", "full_text": "\"Odd, frostbite-like patches are showing up on people’s toes, people who have also tested positive for covid-19. \n'My inbox and my telemedicine clinic are full of just toes. I have never seen so many toes,' one dermatologist said\""}
{"id": 1255601833978068996, "created_at": "Wed Apr 29 20:56:19 +0000 2020", "full_text": "I’ve lost every quiz I’ve played in this lockdown, I knew it was a mistake to challenge Alexa"}
{"id": 1255601838235115520, "created_at": "Wed Apr 29 20:56:20 +0000 2020", "full_text": "LIKE even during stay-at-home\nHE'S RELENTLESSLY WORKING\nwe were getting worried if he was affected at one point bc he didn't tweet very much \n\nbut guess why???"}
{"id": 1255601842282737664, "created_at": "Wed Apr 29 20:56:21 +0000 2020", "full_text": "wow, #people odd that this #coronavirus is man made&amp;has #aids #DNA in it,I would like 2 question the #ethics of DNA #scientists who mess with the natural order things!Took years 4You all brake the natural bind only 2 unknowingly? let lose a #ManMade #virus or #bug in2 the world🤬"}
{"id": 1255601845831163907, "created_at": "Wed Apr 29 20:56:22 +0000 2020", "full_text": "As of today, America is behind 42 other states in per capita testing. Dreadful. This is on @realDonaldTrump \n\n#COVID19 \n#COVIDIOTS"}
{"id": 1255601846489579520, "created_at": "Wed Apr 29 20:56:22 +0000 2020", "full_text": "imagine being so awful that you take a 4-hour round trip from your house during lockdown to film yourself on a beach, doing a racism. imagine what must be going through your head to make you think that’s ok. imagine being that person. now stop, you’re making yourself ill."}
{"id": 1255601859022094336, "created_at": "Wed Apr 29 20:56:25 +0000 2020", "full_text": "Does the pandemic Imply more demand in suburbs and bigger houses so more paint? $SHW"}
{"id": 1255601859060011010, "created_at": "Wed Apr 29 20:56:25 +0000 2020", "full_text": "Last week, at the \"Beyond #COVID19: Opportunities and Demands Shaping the Post-Crisis World\" in collaboration with @IAOP, you asked Avasant CEO, @kevinparikh, for his insights on #cloudmigration, #virtualization and #businesstransformation picking pace in medium to long term."}
{"id": 1255601862985887744, "created_at": "Wed Apr 29 20:56:26 +0000 2020", "full_text": "So I get up. Get on Twitter. Get caught up on the coronavirus numbers and the horrible things the Trump team is doing and then spend the rest of the day trying to forget what I read."}
{"id": 1255601863040413700, "created_at": "Wed Apr 29 20:56:26 +0000 2020", "full_text": "The same people that say “Chinese Virus” is hateful &amp; racist have not said a word about @BilldeBlasio @NYCMayor  anti-Semitic message to the Jewish Community” last night\n\n#Hypocrites"}
{"id": 1255601863573082118, "created_at": "Wed Apr 29 20:56:26 +0000 2020", "full_text": "That’s 3 out of the 4 holidays already cancelled for this year then 🙃 fucking coronavirus you’ve really fucked up this year you cunt"}
{"id": 1255601866827870208, "created_at": "Wed Apr 29 20:56:27 +0000 2020", "full_text": "This man really tried to convince me to let him come over. Sir we’re in a global pandemic."}
{"id": 1255601867687694336, "created_at": "Wed Apr 29 20:56:27 +0000 2020", "full_text": "You're stockpiling toilet paper and bottled drinking water because of COVID-19.\n\nI'm stockpiling menthols because the government is banning them in a month, threatening my way of life.\n\nWe are not the same."}
{"id": 1255601879431680000, "created_at": "Wed Apr 29 20:56:30 +0000 2020", "full_text": "My sister owns a business and was ready to reopen, but her employees refuse to return to work b/c “coronavirus.”\n\nNope! They’re sitting on their asses making more off of “crisis” government handouts than they would if they return. \n\nLeftists’ dream come true"}
{"id": 1255601892408909826, "created_at": "Wed Apr 29 20:56:33 +0000 2020", "full_text": "damn this corona virus shit just hit dlose to home lowkey"}
{"id": 1255601892815667204, "created_at": "Wed Apr 29 20:56:33 +0000 2020", "full_text": "&amp; ppl wonder why we had 205 new cases yesterday the highest to date, but y’all wanna meet up like it’s 2008 and it’s a whole pandemic still going on 🤦🏽‍♀️🤦🏽‍♀️"}
{"id": 1255601896674529286, "created_at": "Wed Apr 29 20:56:34 +0000 2020", "full_text": "thing is you don’t know what life is gonna throw at you next. This time last year i had no clue that in a years time there would be a worldwide pandemic infecting 3.17M and wiping out more than 200,000 people. \nwe as a human kind are so oblivious.\nthat’s our weakness"}
{"id": 1255601908984791046, "created_at": "Wed Apr 29 20:56:37 +0000 2020", "full_text": "It's official...\nI'm over this lockdown.\nSo bored..."}
{"id": 1255601909118889985, "created_at": "Wed Apr 29 20:56:37 +0000 2020", "full_text": "Damn they really fired a co-worker 2 weeks before her 1 year probation was up. She didn’t do anything wrong, DIDNT make mistakes and was willing to learn. They hit her with the “you’re just not a good fit” smh. During this pandemic too, crazy man. Has to be something else"}
{"id": 1255601913149583360, "created_at": "Wed Apr 29 20:56:38 +0000 2020", "full_text": "I know it’s a pandemic and lots of people are suffering but other people are still thriving and we can’t make them feel bad for celebrating."}
{"id": 1255601917885067267, "created_at": "Wed Apr 29 20:56:39 +0000 2020", "full_text": "Busy making lemonade,  keylime pie and lemon pepper chicken out these #COVID19 lemons.Some people turn lemons into lemonade I turn it into a whole meal."}
{"id": 1255601918140973056, "created_at": "Wed Apr 29 20:56:39 +0000 2020", "full_text": "Your heart is the only home where I want to stay forever ♥️\n.\n.\n.#loveforever #CoupleGoals"}
{"id": 1255601921605459968, "created_at": "Wed Apr 29 20:56:40 +0000 2020", "full_text": "Creative, funny, inclusive, acute: @Alan_Measles Art Club on Cheenl 4 is a great antidote to lockdown. Inspiring. By far the best lockdown telly I’ve seen. Now off to open some kitchen bottles for Ingredients Art #graysonsartclub"}
{"id": 1255601922410569728, "created_at": "Wed Apr 29 20:56:40 +0000 2020", "full_text": "The NEW pandemic about to hit Canada:\nEconovirus\nMore deadly that first one. \n#wakeupcanada"}
{"id": 1255601925959159808, "created_at": "Wed Apr 29 20:56:41 +0000 2020", "full_text": "My work once this pandemic is over:\n\"Great job everyone, here's your fuckin pizza party\""}
{"id": 1255601930040033281, "created_at": "Wed Apr 29 20:56:42 +0000 2020", "full_text": "test came back negative corona free YASS lol🤞🏻❤️"}
{"id": 1255601946498662407, "created_at": "Wed Apr 29 20:56:46 +0000 2020", "full_text": "2 new COVID-19 cases confirmed out of 299 samples tested among the community and individuals under quarantine.under quarantine at Rakai hospital as they are contacts to a confirmed Burundian refugee case.COVID-19 Confirmed cases now: 81 @recordtvug @joshua_mitala @Smayombwe"}
{"id": 1255601946804748288, "created_at": "Wed Apr 29 20:56:46 +0000 2020", "full_text": "Just played video crib with my pops. Good to have and see a chuckle whilst in #isolation. Oh and I smashed it 🤣. #lockdown #win"}
{"id": 1255601951879901185, "created_at": "Wed Apr 29 20:56:47 +0000 2020", "full_text": "please remember that with proper social distancing we can *all* flatten the curve of the latest conservative dunk take on our timelines"}
{"id": 1255601956011347976, "created_at": "Wed Apr 29 20:56:48 +0000 2020", "full_text": "Nightingale hospitals are empty because we've stuck to social distancing. #dontforget #marriedtoadoctor #skininthegame"}
{"id": 1255601963967881216, "created_at": "Wed Apr 29 20:56:50 +0000 2020", "full_text": "Got to jet!  Thx to @drlfarrell for the invite!  Time to get on to next webinar \"COVID-19 and Health Equity — Exploring Disparities and Long-Term Health Impacts\". Hope to catch up with you all next week!  #IrishMed"}
{"id": 1255601964253155329, "created_at": "Wed Apr 29 20:56:50 +0000 2020", "full_text": "MN unemployment as of 4/27 is 567,000 people! Adding about 3-4 thousand more each day. 96% of all COVid deaths are 60 years or older. Economy can’t withstand an extension of the stay at home order. Governor Walz- you must open up the economy...the data is clear- no more excuses!"}
