{"id": 1255874551142969345, "created_at": "Thu Apr 30 15:00:00 +0000 2020", "full_text": "Call to scientists and PCR system owners - can you support the @AlderleyPark #LighthouseLabsUK  in the battle against Covid-19? Do you have PCR systems you could loan or are you willing to work/volunteer in the labs? Get in touch @Bionow @bionowevents #Covid19"}
{"id": 1255874551289917443, "created_at": "Thu Apr 30 15:00:00 +0000 2020", "full_text": "Easing #lockdown, the #EU looks toward the damage to the #economy. What will the downturn look like and how long will it last? @Petersen_econ looks at 4 possible scenarios for the #global #economy from #covid19 #covidrecovery"}
{"id": 1255874551298154496, "created_at": "Thu Apr 30 15:00:00 +0000 2020", "full_text": "Not sure why twin helicopters are buzzing around #KualaLumpur at 10:45pm at night making a bunch of noise and shining spotlights into people’s windows. Is this an #MCO thing? #Malaysia #COVID19 #CovidyTimes"}
{"id": 1255874560307666945, "created_at": "Thu Apr 30 15:00:02 +0000 2020", "full_text": "Coronavirus: Channing Tatum and his friends caution against reopening schools"}
{"id": 1255874564497735680, "created_at": "Thu Apr 30 15:00:03 +0000 2020", "full_text": "Guys but what do people want to do outside between 8pm and 5am when we are within a lockdown?"}
{"id": 1255874567878262784, "created_at": "Thu Apr 30 15:00:04 +0000 2020", "full_text": "THIS IS YOUR HOME U WANTED TO STAY #WhyDontWeListeningParty"}
{"id": 1255874576807940097, "created_at": "Thu Apr 30 15:00:06 +0000 2020", "full_text": "#coronavirus #covid19 885 new cases and 30 new deaths in Brazil"}
{"id": 1255874581283381249, "created_at": "Thu Apr 30 15:00:07 +0000 2020", "full_text": "Mf got tell me at the g station “Aye bro I got that covid-19 on deck pure gas” I looked at that nigga like he was playin... Nigga pulled out a pack that said covid-19 😒😒"}
{"id": 1255874585138024449, "created_at": "Thu Apr 30 15:00:08 +0000 2020", "full_text": "My worst nightmare ordinarily. Had to do the weekly shop. Too many people in Tesco. Social Distancing was impossible. Should have gone straight home, but the Frau would not have been pleased."}
{"id": 1255874589298696193, "created_at": "Thu Apr 30 15:00:09 +0000 2020", "full_text": "I haven't gained the weight I thought I would gain during lockdown and that makes me sad"}
{"id": 1255874593903882241, "created_at": "Thu Apr 30 15:00:10 +0000 2020", "full_text": "I'm sure that the Mayo Clinic could have scrounged up a mask for the visit of the VP OF THE UNITED STATES !!!  Pence didn't wear a mask bc this regime wants to deny the deadliness of COVID-19 &amp; they DON\"T CARE if you die @sarahkendzior @MuellerSheWrote @ShelbyKStewart #VoteBlue"}
{"id": 1255874597263749120, "created_at": "Thu Apr 30 15:00:11 +0000 2020", "full_text": "Asked my neighbour how he was coping with social distancing and the lockdown. He had barely any idea what I was talking about. Looked at me like I was mental."}
{"id": 1255874605761396739, "created_at": "Thu Apr 30 15:00:13 +0000 2020", "full_text": "When I saw #PrayerForGedoni trending... I thought about COVID-19, you people are crazy on this app... 😂"}
{"id": 1255874605765611520, "created_at": "Thu Apr 30 15:00:13 +0000 2020", "full_text": "Kenya Covid-19 Fund has so far received contributions worth Sh2.66bn with Sh2.15bn in cash, chairperson Jane Karuku says."}
{"id": 1255874609930555402, "created_at": "Thu Apr 30 15:00:14 +0000 2020", "full_text": "Corona Virus Numbers are a lie...and this is just a plan to subjugate and convince us that we must take the \"vaccine\" for a virus that is a little worse than the flu! Don't believe the hype! Don't take the vaccine...ID2020 is nothing more than a precursor to \"The Beast\"! 666"}
{"id": 1255874610035396608, "created_at": "Thu Apr 30 15:00:14 +0000 2020", "full_text": "Ladies, remember to eat some candy lollipop  in this lockdown...🌚"}
{"id": 1255874610798587905, "created_at": "Thu Apr 30 15:00:14 +0000 2020", "full_text": "Covid 19 in America is a HS Senior having the worst case of Senioritis and now is scrambling to make up the sick days to be able to graduate but come Fall is unprepared for adjusting to college life and decides to take a year off."}
{"id": 1255874615043395585, "created_at": "Thu Apr 30 15:00:15 +0000 2020", "full_text": "The GHV boys soccer program would like to acknowledge our senior team members who’s careers were cut short due to Covid-19! Help us in honoring our seniors! Ethan kale, Cole Dakin, Jared Shaw, Landon Dalbeck, Dalton Graff, and Bryce Cox! #GHVBOYSSOCCER4ever"}
{"id": 1255874619061354497, "created_at": "Thu Apr 30 15:00:16 +0000 2020", "full_text": "Our robot VP’s wife said Pence was “unaware” he had to wear a mask. At a hospital. Visiting sick patients. During a pandemic. While everyone around him wore a mask."}
{"id": 1255874623188631560, "created_at": "Thu Apr 30 15:00:17 +0000 2020", "full_text": "Hearing a high schooler trying to figure out covid 19 makes less despair for our educational system"}
{"id": 1255874623234699264, "created_at": "Thu Apr 30 15:00:17 +0000 2020", "full_text": "Why not the “but for” test to classify Covid mortality.  But for Covid the patient would have lived.  Instead we have the “any” test.  If there’s any Covid present that’s the cause of the death.  Get shot in the head and a swab from corpse comes back positive - it’s a Covid death"}
{"id": 1255874635662417920, "created_at": "Thu Apr 30 15:00:20 +0000 2020", "full_text": "A reminder that there's no moat between the states: the ones that \"reopen\" will lead to higher rates of COVID-19 infection and death throughout the country."}
{"id": 1255874647834406913, "created_at": "Thu Apr 30 15:00:23 +0000 2020", "full_text": "I’ve been on lockdown so long now, I watch stuff on tv and say to myself “where are they going? They aren’t allowed out” and “well they aren’t social distancing”"}
{"id": 1255874648404709376, "created_at": "Thu Apr 30 15:00:23 +0000 2020", "full_text": "GCQ... Can we really further flatten the curve if luluwagan na ang quarantine? 🤔☹️☹️☹️"}
{"id": 1255874656373927936, "created_at": "Thu Apr 30 15:00:25 +0000 2020", "full_text": "#covid19 #Ghana Update:\n\nAvoid contact with persons with flu-like symptoms\n\n#BeSafe"}
{"id": 1255874656793493504, "created_at": "Thu Apr 30 15:00:25 +0000 2020", "full_text": "Just don’t get this social distancing in supermarkets🤦🏻‍♂️ fair enough outside they have good procedures in place but once your inside it’s like a cattle mart 🤦🏻‍♂️ ppl here there and everywhere cutting past ppl and over ppl just baffles me 😂"}
{"id": 1255874669162508289, "created_at": "Thu Apr 30 15:00:28 +0000 2020", "full_text": "mans said stay the fuck home"}
{"id": 1255874681585967110, "created_at": "Thu Apr 30 15:00:31 +0000 2020", "full_text": "Happy 100th Birthday #ColonelTomMoore. £31m raised for the #NHS! What a #legend. #colonel #Soldier #hero #StayAtHome"}
{"id": 1255874689781522432, "created_at": "Thu Apr 30 15:00:33 +0000 2020", "full_text": "#stay at home"}
{"id": 1255874694089244673, "created_at": "Thu Apr 30 15:00:34 +0000 2020", "full_text": "Republicans complaining about their rights being taken away is the biggest fucking joke I’ve ever seen. People have been oppressed in this country for hundreds of years and it has nothing to do with having to stay home to protect others from a virus."}
{"id": 1255874698161905664, "created_at": "Thu Apr 30 15:00:35 +0000 2020", "full_text": "The chlorine in the YMCA pool is strong enough to kill the coronavirus"}
{"id": 1255874702125363201, "created_at": "Thu Apr 30 15:00:36 +0000 2020", "full_text": "When Whole World is facing a global pandemic. Indian Govt priorities are to arrest and harass innocent Students.\n#PaksupportsJMIPeople"}
{"id": 1255874706709889029, "created_at": "Thu Apr 30 15:00:37 +0000 2020", "full_text": "I’m supposed to be finding my husband but here we are on lockdown until 2034 cus y’all don’t wanna stay in the house 😕"}
{"id": 1255874711319457807, "created_at": "Thu Apr 30 15:00:38 +0000 2020", "full_text": "It should be illegal to smoke in the street during this pandemic you actual scuzz bags"}
{"id": 1255874728142790658, "created_at": "Thu Apr 30 15:00:42 +0000 2020", "full_text": "Am I going to go to the lab three days in a row in the middle of a pandemic? Yup"}
{"id": 1255874732014161922, "created_at": "Thu Apr 30 15:00:43 +0000 2020", "full_text": "Social distancing recommendations magically end when final grades are submitted, right? #please"}
{"id": 1255874740247543810, "created_at": "Thu Apr 30 15:00:45 +0000 2020", "full_text": "A very nice birthday to our favorite Italian  @StevieAiello 🎂🥳🎉🎈enjoy it !! One day, we will meet again, but stay at home, stay safe and stay you XOXO"}
{"id": 1255874740834762754, "created_at": "Thu Apr 30 15:00:45 +0000 2020", "full_text": "Lrt.\n\nTo all Smme tenants, review all your rental agreements. And if possible withhold rental.\n\nReserving cash is necessary in a pandemic."}
{"id": 1255874744785780736, "created_at": "Thu Apr 30 15:00:46 +0000 2020", "full_text": "Investment Advisory Consultant, Richmond Kwame Frimpong joins us on the line as we look at covid-19 &amp; the economy. #Ekosiisen"}
{"id": 1255874744823549953, "created_at": "Thu Apr 30 15:00:46 +0000 2020", "full_text": "I have been asserting that the Vice President of the Federation, H.E Yemi Osinbajo should be given the full mandate to coordinate the #COVID19 pandemic warfare. \n\nIt's not surprising Segun Adeniyi is reporting that the 9-Minister-SGF led presidential task force is now in disarray"}
{"id": 1255874748418002945, "created_at": "Thu Apr 30 15:00:47 +0000 2020", "full_text": "6 more CRPF jawans have been tested COVID-19 positive in Delhi today. All of them belong to the same Battalion which has recorded the maximum number of COVID-19 positive cases. Out of 6, one jawan is with the CRPF national Kabaddi team: Central Reserve Police Force"}
{"id": 1255874764842901506, "created_at": "Thu Apr 30 15:00:51 +0000 2020", "full_text": "#COVID19 Schools must look at how they can reopen better, with improved learning &amp; more support for children.📚🍏\n\n@UNESCO, @UNICEF, WFP and @WorldBank issued new guidelines on the safe reopening of schools amidst ongoing closures affecting 1.3 billion students worldwide. 👇🏾👇🏾"}
{"id": 1255874777765621762, "created_at": "Thu Apr 30 15:00:54 +0000 2020", "full_text": "NEW: China reports zero new domestic cases of coronavirus."}
{"id": 1255874778579103744, "created_at": "Thu Apr 30 15:00:54 +0000 2020", "full_text": "COVID-19 Destroyed my yearly summer routine- a thread;"}
{"id": 1255874794454728705, "created_at": "Thu Apr 30 15:00:58 +0000 2020", "full_text": "in this university of stay at home i study distanciology, movieology, sleepology, and hbu😂😂"}
{"id": 1255874794689568768, "created_at": "Thu Apr 30 15:00:58 +0000 2020", "full_text": "Great, power has gone out. Exactly what you need during a lockdown 🙄. #Leuchars"}
{"id": 1255874794966462464, "created_at": "Thu Apr 30 15:00:58 +0000 2020", "full_text": "COVID-19 has shut down much of the country,  but the opioid crisis continues to effect millions. It is vital that we address this issue. The #KnockOutOpioidAbuse Town Hall today at 11 a.m. with Dr. Andrew Kolodny will address the opioid crisis during the pandemic. @HZNFoundation"}
{"id": 1255874803501858818, "created_at": "Thu Apr 30 15:01:00 +0000 2020", "full_text": "I feel like the corona the Goss Sisters and my punk self getting bullied like Penny"}
{"id": 1255874807259938818, "created_at": "Thu Apr 30 15:01:01 +0000 2020", "full_text": "man’s bein goin full ariana on depop over lockdown, i want it i got it i want it i"}
{"id": 1255874807301844993, "created_at": "Thu Apr 30 15:01:01 +0000 2020", "full_text": "NYC’s current coronavirus testing capacity — including private labs — is about 13,000 a day. \n\nThat’s up from 11,000 a day last week, but far from the hundreds of thousands that may be needed to allow the city to track and trace the virus and lift restrictions."}
{"id": 1255874808132390913, "created_at": "Thu Apr 30 15:01:01 +0000 2020", "full_text": "Coronavirus live updates: Tyson closes beef plant for cleaning; 'Lasagna guys' feed NYC's hospital workers 106513970"}
{"id": 1255874811680735235, "created_at": "Thu Apr 30 15:01:02 +0000 2020", "full_text": "Nearly half the global workforce at risk of losing income due to the coronavirus, warns UN labor agency 106512119"}
{"id": 1255874819872210957, "created_at": "Thu Apr 30 15:01:04 +0000 2020", "full_text": "Texas opens tomorrow and we got 3 positive Covid results at my job today 🤦🏿‍♂️"}
{"id": 1255874819876216834, "created_at": "Thu Apr 30 15:01:04 +0000 2020", "full_text": "The opposite of hunger is not health. We must be critical of the aid we give. What of the children in the time of COVID? If they get stunted in such delicate years of their lives, how will they fare as adults?"}
{"id": 1255874820195188737, "created_at": "Thu Apr 30 15:01:04 +0000 2020", "full_text": "Coronavirus Kindness: Lake County man donates 100s of meals to nurses weekly, despite struggling restaurant /bit.ly/2VNMvaN"}
{"id": 1255874828889919489, "created_at": "Thu Apr 30 15:01:06 +0000 2020", "full_text": "Damn you Corona. Mexico was gonna do numbersssss and you just had to ruin it for us."}
{"id": 1255874833218330624, "created_at": "Thu Apr 30 15:01:07 +0000 2020", "full_text": "WI posted Wed. first data on absentee voting in WI's next \"pandemic election\" - the May 12 special to fill northern WI cong. seat vacated by Republican Sean Duffy:\n90,954 abs. ballots requested\n85,164 sent out \n36,851 returned. \nAbs. voting will clearly be a big % of final vote"}
{"id": 1255874836846477313, "created_at": "Thu Apr 30 15:01:08 +0000 2020", "full_text": "If anyone mentions corona virus thiss weekend at moods you owe me a drink just sayin🤷🏻‍♂️"}
{"id": 1255874840717819904, "created_at": "Thu Apr 30 15:01:09 +0000 2020", "full_text": "I'm at this  police station and the police have dispatched a team to disperse mapostori who are gathered in defiance of the lockdown."}
{"id": 1255874845742694400, "created_at": "Thu Apr 30 15:01:10 +0000 2020", "full_text": "Covid-19 MVP Dish: Corned beef hash (From a can - Hormel) and fried eggs"}
{"id": 1255874849853104128, "created_at": "Thu Apr 30 15:01:11 +0000 2020", "full_text": "I have now reached the stage in lockdown where you make all your tea with double cream"}
{"id": 1255874862670680064, "created_at": "Thu Apr 30 15:01:14 +0000 2020", "full_text": "If people will not die of corona virus , they will definitely die coz of pay cuts"}
{"id": 1255874870132510721, "created_at": "Thu Apr 30 15:01:16 +0000 2020", "full_text": "I actually forgot just what day this was for a minute. #QuarantineLife"}
{"id": 1255874870329643008, "created_at": "Thu Apr 30 15:01:16 +0000 2020", "full_text": "The amount of people I’ve seen just continue to buy frivolous things while on a fixed income during this pandemic is insane, like I don’t think our generation deserves to own homes if we can’t just fucking budget like adults"}
{"id": 1255874870702821380, "created_at": "Thu Apr 30 15:01:16 +0000 2020", "full_text": "#EconomicTsunami no point in killing economy on this fake pandemic"}
{"id": 1255874874561748995, "created_at": "Thu Apr 30 15:01:17 +0000 2020", "full_text": "Do your bit to protect yourself and others by washing your hands often and for 20 seconds, when out and about maintain a safe distance away from others and importantly stay at home whenever possible.\n#coronavirus #covid19 #StaySafeStayHome"}
{"id": 1255874874675023873, "created_at": "Thu Apr 30 15:01:17 +0000 2020", "full_text": "anti-lockdown people are invading twitter\ngod spare us"}
{"id": 1255874878613254145, "created_at": "Thu Apr 30 15:01:18 +0000 2020", "full_text": "Lockdown approach has to be revisited else these morons will get killed millions in Bangladesh due to starvation ."}
{"id": 1255874879087312898, "created_at": "Thu Apr 30 15:01:18 +0000 2020", "full_text": "Wondering why Irish businesses are not churning out thousands of masks seeing as we all will be required to wear them after lock down .people cant pay 100eu plus in chemists for a box when they normally sell for 10 eu box ."}
{"id": 1255874879301332993, "created_at": "Thu Apr 30 15:01:18 +0000 2020", "full_text": "Elon Musk says orders to stay home are 'fascist' in expletive-laced rant during Tesla earnings call 106513158"}
{"id": 1255874895646523396, "created_at": "Thu Apr 30 15:01:22 +0000 2020", "full_text": "Wake me up when corona ends."}
{"id": 1255874903615700993, "created_at": "Thu Apr 30 15:01:24 +0000 2020", "full_text": "I always shut down on or around my birthday and I don’t understand why. This year was supposed to be different, I was supposed to be in Tulum. But covid had other plans."}
{"id": 1255874907650625538, "created_at": "Thu Apr 30 15:01:25 +0000 2020", "full_text": "If we enter the phase of COVID life where you can pick one or two families to be in your bubble, that is going to ratchet up my social anxiety so much. Like waiting to get picked for teams in gym all over again, but with infinitely higher stakes."}
{"id": 1255874907965194244, "created_at": "Thu Apr 30 15:01:25 +0000 2020", "full_text": "#COVID19: #Maharashtra breaches the 10,000-mark. 583 new cases added on Thursday, taking the tally to 10,498."}
{"id": 1255874916152414208, "created_at": "Thu Apr 30 15:01:27 +0000 2020", "full_text": "Those ladies that were at our  mans house during lockdown it’s time to go nhe come 5th of May 😂😂😂😂"}
{"id": 1255874916416700422, "created_at": "Thu Apr 30 15:01:27 +0000 2020", "full_text": "As you know, South Africa has entered into “uncharted territory” in confronting the spectre of the COVID-19 pandemic, but we are drawing on our long history of struggle against adversity to overcome this unprecedented challenge.#BladeNzimande"}
{"id": 1255874916529963009, "created_at": "Thu Apr 30 15:01:27 +0000 2020", "full_text": "Probs my worst mood so far of lockdown and it starts raining too put a fork in me cos am done bye x"}
{"id": 1255874924444618752, "created_at": "Thu Apr 30 15:01:29 +0000 2020", "full_text": "Most Government strategies towards Covid 19. Are improving China export market."}
{"id": 1255874928605196289, "created_at": "Thu Apr 30 15:01:30 +0000 2020", "full_text": "A computer virus is called a \"virus\" because it is \"heteronomous\".\n\nFlash-type viruses ,obsolete, and viruses that infect Skype and P2P ,evolved.\n\nComparing the characteristics of natural viruses and computer viruses is a valid thought experiment.\n\n#AI美芸研 #DOMMUNE  #corona"}
{"id": 1255874929242910731, "created_at": "Thu Apr 30 15:01:30 +0000 2020", "full_text": "The showroom is now with restricted hours of operation Monday thru Friday 9am - 2pm. Weekends by appointment.  Please call ahead as we have Covid19 precautions in place.  We are here to handle any and all of your tile needs. \n#staysafe"}
{"id": 1255874929247076352, "created_at": "Thu Apr 30 15:01:30 +0000 2020", "full_text": "With the #COVID__19 active cases increases exponentially in the country, hope the easing of lockdown won't need a review?"}
{"id": 1255874932703191040, "created_at": "Thu Apr 30 15:01:31 +0000 2020", "full_text": "Reminder that the Geoffrion Symposium, Covid Temporalities, is tomorrow from 10am to 12pm. Join us on webex to hear the Geoffrions discuss their research, how Covid has affected their temporalities, and present their project on this year’s Altman theme of time and temporality."}
{"id": 1255874933344866305, "created_at": "Thu Apr 30 15:01:31 +0000 2020", "full_text": "SWEEPER OF THE DAY: “This distance learning is giving new meaning to the phrase “left to our own devices.”  So much for limits on screen-time, am I right?” #RadioImaging #COVID19 #DistanceLearning #HomeSchooling"}
{"id": 1255874937224597504, "created_at": "Thu Apr 30 15:01:32 +0000 2020", "full_text": "How possible can it be for kids to maintain social distancing at school while their parents need soldiers to stay at home???\n🤔🏡🚸"}
{"id": 1255874950239526915, "created_at": "Thu Apr 30 15:01:35 +0000 2020", "full_text": "Actually the people who want kids even with seeing what parents are going through with COVID19 still want to have kids. Because we get that having kids is exhausting and a lot of work."}
{"id": 1255874954060533762, "created_at": "Thu Apr 30 15:01:36 +0000 2020", "full_text": "how many calories is in a covid bacteria?😷"}
{"id": 1255874958301048832, "created_at": "Thu Apr 30 15:01:37 +0000 2020", "full_text": "Huge burden off my chest. Negative COVID test!"}
{"id": 1255874962092523520, "created_at": "Thu Apr 30 15:01:38 +0000 2020", "full_text": "My special Thanks to NRI’s as i am NRI myself. I strongly condemn Captain Amarinder Singh’s statement that’s NRIs brought CORONA in India specially in Punjab. As we all know that many many businesses send their salesman out of India via planes specially to China."}
{"id": 1255874970900668417, "created_at": "Thu Apr 30 15:01:40 +0000 2020", "full_text": "Level of lockdown: I cut my hair with bonsai tree scissors today..."}
{"id": 1255874979574448135, "created_at": "Thu Apr 30 15:01:42 +0000 2020", "full_text": "I've been dutifully buying coffee at Aldi or Food Lion for a while now, but lockdown made me feel justified in having two pounds of Black Hand beans delivered yesterday and oh my god was that decision ever correct."}
{"id": 1255874979624697857, "created_at": "Thu Apr 30 15:01:42 +0000 2020", "full_text": "Covid19 this is not permanent people! This crap will pass. This NOT a new reality, just for present."}
{"id": 1255874983697559552, "created_at": "Thu Apr 30 15:01:43 +0000 2020", "full_text": "obg Deus por ter me dado um nono ano e um terceirão digno e livre de corona"}
{"id": 1255874988806111234, "created_at": "Thu Apr 30 15:01:45 +0000 2020", "full_text": "The covid-19 task team of ministers proving an update on national TV."}
{"id": 1255875000017575936, "created_at": "Thu Apr 30 15:01:47 +0000 2020", "full_text": "People in the UK don't even call it Covid19 anymore it's just referred to as 'all this bullshit going on'."}
{"id": 1255875004505509888, "created_at": "Thu Apr 30 15:01:48 +0000 2020", "full_text": "#Campaign2020 #PoliticalHumor Republicans: The other party will give you more high taxes, more intrusive government, and more, inexaustably, of the Clintons.\nDemocrats: The other party can only give you mass disease, pandemic, and an economic depression. \nRated ***** for caustic"}
{"id": 1255875008221663233, "created_at": "Thu Apr 30 15:01:49 +0000 2020", "full_text": "Football Kenya Federation becomes the first in Africa to cancel both the Kenyan Premier League and the National Super League due to the coronavirus pandemic with Gor Mahia declared top flight champions and City Stars promoted."}
{"id": 1255875008523653120, "created_at": "Thu Apr 30 15:01:49 +0000 2020", "full_text": "It's crazy how movies have (not) been advertising since social distancing started. Movies that were set to premiere during this time have either been pushed back indefinitely or have been released on streaming sites to hardly any hype #Rasx270"}
{"id": 1255875008779386889, "created_at": "Thu Apr 30 15:01:49 +0000 2020", "full_text": "Due 2 corona virus tijgs have been halted imagine a great baller playing 4 A godess.\n\nIf im god im hiring her lots of fun"}
{"id": 1255875017616707585, "created_at": "Thu Apr 30 15:01:51 +0000 2020", "full_text": "this lady is really tryna get her ass fired during a pandemic... incredible"}
{"id": 1255875034498859008, "created_at": "Thu Apr 30 15:01:55 +0000 2020", "full_text": "#CHINA IS DOING 3 THINGS. BRINGING CHAOS TO THIS WORLD. LYING ABOUT IT. AND ACTING LIKE THEY WANT FIX IT UP BUT THEY ACTUALLY COVERING UP. ITS OBVIOUS THAT THEY ARE OUR ENEMIES. WORLD NEEDS TO INVESTIGATE WHAT REALLY HAPPENED IN CHINA BEFORE THEY COVERED UP EVERYTHING. #COVID19"}
{"id": 1255875034532458497, "created_at": "Thu Apr 30 15:01:55 +0000 2020", "full_text": "ParlAmericas and @_CIWiL organized a webinar with #YWiLTT participants to highlight youth-led initiatives in response to the #COVID19 pandemic and discuss the role of young women in the recovery process."}
{"id": 1255875034553503744, "created_at": "Thu Apr 30 15:01:55 +0000 2020", "full_text": "Who knew it would take a pandemic for me to finally become a full time artist 🙃"}
{"id": 1255875037866926080, "created_at": "Thu Apr 30 15:01:56 +0000 2020", "full_text": "For those that were worried about me being gone for a while, I apologize for that.\n\nLong story short, my youngest brother has COVID and was in a very bad state. We were pretty sure we were going to lose him, so I've been stressed and scared. Which is why I haven't been on lately."}
{"id": 1255875046465290244, "created_at": "Thu Apr 30 15:01:58 +0000 2020", "full_text": "Live Tweeting from the @WonkComms and @dgapev #DigitalThinkTanking series on learning how to break through the noise of disinformation during lockdown. W/ @jjosephmiller and @leonoramerry"}
{"id": 1255875047257968645, "created_at": "Thu Apr 30 15:01:58 +0000 2020", "full_text": "Blade o tshwere ke Corona.\n\nSymptoms galore."}
{"id": 1255875050449731584, "created_at": "Thu Apr 30 15:01:59 +0000 2020", "full_text": "I wish they had chosen a different name for Remdesivir.....ideally, something would rhyme with “Corona”"}
{"id": 1255875051083067393, "created_at": "Thu Apr 30 15:01:59 +0000 2020", "full_text": "Are we in the darkest time line? #Community #LestWeForget #lockdown"}
{"id": 1255875055092936706, "created_at": "Thu Apr 30 15:02:00 +0000 2020", "full_text": "So I have been stranded in the UK since lock-down without my residencia which is essential to enter Spain, I do not have this document with me. My only home is in Spain which I so desperately need back to for my physical and mental health!!"}
{"id": 1255875067113807872, "created_at": "Thu Apr 30 15:02:03 +0000 2020", "full_text": "Universities are to be deep-cleaned prior to opening. Cleaned of what? CoViD? Rubbish! Covid will not have survived this is simply a cover for more tendrrpreneurs. Some politicians are scoring heavily - illegal cigarettes and cleaning of uncontaminated areas...."}
{"id": 1255875067482976258, "created_at": "Thu Apr 30 15:02:03 +0000 2020", "full_text": "I have been in video meetings all week. Yes. I had to do my hair. Put on make up. And get dressed. Ugh! So today I am staying in my pjs. Not combing my hair and a bra is very iffy. And it is raining so have laptop on lanai and getting work done. Life is good!  #QuarantineLife"}
{"id": 1255875067629768704, "created_at": "Thu Apr 30 15:02:03 +0000 2020", "full_text": "\"Universities won’t resume with campus based education during the level 4 lock down period. The only exception will be the controlled return of medical students under strict conditions.\"Minister Blade Nzimande #CoronaVirusSA"}
{"id": 1255875071207280641, "created_at": "Thu Apr 30 15:02:04 +0000 2020", "full_text": "BREAKING: Macy's reopening 68 stores, targets all within six weeks as U.S. restrictions loosen: Macy's Inc plans to reopen 68 U.S. stores on Monday in states that have loosened coronavirus lockdowns, the department store operator said on Thursday,… #topNews Via @globalbreaking_"}
{"id": 1255875075418419200, "created_at": "Thu Apr 30 15:02:05 +0000 2020", "full_text": "Hey @POTUS @realDonaldTrump, to jumpstart the reopening of America, let’s start with public tours of the White House? \n\nWe should ALL be allowed in the People’s House. Then everyone can touch and buy the commemorative Pandemic coins. No masks required, right?"}
{"id": 1255875079638040576, "created_at": "Thu Apr 30 15:02:06 +0000 2020", "full_text": "Imran Niazi needs to tell the people who is making decisions and implementing them. Now he is blaming the elite class for  lock down decision which could not have been implemented without his approval.  He is admitting that he is a mere puppet۔\n#EliteKaPuppetNiazi"}
{"id": 1255875084486656000, "created_at": "Thu Apr 30 15:02:07 +0000 2020", "full_text": "We need to double our efforts on the covid-19 fight or our situation would dire - Richmond Kwame Frimpong (Investment Advisory Consultant) #Ekosiisen"}
{"id": 1255875100777369603, "created_at": "Thu Apr 30 15:02:11 +0000 2020", "full_text": "#coronavirus update in #Brazil. New cases confirmed 561, new deaths 28. Total cases in Brazil confirmed 80246, recovered 34132, deaths 5541. +1.12% daily cases increase, 885 reported today UTC time."}
{"id": 1255875105391083524, "created_at": "Thu Apr 30 15:02:12 +0000 2020", "full_text": "Brasil em março : abril vai ser o pico do covid\nBrasil em abril : maio vai ser o pico do covid\nBrasil em dezembro : janeiro do ano que vem vai ser o pico do covid"}
{"id": 1255875113838231553, "created_at": "Thu Apr 30 15:02:14 +0000 2020", "full_text": "From the entity that brought us fake news, fake Russia, fake impeachment, also brought us fake covid hysteria... are we that stupid to follow anything these traitors say? Wake up this is Fukien Fake!!!"}
{"id": 1255875114362642434, "created_at": "Thu Apr 30 15:02:14 +0000 2020", "full_text": "#Covid19 is NOT a death sentence and government is giving you 100% free medical care and treatment. Why then will any sane human abscond after testing positive? To spread it more or just go die at home?"}
{"id": 1255875117722341377, "created_at": "Thu Apr 30 15:02:15 +0000 2020", "full_text": "My dear friends grandmother died due to Corona. Whilst going through her things, they found books of old school Food Stamps she’d saved. I just love elder Black women. ❤️😭"}
{"id": 1255875121530560513, "created_at": "Thu Apr 30 15:02:16 +0000 2020", "full_text": "I guess people don’t know how to be creative with their time abs NEED to get our there and mingle in a pandemic.  When you get good and sick maybe die, then people like yourselves you’ll wake up"}
{"id": 1255875122638004226, "created_at": "Thu Apr 30 15:02:16 +0000 2020", "full_text": "As the new coronavirus spreads illness, death, and catastrophe around the world, virtually no economic sector has been spared from harm. Yet amid the mayhem from the global pandemic, one industry is not only surviving, it is profiting handsomely.1/"}
{"id": 1255875138710634497, "created_at": "Thu Apr 30 15:02:20 +0000 2020", "full_text": "I was suppose to get my thigh piece this passed Monday the 27th, and it had to be canceled due to the coronavirus, but let me tell you, as soon as this is over, Ya girl is getting tatted cause tattoo fever is real rn 😭😅"}
{"id": 1255875146704998400, "created_at": "Thu Apr 30 15:02:22 +0000 2020", "full_text": "harris i miss u pls lets meet up once this pandemic is over"}
{"id": 1255875147162169352, "created_at": "Thu Apr 30 15:02:22 +0000 2020", "full_text": "I already know Nicki going to say something about corona because that’s the way she is"}
{"id": 1255875151473905666, "created_at": "Thu Apr 30 15:02:23 +0000 2020", "full_text": "House on the estate with birthday banners in the window and 3 cars parked up outside. I hope they all die of corona"}
{"id": 1255875151981244417, "created_at": "Thu Apr 30 15:02:23 +0000 2020", "full_text": "27 deaths and 583 new #COVID19 positive cases reported in Maharashtra today; the total number of cases stands at 10498: State Health Department"}
{"id": 1255875155303292933, "created_at": "Thu Apr 30 15:02:24 +0000 2020", "full_text": "Bigger things are happening during this lockdown. It is a perfect time for corruption to implement what you will normally oppose. With lockdown, there is no protest and no way to object."}
{"id": 1255875159334019072, "created_at": "Thu Apr 30 15:02:25 +0000 2020", "full_text": "i cant wait to get my mono-inspired tattoo and the “7” as soon as my state lifts the stay-at-home order"}
{"id": 1255875164023250945, "created_at": "Thu Apr 30 15:02:26 +0000 2020", "full_text": "If your number is made busy during this pandemic 😂😂😂 my brother take a chill pill 💊"}
{"id": 1255875167718379520, "created_at": "Thu Apr 30 15:02:27 +0000 2020", "full_text": "alright, since y’all don’t wanna stay home when people are LITERALLY DYING, here’s a list of other reasons you should stay home"}
{"id": 1255875167735230466, "created_at": "Thu Apr 30 15:02:27 +0000 2020", "full_text": "Corona Virus is showing us that our ministers can work, they just didn’t want to."}
{"id": 1255875168129503234, "created_at": "Thu Apr 30 15:02:27 +0000 2020", "full_text": "Ok it rained today. A lot. Coronavirus gotta be washed away by now. Just stay out the sewers."}
{"id": 1255875177549881350, "created_at": "Thu Apr 30 15:02:30 +0000 2020", "full_text": "i had to get off facebook bc i cried at 6 posts in a row about the corona virus messing things up for people 🤣"}
{"id": 1255875180762546177, "created_at": "Thu Apr 30 15:02:30 +0000 2020", "full_text": "In the midst of lockdown @DelhiPolice has been investigating and arresting innocent students in fabricated cases."}
{"id": 1255875188807393281, "created_at": "Thu Apr 30 15:02:32 +0000 2020", "full_text": "Some of you got coronavirus and treated it without knowing"}
{"id": 1255875201595629568, "created_at": "Thu Apr 30 15:02:35 +0000 2020", "full_text": "Present government of India has failed to take effective decisions to fight with pandemic CORONA. We request to come up with sure ACTION PLAN. Just lockdown won’t help. Testing is the key to it. #BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255875201612603394, "created_at": "Thu Apr 30 15:02:35 +0000 2020", "full_text": "In this lockdown blur of suspended animation, one groundhog day after another, drifting from the little weekend into the big weekend,I am grateful that in the mornings my pill box tells me what day of the week it is."}
{"id": 1255875205798510595, "created_at": "Thu Apr 30 15:02:36 +0000 2020", "full_text": "The Dems are pawns, it’s the new world order globalists that have the real power. This pandemic may only be one of, the more to come, attempts to bring America to its knees!  Imagine we are giving them the power of 5G, they have nukes, control the terrorists! What else is next?"}
{"id": 1255875209724395521, "created_at": "Thu Apr 30 15:02:37 +0000 2020", "full_text": "it should be illegal to provide bad internet during a fucking pandemic"}
{"id": 1255875210445828103, "created_at": "Thu Apr 30 15:02:37 +0000 2020", "full_text": "Wow thanks everyone who joined our first Travel at Home webinar on #India. Stay tuned as we’ll be having another in 2 weeks!"}
{"id": 1255875210668118017, "created_at": "Thu Apr 30 15:02:37 +0000 2020", "full_text": "Day 45: If possible, everyone should be able to take a mental health day. It helped me so much yesterday. #COVID19 #MentalHealthMatters"}
{"id": 1255875213830602756, "created_at": "Thu Apr 30 15:02:38 +0000 2020", "full_text": "As you know, my priority is to help and protect the families we support through Josh's @SuperJCharity. \n\nThis decision has not been made lightly, but due to the economical difficulties we are experiencing as a result of COVID-19, as of now my role has been furloughed."}
{"id": 1255875214703026186, "created_at": "Thu Apr 30 15:02:38 +0000 2020", "full_text": "solo corona el que no se quita 👍🏽"}
{"id": 1255875218041643009, "created_at": "Thu Apr 30 15:02:39 +0000 2020", "full_text": "What do you think about hospitals getting paid more to identify deaths as a result of the Corona Virus?  Seems to me this would distort the numbers, especially given that hospitals are starving for $.  #coronavirus #COVID19 @ScottAdamsSays @adamscrabble @ClayTravis @RealCandaceO"}
{"id": 1255875218394005506, "created_at": "Thu Apr 30 15:02:39 +0000 2020", "full_text": "Survey with dubious sampling survey sampling methodology.\n\nOut of ten how well are you doing under lockdown.\n\nPlease reply with just a number.\n\nI’ll start \n\n4"}
{"id": 1255875223024365568, "created_at": "Thu Apr 30 15:02:40 +0000 2020", "full_text": "I’m still feeling a little crazy about how intensely we’ve been social distancing compared to... a lot of people. It’s hard to know if you’re being too vigilant or not. :/ Also, assuming shelter in place ends at some point, I’m still not gonna feel comfortable... doing things?"}
{"id": 1255875226937638913, "created_at": "Thu Apr 30 15:02:41 +0000 2020", "full_text": "2020 so far:\n-WW3 almost happened \n-Australia on fire \n-CAA/NRC in India \n-Coronavirus outbreak \n-Aliens confirmed by the govt \n-Kim Jong Un came back to life after presumed dead  \nWhen we used to watch we were  like ‘bleh! This would never happen in real life and now see!!!”"}
{"id": 1255875247561007104, "created_at": "Thu Apr 30 15:02:46 +0000 2020", "full_text": "FYI to you Seattle people: While you've been at home, the freeways have switched to California driving. If you're not going 70+ you need to stay the hell in the right lane."}
{"id": 1255875251478712320, "created_at": "Thu Apr 30 15:02:47 +0000 2020", "full_text": "am gonna be 100% socially awkward after this lockdown"}
{"id": 1255875256604078080, "created_at": "Thu Apr 30 15:02:48 +0000 2020", "full_text": "Why is mainstream media ripping on Sweeden for not shutting down. Completely.  All the headlines are Deaths spike cases surge due to policy.  Well I live in the state of NJ where lock down is severe.  Look at this comparison with Sweeden."}
{"id": 1255875260370599939, "created_at": "Thu Apr 30 15:02:49 +0000 2020", "full_text": "I’m really taking in, this lockdown had girls pour milk and cereal in their vagina.... for what?"}
{"id": 1255875264871043073, "created_at": "Thu Apr 30 15:02:50 +0000 2020", "full_text": "ATTENTION:\nThe 15 cases didn’t go down to zero by the end of April.  It’s over 60,000! 60,000!\nAnd all of the right wing manufactured bullshit outrage noise about confessed liar, Mike Flynn, will not distract from the disastrous incompetent handling of the corona virus by Trump."}
{"id": 1255875272408260611, "created_at": "Thu Apr 30 15:02:52 +0000 2020", "full_text": "Trucks carrying tons of weight started plying thru my village despite the lockdown. They travel from Bengaluru. I fear the Coronavirus will start spreading in Krishnagiri district too @TNDeptofHealth  @T_N_P_C_A @polimernews"}
{"id": 1255875273444265984, "created_at": "Thu Apr 30 15:02:52 +0000 2020", "full_text": "Impressed with the data from Gilead’s Remdesivir, shows promise, but only modest results. Ok so here’s the data. #COVID Mortality rate at Day 14: 7%, 64% improved by day 14, 61% discharged from hospital, results of 5 days of treatment same as for 10 days (great news). 1/"}
{"id": 1255875276728340481, "created_at": "Thu Apr 30 15:02:53 +0000 2020", "full_text": "if you think it's a waste of time during lockdown, then it's really not worth it"}
{"id": 1255875276816424968, "created_at": "Thu Apr 30 15:02:53 +0000 2020", "full_text": "Reverse cowgirl is social distancing right.  Asking for a friend"}
{"id": 1255875285913710593, "created_at": "Thu Apr 30 15:02:55 +0000 2020", "full_text": "I'm starting to think I do have an aura that fucks with people\n\nBecause last night I was having a fairly normal discussion about COVID and responded to one person who then went on a tangent about how the CDC is helping cover up the flat earth"}
{"id": 1255875289197903874, "created_at": "Thu Apr 30 15:02:56 +0000 2020", "full_text": "does not matter if they can prove the virus escaped from the lab what matters is the CHIN DEVILS left the Wuhan Tiahan INTERNATIONAL AIRPORT open until the end of Janua when they new scope of pandemic and how deadly is was in DECEMBER"}
{"id": 1255875289348837376, "created_at": "Thu Apr 30 15:02:56 +0000 2020", "full_text": "LET'S REOPEN THE COUNTRY!!!\n\nTotal U.S. coronavirus deaths reported each morning this week: Monday, 54,877. Tuesday, 56,253. Wednesday, 58,355. Thursday, 60,999.\n\nWE ARE FLATTING THE CURVE!!!"}
{"id": 1255875289353039873, "created_at": "Thu Apr 30 15:02:56 +0000 2020", "full_text": "The business community is pressuring Trump &amp; Congress to shield companies from lawsuits as they seek to reopen, setting up a politically charged battle as coronavirus restrictions begin to ease\n\nDemocrats, labor unions and trial attorneys have voiced fierce opposition\n\nBut why?"}
{"id": 1255875289990729728, "created_at": "Thu Apr 30 15:02:56 +0000 2020", "full_text": "It's #HairstylistAppreciationDay. Don't we all appreciate our stylists all the more now that #StayAtHome has us deprived of their services? Longing for a cut &amp; color in Chicago..."}
{"id": 1255875298010238977, "created_at": "Thu Apr 30 15:02:58 +0000 2020", "full_text": "Sweden decided to have no lockdown. They lived the lie that somehow they are special and that science does not apply to them.\n\nAs of today, 2462 people have died and still climbing, which is more than all their neighbors who had lockdown. \n\nknulla runt och ta reda på det"}
{"id": 1255875298156896256, "created_at": "Thu Apr 30 15:02:58 +0000 2020", "full_text": "Today is day 36 of the national emergency order here in Thailand, including stay at home and work from home orders and a nationwide curfew. Why does it feel like 36 months?"}
{"id": 1255875298341642241, "created_at": "Thu Apr 30 15:02:58 +0000 2020", "full_text": ".@RobertJPeters I am supporting a proposal by @IndivisibleIL to protect the right to vote amid the global pandemic by improving our #VBM system. 1) Expand VBM be sending all registered voters a postage paid ballot &amp; establish safeguards to protect voters, 2) Extend early"}
{"id": 1255875306499473410, "created_at": "Thu Apr 30 15:03:00 +0000 2020", "full_text": "Lockdown day 35, thought I would not see it but I knew I would."}
{"id": 1255875315374731264, "created_at": "Thu Apr 30 15:03:02 +0000 2020", "full_text": "Anybody that offend me now, I won't argue with you. I will just report your phone number to NCDC that you have symptoms of COVID-19 and you have refused to self isolate.🥳🥳🥳"}
{"id": 1255875318923042816, "created_at": "Thu Apr 30 15:03:03 +0000 2020", "full_text": "Starting to really breakdown from this lockdown"}
{"id": 1255875319476686850, "created_at": "Thu Apr 30 15:03:03 +0000 2020", "full_text": "This pandemic has got me overthinking even more than usual. 😔 🙅🏼‍♀️"}
{"id": 1255875332164509697, "created_at": "Thu Apr 30 15:03:06 +0000 2020", "full_text": "Making a mask mandatory 5 months of a pandemic is like putting a condom when she's 5 months pregnant 🙊🙊"}
{"id": 1255875344000745480, "created_at": "Thu Apr 30 15:03:09 +0000 2020", "full_text": ".@pressfreedom is concerned by and investigating reports that multiple journalists have been recently harassed or detained in #Chad/#Tchad. These incidents \"hinder\" the fight against #COVID19 and are only \"part of an iceberg,\" the Union of Chadian Journalists said. https://twitte"}
{"id": 1255875353240842240, "created_at": "Thu Apr 30 15:03:11 +0000 2020", "full_text": "end the stay at home orders, send tweet"}
{"id": 1255875353299435520, "created_at": "Thu Apr 30 15:03:11 +0000 2020", "full_text": "Speak Against Delhi Police’s Witch Hunt of Students and Activists During Pandemic and Lockdown. #DelhiPoliceJawabDo"}
{"id": 1255875356952846338, "created_at": "Thu Apr 30 15:03:12 +0000 2020", "full_text": "Ok, I've been stir crazy being at home with my kid for well over a year but the COVID-19 variety of the stay at home has really started to get to me. I actually had a dream last night about going to Aldi's and not being stressed out about the environs."}
{"id": 1255875360945606657, "created_at": "Thu Apr 30 15:03:13 +0000 2020", "full_text": "Cant remember the last time I got 6 hrs of sleep and have been working 14+ hrs a day, and I'm falling apart. No childcare for my toddler, husband working overtime am and pm, me trying to juggle 3 jobs at home while 6 mo pregnant.\n\nSTAY THE FUCK INSIDE so we can end this, please."}
{"id": 1255875365056241664, "created_at": "Thu Apr 30 15:03:14 +0000 2020", "full_text": "30 million Americans have lost their jobs in the last 6 weeks.\n\nThis is not acceptable or sustainable. \n\nThe Covid death rate has been determined to be around 0.05.\n\nIt's time to open up our country.\n\nThe cure has become worse than the disease.\n\nWe demand freedom."}
{"id": 1255875369082564609, "created_at": "Thu Apr 30 15:03:15 +0000 2020", "full_text": "Let’s not celebrate too soon, let’s not get too excited. \n\nThey may lift it to General Community Quarantine but please STAY HOME. Always practice precautionary measures cause let’s be honest, we’re not yet close to getting better."}
{"id": 1255875373432287233, "created_at": "Thu Apr 30 15:03:16 +0000 2020", "full_text": "Under normal circumstances I’d be boarding a bus at work at this time but now I just got home. Lockdown has it’s own perks for some of us.😊"}
{"id": 1255875373557940225, "created_at": "Thu Apr 30 15:03:16 +0000 2020", "full_text": "Present government of India has failed to take effective decisions to fight with pandemic CORONA. We request to come up with sure ACTION PLAN. Just lockdown won’t help. Testing is the key to it. #BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255875374094995457, "created_at": "Thu Apr 30 15:03:16 +0000 2020", "full_text": "Minister Blade Nzimande says NSFAS funding will continue for ALL students during lockdown. #day35oflockdown #Covid19SA #eNCA"}
{"id": 1255875378167468033, "created_at": "Thu Apr 30 15:03:17 +0000 2020", "full_text": "In California, 32,000 people die every year in car accidents. We have had less than 2,000 deaths of COVID 19 since the first case appeared on January 28th. That means, if it lasted all year even through the summer, we would have 8,000 deaths from COVID. Either outlaw cars or open"}
{"id": 1255875395020259332, "created_at": "Thu Apr 30 15:03:21 +0000 2020", "full_text": "The company I work for be worried about the wrong shit. It’s a damn pandemic but you talking to be about everything but that."}
{"id": 1255875402574237697, "created_at": "Thu Apr 30 15:03:23 +0000 2020", "full_text": "What else is there to do in lockdown than dye your hair pink🤦🏼‍♀️🤷🏽‍♀️"}
{"id": 1255875406932193280, "created_at": "Thu Apr 30 15:03:24 +0000 2020", "full_text": "Arrived at @e_monkman's Wolfson's first match in my #UniversityChallenge lockdown bingewatch; what a great game that was, against SOAS and the late Mr Bostock."}
{"id": 1255875407347318785, "created_at": "Thu Apr 30 15:03:24 +0000 2020", "full_text": "Climate change mofos been real quiet since this outbreak started"}
{"id": 1255875407460564994, "created_at": "Thu Apr 30 15:03:24 +0000 2020", "full_text": "I do not think you’re cool because you are traveling during a pandemic."}
{"id": 1255875411218743296, "created_at": "Thu Apr 30 15:03:25 +0000 2020", "full_text": "Prolong total lockdown is inimical to human existence."}
{"id": 1255875415174000643, "created_at": "Thu Apr 30 15:03:26 +0000 2020", "full_text": "Guided by the work and decisions of the National Command Council, we have decided not to resume with campus-based academic activity throughout the PSET sector, including all Universities and TVET Colleges, both public and private, during the Level Four (4) lockdown period.#Blade"}
{"id": 1255875415584804864, "created_at": "Thu Apr 30 15:03:26 +0000 2020", "full_text": "#Remdesivir WHO IS PROFITING The stock market is fluctuating depending on the news from Remdesivir. My question is: \"Who knows in advance and who is profiting?\" Might insider information be funding T's re-election campaign coffers? #COVID19 @coronavirus"}
{"id": 1255875415811424262, "created_at": "Thu Apr 30 15:03:26 +0000 2020", "full_text": "One good aspect of the COVID discourse is that I haven't yet heard anything about fucking microloans"}
{"id": 1255875420332924928, "created_at": "Thu Apr 30 15:03:27 +0000 2020", "full_text": "Ey i wonder when I'm gunna get bored of lockdown"}
{"id": 1255875420437831680, "created_at": "Thu Apr 30 15:03:27 +0000 2020", "full_text": "Wondering how many episodes @ITV have got of Tipping Point with @benshephard in reserve as I've been watching it every day for nearly 6 weeks during the #lockdown"}
{"id": 1255875424476901376, "created_at": "Thu Apr 30 15:03:28 +0000 2020", "full_text": "Does anyone else actually forget that there's a pandemic happening? Like I feel like I've been inside for so long and I forget that there's things happening outside."}
{"id": 1255875430302846986, "created_at": "Thu Apr 30 15:03:30 +0000 2020", "full_text": "Yea, my friends and I are social distancing because its fun. We arent trying to flatten the curve or anything. Being lonely is just so fun! To all the people who arent social distancing, you need to smarten up! Youre the reason the pandemic isnt over."}
{"id": 1255875436145455104, "created_at": "Thu Apr 30 15:03:31 +0000 2020", "full_text": "Future goal is to make my future wife a stay at home mom, but respect if shes still wanting to work."}
{"id": 1255875440348024832, "created_at": "Thu Apr 30 15:03:32 +0000 2020", "full_text": "Ending another day of necessary living inconvenience #coronavirus #COVID19 This is all temporary but for the best to protect everyone’s health. Stay safe, healthy, &amp; #BeKind"}
{"id": 1255875440352387072, "created_at": "Thu Apr 30 15:03:32 +0000 2020", "full_text": "I hope everybody is staying safe and following the CDC guidelines"}
{"id": 1255875458140340229, "created_at": "Thu Apr 30 15:03:36 +0000 2020", "full_text": "#COVID19 Florida now doing less than 10,000 tests per day. The obvious scheme from our governor is to mislead the public into returning to work and shopping to appease his donors and business pals. THIS IS DANGEROUS. #staysafe @GovRonDeSantis is a liar, end of story. RT!"}
{"id": 1255875466185060352, "created_at": "Thu Apr 30 15:03:38 +0000 2020", "full_text": "When the leaders convince the people that freedom is narcissism, leaders are now rulers and civilization is in great decline. \n#COVID19"}
{"id": 1255875470425546752, "created_at": "Thu Apr 30 15:03:39 +0000 2020", "full_text": "Seriously @evergypower ?!?! It’s not enough that I’m not supposed to leave my house?? Now I’ve got to deal with no power for who knows how long?!?! You pick during stay at home orders to work on the lines?!?! #badtiming #stupid #homeschooling #yousuck"}
{"id": 1255875473990733824, "created_at": "Thu Apr 30 15:03:40 +0000 2020", "full_text": "\"We need to make sure Black small businesses, people of color are not sidelined in the recovery.  Tell Congress, Put People First in COVID and don't forget EQUITY.  Call Congress:  202-224-3121\" \n@MARCMORIAL @UrbanLeague #SafeReopen #HealthyTogether"}
{"id": 1255875474137518080, "created_at": "Thu Apr 30 15:03:40 +0000 2020", "full_text": "Anyone else feel that the prayer warriors that are doing the heavy lifting during the this pandemic need new recruits?"}
{"id": 1255875482391887873, "created_at": "Thu Apr 30 15:03:42 +0000 2020", "full_text": "Kebab pre-ordered for tea later.. it’s going to be the best tea of lockdown so far!! 😍"}
{"id": 1255875483255705600, "created_at": "Thu Apr 30 15:03:42 +0000 2020", "full_text": "Damnit Elon Musk-sama, why tf do u have to be an anti-lockdown activist??"}
{"id": 1255875490893770753, "created_at": "Thu Apr 30 15:03:44 +0000 2020", "full_text": "It will be interesting to see the affect/impact COVID-19 has on HBCU homecomings..."}
{"id": 1255875495499051008, "created_at": "Thu Apr 30 15:03:45 +0000 2020", "full_text": "There will be a need of deepcleaning at campuses in preparation to receive students when they resume learning.#day35oflockdown #lockdown #Covid_19"}
{"id": 1255875499039096838, "created_at": "Thu Apr 30 15:03:46 +0000 2020", "full_text": "someone in GA used my credit card to pay their AT&amp;T bill.   during a pandemic this mf gonna steal #GoingToHell"}
{"id": 1255875504026128384, "created_at": "Thu Apr 30 15:03:47 +0000 2020", "full_text": "I have to whisper the lyrics \"Don't you, forget about me\" every night to my memory foam mattress to keep it motivated. #QuarantineLife"}
{"id": 1255875507381350400, "created_at": "Thu Apr 30 15:03:48 +0000 2020", "full_text": "Why did every moms job get harder with Covid?\nHomeschooling, more cleaning, cooking, activities with your child, tons of zooms calls at home while you hide in a room or outside for privacy.😳🤪😊"}
{"id": 1255875511839895552, "created_at": "Thu Apr 30 15:03:49 +0000 2020", "full_text": "Woke up today and I am officially tired of reading about Covid. 50 days without sports is real bummer."}
{"id": 1255875512574119937, "created_at": "Thu Apr 30 15:03:49 +0000 2020", "full_text": "The coronavirus itself is NOT the problem. The lockdown, a man-made imposition, is the problem"}
{"id": 1255875516818743303, "created_at": "Thu Apr 30 15:03:50 +0000 2020", "full_text": "#Europe #UK farmers are now suffering the effect of both #COVID19 and #Brexit. EU migrants that have been pressured to leave the country, who would normally harvest crops are no longer there. As such farmers have to throw away crops because there are no workforces.\n#innFahr"}
{"id": 1255875522275483649, "created_at": "Thu Apr 30 15:03:52 +0000 2020", "full_text": "In midst of #COVID19, I fear Richard's nightly habits have become the norm @JoniMitchellcom \"Richard got married 2 a figure skater &amp; he bought her a dishwasher and a coffee percolator &amp; he drinks at home now most nights with the TV on and all the house lights left up bright\""}
{"id": 1255875524280430593, "created_at": "Thu Apr 30 15:03:52 +0000 2020", "full_text": "The little tiny 'thumbs up' is such a catch-all now for acknowledging someone's communication or contribution... Oh, what we've been reduced to! (myself included) #Lockdown #WorkingFromHome"}
{"id": 1255875537454710787, "created_at": "Thu Apr 30 15:03:55 +0000 2020", "full_text": "Email:  You should work with me on #COVID19 would be great opportunity for you!\n\n2 days later:  Why haven't your responded to me? RESPOND!\n\nI explain I don't have time to work with them.  \n\nResponse:  You don't have time to work with me, but you have plenty of time for TWITTER!"}
{"id": 1255875549572071426, "created_at": "Thu Apr 30 15:03:58 +0000 2020", "full_text": "#COVID19 2500 Orthodox Jews attend a funeral on Tuesday, violating every \"social distancing\" standard. Because of political clout, they were not stopped. Totally flouting of law! Inexcusable &amp; dangerous!"}
{"id": 1255875558484979713, "created_at": "Thu Apr 30 15:04:00 +0000 2020", "full_text": "Want to support veterans during this pandemic? The City of Boston is connecting veterans who may be feeling lonely during this time with volunteers willing to write to them as part of a Pen Pal program. If interested, email veterans@boston.gov to be matched with a pen pal. 🙂"}
{"id": 1255875558539317248, "created_at": "Thu Apr 30 15:04:00 +0000 2020", "full_text": "Coronavirus update: I’ve now been to 3 public protests in my area and no one who has participated has contracted the disease. \n\nCurrent number of cases in my county remains less than 5."}
{"id": 1255875566332456966, "created_at": "Thu Apr 30 15:04:02 +0000 2020", "full_text": "Today is my grandmother's funeral.. She passed away from #COVID19 I'm not allowed to go to the funeral, wasn't allowed to visit at the hospital.. we werent that close these past few years however now I'm just left with emptiness and no closure. Please take this seriously!"}
{"id": 1255875566647029766, "created_at": "Thu Apr 30 15:04:02 +0000 2020", "full_text": "I am watching one nollywood movie now and one of the actors armpit is a forest😠\nGuys, shave your armpit ooo ( if you can't do it, don't wear sleeveless). Imagine the camera facing this guy now with his arms raised up, it's so embarrassing🤦‍♀️ #lockdown #retweetplease"}
{"id": 1255875566869381122, "created_at": "Thu Apr 30 15:04:02 +0000 2020", "full_text": "Really proud to be @ThePGA  member. Today’s webinar about Covid-19 and advice on reopening golf clubs when we’re allowed was brilliant. @craig4nwarks @daveshep19 spoke brilliantly too giving some fantastic advice."}
{"id": 1255875566940684288, "created_at": "Thu Apr 30 15:04:02 +0000 2020", "full_text": "Looking forward to attending @CAUT_ACPPU's virtual town hall on Covid-19 and the Academic Job today."}
{"id": 1255875570161811457, "created_at": "Thu Apr 30 15:04:03 +0000 2020", "full_text": "Y’all lets set our tinder passports to Wuhan and meet there"}
{"id": 1255875570220613637, "created_at": "Thu Apr 30 15:04:03 +0000 2020", "full_text": "Was listening to two very smart economists talking about #COVID19 and epidemiology models. One of them couldn’t remember which enzyme was critical blocking the virus. Is that like an MD saying “oh, that curve, not sure if it’s demand or supply but you get my point ....”?"}
{"id": 1255875574955945984, "created_at": "Thu Apr 30 15:04:04 +0000 2020", "full_text": "We are in the middle for a self made Great Depression. Why is the the stock market not going down???\n#NSYE #COVID19"}
{"id": 1255875575429976067, "created_at": "Thu Apr 30 15:04:04 +0000 2020", "full_text": "Question for any MD or person able to answer. What percent of people who “clinically recover” have permanent medical problems or require some sort of #rehab? Seems similar to #ViralMeningitis or #LymeDisease. #COVID19 #Coronavirus"}
{"id": 1255875579204665344, "created_at": "Thu Apr 30 15:04:05 +0000 2020", "full_text": "Of the 313 cases reported in #Gujarat of #coronavirus infections, some 249 are from #Ahmedabad alone. This takes the total cases in #Ahmedabad district to 3,026. \n\n#GujaratFightsCovid19 #Covid19India #COVID__19"}
{"id": 1255875579435536384, "created_at": "Thu Apr 30 15:04:05 +0000 2020", "full_text": "Be supportive\nBe careful\nBe alert \nBe kind\n\nBe ready to fight with\n#corona virus\nGreet peoples by namaste from a distance \nThis is the problem for all not only the government \nNot only the doctors\nNot only the police\n\nIf humanity exists in you please do what the government say"}
{"id": 1255875582950342657, "created_at": "Thu Apr 30 15:04:06 +0000 2020", "full_text": "Dr Blade Nzimamde: Only medical students will be returning to assist with Covid 19. #CoronaVirusSA #Covid19SA"}
{"id": 1255875587752804358, "created_at": "Thu Apr 30 15:04:07 +0000 2020", "full_text": "What are the plans for ppl PLHIV, Lupus, Cancer, Sickle Cell, Diabetes in the event they contract Covid &amp; need urgent care @christufton @PressSecOPM ? \n\nWill the be denied access to ventilators etc what is the protocol ?"}
{"id": 1255875595952697345, "created_at": "Thu Apr 30 15:04:09 +0000 2020", "full_text": "not only has one of these weekly covid-19 calls been switched to zoom, but today there's a virtual background contest! 🙃\n\ni'm leaving my video off unless i absolutely positively have to turn it on."}
{"id": 1255875596002791424, "created_at": "Thu Apr 30 15:04:09 +0000 2020", "full_text": "LATEST: Positive #coronavirus cases in #ClarkCounty rise by 88 to 3979. #Virus-related deaths increase by 6 to 202. #coronaviruspandemic #stayconnectedtogether #stayhomefornevada #vegasshutdown #covid19 #kxnt #CoronaVirusUpdate"}
{"id": 1255875596128784386, "created_at": "Thu Apr 30 15:04:09 +0000 2020", "full_text": "It’s crazy seeing what people will do to make money during this pandemic. Especially people from Meriden. I will never suggest a skillset or offer a pyramid scheme or advocate for fraud like some of y’all. I’ll just ask y’all to listen to music lol"}
{"id": 1255875617377021952, "created_at": "Thu Apr 30 15:04:14 +0000 2020", "full_text": "So, My area is Red Zone area🤬😕\n#COVID19"}
{"id": 1255875621126836229, "created_at": "Thu Apr 30 15:04:15 +0000 2020", "full_text": "Kenya's biggest problems are the political leaders...we would rather remain with Corona for a decade than have some of these people#covid_19Ke"}
{"id": 1255875625266667522, "created_at": "Thu Apr 30 15:04:16 +0000 2020", "full_text": "my cousin got the Corona and recovered. \n\nplease stay home."}
{"id": 1255875629683052545, "created_at": "Thu Apr 30 15:04:17 +0000 2020", "full_text": "ewan ko na ha pero after lockdown multilingual na ata ako aff"}
{"id": 1255875629955772418, "created_at": "Thu Apr 30 15:04:17 +0000 2020", "full_text": "San Francisco lost another major tech conference w Salesforce canceling Dreamforce, joining list of companies canceling major events amid uncertainty of COVID-19 pandemic. The event provides thousands of jobs and needed revenue to San Francisco #salesforce #dreamforce #tech #mkt"}
{"id": 1255875630018826240, "created_at": "Thu Apr 30 15:04:17 +0000 2020", "full_text": "NSFAS will continue funding all student supported by NSFAS through out #Lockdown."}
{"id": 1255875633739161600, "created_at": "Thu Apr 30 15:04:18 +0000 2020", "full_text": "2020 has been ridiculous, 2 car crashes 1 being so serious that we had to get cut out of the car by fire brigade, mum was in hospital for ages w pneumonia and sepsis, both holidays were cancelled, been left in the lurch with uni, there’s a global pandemic? 2020 is written off cya"}
{"id": 1255875637526568960, "created_at": "Thu Apr 30 15:04:19 +0000 2020", "full_text": "Jodhpur rising corona cases is real concern. Jodhpur also needs to adopt Bhilwara concept as soon as possible to handle this situation.\nI request CM @ashokgehlot51 to take quick action in this matter.\n@narendramodi \n@RajCMO"}
{"id": 1255875646611320832, "created_at": "Thu Apr 30 15:04:21 +0000 2020", "full_text": "Nearer to 3 May, we all are looking forward to end of lock-in .\nHowever, this virus is going no where.\nMaintain social distancing, avoid unnecessary going out, take care of personal hygiene . Stay safe. Remain healthy."}
{"id": 1255875647202828288, "created_at": "Thu Apr 30 15:04:21 +0000 2020", "full_text": "How many days lockdown now? All the girls on Twitter don get rape experience 🤦‍♂️ smh"}
{"id": 1255875650482778114, "created_at": "Thu Apr 30 15:04:22 +0000 2020", "full_text": "No 1. Every country  is not able to adopt same model as we are adopting  here in Sweden. We already have a very few population and before even this pandemic people are live social  distance life."}
{"id": 1255875663220916224, "created_at": "Thu Apr 30 15:04:25 +0000 2020", "full_text": "They’re arguing on ESPN on how much Jordan would score now a days.... they’re really thinking this mans would’ve dropped 60 a game.. I’m done with sports till coronavirus is over clearly these men are SICK"}
{"id": 1255875663246036999, "created_at": "Thu Apr 30 15:04:25 +0000 2020", "full_text": "Ok, I've been stir crazy being at home with my kid for well over a year but the COVID-19 variety of the stay at home has really started to get to me. I actually had a dream last night about going to Aldi's and not being stressed out about the environs."}
{"id": 1255875667012575233, "created_at": "Thu Apr 30 15:04:26 +0000 2020", "full_text": "RT elonmusk: RT Jason: Provided the hospital system is not overwhelmed, elonmusk is 100% correct that people should be able to make their down decision to stay quarantined or not\n\nPeople already have this right, the government is simply lobbying folks to stay home, but they …"}
{"id": 1255875667360612354, "created_at": "Thu Apr 30 15:04:26 +0000 2020", "full_text": "The Washington Post counts over 50,000 new covid-19 cases, and over 4800 deaths, in the US in the past two days. Testing is nowhere near enough.\n\nLet's call moves to \"reopen the economy\" for what they are: choosing to let people die rather than provide basic social insurance."}
{"id": 1255875675212349447, "created_at": "Thu Apr 30 15:04:28 +0000 2020", "full_text": "Re-watching all of Come Fly With Me during lockdown is quite possibly the best kind of medicine I need"}
{"id": 1255875675610853380, "created_at": "Thu Apr 30 15:04:28 +0000 2020", "full_text": "I tested positive for Covid19 please pray for me thanks"}
{"id": 1255875676026085382, "created_at": "Thu Apr 30 15:04:28 +0000 2020", "full_text": "All countries around the world including #china #USA #india and #pakistan must prepare for a second wave corona virus. Regardless it comes or not. We must be well equiped to fight for humanity. #CoronaInPakistan #Covid_19 #PENTAGON"}
{"id": 1255875676042919938, "created_at": "Thu Apr 30 15:04:28 +0000 2020", "full_text": "If she visits you during this lockdown, does that make her a fool?"}
{"id": 1255875676063834112, "created_at": "Thu Apr 30 15:04:28 +0000 2020", "full_text": "Social distancing &amp; curbside pick-ups have reminded me just how common my name is &amp; just like that I've become Sara M each time I leave my home to pick up essentials"}
{"id": 1255875679725518849, "created_at": "Thu Apr 30 15:04:29 +0000 2020", "full_text": "Why haven’t they started ticketing ppl who don’t listen to the stay at home order ?"}
{"id": 1255875680383963139, "created_at": "Thu Apr 30 15:04:29 +0000 2020", "full_text": "Corona se retire."}
{"id": 1255875688277499907, "created_at": "Thu Apr 30 15:04:31 +0000 2020", "full_text": "The worst of both world \n\nThe ravage the Coronavirus will cause will be much worse after the Lockdown, because citizens have weakend immune systems because they are starving.\n\nWe are going to end up increasing the COVID-19 death rate!"}
{"id": 1255875688785158146, "created_at": "Thu Apr 30 15:04:31 +0000 2020", "full_text": "NSFAS funding for all students will continue. Likely extension of the academic year will need more funding - Min @DrBladeNzimande \n\n#EducationNews\n#COVID19"}
{"id": 1255875692216160256, "created_at": "Thu Apr 30 15:04:32 +0000 2020", "full_text": "The only thing giving Liverpool a title race this season has been a worldwide pandemic and people are still saying we shouldn't be crowned champions 🤦‍♂️"}
{"id": 1255875696968306688, "created_at": "Thu Apr 30 15:04:33 +0000 2020", "full_text": "Kelvin Way in Glasgow is closing to traffic for the foreseeable future from Saturday, to help people walking practice social distancing in and around Kelvingrove Park. #CapitalReports"}
{"id": 1255875701565259776, "created_at": "Thu Apr 30 15:04:34 +0000 2020", "full_text": "Double whammy this year, my birthday lands in Ramadan and Lockdown. Can't turn up in any way, shape, manner, existence or form."}
{"id": 1255875709085589506, "created_at": "Thu Apr 30 15:04:36 +0000 2020", "full_text": "The corona zinnen which the omroepster in the Rotterdamse subway uitspeakt are from the level  stonecole English for dummies. #ovleven"}
{"id": 1255875712927576066, "created_at": "Thu Apr 30 15:04:37 +0000 2020", "full_text": "I want to take a break from all this 😵😓 #Coronasverige #COVID19 #Polska #Poland #Quarantunes #kwarantanna #polishgirl #PolskaNaDzieńDobry #day35oflockdown"}
{"id": 1255875713372168192, "created_at": "Thu Apr 30 15:04:37 +0000 2020", "full_text": "If it wasn’t for this pandemic I would be in NYC with my love experiencing our first ever vacation as a couple right now, oh 2020 I’m really over you"}
{"id": 1255875717080002562, "created_at": "Thu Apr 30 15:04:38 +0000 2020", "full_text": "Will hydro charges stay fixed after May 7 or revert to time of day?  Stay at home continues.  @fordnation @CityNews @TorontoStar @ENWINUtilities @CBCOntMorning"}
{"id": 1255875717851688960, "created_at": "Thu Apr 30 15:04:38 +0000 2020", "full_text": "#GstUpdate\nDuring #Covid_19, as Digital Signatures (#DSCs) of the Directors/ Authorized Signatories are lying in Locked Offices; therefore, now, all Corporate Entities can also file their monthly #GSTR-3B by OTP Verification. This was so far mandatory through DSC.\n#stayhome"}
{"id": 1255875722075389952, "created_at": "Thu Apr 30 15:04:39 +0000 2020", "full_text": "🔹The economy is collapsing. \n🔹Unemployment is increasing. \n🔹Inflation is increasing. \n🔹Treasure is empty. \n🔹Corona tests are decreasing. \n\n🤔So what did the Modi government do for 6 years?\n@Deepakkhatri812\n#पूछता_है_भारत"}
{"id": 1255875722285023232, "created_at": "Thu Apr 30 15:04:39 +0000 2020", "full_text": "#Level4Restrictions : All NSFAS funding for students will continue while the 2020 academic year is underway, even during the lockdown - Nzimande  . (@CannyMaphanga)"}
{"id": 1255875726189965313, "created_at": "Thu Apr 30 15:04:40 +0000 2020", "full_text": "Global Coronavirus cases\n3,249,264\nCurrently infected globally \n2,002,828"}
{"id": 1255875743059345410, "created_at": "Thu Apr 30 15:04:44 +0000 2020", "full_text": "quick there lockdown end soon back after eight club soon there bettter"}
{"id": 1255875747098644481, "created_at": "Thu Apr 30 15:04:45 +0000 2020", "full_text": "At this point only releasing median ages of deaths is absolute bollocks and only contributes to people feeling like #COVID19 won't affect them."}
{"id": 1255875747597758465, "created_at": "Thu Apr 30 15:04:45 +0000 2020", "full_text": "Ok I got one for ya tough guys...so you mean to tell me with everybody sick and dying...NOT ONE ROCK STAR OR RAPPER GOT THE #CORONAVIRUS?\nI CALL BULLSHIT!!!\nDo you know how many people they touched...hugged and kissed...and not one? Really??\nCome on really people?"}
{"id": 1255875751368368128, "created_at": "Thu Apr 30 15:04:46 +0000 2020", "full_text": "big gay isis wuhan virus"}
{"id": 1255875756455915522, "created_at": "Thu Apr 30 15:04:48 +0000 2020", "full_text": "Wouldn't you love to have a President this compassionate? On COVID-19 &amp; easing restrictions: \"Treat it like you're taking care of your loved ones.\" This is #Montana @GovernorBullock who moved rapidly &amp; decisively to close our state, make us hunker-down &amp; save lives."}
{"id": 1255875767931674627, "created_at": "Thu Apr 30 15:04:50 +0000 2020", "full_text": "Why is it so hard to find the number of ACTIVE Covid19 cases? Why are all stats in a running total? Think!"}
{"id": 1255875776026750979, "created_at": "Thu Apr 30 15:04:52 +0000 2020", "full_text": "The recovery rate is steadily increasing and with more than hundred patients recovering already, Punjab is moving ahead decisively in this battle. Would appeal to everyone to keep following social distancing norms.\n\n#100PunjabWarriors"}
{"id": 1255875776139816960, "created_at": "Thu Apr 30 15:04:52 +0000 2020", "full_text": "The flu takes out about 60,000 Americans in a year. Covid-19 did it in about 8 weeks. \n\nThey're pretty much the same."}
{"id": 1255875789410762753, "created_at": "Thu Apr 30 15:04:55 +0000 2020", "full_text": "Tem caso de corona na rua do meu trabalho........."}
{"id": 1255875795496701952, "created_at": "Thu Apr 30 15:04:57 +0000 2020", "full_text": "sleepwalkers\neverywhere \nare slowly \nawakening\nduring \nthis\npandemic. \n\n✨"}
{"id": 1255875801771380747, "created_at": "Thu Apr 30 15:04:58 +0000 2020", "full_text": "Eu fico boba com a ignorância das pessoas sobre o covid..."}
{"id": 1255875805554642945, "created_at": "Thu Apr 30 15:04:59 +0000 2020", "full_text": "Wonder if covid can gimmie me birthday and just done wid Jamaica and move along chro mon mi need outside"}
{"id": 1255875805852266496, "created_at": "Thu Apr 30 15:04:59 +0000 2020", "full_text": "“Trump has tried to downplay the pandemic &amp; rewrite his role in mishandling it. His playbook is his usual one: Deny responsibility, find a scapegoat, incite a culture war, &amp; bend reality to his will by baldly stating his version of it (even when that version contradicts itself).”"}
{"id": 1255875809719357440, "created_at": "Thu Apr 30 15:05:00 +0000 2020", "full_text": "Pareparehas na problematic ang \"best/top\" na schools ano at this time of pandemic? Nagkakalabasan na ho ng baho at korapsyon sa loob."}
{"id": 1255875813842522112, "created_at": "Thu Apr 30 15:05:01 +0000 2020", "full_text": "In France, you will be able to visit a museum, but unable to attend Mass. Not that I want to sound like @elonmusk last night, but I find the way basic liberties are treated shocking! There is no rationale to that kind of authoritarian approach to dealing with the pandemic."}
{"id": 1255875822071808000, "created_at": "Thu Apr 30 15:05:03 +0000 2020", "full_text": "It’s a very meaningful 1 May to me when I finally able to go on leave. Working everyday since Covid19 starts until now. I should tap my own shoulder. *back cracking sound*"}
{"id": 1255875822365356033, "created_at": "Thu Apr 30 15:05:03 +0000 2020", "full_text": "Is the expectation of the news to report zero Covid 19 deaths because... 😒"}
{"id": 1255875826819764229, "created_at": "Thu Apr 30 15:05:04 +0000 2020", "full_text": "You couldn’t pay me to get a coronavirus vaccine"}
{"id": 1255875826907832320, "created_at": "Thu Apr 30 15:05:04 +0000 2020", "full_text": "My brother in law has recovered from coronavirus just in case you needed to hear a recovery story today. He says he's not 100% yet but he's well enough to celebrate with cocktails 🤷🏻‍♀️😊❤"}
{"id": 1255875830380736513, "created_at": "Thu Apr 30 15:05:05 +0000 2020", "full_text": "As an essential healthcare worker, taking my mask off at the end of the day officially feels better than taking my bra off. #COVID19"}
{"id": 1255875830712094720, "created_at": "Thu Apr 30 15:05:05 +0000 2020", "full_text": "The fear of coronavirus has now vanished in Kenya.\nWe only fear being taken to quarantine in government facilities."}
{"id": 1255875856616108032, "created_at": "Thu Apr 30 15:05:11 +0000 2020", "full_text": "My coworkers and I have been sharing face masks to be economical. If I’ve learned nothing else from this pandemic it’s that we must protect the economy at all costs."}
{"id": 1255875880842407941, "created_at": "Thu Apr 30 15:05:17 +0000 2020", "full_text": "I've just learned that I am born in a family of arseholes while we're on lockdown they have party's with family and friends. Meanwhile I cry everynight because I just want to hold my sister's 🖤🖤"}
{"id": 1255875885342715906, "created_at": "Thu Apr 30 15:05:18 +0000 2020", "full_text": "I am slowly beginning to forget what life was like before Corona-2020."}
{"id": 1255875885602869251, "created_at": "Thu Apr 30 15:05:18 +0000 2020", "full_text": "wisdom tooth pain has got to a new level 2day where I can’t even open my mouth wide enough to eat ??? during lockdown? no thanks universe"}
{"id": 1255875888723496960, "created_at": "Thu Apr 30 15:05:19 +0000 2020", "full_text": "My lockdown life can be summed up by listening to Dean Martin and watching Kota Ibushi do stuff Jim Cornette hates"}
{"id": 1255875893840547844, "created_at": "Thu Apr 30 15:05:20 +0000 2020", "full_text": "How much the richest political party of India has donated to the #PMCaresFunds? \n#COVIDー19  #COVID19 #CoronavirusCrisis"}
{"id": 1255875897338535937, "created_at": "Thu Apr 30 15:05:21 +0000 2020", "full_text": "Hey #yyc #calgary I am looking to interview some fitness businesses that are struggling right now because of COVID-19 for the Calgary Fitness Podcast. Connect me? @Crackmacs @ahopeross @mikesbloggity"}
{"id": 1255875897883865089, "created_at": "Thu Apr 30 15:05:21 +0000 2020", "full_text": "In these trying times it's heartening to see the efforts of the Punjab government and all bravehearts on the frontlines. As the number of people to have recovered from Covid19 hits 100 in Punjab, we bow before the human spirit that is leading this fightback. #100PunjabWarriors"}
{"id": 1255875901645979650, "created_at": "Thu Apr 30 15:05:22 +0000 2020", "full_text": "At this point of time , I think that some people are put on this planet to test my anger management ! \n#COVID19 #lockdown #StayAtHomeSaveLives"}
{"id": 1255875905978806272, "created_at": "Thu Apr 30 15:05:23 +0000 2020", "full_text": ".@GovLarryHogan gives the latest coronavirus numbers for the state of Maryland.  \n\n\"We're still climbing the curve... we just surpassed 21,000 cases and, sadly, just went over a thousand deaths here in the state\" \n\n#PostLive"}
{"id": 1255875906339389441, "created_at": "Thu Apr 30 15:05:23 +0000 2020", "full_text": "Hate to admit that I didn’t follow proper social distancing protocol with the guy I’m interested in who appeared in my dream last night.... 😔"}
{"id": 1255875910508728328, "created_at": "Thu Apr 30 15:05:24 +0000 2020", "full_text": "Dollar is depreciating. \nGDP is falling.\nJobless rate soaring.\nCoronavirus is raging. \nTesting is woefully inadequate. \n\nBut we'll be \"rockin and rollin\" by July.\nBull.\nShit."}
{"id": 1255875910575763457, "created_at": "Thu Apr 30 15:05:24 +0000 2020", "full_text": "Just got a cold call from @RNC who asked me to take a 1 question binary survey on my opinion on DTrump’s handling of #COVIDー19 When I chose “disapprove”, the pollster initially tried to get me to change my answer and then attacked the fake media as being the cause of my opinion."}
{"id": 1255875910651314176, "created_at": "Thu Apr 30 15:05:24 +0000 2020", "full_text": "#VIA Lock down Mr Blaze something is right he look tired your hardworker we or I thanks you.\n#covid 19."}
{"id": 1255875922651156485, "created_at": "Thu Apr 30 15:05:27 +0000 2020", "full_text": "To total MORONS , why attack A GUY ON OURSIDE who gets LARGEST VIEWS EG 1,000,000 4 REAL LONDON VIDEO ABT COVID 19 . How does that make sense , doing WHAT GOVS WANT ?"}
{"id": 1255875922974081029, "created_at": "Thu Apr 30 15:05:27 +0000 2020", "full_text": "TrumpVirus tweets today about James Comey...another attempt to divert away from his woeful handling of the Covid-19 crisis. He's so pathetic. 61,00 deaths and counting."}
{"id": 1255875935695503361, "created_at": "Thu Apr 30 15:05:30 +0000 2020", "full_text": "A man looks around a room and notices everyone is wearing a mask. He remembers hearing something about a pandemic. He checks the room again. Yes, he realizes he is the only one without a mask. He raises his hand, \"Um, before we get started, should I be wearing a mask?\""}
{"id": 1255875939591847941, "created_at": "Thu Apr 30 15:05:31 +0000 2020", "full_text": "Fiesta na sana bukas but sad to say Covid-19 ruined it."}
{"id": 1255875940074356736, "created_at": "Thu Apr 30 15:05:31 +0000 2020", "full_text": "Amidst Lockdown where everyone is striving hard to get over COVID-19 pandemic, Delhi Polices' targeting and witchhunting of Anti CAA_NPR_NRC protestors expresses their prime concern!\n\nGet your priorities rectified.!!\n\n@CPDelhi\n#DelhiPoliceJawabDo"}
{"id": 1255875952174755840, "created_at": "Thu Apr 30 15:05:34 +0000 2020", "full_text": "i want nothing more than the complete studio ghibli collection, every marvel movie to date, and the utter eradication of covid-19."}
{"id": 1255875952996802562, "created_at": "Thu Apr 30 15:05:34 +0000 2020", "full_text": "The NFL has already been practicing social distancing with QBs....just ask Clay Matthews"}
{"id": 1255875956725764098, "created_at": "Thu Apr 30 15:05:35 +0000 2020", "full_text": "Learning a lot about myself during lockdown. Mainly that I will forever be intolerant to people, it’s not just a phase and that I unapologetically fancy the pants off @rickygervais"}
{"id": 1255875964703248385, "created_at": "Thu Apr 30 15:05:37 +0000 2020", "full_text": "Learning about the Supplier Diversity Program in MA this morning.  OSD is doing a great job providing timely &amp; informative workshops to businesses during #covid19  This is a great example of successful and effective #businesscontinuityplanning."}
{"id": 1255875973024751616, "created_at": "Thu Apr 30 15:05:39 +0000 2020", "full_text": "Coronavirus originated in China but was '#not #manmade or genetically #modified' -U.S. spy agency"}
{"id": 1255875986622763009, "created_at": "Thu Apr 30 15:05:42 +0000 2020", "full_text": "Hey, here's a great idea! How about we dont give the @CFL $150 million in bailout money and instead use the money to rent hotel rooms for every single homeless person to stop the spread of #COVID19? HOW ABOUT THAT INSTEAD?"}
{"id": 1255875990284382209, "created_at": "Thu Apr 30 15:05:43 +0000 2020", "full_text": "Somalia reports 19 new Coronavirus cases in the last 24 hrs taking the totals to 601 cases and 28 deaths."}
{"id": 1255875994315042818, "created_at": "Thu Apr 30 15:05:44 +0000 2020", "full_text": "Quarantine Day 3: I'm going to learn how to make stained glass windows!\nQuarantine Day 39: My hobbies include trying to drink more water and not eating a cookie EVERY time I walk by the kitchen.\n#QuarantineLife"}
{"id": 1255875994755489793, "created_at": "Thu Apr 30 15:05:44 +0000 2020", "full_text": "Is that how bored ppl get during lockdown? Start thinking about random ppl they don't like? Does that make sense?"}
{"id": 1255875999050297344, "created_at": "Thu Apr 30 15:05:45 +0000 2020", "full_text": "GOP SENATOR CALLS ON OFFICIALS TO 'LEAD BY EXAMPLE' North Carolina Sen. Thom Tillis called on elected officials to “lead by example” and follow coronavirus guidelines after Pence  @VP @SecondLady backlash for refusing to wear a mask while visiting a hospital."}
{"id": 1255876003399979010, "created_at": "Thu Apr 30 15:05:46 +0000 2020", "full_text": "Heerak proposes the theory that China intended COVID-19 as a next generation biological WMD meant to target @NATO nations &amp; weaken European governments @Europarl_EN &amp; @UKParliament.  \n\nPeople are hardly dying in Asia! Why? Strange, no?\n\nWATCH video on pinned tweet at top to see!"}
{"id": 1255876011805290497, "created_at": "Thu Apr 30 15:05:48 +0000 2020", "full_text": "#Covid19 is a bio weapon used either by Communist China against the #USA or by a private entity operating within China. The response by ex like @BilldeBlasio and @GovWhitmer is a clear sign of abuse of power, possible corroboration with China? TREASON? #MAGA #WWG1WGA"}
{"id": 1255876011847233536, "created_at": "Thu Apr 30 15:05:48 +0000 2020", "full_text": "The hatred and barbarism of a US government once again materialized, now attacking our diplomatic headquarters of Cuba in USA, a country like ours that in current times of pandemic of Covid 19 has focused on international solidarity and saving lives! CUBA SALVA!"}
{"id": 1255876011864068096, "created_at": "Thu Apr 30 15:05:48 +0000 2020", "full_text": "I had a sex dream about Russell Brand last night, highlight of my lockdown so far."}
{"id": 1255876015840268289, "created_at": "Thu Apr 30 15:05:49 +0000 2020", "full_text": "#Coronavirus   Fauchi and globalist Gates have vested interest in the company that manufactures this vaccine. Remdesefir"}
{"id": 1255876023394041857, "created_at": "Thu Apr 30 15:05:51 +0000 2020", "full_text": "This Corona gotta go. Got dudes sleeping/eating out of boredom"}
{"id": 1255876023612313603, "created_at": "Thu Apr 30 15:05:51 +0000 2020", "full_text": "Don't lease an ambulance, just buy one for good. The restrictions that come with this lock-down should be accompanied with austerity rather than extravagance. Or it was another panic buying at #MOH?"}
{"id": 1255876024312659968, "created_at": "Thu Apr 30 15:05:51 +0000 2020", "full_text": "#DisinfectantsCanAlsoCure\n\nPeople not social distancing.\n\nIf they are within 6 ft spray them with lysol."}
{"id": 1255876032084795392, "created_at": "Thu Apr 30 15:05:53 +0000 2020", "full_text": "I have a majorrrrrrr testimony about God’s grace, mercy, and provision during this whole pandemic. BABY MY FAITH?! Through the roof."}
{"id": 1255876032852307968, "created_at": "Thu Apr 30 15:05:53 +0000 2020", "full_text": "Min Nzimande: \"All NSFAS funding for students will continue while the 2020 academic year is underway, even during the lockdown.\"  #Covid_19"}
{"id": 1255876052972380161, "created_at": "Thu Apr 30 15:05:58 +0000 2020", "full_text": "Can film and TV sets not introduce coronavirus testing? They're usually very efficient in other areas. Could they not fairly easily maintain \"safe\" sets? Or am I completely misguided in this theory?"}
{"id": 1255876053572235266, "created_at": "Thu Apr 30 15:05:58 +0000 2020", "full_text": "UK: Coronavirus vaccine could be ready by September, says Oxford University."}
{"id": 1255876061738553344, "created_at": "Thu Apr 30 15:06:00 +0000 2020", "full_text": ".@SenatorFasano As a constituent in CT I urge you to release as many incarcerated people as possible to slow the spread of #COVID19 both in and out of jails and prisons, and mitigate the impact."}
{"id": 1255876065269960705, "created_at": "Thu Apr 30 15:06:01 +0000 2020", "full_text": "stay safe stay home &amp; stream the ghost of you. kk bai 😂😂😂"}
{"id": 1255876069934104579, "created_at": "Thu Apr 30 15:06:02 +0000 2020", "full_text": "Social distancing is not going to parking lot with your friends just because you guys don’t seem to understand that"}
{"id": 1255876082634567687, "created_at": "Thu Apr 30 15:06:05 +0000 2020", "full_text": "Even if carnival isn’t cancelled, I ain’t going. Coronavirus is still a thing"}
{"id": 1255876086761697281, "created_at": "Thu Apr 30 15:06:06 +0000 2020", "full_text": "Not sky comedy skipping the emergency response episode of parks and rec because of covid-19 pls this is so funny 😭😭"}
{"id": 1255876087214682112, "created_at": "Thu Apr 30 15:06:06 +0000 2020", "full_text": "Every new death from #COVID19 in the US is directly linked to Trump. \n\nThat's the tweet."}
{"id": 1255876087286030338, "created_at": "Thu Apr 30 15:06:06 +0000 2020", "full_text": "So they think my mom had a heart attack on Tuesday. Now they think my step dad has COVID and has preexisting conditions like asthma. What a fucking week."}
{"id": 1255876095577997317, "created_at": "Thu Apr 30 15:06:08 +0000 2020", "full_text": "I’m curious; everyone who thinks the lockdown is the best way to handle things and thinks that those who oppose the lockdown care more about money than about your health: at what point would you stop supporting the lockdown?"}
{"id": 1255876098904281089, "created_at": "Thu Apr 30 15:06:09 +0000 2020", "full_text": "Are driving instructors exempt from lockdown rules? Just seen an @TheAA_UK Driving School car drive to the end of the estate so the learner can practise a reverse around the corner 🤔"}
{"id": 1255876103442501632, "created_at": "Thu Apr 30 15:06:10 +0000 2020", "full_text": "Wow I can’t get over how many people I know that know so much about this virus without ever going to school for any type of science/medical major. 🙄This pandemic is NOT just about you!!!"}
{"id": 1255876108324487168, "created_at": "Thu Apr 30 15:06:11 +0000 2020", "full_text": "Due to the corona virus, gang violence as moved to GTA."}
{"id": 1255876111390724103, "created_at": "Thu Apr 30 15:06:12 +0000 2020", "full_text": "If this lockdown has proven anything to me, it's that I would be a miserable retiree."}
{"id": 1255876112510525441, "created_at": "Thu Apr 30 15:06:12 +0000 2020", "full_text": "Panic-buying comes from the same place as hoarding, says social worker and author Elaine Birchall. \nBULLSHIT! SPOKEN LIKE A TYPICAL AMERICAN WITH RESOURCES, WHO EXPECTS LIFE TO NOT BE A DISASTER AND SHE WILL RISE ABOVE. NICE FAIRY TALE. FOR MILLIONS LIFE IS HARSH!"}
{"id": 1255876119934504978, "created_at": "Thu Apr 30 15:06:14 +0000 2020", "full_text": "AS IF I wasn’t already emotional enough during lockdown.. started watchin Normal People n ave sobbed at every episode so far x"}
{"id": 1255876120433422337, "created_at": "Thu Apr 30 15:06:14 +0000 2020", "full_text": "Almost at the end of the rope. Lockdown going against me."}
{"id": 1255876144928342021, "created_at": "Thu Apr 30 15:06:20 +0000 2020", "full_text": "Tomorrow marks 7 weeks since college closed and yesterday, it was 5 weeks since lockdown came in. Am I losing my mind? Maybe"}
{"id": 1255876149487341568, "created_at": "Thu Apr 30 15:06:21 +0000 2020", "full_text": "We expect the economy to bounce back quickly speak cause the pandemic is not a systemic change in the economy. Unfortunately the Government aid package has introduced a systemic effect by incentivizing workers to stay on unemployment to receive more money than working."}
{"id": 1255876157695811587, "created_at": "Thu Apr 30 15:06:23 +0000 2020", "full_text": "Cs Kagwe has become despicable with his lousy speeches(fellow kenyans)on Covid 19 case,the guy is just overrated,he is a total clown.\n#fellowkenyans"}
{"id": 1255876161273503744, "created_at": "Thu Apr 30 15:06:24 +0000 2020", "full_text": "Glad to see corona isn’t fucking up my business. Only a month in, and I’m having the best quarter I’ve had in 3 years."}
{"id": 1255876166130429954, "created_at": "Thu Apr 30 15:06:25 +0000 2020", "full_text": "UK: Coronavirus vaccine could be ready by September, says Oxford University."}
{"id": 1255876174619779072, "created_at": "Thu Apr 30 15:06:27 +0000 2020", "full_text": "If lockdown has taught me anything it’s that there’s so many naturally pretty girls, and I am deffos not one of them 🥺"}
{"id": 1255876178759618572, "created_at": "Thu Apr 30 15:06:28 +0000 2020", "full_text": "@ PMO india @ AP CMO @ UIDAI \nDear sir I am working ba CBSL company in Andhrapradesh kakinada in UIDAI process. Our country is currently facing a global pandemic and our higher mgnt said that we are not getting salary because of UIDAI client not releasing the funds."}
{"id": 1255876183339569152, "created_at": "Thu Apr 30 15:06:29 +0000 2020", "full_text": "The people losing their minds at the news the government might be slightly short in their target for testing, are the same people demanding and extension to the target of negotiating a brexit deal by the end of the year.\n#COVID19 #testing #Brexit #doublestandards"}
{"id": 1255876191141220354, "created_at": "Thu Apr 30 15:06:31 +0000 2020", "full_text": "Greggy opening Texas isnt the problem tho bc he said it your CHOICE to go to these business and it’s your choice to social distance and stay home. So just stay home. Just bc the movie theater is opening doesn’t mean you have to go???"}
{"id": 1255876191535464453, "created_at": "Thu Apr 30 15:06:31 +0000 2020", "full_text": "Does anyone know of anyone selling those bags of white powder, you could get it before lockdown but now everyone is indoors and off the streets they’re all hooked on it, using it like it’s going out of fashion. I need my fix and i can’t get any. FLOUR!!!! To bake a cake lol."}
{"id": 1255876204608909314, "created_at": "Thu Apr 30 15:06:34 +0000 2020", "full_text": "HOSPITALS ARE NOT INFLATING COVID-19 DEATHS TO GET MORE FEDERAL REIMBURSEMENTS. WHY ARE STUPID PEOPLE THE LOUDEST, AND MOST LISTENED TO?"}
{"id": 1255876207842902021, "created_at": "Thu Apr 30 15:06:35 +0000 2020", "full_text": "I was getting my fingerprinting done today and got bothered by seeing black ‘specks’ on the screen when I swiped the last couple fingers. The technician noticed and said it’s probably moisture and my dumbass said out loud “but what if it’s corona”"}
{"id": 1255876220824231943, "created_at": "Thu Apr 30 15:06:38 +0000 2020", "full_text": "Pence's non-mask-wearing was a signal to a narrow segment if the public. The responsible signal from the person running the government's pandemic response would have been to wear a mask. Any other conversation is just bullshit."}
{"id": 1255876221143076871, "created_at": "Thu Apr 30 15:06:38 +0000 2020", "full_text": "I’m hoping after lock down I grow a set and get a cute lil tattoo because life’s to short to be so afraid of self inflicting pain lol"}
{"id": 1255876224993411074, "created_at": "Thu Apr 30 15:06:39 +0000 2020", "full_text": "If they believe it good and right to do so...\n\n1) Do churches have the moral right to disobey gov prohibitions on meeting due to COVID (when they are not singled out)?\n\n2) Do RNC pledged delegates have the right to disregard the pledge and vote for a candidate other than Trump?"}
{"id": 1255876229628137475, "created_at": "Thu Apr 30 15:06:40 +0000 2020", "full_text": "It's finally hit that level of lockdown where I've stopped wearing a bra when I go outside and I've forgotten what normal clothes are"}
{"id": 1255876233444786176, "created_at": "Thu Apr 30 15:06:41 +0000 2020", "full_text": "Sure is refreshing to have some state and city officials having compassionate, truthful and scientifically informative COVID19 briefings compared to the inept stuuupid talk, hissy fits and lies we get from @realDonaldTrump\n Demented Donnie Douchebag"}
{"id": 1255876245788581888, "created_at": "Thu Apr 30 15:06:44 +0000 2020", "full_text": "27 deaths and 583 new #COVID19 positive cases reported in Maharashtra today; the total number of cases stands at 10498: State Health Department.\n\n#Covid_19india #CoronaUpdatesInIndia"}
{"id": 1255876245906165760, "created_at": "Thu Apr 30 15:06:44 +0000 2020", "full_text": "#covid_19KeEvery nation is fighting COVID-19 using its best talent, and we will soon see the results.\nSome nations will produce COVID-19 vaccines\nAnd Kenya will produce COVID-19 millionaires.\n@mafiahousemanenos\n\n🤔🤔🤔"}
{"id": 1255876254571458561, "created_at": "Thu Apr 30 15:06:46 +0000 2020", "full_text": "Wake me up when Covid ends."}
{"id": 1255876254726787072, "created_at": "Thu Apr 30 15:06:46 +0000 2020", "full_text": "If you don’t like it Michigan then move out No matter what state you go there is stay at home orders everywhere I know your desperate to get back to work but consumers like me are not that desperate to jump into your stores right away #NotMyPresident #TrumpLiesPeopleDie"}
{"id": 1255876254798143490, "created_at": "Thu Apr 30 15:06:46 +0000 2020", "full_text": "Abilene is 16 in the nation for Corona Virus Cases. And Mayor Anthony has done the minimum. college friends, don’t catch it and then go home to give it to your families. Self quarantine, wash your hands, 6 feet apart and GTFO of there. - With all the love, the rest of Tx."}
{"id": 1255876258573037573, "created_at": "Thu Apr 30 15:06:47 +0000 2020", "full_text": "Dang life hits you fast... finishing college May 5th, moving downtown Indy May 9th, start full time job working from home May 18th... all during a pandemic"}
{"id": 1255876283491368963, "created_at": "Thu Apr 30 15:06:53 +0000 2020", "full_text": "On lockdown, on Govt - Op dialogue on NaB , 18th amendment"}
{"id": 1255880327924289536, "created_at": "Thu Apr 30 15:22:57 +0000 2020", "full_text": "People management is hard. People management during a pandemic is harder."}
{"id": 1255880330881519616, "created_at": "Thu Apr 30 15:22:58 +0000 2020", "full_text": "GOOD NEWS\n\nMore positive news coming from Delhi\n\nOne more Containment Zone declared Corona Free\n\nAfter Mansara Apartment, now Vardhaman Apartment is also de-contained in Delhi.\n\nOperation SHIELD is successfully implemented here and good results coming in."}
{"id": 1255880331435048961, "created_at": "Thu Apr 30 15:22:58 +0000 2020", "full_text": "Ireland's roadmap for gradually easing coronavirus restrictions will lay out how any changes will be made every two to four weeks, but the government will intervene earlier if things go off track, Acting Prime Minister Leo Varadkar said."}
{"id": 1255880335075807232, "created_at": "Thu Apr 30 15:22:59 +0000 2020", "full_text": "New #COVID19 thread on what to think about the latest #remdesivir results. The bottom line is that assuming there was no significant patient selection bias, it looks like remdesivir, particularly if administered early in the illness, has some positive effect as a therapeutic."}
{"id": 1255880340050186241, "created_at": "Thu Apr 30 15:23:00 +0000 2020", "full_text": "This lockdown I have well and truly mastered the pancake. Conquered the crêpe."}
{"id": 1255880340146700289, "created_at": "Thu Apr 30 15:23:00 +0000 2020", "full_text": "Hehake! Hanty Angie and Co want the nanas to go back to school\n#HigherEducation Min. Says izingudu must stay at home cos it ain't safe.. What level circus is this?"}
{"id": 1255880340494827521, "created_at": "Thu Apr 30 15:23:00 +0000 2020", "full_text": "Crazy I’m experiencing a pandemic before a nice stable relationship"}
{"id": 1255880343997034497, "created_at": "Thu Apr 30 15:23:01 +0000 2020", "full_text": "Received a sobering update from @EsperanzaHealth yesterday, which primarily serves the Latino community in Chicago’s southwest side. \n\nThey’re being inundated with requests for #COVID19 testing, &amp; more than half of their patients are uninsured &amp; living below the poverty line."}
{"id": 1255880347884990464, "created_at": "Thu Apr 30 15:23:02 +0000 2020", "full_text": "God bless the centrelink corona supplement, I'll finally be able to afford a new phone \n\n(which I desperately need as my old one is literally falling apart and I need it for study)"}
{"id": 1255880351844651008, "created_at": "Thu Apr 30 15:23:03 +0000 2020", "full_text": "Pelosi says assistance to state and local governments \"could cost $1 trillion right there.\" But adds there are other things she would like to get done to respond to coronavirus"}
{"id": 1255880361273372672, "created_at": "Thu Apr 30 15:23:05 +0000 2020", "full_text": "If you could end Covid-19 by sacrificing a part of the GTA, which city would you choose and why Brampton?"}
{"id": 1255880369179672578, "created_at": "Thu Apr 30 15:23:07 +0000 2020", "full_text": "Coronavirus has slowdown a few things for me but i refuse to let it continue. Got my goals written down (very detailed like down to the t lol) I’m so excited! 😊"}
{"id": 1255880369703981057, "created_at": "Thu Apr 30 15:23:07 +0000 2020", "full_text": "Called my parents yesterday and told them that they're not off lockdown when the state opens up, but when I tell them they're off lockdown... They were pretty receptive lol"}
{"id": 1255880372736458754, "created_at": "Thu Apr 30 15:23:08 +0000 2020", "full_text": "Life is funny because a lot of the food businesses that we’re able to stay open during this pandemic aren’t doing anything to educate their employees on how it works or to put in place any type of protocol. Not taking necessary steps then wondering why I’m being a bitch"}
{"id": 1255880373466210309, "created_at": "Thu Apr 30 15:23:08 +0000 2020", "full_text": "Covid-19 really turned our lives upside down. 😭💔"}
{"id": 1255880381527732226, "created_at": "Thu Apr 30 15:23:10 +0000 2020", "full_text": "Curious to@know.. Would you agree to being vaccinated against #covid19?"}
{"id": 1255880390549659652, "created_at": "Thu Apr 30 15:23:12 +0000 2020", "full_text": "Having said that, the level of anxiety I had through the night was horrible and despite my best efforts to sleep from the medication, I was up all night. I feel like I’ve not slept in days. How do you get insomnia when medications knock you out? #COVID19 #depression #anxiety"}
{"id": 1255880397830971393, "created_at": "Thu Apr 30 15:23:14 +0000 2020", "full_text": "Dumelang!🙏🏽🇿🇦\nTomorrow is Friday and guess what that means? We’re wearing our National Team Jerseys for ALL THOSE WORKING during the lockdown. Take a pic in yours and tag @CastleLagerSA #OneNationOneBeer #Day36ofLockdown"}
{"id": 1255880402671198208, "created_at": "Thu Apr 30 15:23:15 +0000 2020", "full_text": "We've been shuffling things around a bit @globeandmail during COVID-19, and I'm happy to have joined the newsroom for a bit as a content editor with the Opinion team. Happy to consider pitches of ~750~ words at KWilkinson@globeandmail.com 📰🤓"}
{"id": 1255880416038453249, "created_at": "Thu Apr 30 15:23:18 +0000 2020", "full_text": "Riddle me this:\n\nIndiana’s Stay At Home order is extended til May 15th but the malls are still opening May 1st.......... makes perfect sense.\n\n*We recommend you stay at home for safety but if you won’t, feel free to walk around an enclosed shopping mall close to other people*"}
{"id": 1255880419800748032, "created_at": "Thu Apr 30 15:23:19 +0000 2020", "full_text": "It truly speaks volumes of your character on how you choose to react to a national pandemic on social media. Say what you will, but @GovJanetMills decision was educated, conscious, and in the best interest of saving lives from a fatal virus here in Maine."}
{"id": 1255880427929251842, "created_at": "Thu Apr 30 15:23:21 +0000 2020", "full_text": "Companies or individuals who reopen stores, factories or voluntarily ease lockdown profited or go back to work should forfeit the right to government handouts and bail outs. Public safety before profit."}
{"id": 1255880428432564226, "created_at": "Thu Apr 30 15:23:21 +0000 2020", "full_text": "Interesting discussion about I-35 mega-project going on at @TxDOTCommission this morning. COVID-19 and Austin preferences getting a lot of chatter in terms of cost and plan. Much more robust discussion among commissioners than I-45 received at same point in front of them."}
{"id": 1255880432178073600, "created_at": "Thu Apr 30 15:23:22 +0000 2020", "full_text": "I hear Martin Schreli wants out of jail cos he is scared of the corona virus\nHe is scared he could die\n\nHe didnt care when he made HIV medicine insane expencive or people’s need 2 stay alive \nSo Why should he be released?\n\nTRUMP PARDONS \nall kind of trashy people maby he’s lucky"}
{"id": 1255880436431097857, "created_at": "Thu Apr 30 15:23:23 +0000 2020", "full_text": "This #StoptheNCDCBill clamour makes no sense.\nIn this time of a global scale pandemic, isn't overall vaccination required, whether you accept or not...."}
{"id": 1255880440390447104, "created_at": "Thu Apr 30 15:23:24 +0000 2020", "full_text": "Recommendations #domesticworkers #COVID19 : #mobilise central #trade unions to articulate issues better; national-level #campaigns on #income, services and issues of #migrantworkers; focus on #rent payment; continued employment and #wage disbursement @SEWABharat @ilo @WIEGOGLOBAL"}
{"id": 1255880444773572609, "created_at": "Thu Apr 30 15:23:25 +0000 2020", "full_text": "Why isnt Ian Huntley trending yet.  Covid -19\n#sufferyoulittleprick\n#hopeyougotohell"}
{"id": 1255880465082249217, "created_at": "Thu Apr 30 15:23:30 +0000 2020", "full_text": "lockdown(day idk)\ni’ve replied to every story saying:\nsend me a ❤️ if i can count on you"}
{"id": 1255880469280776192, "created_at": "Thu Apr 30 15:23:31 +0000 2020", "full_text": ".@rahul_pathri from Docturnal Pvt. Ltd. presents their\nplatform for Non-Invasive, Acoustics Based, Point of Care Screening which can be used for both Tuberculosis &amp; COVID19 which leverages Machine Learning over Aural &amp; Clinical inputs @NewsX @fpjindia #NTFDemoDay #AskCovidindiaTF"}
{"id": 1255880469960364033, "created_at": "Thu Apr 30 15:23:31 +0000 2020", "full_text": "So the #DefenseProductionAct is being invoked to force meat workers back onto shoulder-to-shoulder production lines, guaranteeing their exposure to #COVID19. How come i'm not hearing how this is #classwarfare? .@KyleKulinski \n\nCorporations must give nothing, workers must risk all"}
{"id": 1255880473575899136, "created_at": "Thu Apr 30 15:23:32 +0000 2020", "full_text": "About 3/4 of Coronavirus Cases are in Nursing Homes."}
{"id": 1255880482002292736, "created_at": "Thu Apr 30 15:23:34 +0000 2020", "full_text": "Too many people won’t care about coronavirus until it directly affects them or their loved ones and that’s on stupidity and lack of empathy 🍵"}
{"id": 1255880486502543360, "created_at": "Thu Apr 30 15:23:35 +0000 2020", "full_text": "It's during these testing times, I have been lucky and all Gods are kind,this corona crisis reminds me as if I'm in a strange kitchen sink drama,me doing chores, \nstock supplies in fridge, Running home 🏡 taking care of Elderly parents needs geriatrics psychology is tough."}
{"id": 1255880490910986243, "created_at": "Thu Apr 30 15:23:36 +0000 2020", "full_text": "I’ve seen lots about how airlines will be looking at keeping the middle seat empty for social distancing. Is it just me or does this not make any sense to others. Ex crew mates, thoughts? \nMost people travel in couples at the very least who will live together anyway. Cont..."}
{"id": 1255880499551223809, "created_at": "Thu Apr 30 15:23:38 +0000 2020", "full_text": "if I had the option of banging a bad jawn but I would get coronavirus I would totally do it"}
{"id": 1255880507386183682, "created_at": "Thu Apr 30 15:23:40 +0000 2020", "full_text": "Spain recorded its lowest daily coronavirus death tally in six weeks on Thursday, but data showing the economy shrank by the widest margin on record in the first three months of the year laid bare the heavy cost of measures to control the outbreak."}
{"id": 1255880520136830979, "created_at": "Thu Apr 30 15:23:43 +0000 2020", "full_text": "Motshekga: This morning the National Coronavirus Command Council held a meeting to consider the plans for the basic education sector in the context of the COVID-19. Prior to the presentations of the plans at Cabinet we presented the plans at the National Command Council."}
{"id": 1255880520271048704, "created_at": "Thu Apr 30 15:23:43 +0000 2020", "full_text": "#Covid19| 85 wives in #Nineveh province submitted complains to judiciary about #domestic_violence . article 40 of Iraqi personal status law( 188 of 1959)enables her to ask for divorce in case there is violence against her."}
{"id": 1255880528496132100, "created_at": "Thu Apr 30 15:23:45 +0000 2020", "full_text": "I give up w this Coronavirus topic. I took it super serious early and it still is serious. But now it’s clear public health policy is driven solely by politicos reacting to the press. People have learned nothing about efficacy of masks, benefits of the outdoors. Nothing."}
{"id": 1255880528735207424, "created_at": "Thu Apr 30 15:23:45 +0000 2020", "full_text": "Corona has changed the game forever, online learning is the future"}
{"id": 1255880533437005824, "created_at": "Thu Apr 30 15:23:46 +0000 2020", "full_text": "#ReclaimingYourWealth: Jessica Childress, Founder of @ChildressFirm, shares, “If someone leaves a job due to COVID, Federal Legislation has come in with the CARES ACT for assistance” during our Financial Empowerment Digital Summit. #WLFinancialEmpowerment"}
{"id": 1255880533478957060, "created_at": "Thu Apr 30 15:23:46 +0000 2020", "full_text": "I sure miss seeing people that are not my fiancé. #COVID19"}
{"id": 1255880537086050304, "created_at": "Thu Apr 30 15:23:47 +0000 2020", "full_text": "Louisiana’s COVID-19 death toll (1,845) passed that of Hurricane Katrina (1,836) yesterday, the 9th such state to reach that mark"}
{"id": 1255880534229729283, "created_at": "Thu Apr 30 15:23:47 +0000 2020", "full_text": "Running Twitter, are we running around in 5 km circles tomorrow to get in that (a) 35 km run to celebrate getting out of 35 days of lockdown or (b) are we running 35 km? [Note your options]"}
{"id": 1255880540873535489, "created_at": "Thu Apr 30 15:23:48 +0000 2020", "full_text": "#morningmotivation \n\nGet your ass up!\nStay positive.\nStay motivated.\nStay home."}
{"id": 1255880541120987136, "created_at": "Thu Apr 30 15:23:48 +0000 2020", "full_text": "The number of coronavirus-related deaths in Iran has now exceeded 36,000. But relatively few global policymakers are aware of this fact. The Iranian regime has been downplaying the impact of its outbreak since the very beginning.\n#Coronavirus #COVID19 #FreeIran2020 #IranProtests"}
{"id": 1255880549446692864, "created_at": "Thu Apr 30 15:23:50 +0000 2020", "full_text": "TikTok hits 2 bn downloads; becomes the most installed app amid Covid-19 crisis\n\nAre you a TikTok Fan?\n\n#TikTok #COVIDー19 #Covid_19 #CoronavirusLockdown #IndianRealEstate #ThePropertyShow_India"}
{"id": 1255880562117472256, "created_at": "Thu Apr 30 15:23:53 +0000 2020", "full_text": "Having Lyme disease may increase vulnerability to the coronavirus and could raise the risk of serious consequences if you’re infected with #COVID19."}
{"id": 1255880565758341125, "created_at": "Thu Apr 30 15:23:54 +0000 2020", "full_text": "A girl called me selfish because I need to leave as soon as things open, my life has been on pause as long as it can be, I’m glad you can stay home and have no responsibilities but I have shit to get done."}
{"id": 1255880566232285185, "created_at": "Thu Apr 30 15:23:54 +0000 2020", "full_text": "Heard on the street: \"COVID market fit\" not \"Market product fit\""}
{"id": 1255880574474092544, "created_at": "Thu Apr 30 15:23:56 +0000 2020", "full_text": "Good on @NDP for pushing for COVID student benefit equal to CERB for students with dependents. #cdnpoli"}
{"id": 1255880578680922113, "created_at": "Thu Apr 30 15:23:57 +0000 2020", "full_text": "I’m really gonna need y’all hating ass hoes to stop talking about my lace. I’ve been DYING to get my hair done for weeks. All of the salons are closed and the people that I know that do hair out their houses, are scared of corona so they aren’t taking appointments. Let me live"}
{"id": 1255880578873929728, "created_at": "Thu Apr 30 15:23:57 +0000 2020", "full_text": "my experience with Cogeco customer service, not very Customer service friendly at all, apparently i will continue to be billed until the equipment is returned, even when all their shops are shut, now I have to go to the Post office to return this equipment, Frustrated-Covid 19"}
{"id": 1255880578982973441, "created_at": "Thu Apr 30 15:23:57 +0000 2020", "full_text": "When the lockdown rules are eventually discarded the country folk will have to bin their \"F off cyclists and day trippers\" signs and get the \"Please spend your money here\" signs out. 😂"}
{"id": 1255880582925516800, "created_at": "Thu Apr 30 15:23:58 +0000 2020", "full_text": "Present government of India has failed to take effective decisions to fight with pandemic CORONA. We request to come up with sure ACTION PLAN. Just lockdown won’t help. Testing is the key to it. #BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255880583571537920, "created_at": "Thu Apr 30 15:23:58 +0000 2020", "full_text": "It’s okay to be sad. Lockdown is HARD. But I promise your not alone. Keep going 😘💚"}
{"id": 1255880586809483265, "created_at": "Thu Apr 30 15:23:59 +0000 2020", "full_text": "I know there isn’t much you can do about the pandemic! \nBut if you stay out the frig you might be able to flatten the curve of that stomach!😂😂😂 I need to read this everyday 😩🤦🏾‍♀️😂"}
{"id": 1255880587023233026, "created_at": "Thu Apr 30 15:23:59 +0000 2020", "full_text": "People are really selfish. I mean that was known. But it hits different when your whole family is hospitilised for Covid-19 and you almost lose your father. And you see people on your insta story having drinks and gatherings. Humans are shit."}
{"id": 1255880591368581120, "created_at": "Thu Apr 30 15:24:00 +0000 2020", "full_text": "Damn i miss mcdonald so baaaaddddd, corona whyy :("}
{"id": 1255880591498555392, "created_at": "Thu Apr 30 15:24:00 +0000 2020", "full_text": "United airlines has informed me one of their COVID response measures is to boarding passengers starting from the back of the plane to avoid crowding.  It took an international pandemic to convince them to do this."}
{"id": 1255880599858032640, "created_at": "Thu Apr 30 15:24:02 +0000 2020", "full_text": "I'm done with social distancing. You as well? I'm advocating for physical distancing and social solidarity!! Let's get the movement going! #christianeducation #christianschools @ChristianSchMgt"}
{"id": 1255880612650631173, "created_at": "Thu Apr 30 15:24:05 +0000 2020", "full_text": "Pandemic or no pandemic. People in super market and Costco are rude and ruthless. At least take the 30 seconds to put your cart back rather than leaving it all over the lot!"}
{"id": 1255880616622645249, "created_at": "Thu Apr 30 15:24:06 +0000 2020", "full_text": "Just wanted to shout out to my nonprofit's bank, @CitizensBank, for getting us a forgivable PPP loan despite challenges with the online application process. You are great, we love you, and we're using the funds to fight #COVID19."}
{"id": 1255880616731652100, "created_at": "Thu Apr 30 15:24:06 +0000 2020", "full_text": "There would be high unemployment after covid-19 because production may grind to a halt - Atik Mohammed (PNC General Secreatry) #Ekosiisen"}
{"id": 1255880620980367360, "created_at": "Thu Apr 30 15:24:07 +0000 2020", "full_text": "my dad tested positive for covid19 earlier this week &amp; he is having a tough time trying to fight it off... but all he is worried about is getting back to work so he can carry on helping/supporting everyone💛 an actual hero in my eyes x"}
{"id": 1255880621123125249, "created_at": "Thu Apr 30 15:24:07 +0000 2020", "full_text": "An Emergency Medical Team from @FMoHNigeria is on the way to Kano, with 5 Ambulances generously provided by @FRSCNigeria, to support emergency medical services to Kano residents, in view of the lockdown, Health Minister @DrEOEhanire discloses at the #PTFCOVID19 daily briefing."}
{"id": 1255880624734269440, "created_at": "Thu Apr 30 15:24:08 +0000 2020", "full_text": "Staying home a long period builds anxiety and working from home makes it worse. People easily get frustrated and the leaders have to make an extra effort to keep their team motivated #anxiety #stayhome #leader"}
{"id": 1255880625317384192, "created_at": "Thu Apr 30 15:24:08 +0000 2020", "full_text": "How many of you have stopped looking at the #Covid19 \"Scorecard\"?"}
{"id": 1255880633114595328, "created_at": "Thu Apr 30 15:24:10 +0000 2020", "full_text": "i stopped on the bike trail yesterday to give my dog some water. this old women walked by and started chatting me up about property lines and how cute my dog is but that she cant pet her because of covid. as she said her goodbyes she goes “by beautiful dog and kind..... person!!”"}
{"id": 1255880636935606273, "created_at": "Thu Apr 30 15:24:11 +0000 2020", "full_text": "Dear @GovUganda @RuhakanaR please support companies that are struggling to keep their employees wage bill during this COVID19. It may require less than what has already passed in supplementary budgets but would reduce the economic burden during the lockdown @RebeccaKadagaUG"}
{"id": 1255880641692008449, "created_at": "Thu Apr 30 15:24:12 +0000 2020", "full_text": "Who, because of its stupidity and its curropt head, the whole world is facing an epidemic like corona today, is now misleading the map of India. Boycott who @WHO @DrTedros @PMOIndia"}
{"id": 1255880642199293952, "created_at": "Thu Apr 30 15:24:12 +0000 2020", "full_text": "uwing-uwi na ako please stay at home na please"}
{"id": 1255880649853947905, "created_at": "Thu Apr 30 15:24:14 +0000 2020", "full_text": "\"it's been heartbreaking and there's a feeling of helplessness\" @RepDMP who's dealing with COVID-19 in her Florida congressional district but also watching the toll it's taking in Ecuador where she was born @TonyaMosley @hereandnow"}
{"id": 1255880653868015618, "created_at": "Thu Apr 30 15:24:15 +0000 2020", "full_text": "corona entre em casa e coma o cu da minha familia"}
{"id": 1255880653872168962, "created_at": "Thu Apr 30 15:24:15 +0000 2020", "full_text": "Can the Military create a formula which will deflect another pandemic of a different / same virus that Dr. Fauci said will be coming? Many people heard this prediction."}
{"id": 1255880653909917699, "created_at": "Thu Apr 30 15:24:15 +0000 2020", "full_text": "The discarded latex glove is this years poop bag #COVID19 #COVIDー19"}
{"id": 1255880654811738113, "created_at": "Thu Apr 30 15:24:15 +0000 2020", "full_text": "So medical staffs at every NYC hospital is over worked but Trump doesn’t want the USSN Comfort contaminated. Thx to everyone working for the health of the USA. #COVID19 #FrontLineHeroes"}
{"id": 1255880662923477004, "created_at": "Thu Apr 30 15:24:17 +0000 2020", "full_text": "I’ve figured out how to make amazing hash browns that use very little oil 😍 Lock down may suck but I love how much cooking I am doing 🙌🏼🙌🏼"}
{"id": 1255880667268894721, "created_at": "Thu Apr 30 15:24:18 +0000 2020", "full_text": "Driving on the open country roads with friends...all four windows open, blasting music to the max...quite literally no better feeling...that is when I am at my happiest...fuck off corona, you will not take summer away from me!"}
{"id": 1255880667394723840, "created_at": "Thu Apr 30 15:24:18 +0000 2020", "full_text": "North Carolina just had its highest daily increase in coronavirus cases"}
{"id": 1255880667436666881, "created_at": "Thu Apr 30 15:24:18 +0000 2020", "full_text": "Four new #COVID19 positive patients identified, increasing the number of currently infected persons in #SriLanka to 507. Health Ministry reports that all four cases were reported from within the Oluvil quarantine centre. \n\n#COVID19SL #COVID19LK #lka"}
{"id": 1255880667784773634, "created_at": "Thu Apr 30 15:24:18 +0000 2020", "full_text": "Elon Musk is not a good person.\nHe is showing his true colours during this pandemic but people will ignore it because hE pOsTs mEmEs oN tWiTtEr jUsT LiKe mE!!"}
{"id": 1255880675074256896, "created_at": "Thu Apr 30 15:24:20 +0000 2020", "full_text": "this stay at home order shit got everyone MADDDDD bored, that y’all out here acting Iike middle schoolers. talking shit by retweeting others posts.. when this shit over i want the same energy.. BITCH..."}
{"id": 1255880688592551937, "created_at": "Thu Apr 30 15:24:23 +0000 2020", "full_text": "On March 30, Navy Hospital Ship arrived with 1200 crew. After serving 182, (70% #COVID pos) the #Comfort leaves New York today."}
{"id": 1255880692417941504, "created_at": "Thu Apr 30 15:24:24 +0000 2020", "full_text": "Labor officials expect first Pandemic Unemployment Assistance payments will go out at the end of next week. Payments will be retroactive."}
{"id": 1255880692514410496, "created_at": "Thu Apr 30 15:24:24 +0000 2020", "full_text": "Stimulus checks aren’t a lot of money and making 6 figures a year isn’t enough.... The Coronavirus is being spread by 5G.... &amp; Lamar Jackson is still a RB..... Welcome to Twitter lol"}
{"id": 1255880700923908096, "created_at": "Thu Apr 30 15:24:26 +0000 2020", "full_text": "also found out a coworker was diagnosed with covid and was taken to the hospital this morning"}
{"id": 1255880704765964288, "created_at": "Thu Apr 30 15:24:27 +0000 2020", "full_text": "So... Has anyone put goldfish crackers inside of a dog treat puzzle ball and given it to their kid? Snack time will take twice as long. I'm just saying... #COVID19"}
{"id": 1255880705088856064, "created_at": "Thu Apr 30 15:24:27 +0000 2020", "full_text": "Since 26 Marc in the basic education sector we have held just less than fifty (50) meetings with different stakeholders. In each meeting we deliberated on the future of basic education, following the COVID-19-induced national state of disaster, resulting in the national lockdown."}
{"id": 1255880708528246784, "created_at": "Thu Apr 30 15:24:28 +0000 2020", "full_text": "It's so sad that the federal government is running away from it responsibilities. \n\nHence, easing the lockdown for people not to disturb them for palliatives again.\n\nHummm"}
{"id": 1255880712697393158, "created_at": "Thu Apr 30 15:24:29 +0000 2020", "full_text": "-@AlphaCatholicHK @sancta_rosa_opn  What happened at the senior center in Texas City where a prominent Trump supporter/African American doctor was using the hydrochloroquine/Zithro/zinc treatment for 70 cases of COVID about 2 weeks ago.  I am pretty sure..."}
{"id": 1255880717885673476, "created_at": "Thu Apr 30 15:24:30 +0000 2020", "full_text": "Really want to cuddle with someone rn but social distancing is active rn and I’m also single 😔"}
{"id": 1255880720968384513, "created_at": "Thu Apr 30 15:24:31 +0000 2020", "full_text": "Amidst Lockdown when we are facing worst global pandemic in many years the arrests of student activists is shameful and raises serious questions on security agencies. These politically motivated arrests must be resisted tooth and nail.\n#DelhiPoliceJawabDo"}
{"id": 1255880723233374208, "created_at": "Thu Apr 30 15:24:32 +0000 2020", "full_text": "By the grace of God my friend has finally recovered from Covid19 🥺😭"}
{"id": 1255880725158486017, "created_at": "Thu Apr 30 15:24:32 +0000 2020", "full_text": "NDMA says the total confirmed cases in Maharashtra is 12128!\n\nThat is the 2213 more than what MoHFW put in their evening update at 5pm\n\n#COVID19"}
{"id": 1255880733740195841, "created_at": "Thu Apr 30 15:24:34 +0000 2020", "full_text": "With the growing interest of @NorbertElekes in the socio-political sphere of India, it seems that by the end of this year, he will be doing Bhojpuri Cinemas like, \"Ganga ji ke paar, Corona ke upchaar\""}
{"id": 1255880743047307269, "created_at": "Thu Apr 30 15:24:36 +0000 2020", "full_text": "Instead of you guys to pray to God to deliver us from this Covid-19 Frist but you are here busy talking about Atiku to be our president by 2023. Misplace priority"}
{"id": 1255880758872473601, "created_at": "Thu Apr 30 15:24:40 +0000 2020", "full_text": "Amongst all of these things, COVID-19 talks, the demand &amp; expectations from schools, the demands of teleworking, the demands of advocacy and being homeless. Now #45 wants us to play an involuntary game of Russian roulette! My mental health is not ok. 😪"}
{"id": 1255880762911535105, "created_at": "Thu Apr 30 15:24:41 +0000 2020", "full_text": "So far @GustoHQ has been great!  Even as new customers, we're feeling the love! Their #COVID19 support is super. Great choice @Ms_Tiffany_Joy"}
{"id": 1255880763091955713, "created_at": "Thu Apr 30 15:24:41 +0000 2020", "full_text": "Woke up at 8am due to having a COVID19 nightmare. Then I couldn't go right back to sleep bc I also woke up w a sore throat which then made my anxiety go sky high. So basically my day started like shit &amp; ruined my mood. Plus it's rainy &amp; dreary outside which isn't helping at all."}
{"id": 1255880763104546816, "created_at": "Thu Apr 30 15:24:41 +0000 2020", "full_text": "What?!?!\n\nNo action.\nRed flag laws. \nStoking corona fear to take advantage of the crisis. \n\nPraising military. \nPraising a broken medical system. \n\nWorst of all to me, Trump plays the victim like a little bitch. I never even came close to seeing this happen when I voted for him."}
{"id": 1255880767579840512, "created_at": "Thu Apr 30 15:24:42 +0000 2020", "full_text": "My lockdown holiday business proposal is called Chair B&amp;B. Instead of going anywhere, just take a break by booking a session in a different chair or sofa. This evening, I might move to the left a bit."}
{"id": 1255880771635724288, "created_at": "Thu Apr 30 15:24:43 +0000 2020", "full_text": "I lost my switch and I hate myself so much for it. I don’t even know how I lost it, I just stay at home..."}
{"id": 1255880780577898496, "created_at": "Thu Apr 30 15:24:45 +0000 2020", "full_text": "Enlightening speakers on @IEA's energy efficiency in covid stimulus webinar today. Discussions on whether we are in a better place for recovery compared to the 2009 financial crisis - a resounding yes as banks are now aware of what energy efficiency is"}
{"id": 1255880784218435584, "created_at": "Thu Apr 30 15:24:46 +0000 2020", "full_text": "Are you looking for remote software engineering interns?👩🏻‍💻👨🏻‍💻\n\nWe know 37 interns from Russia, Ukraine etc who passed interviews with Google, FB, Stripe, Twitter, Microsoft etc but couldn't be hosted due to COVID and remote work policies.\n\ntilek@outtalent.com or DM. It's free."}
{"id": 1255880792816750592, "created_at": "Thu Apr 30 15:24:48 +0000 2020", "full_text": "We still have positive cases of Covid-19 but we are now transitioning to GCQ by tomorrow. Goodluck Albayanos! Let's discipline ourselves and please do PRAY— that's our last resort 😔🙏"}
{"id": 1255880792963571713, "created_at": "Thu Apr 30 15:24:48 +0000 2020", "full_text": "Therapist: And what do we do when we’re bored and the coronavirus is stressing us out?\n\nMe: Add to cart\n\nTherapist: NO!"}
{"id": 1255880793324433408, "created_at": "Thu Apr 30 15:24:48 +0000 2020", "full_text": "Que wea la Cecilia morel está dura? #muchogusto  #mega  #COVID19"}
{"id": 1255880797124349954, "created_at": "Thu Apr 30 15:24:49 +0000 2020", "full_text": "The state is abusing power and strategically using the pandemic to supress dissent by booking Muslim activists and students under UAPA. This will only strengthen our resolve to fight against these fascist forces! We will not remain silent!\n#DelhiPoliceJawabDo"}
{"id": 1255880797506199553, "created_at": "Thu Apr 30 15:24:49 +0000 2020", "full_text": "Coronavirus cases will be here long after we open up. It’s not gonna disappear. It will take time. H1N1 was on a national emergency for an entire year and had cases throughout that entire year. Covid will be similar, We’ll still have cases for a while."}
{"id": 1255880797866819586, "created_at": "Thu Apr 30 15:24:50 +0000 2020", "full_text": "It's tiiiiiiime for a poll because of homework. What play would you rather see? #StayAtHome  #homework #BloodBrothers #Teechers #thecuriousincidentofthedoginthenighttime #AnInspectorCalls\n(Sorry for hashtag spam :/ )"}
{"id": 1255880801335627778, "created_at": "Thu Apr 30 15:24:50 +0000 2020", "full_text": "Last chance this week to get some #ARCM at special Corona discount 2p"}
{"id": 1255880805769007111, "created_at": "Thu Apr 30 15:24:51 +0000 2020", "full_text": "As a germaphobe for many years, can't help but feel a mixture of dismay/contempt for the increased numbers. Germaphobia is a horrible and pathetic mental illness. Most of you will contract #COVID19 anyway. Congratulations. \n\n@Georgia_Dow"}
{"id": 1255880814879006726, "created_at": "Thu Apr 30 15:24:54 +0000 2020", "full_text": "#Coronavirus thoughts: I'm encouraged by the possibility that a vaccine by Oxford will be available in September. However, it says something no one thought the smartest academics in the world would be the ones to make one versus corporate scientists. Ex-Academic here. #science"}
{"id": 1255880817714384896, "created_at": "Thu Apr 30 15:24:54 +0000 2020", "full_text": "Pelosi says she sees money for states, localities &amp; counties in the next bill and that it could be \"almost a trillion dollars.\" \n-The money will be for coronavirus related expenses and lost revenue “We’re not going to be able to cover all of it”\n-Could be spread out over years"}
{"id": 1255880826358726657, "created_at": "Thu Apr 30 15:24:56 +0000 2020", "full_text": "What a nut job, I would like to know where this so called professor went to school? Obviously, she is oblivious to know the fact that the virus escaped a Chinese biological weapons lab. So how did Trump and his supporters create such a weapon in China? This professor is a bigot"}
{"id": 1255880830410534913, "created_at": "Thu Apr 30 15:24:57 +0000 2020", "full_text": "Just a thought.. at what point will quizzes start to have a whole round about coronavirus included in it? 🦠 💭"}
{"id": 1255880831157047298, "created_at": "Thu Apr 30 15:24:57 +0000 2020", "full_text": "Another great delivery today from @ArthurDavidFWS this week comprising essentials from the four main lockdown food groups:\n✅ MEAT\n✅ FRUIT\n✅ POPCORN \n✅ PASTIES (by @Chunk_of_Devon)\n\nThanks so much everyone! My family and I are very grateful 👍"}
{"id": 1255880837674999808, "created_at": "Thu Apr 30 15:24:59 +0000 2020", "full_text": "Mosques are closed for congregational prayers to curb the spread of virus.But our youth are roaming in markets like corona virus will not attack them  you are indulging  your elderly in this disease  May Allah protect us if disease spread like in America then your adolescence 2"}
{"id": 1255880839466008578, "created_at": "Thu Apr 30 15:24:59 +0000 2020", "full_text": "Plans for day 4748292 on lockdown: drink, drink, eat some dinner, drink."}
{"id": 1255880843349745667, "created_at": "Thu Apr 30 15:25:00 +0000 2020", "full_text": "He thinks he is like jesus walking among the sick and lame. His mere presence curing the afflicted. He is the cause a aids epidemic in Indiana. He is pestilence admiring his work."}
{"id": 1255880843379302402, "created_at": "Thu Apr 30 15:25:00 +0000 2020", "full_text": "10/10 new lockdown is expected to last till June.....idk if i can last till June if im honest"}
{"id": 1255880847124770817, "created_at": "Thu Apr 30 15:25:01 +0000 2020", "full_text": "Only thing I hate about COVID-19 is that it’s delaying all my package deliveries. 😭🥴"}
{"id": 1255880859846094849, "created_at": "Thu Apr 30 15:25:04 +0000 2020", "full_text": "Love that my sister doesn’t let a #pandemic get in the way of sending me a thank you note. Airmail no less! \n#manners #lifegoals #bigsister"}
{"id": 1255880864224903168, "created_at": "Thu Apr 30 15:25:05 +0000 2020", "full_text": "Storm Covid-19 just out there with lot of rain and wind 🙏🏽😭👋🏽#Weather @BBCNews"}
{"id": 1255880872319991809, "created_at": "Thu Apr 30 15:25:07 +0000 2020", "full_text": "The US intelligence community has concluded that coronavirus originated in China but was not man-made or engineered."}
{"id": 1255880872676466688, "created_at": "Thu Apr 30 15:25:07 +0000 2020", "full_text": "#ServingTheNation By the blessings of St Dr @Gurmeetramrahim ji insan, @derasachasauda has been doing many Welfare works. The volunteers serve 24*7. During this lockdown period...they r providing rations, medicines, masks etc\n They r also helping in sanitization."}
{"id": 1255880885574012928, "created_at": "Thu Apr 30 15:25:10 +0000 2020", "full_text": "More than two dozen U.S. states moved ahead with plans to relax restrictions on business and social life, hoping to reverse the economic blows of the coronavirus that led to another 3.89 million Americans filing jobs claims last week."}
{"id": 1255880888707092480, "created_at": "Thu Apr 30 15:25:11 +0000 2020", "full_text": "Angie just said Codiv19 instead of covid19🤣🤣🤣🤣🤣 #day35oflockdown #BasicEducationDepartment"}
{"id": 1255880889776484352, "created_at": "Thu Apr 30 15:25:11 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255880893081796608, "created_at": "Thu Apr 30 15:25:12 +0000 2020", "full_text": "Dear Private School Teachers, how are you guys coping with the sudden lock down, a lock down that will be keeping you at home until further notice?\n\nTrust me, my heart is with you guys and I am beginning to worry about your financial status"}
{"id": 1255880893824147456, "created_at": "Thu Apr 30 15:25:12 +0000 2020", "full_text": "We can win from#Coronavirus"}
{"id": 1255880897146105858, "created_at": "Thu Apr 30 15:25:13 +0000 2020", "full_text": "Meat workers not going to work good can america lose weight no meat and have good smelling semen finally #corona"}
{"id": 1255880909045276673, "created_at": "Thu Apr 30 15:25:16 +0000 2020", "full_text": "This lock down now dey make some people begin to rethink about their businesses.\nSomebody father dey think now \"wetin make me start dey sell tire sef\"\n🏃🏽🏃🏽🏃🏽🏃🏽🏃🏽\n\n#Covid19\n#COVID19Nigeria"}
{"id": 1255880909200515073, "created_at": "Thu Apr 30 15:25:16 +0000 2020", "full_text": "I fear that this lockdown has reached a point of no return when it comes to not wearing a bra"}
{"id": 1255880914095259651, "created_at": "Thu Apr 30 15:25:17 +0000 2020", "full_text": "After this covid 19 lockdown, a lot of us may have to change our perception about life."}
{"id": 1255880914367852544, "created_at": "Thu Apr 30 15:25:17 +0000 2020", "full_text": "Allergies in the Age of Covid 19, or One Anxious Gay Man's Daily Trip to CDC Website to Compare Two Lists of Symptoms, a Gay Fantasia in One Tweet"}
{"id": 1255880914489540610, "created_at": "Thu Apr 30 15:25:17 +0000 2020", "full_text": "Stay home. Stay safe. Observe all precautions. May Nigeria be free of #Coronavirus sooner than expected."}
{"id": 1255880918067118081, "created_at": "Thu Apr 30 15:25:18 +0000 2020", "full_text": "Please don't link me conspiracy theories about Coronavirus/COVID-19."}
{"id": 1255880918436372480, "created_at": "Thu Apr 30 15:25:18 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1255880919103266817, "created_at": "Thu Apr 30 15:25:18 +0000 2020", "full_text": "Hey lockdown, when will you turn down"}
{"id": 1255880922194419713, "created_at": "Thu Apr 30 15:25:19 +0000 2020", "full_text": "On today's @FCAA webinar, M Seltzer talks about how the lessons of #HIV #AIDS experience can inform #COVID19 response. Thru the lens of COVID,  we have an opportunity to create greater #HealthEquity. #FCAAConnect"}
{"id": 1255880926887886848, "created_at": "Thu Apr 30 15:25:20 +0000 2020", "full_text": "really upset because i bought the cutest peplum zip-front blazer for court RIGHT before the pandemic and i STILL haven't had the chance to wear it"}
{"id": 1255880943577030657, "created_at": "Thu Apr 30 15:25:24 +0000 2020", "full_text": "Is it really time for #CorbyHour already? My how time flies when you're stuck in lockdown"}
{"id": 1255880945674129409, "created_at": "Thu Apr 30 15:25:25 +0000 2020", "full_text": "Everyone says \"If they can, all businesses should move to a permanent work from home policy\" but they never bring up the fact we had a loneliness problem before COVID-19. Yes we can scale back. Have less offices. But there is an angle out there that needs to be explored 🧠"}
{"id": 1255880960010321921, "created_at": "Thu Apr 30 15:25:28 +0000 2020", "full_text": "apparently social distancing rules dont apply to spiders??? shocked, confused and wondering why they think its okay to wander about my house spreading germs"}
{"id": 1255880960417169408, "created_at": "Thu Apr 30 15:25:28 +0000 2020", "full_text": "Reporters on tv violating the stay at home order again"}
{"id": 1255880972748406787, "created_at": "Thu Apr 30 15:25:31 +0000 2020", "full_text": "If Danny devito gets coronavirus, I quit."}
{"id": 1255880977160830977, "created_at": "Thu Apr 30 15:25:32 +0000 2020", "full_text": "e vamos de lockdown"}
{"id": 1255880981476753408, "created_at": "Thu Apr 30 15:25:33 +0000 2020", "full_text": "I’m doing a #Livestream performance on #FacebookLive TONIGHT @ 8pm, right after the #clapforkeyworkers 🌞 Come on into the stream to chat with me &amp; listen to some #originalmusic &amp; covers 🖤\n\n#livefromhome #newmusic #musician #singer #ukmusic #UKlockdown #lockdown #StayAtHome"}
{"id": 1255880981996691461, "created_at": "Thu Apr 30 15:25:33 +0000 2020", "full_text": "jiho’s about to give mimi a set of covid19 protection gear for her birthday"}
{"id": 1255880985847062532, "created_at": "Thu Apr 30 15:25:34 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255880986476400641, "created_at": "Thu Apr 30 15:25:34 +0000 2020", "full_text": "I encountered my first COVID denier in person today and I’m livid. Dumbass."}
{"id": 1255881006659375106, "created_at": "Thu Apr 30 15:25:39 +0000 2020", "full_text": "My heart breaks more every time another friend of mine loses a loved one to Covid-19, I can’t even begin to put in words how much I wish I could do more😔"}
{"id": 1255881007024295939, "created_at": "Thu Apr 30 15:25:39 +0000 2020", "full_text": "Allahım bize after corona party nasip et"}
{"id": 1255881010522324993, "created_at": "Thu Apr 30 15:25:40 +0000 2020", "full_text": "She can't read Covid"}
{"id": 1255881010824110081, "created_at": "Thu Apr 30 15:25:40 +0000 2020", "full_text": "My cousin is a nurse in NYC and has been telling me about the problems everyone is having with skin breakdown due to their PPE. Is their anyway we can get skincare products to them? Face cream, breast care anything? #GetMePPE #COVID__19 @choo_ek"}
{"id": 1255881018776727553, "created_at": "Thu Apr 30 15:25:42 +0000 2020", "full_text": "#COVID19 infected &amp; death numbers are still rising in #Ontario yet morons are whining about reopening stores &amp; why they can't go to parks. \n\nStop being so damn selfish, get a clue &amp; stop being so goddamn stupid."}
{"id": 1255881018994839553, "created_at": "Thu Apr 30 15:25:42 +0000 2020", "full_text": "My dad and bro arguing on who will go fetch mum from work. This is what it’s come to. Wow 💔corona"}
{"id": 1255881019493765120, "created_at": "Thu Apr 30 15:25:42 +0000 2020", "full_text": "LDR\nLa Daw Relasyon\nLock Down Relationship\n\nchoose your fighter HAHAHAHAHAHAHA"}
{"id": 1255881031523106822, "created_at": "Thu Apr 30 15:25:45 +0000 2020", "full_text": "Great performance down the isles today... really looking forward to what my lockdown shopping future has in store for me!"}
{"id": 1255881032093405185, "created_at": "Thu Apr 30 15:25:45 +0000 2020", "full_text": "One thing they aren’t reporting is the fact that a lot of people have also been committing suicide since quarantine , a lot of mental health patients can’t seek the help they need because everyone’s attention is going to covid"}
{"id": 1255881036237426689, "created_at": "Thu Apr 30 15:25:46 +0000 2020", "full_text": "di na ata ako magkakajowa dahil sa covid na to"}
{"id": 1255881056756158464, "created_at": "Thu Apr 30 15:25:51 +0000 2020", "full_text": "Motshekga: We have consulted extensively in the sector. We have held robust discussions about what needs to be done to reopen our schools. \nWe have not forgotten why we are here, it is because of the coronavirus."}
{"id": 1255881056722567168, "created_at": "Thu Apr 30 15:25:51 +0000 2020", "full_text": "Business owners, trade associations and business lobbying groups need to start filing emergency injunctions against the #StayAtHome closures\n\nThe reason for the closures is debunked. The govt has no authority to keep businesses closed any longer\n\n#COVID19 #coronavirus #WuhanVirus"}
{"id": 1255881060656840704, "created_at": "Thu Apr 30 15:25:52 +0000 2020", "full_text": "matty looks literally homeless did he not take a razor to his lockdown house ?"}
{"id": 1255881064867860480, "created_at": "Thu Apr 30 15:25:53 +0000 2020", "full_text": "(1/2) I will be on CBC Radio around 3:38 pm this afternoon to comment on the need for race-based data, in light of the #COVID19 pandemic."}
{"id": 1255881069863321601, "created_at": "Thu Apr 30 15:25:54 +0000 2020", "full_text": "hey @AerLingus I requested a voucher for a canceled flight due to COVID. The flight was due nearly 4 weeks ago. Wondering how much time I should expect to wait for it - Can you please help or advise? thanks!"}
{"id": 1255881077585072130, "created_at": "Thu Apr 30 15:25:56 +0000 2020", "full_text": "The #Covid19 Paradox : people stopped living because they’re affraid of dying 🤔"}
{"id": 1255881078528770056, "created_at": "Thu Apr 30 15:25:56 +0000 2020", "full_text": "fasting. lockdown. online learning. all on my birthday 😂"}
{"id": 1255881080416219142, "created_at": "Thu Apr 30 15:25:57 +0000 2020", "full_text": "so apparently 2000 cunts are stopping millions of South Africans from smoking.\n\nMore people are committing suicide in South Africa from not being able to smoke and drink, during this lockdown, than coronavirus has killed."}
{"id": 1255881093695385606, "created_at": "Thu Apr 30 15:26:00 +0000 2020", "full_text": "⁦@TreySongz⁩ This pandemic hasn’t drastically changed my life. My family wasn’t really connected anyway. I’m still working. Still in school. “Friends” were/are broke so we couldn’t do cool shit anyway. And my grandparents died either before I was born or a decade after"}
{"id": 1255881094228041729, "created_at": "Thu Apr 30 15:26:00 +0000 2020", "full_text": "Sorry to hear about the cancellation of our 2020 Hall of Fame Induction Ceremony in July BUT this is the right call with the implications surrounding COVID-19. Everyone please continue to be safe and healthy. 🙏"}
{"id": 1255881098325786626, "created_at": "Thu Apr 30 15:26:01 +0000 2020", "full_text": "The Coronavirus Pandemic Exposes Racial Inequalities In Chicago  Three doctors — all women, all black, from cities that have been hit hard by COVID-19 — bring telehealth services and testing to marginalized communities.  #TheChallenge35 Jewish"}
{"id": 1255881098367832065, "created_at": "Thu Apr 30 15:26:01 +0000 2020", "full_text": "With KBC sundowner, we can always have something to pacify our souls, even, amidst corona #SundownerKBC @kbcenglish @KBCSundowner"}
{"id": 1255881098829213696, "created_at": "Thu Apr 30 15:26:01 +0000 2020", "full_text": "Tech startups and techbros have ruined everything else in this world, perhaps they can keep their smartass egos the fuck out of pandemic management."}
{"id": 1255881098980134914, "created_at": "Thu Apr 30 15:26:01 +0000 2020", "full_text": "My friend just described herself as “panic-sad” and I have yet to have pandemic quarantine feelings summed up better."}
{"id": 1255881107314298880, "created_at": "Thu Apr 30 15:26:03 +0000 2020", "full_text": "#RedAlert in #Ahmedabad\nToday it was 45°c, yesterday 44°c and will breach 45°c for next few days.\nEk toh ye #ChineseVirus kam tha that now severe heat wave too."}
{"id": 1255881120828338177, "created_at": "Thu Apr 30 15:26:07 +0000 2020", "full_text": "2016 B.C (before covid) really was the year that I peaked"}
{"id": 1255881123806224384, "created_at": "Thu Apr 30 15:26:07 +0000 2020", "full_text": "I can work from home. A detailed plan was .provided to the 'powers' on this before lockdown . Yet cause the 'powers' were going to the office  all during lockdown, they believe I must go too."}
{"id": 1255881128205971457, "created_at": "Thu Apr 30 15:26:08 +0000 2020", "full_text": "Something companies &amp; governments need to look into after COVID19 in Maldives, the chances for people to work remotely even from islands in order de-congest Greater Male' area. Already people are working from home in some sectors not just in Maldives.This should be made long term"}
{"id": 1255881140939841536, "created_at": "Thu Apr 30 15:26:11 +0000 2020", "full_text": "Hey @AGIowa! Big fan and long time vapor products user.  The French are studying nicotine as a possible protection from contracting COVID19.  Curious to hear your thoughts on this as it relates to vaping or SNUS product use during quarantine #askAGMiller"}
{"id": 1255881149714481152, "created_at": "Thu Apr 30 15:26:13 +0000 2020", "full_text": "Gas is $1.50... there's a new Animal Crossing game out... and there's a SARS pandemic going on. Is it 2003?"}
{"id": 1255881153195712519, "created_at": "Thu Apr 30 15:26:14 +0000 2020", "full_text": "You have no reason not to chase your dreams after this pandemic!"}
{"id": 1255881153266892801, "created_at": "Thu Apr 30 15:26:14 +0000 2020", "full_text": "It will really helpful for remotely work from home in lockdown period...! #WindowsVirtualDesktop"}
{"id": 1255881162154704900, "created_at": "Thu Apr 30 15:26:16 +0000 2020", "full_text": "Your Excellency @jidesanwoolu.\nAs thousands of Lagosians adjusted and worked from home during the presidential Covid -19 lockdown. You must make a very good use of this situation.\n\nIt is quite a presenting &amp; easy opportunity for you to reduce the traffic issues in Lagos..\n(1/5)"}
{"id": 1255881165979992066, "created_at": "Thu Apr 30 15:26:17 +0000 2020", "full_text": "When will y’all realize that the government does not give a shit about us they only care about the money aspect of it all if  the people die in the world because of the fucking covid 19 then the economy is going to crash like it is now we Definitely are living in uncertain times"}
{"id": 1255881166466375680, "created_at": "Thu Apr 30 15:26:17 +0000 2020", "full_text": "How are states aggregating and structuring their #COVID19 test site data to optimize for Google Maps and Apple Maps?"}
{"id": 1255881169851289601, "created_at": "Thu Apr 30 15:26:18 +0000 2020", "full_text": "A beautiful thing about animation is that a project can still be made while respecting the rule of social distancing, which is something that cannot be said for live action productions."}
{"id": 1255881170384011264, "created_at": "Thu Apr 30 15:26:18 +0000 2020", "full_text": "#Coronavirus I'm happy to see this, but I wonder.  Does anyone remember the AIDS is a virus and after decades of research we still have no vaccine.  Same for Hep C.  Reminder:  the common cold _is_ a coronavirus."}
{"id": 1255881170715160578, "created_at": "Thu Apr 30 15:26:18 +0000 2020", "full_text": "I missed wrestling the way it use to be. \nNo matter what some of the wrestling company is televise, empty arena show isn't the same at all. Especially for a major ppv. \n\nMost of all, I missed independent wrestling.\n\nFuck you COVID 19 a.k.a. Rona V. 🖕"}
{"id": 1255881178118270977, "created_at": "Thu Apr 30 15:26:20 +0000 2020", "full_text": "The opioid epidemic is an epidemic of opioid use disorder. @HZNFoundation #KnockOutOpioidAbuse"}
{"id": 1255881179150143489, "created_at": "Thu Apr 30 15:26:20 +0000 2020", "full_text": "Quarantine and me ..... Towards the end Texas is about to open back up. My old employer @cheddarskitchen has still not paid me for the #covid pay. Even though I've called and emailed my management team numerous times. I've had to reach out to HR now several times. Onecheddars🤔"}
{"id": 1255881182459375616, "created_at": "Thu Apr 30 15:26:21 +0000 2020", "full_text": "feel for the bar staff who will get roped into working the first weekend after lockdown  #heroes"}
{"id": 1255881187391705088, "created_at": "Thu Apr 30 15:26:22 +0000 2020", "full_text": "During this time of social distancing, JW’s are now making phone calls instead of knocking on your door."}
{"id": 1255881191854673921, "created_at": "Thu Apr 30 15:26:23 +0000 2020", "full_text": "A family member died of a heart attack and his death certificate came back saying he died from covid and they are refusing to change it lmaooooo"}
{"id": 1255881199421095938, "created_at": "Thu Apr 30 15:26:25 +0000 2020", "full_text": "If you want the stay at home orders lifted so badly then demand that YOUR stable genius President gets us more tests so we can safely start lifting stay at home and more PPE so we are prepared for the inevitable rise in cases. Btw, you are angry at the wrong people. #truth"}
{"id": 1255881203946631169, "created_at": "Thu Apr 30 15:26:26 +0000 2020", "full_text": "India lost 2 great actors back-to-back. At the same time I felt Corona has diminished completely from India and World.\n\nChaos spread by News Channels not by People, proved by this bunch\n\n@ZeeNews @aajtak @ndtvindia @RepublicBhart"}
{"id": 1255881204324274176, "created_at": "Thu Apr 30 15:26:26 +0000 2020", "full_text": "Is there anybody who made any sort of artwork regarding coronavirus awareness? Hmu. Please RT."}
{"id": 1255881204437581826, "created_at": "Thu Apr 30 15:26:26 +0000 2020", "full_text": "Dunno what I’m more excited for after lockdown, to see my boyf or get on the sunbed"}
{"id": 1255881207583252482, "created_at": "Thu Apr 30 15:26:27 +0000 2020", "full_text": "I repeat. Cyril shoulda just announced an extension to the  lockdown. These levels thing has added more confusion and anger than needed."}
{"id": 1255881207629459457, "created_at": "Thu Apr 30 15:26:27 +0000 2020", "full_text": "Only exercise I’ve done in lockdown is frequent walks to the fridge"}
{"id": 1255881211840520194, "created_at": "Thu Apr 30 15:26:28 +0000 2020", "full_text": "This demsh!tfukery of America needs to be emptied, drained &amp; cleansed of its foul swampy water rats. \n\nTired of our People being crapped on daily, taken for granted &amp; treated like 3rd world/rate garbage!! \n\n#MAGA #KAG #TRUMP2020 #COVID19 #thursdayvibes"}
{"id": 1255881212020826113, "created_at": "Thu Apr 30 15:26:28 +0000 2020", "full_text": "It’s crazy how there’s been 985,957 people that recovered from covid 19, and 228,057that died from it,but you don’t hear the media talking about that tho."}
{"id": 1255881212024979456, "created_at": "Thu Apr 30 15:26:28 +0000 2020", "full_text": "excited for the baby boom 2 coming out of coronavirus"}
{"id": 1255881220065460224, "created_at": "Thu Apr 30 15:26:30 +0000 2020", "full_text": "game grumps has been a saviour since lockdown"}
{"id": 1255881221147631616, "created_at": "Thu Apr 30 15:26:30 +0000 2020", "full_text": "Favorite lockdown quotes: “I’m going to do some work on the toilet.”"}
{"id": 1255881224251478017, "created_at": "Thu Apr 30 15:26:31 +0000 2020", "full_text": "Not sure if being laid off via video chat is better or worse than in person, but such is life in the times of coronavirus."}
{"id": 1255881225539063811, "created_at": "Thu Apr 30 15:26:31 +0000 2020", "full_text": "Drive in cinemas to make a comeback because of Covid19?🤔"}
{"id": 1255881249761230849, "created_at": "Thu Apr 30 15:26:37 +0000 2020", "full_text": "While the world is fighting against Corona, Indian government is fighting against students and dissenters. #PakSupportsJMIPeople"}
{"id": 1255881254093950976, "created_at": "Thu Apr 30 15:26:38 +0000 2020", "full_text": "What can we do for schools?  My daughter's an educational psychologist and  says many of the families she's working with don't have laptops or the internet so can't do home learning.  @nspcclearning @RLong_Bailey @gavinwilliamson Any ideas? #COVID19 #homeschooling"}
{"id": 1255881258644631552, "created_at": "Thu Apr 30 15:26:39 +0000 2020", "full_text": "Hello loves! What’s up? #daily #lockdown #coronaworld"}
{"id": 1255881259064135680, "created_at": "Thu Apr 30 15:26:39 +0000 2020", "full_text": "Ta mano mas e o resultado do corona bolsonar"}
{"id": 1255881268274892800, "created_at": "Thu Apr 30 15:26:42 +0000 2020", "full_text": "Ioon think I can mess with none of yall after the pandemic, yall been around too many people. Ioon like that"}
{"id": 1255881271122767872, "created_at": "Thu Apr 30 15:26:42 +0000 2020", "full_text": "I've been having some very \"different\" dreams during this lockdown. Let me know if I'm the only one here.\n\nShare your weird lockdown dreams. 🌚👀"}
{"id": 1255881275342233607, "created_at": "Thu Apr 30 15:26:43 +0000 2020", "full_text": "So @NCDOL @NCCommerce  - is it your training protocol for your reps to blame the unemployment claimants for something out of their control and then hang up on them during the COVID-19 crisis? Asking for my family."}
{"id": 1255881275396829184, "created_at": "Thu Apr 30 15:26:43 +0000 2020", "full_text": "my roommate definitely has COVID-19. i’m so fucking scared i’m abt to start crawling out my window to take my dog on his walks"}
{"id": 1255881279939231745, "created_at": "Thu Apr 30 15:26:44 +0000 2020", "full_text": "Tough times create tough people! Once this corona chaos is all said an done y’all are gonna be TUFF! A whole different kind of tough!"}
{"id": 1255881283298750469, "created_at": "Thu Apr 30 15:26:45 +0000 2020", "full_text": "I like meeting new people so if someone wants to text me because I am I am a stay at home order like everyone else and board so let me people five if anyone wants to text me and get to know me just let me know 541-429-0483 we can be texting friends at least"}
{"id": 1255881283462287360, "created_at": "Thu Apr 30 15:26:45 +0000 2020", "full_text": "Don't tell your goal you have big fears. Tell your fears you have a big goal.\nNever give up resolve #COVID19 pandemic"}
{"id": 1255881287362940929, "created_at": "Thu Apr 30 15:26:46 +0000 2020", "full_text": "Got soo bored I showered thrice today :p\n#quarantinelife"}
{"id": 1255881287681835018, "created_at": "Thu Apr 30 15:26:46 +0000 2020", "full_text": "to com corona todo dia com dor de cabeça"}
{"id": 1255881287908425728, "created_at": "Thu Apr 30 15:26:46 +0000 2020", "full_text": "Blind people need equal access to all state and federal coronavirus information. #AccessibleNow"}
{"id": 1255881291494539272, "created_at": "Thu Apr 30 15:26:47 +0000 2020", "full_text": "U.S. Coronavirus Death Toll Is Far Higher Than Reported, C.D.C. Data Suggests.\nIn seven hard-hit states, total deaths are nearly 50 percent higher than normal, according to new C.D.C. statistics, suggesting that  virus has killed far more people than the number in official counts"}
{"id": 1255881292421509120, "created_at": "Thu Apr 30 15:26:47 +0000 2020", "full_text": "Eu: \"Today's my day, my year, my century\nand you can't take any of it from me...\"\nCorona: Posso sim rs"}
{"id": 1255881292597669891, "created_at": "Thu Apr 30 15:26:47 +0000 2020", "full_text": "Sooooooo, I joined this April run challenge before I knew I going to be on total lockdown for 3 weeks and not allowed to go outside at ALL 😤 So we open back up on 25th of April and so my dumb ass had the bright ideas I would be able to do 50 miles in 5 days. Wrong 😩 I'm broken"}
{"id": 1255881300273238017, "created_at": "Thu Apr 30 15:26:49 +0000 2020", "full_text": "Have you noticed that no mad man or woman has tested positive for Corona virus🤔🤔.... I just want to ask.... Una still dey wash hand🙄🙄"}
{"id": 1255881303905513473, "created_at": "Thu Apr 30 15:26:50 +0000 2020", "full_text": "I thought job hunting was hard before this COVID-19 Pandemic. \nNow... I don't even know man."}
{"id": 1255881308657549317, "created_at": "Thu Apr 30 15:26:51 +0000 2020", "full_text": "To everyone who believes the Wuhan flu returns in the fall. Why do you believe this? Our expert class is wrong on every other thing about it"}
{"id": 1255881308850524161, "created_at": "Thu Apr 30 15:26:51 +0000 2020", "full_text": "El covid y sus derivados me tienen el culo verde, ya."}
{"id": 1255881312436727809, "created_at": "Thu Apr 30 15:26:52 +0000 2020", "full_text": "\"Planning Your Post-Pandemic Marketing\" webinar highlight #10 from @ahaval -- Post-pandemic mktg will be a bit like baking bread. Get your ingredients together before you  start: 5-10 minutes a day thinking it thru and bring in others. #NESHCoEDU #hcmktg #COVID19"}
{"id": 1255881312977784832, "created_at": "Thu Apr 30 15:26:52 +0000 2020", "full_text": "i cannot believe the plans me and louise have made for after lockdown"}
{"id": 1255881317381742594, "created_at": "Thu Apr 30 15:26:53 +0000 2020", "full_text": "I am a minority small business owner, rendering essential services to fellow American citizens. We shutdown temporarily due to Covid-19. I have been operating this business since 2001. Myself and 4 other minority small business owners completed the PPP and EIDL but, no responses."}
{"id": 1255881321227997190, "created_at": "Thu Apr 30 15:26:54 +0000 2020", "full_text": "individuals\n realising \ngoing to \n world\n shifts \nsociety\n post\nlockdown"}
{"id": 1255881324990210049, "created_at": "Thu Apr 30 15:26:55 +0000 2020", "full_text": "#MyWeirdLife  Just received my surprisingly good royalty statement from @SkillSoft for my video cast library - Seems as if people are using #Lockdown to learn; Leading in virtual environment, resilience, aligning groups, risk management.. lower down dealing with uncertainty"}
{"id": 1255881325707431939, "created_at": "Thu Apr 30 15:26:55 +0000 2020", "full_text": "just got catcalled wearing a giant jumper carrying a basket during the fucking pandemic ! can women not have a break ! for like a day !????"}
{"id": 1255881329591422976, "created_at": "Thu Apr 30 15:26:56 +0000 2020", "full_text": "It’s like some people think corona virus will go on vacation from 4th of May"}
{"id": 1255881329696268291, "created_at": "Thu Apr 30 15:26:56 +0000 2020", "full_text": "Got to work a few days in the field this week with zero exposure to COVID news other than requirements for face masks in public places.  Best few days I’ve had in months..."}
{"id": 1255881333659832320, "created_at": "Thu Apr 30 15:26:57 +0000 2020", "full_text": "my dad has been in the hospital a week, and is having major surgery tomorrow and can have absolutely no visitors due to the pandemic. i am freeeeeaking out"}
{"id": 1255881333697662976, "created_at": "Thu Apr 30 15:26:57 +0000 2020", "full_text": "The worst that happened to me since 24 years!!  #COVID19"}
{"id": 1255881333970292738, "created_at": "Thu Apr 30 15:26:57 +0000 2020", "full_text": "(((LIVE))) #ThePulse\nDepartment of Medicine and Therapeutics, Korle-Bu is in dire need of Personal Protective Equipment (PPEs) from the rise of this pandemic\n\n#JoyNews"}
{"id": 1255881342018973698, "created_at": "Thu Apr 30 15:26:59 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1255881346221772801, "created_at": "Thu Apr 30 15:27:00 +0000 2020", "full_text": "You are my sanitizer, the quarantine of heart. My one and only covid .when you're not there, l feel like am in lockdown .The mask of my life. You will always be my virus."}
{"id": 1255881350378217472, "created_at": "Thu Apr 30 15:27:01 +0000 2020", "full_text": "Joe Biden is going to say china virus on live TV within the next 3 months"}
{"id": 1255881354400559106, "created_at": "Thu Apr 30 15:27:02 +0000 2020", "full_text": "The Japanese professor of physiology or medicine, Professor Dr Tasuku Honjo, caused a sensation today in the media by saying that the corona virus is not natural.  if it is natural, it will not have affected the whole world like that.  Because, depending on the nature, \n1/?"}
{"id": 1255881359098339330, "created_at": "Thu Apr 30 15:27:03 +0000 2020", "full_text": "Hi@26rjun I am stranded in Odisha with my family I came here for to see my dadi but we all are stuck here due to lockdown if possible please guide to contact the consent officer will be a great help from you... please"}
{"id": 1255881364026437639, "created_at": "Thu Apr 30 15:27:04 +0000 2020", "full_text": "Eminem donated food to healthcare workers in Detroit.  That's a nice change.  Usually rappers only provide hospitals with shooting victims. #coronavirus"}
{"id": 1255881366505500673, "created_at": "Thu Apr 30 15:27:05 +0000 2020", "full_text": "Just had to tell a human to \"stop barking during the Zoom meeting,\" so that's how our #wfh life is going today. #wahm #freelancer #Homeschooling2020 #QuarantineLife #QuarantineLifeProblems #day47"}
{"id": 1255881383949602816, "created_at": "Thu Apr 30 15:27:09 +0000 2020", "full_text": "A success story?  How many millions of people have applied for unemployment recently?  How many people are depending on food banks for their next meal?  How many people have died due to COVID-19?  A success story?  I think not.  Wake up!!!#JaredKushner"}
{"id": 1255881384247169029, "created_at": "Thu Apr 30 15:27:09 +0000 2020", "full_text": "Covid19 very unpredictable and my brain can't work 100% and I'm very angry about that.. That's moment give 46% profits!"}
{"id": 1255881384306118657, "created_at": "Thu Apr 30 15:27:09 +0000 2020", "full_text": "I don't really understand why people can't seem to comprehend that maybe a worldwide pandemic is going to make business-as-usual at basically every company impossible."}
{"id": 1255881388814974976, "created_at": "Thu Apr 30 15:27:10 +0000 2020", "full_text": "Stormont's Chief Scientific Advisor Professor Ian Young tells news conference that \"while cases are falling, they are falling very slowly indeed\". He says Northern Ireland's reproductive number (R0) for #COVID19 is now between 0.8 and 0.9."}
{"id": 1255881392585469953, "created_at": "Thu Apr 30 15:27:11 +0000 2020", "full_text": "Wish all the workers, oppressed people, my Comrades a happy #MayDay!\nContinue your resistance against capitalist exploitation despite all difficulties, be it pandemic or economic recession!"}
{"id": 1255881392807792641, "created_at": "Thu Apr 30 15:27:11 +0000 2020", "full_text": "#CNNTownHall Since COVID-19 will coincide with the next flu season, when should we get the influenza vaccine?  I got mine early November, but that seems late. @drsanjaygupta @AC360"}
{"id": 1255881404946227200, "created_at": "Thu Apr 30 15:27:14 +0000 2020", "full_text": "This lockdown isn't serious, I'm still seeing chapatti cooked on the road side😂"}
{"id": 1255881409425821698, "created_at": "Thu Apr 30 15:27:15 +0000 2020", "full_text": "Thank you for the greatest 24th birthday! #COVID19"}
{"id": 1255881414060331009, "created_at": "Thu Apr 30 15:27:16 +0000 2020", "full_text": "And I know this virus is very serious for people at risk so if you’re on of them or has contact with one of them STAY THE FUCK HOME!"}
{"id": 1255881417814347779, "created_at": "Thu Apr 30 15:27:17 +0000 2020", "full_text": "Ebola spread '95 through Africa coinciding with 3 countrywide Vaccine programs\"WHO,UNICEF\" Yoichi Shimarsu.Coincidence? &amp; in 2014-5 CDC's own statement concludes:Polio Virus spread from those vaccinated to those NOT when discontinued Polio Vac program during Ebola outbreak. Ref.."}
{"id": 1255881425489928198, "created_at": "Thu Apr 30 15:27:19 +0000 2020", "full_text": "I’m chuffed, my seed order has landed. Chilli’s and beans, rare mix!\nI’m impressed that despite the increased pressure due to Coronavirus , the promise has been fulfilled and received. Great effort by all @Victoriana_NG 👍🌶"}
{"id": 1255881426609807361, "created_at": "Thu Apr 30 15:27:19 +0000 2020", "full_text": "I want y'all to take this pandemic seriously. But to be honest with you, I don't believe the US statistics. Maybe, I am delusional. I don't think those numbers are right.  If the statistics are correct, what does that say about United States and its citizens' personal health?"}
{"id": 1255881430707601416, "created_at": "Thu Apr 30 15:27:20 +0000 2020", "full_text": "Today I participated in a brilliant Trustees meeting of Inclusion Scotland who are doing ground breaking work advocating for disabled people especially during COVID, well done @SalWitcher @InclusionScot"}
{"id": 1255881434926952449, "created_at": "Thu Apr 30 15:27:21 +0000 2020", "full_text": "How are you friends? As we are easing out of the COVID-19 Quarantines, which League are you excited to watch live, perhaps 1 metre apart? Heart for Bundesliga, ok?"}
{"id": 1255881438907465731, "created_at": "Thu Apr 30 15:27:22 +0000 2020", "full_text": "\"The pandemic moved faster than bureaucracy.\" #truth #leadership #management @WORKTECHAcademy"}
{"id": 1255881456003493890, "created_at": "Thu Apr 30 15:27:26 +0000 2020", "full_text": "Donated to @HFShare with my pandemic pay today #paybumpchallenge who’s with me??"}
{"id": 1255881462064336896, "created_at": "Thu Apr 30 15:27:28 +0000 2020", "full_text": "my eyebrows' journey through the pandemic would make a more interesting movie than the Avengers"}
{"id": 1255881467642724353, "created_at": "Thu Apr 30 15:27:29 +0000 2020", "full_text": "Breaking #FoxNews Alert : Intel boss confirms investigation into coronavirus, ‘accident’ at Wuhan lab"}
{"id": 1255881468112338944, "created_at": "Thu Apr 30 15:27:29 +0000 2020", "full_text": "*\"Latest lockdown breaking news\"*\n\nNo birth certificate will be issued by the Govt. for children born between  *Jan. 2021 to Feb. 2021..*\n\n*REASON :: Did not maintain  social distance  during Lockdown*\n😉🤪🤣 \n#COVID__19"}
{"id": 1255881471803273221, "created_at": "Thu Apr 30 15:27:30 +0000 2020", "full_text": "Seven years from now there's going to be an HBO Original about COVID-19"}
{"id": 1255881473011441665, "created_at": "Thu Apr 30 15:27:30 +0000 2020", "full_text": "this whole lockdown i’ve been buying clothes &amp; shoes like say i have somewhere to go"}
{"id": 1255881480460537857, "created_at": "Thu Apr 30 15:27:32 +0000 2020", "full_text": "Really positive meeting with @NHSuk @ECFRS colleagues today looking at how we continue the fantastic #covid #community work that we have established to ensure we continue to support #vulnerable members of our community #protectingandservingessex"}
{"id": 1255881484704997377, "created_at": "Thu Apr 30 15:27:33 +0000 2020", "full_text": "My prediction if covid19 goes away in the summer:\n\nStates will reopen in the summer, it'll come back in the fall/winter months and, we will have another stay at home order.\n\nAnyone else think this is a possibility?"}
{"id": 1255881497266946048, "created_at": "Thu Apr 30 15:27:36 +0000 2020", "full_text": "saw Chris Hayes trending and thought he'd panned Trump about covid. Turns out it's the blue wave nut jobs who are mad. Sweet!"}
{"id": 1255881501230747650, "created_at": "Thu Apr 30 15:27:37 +0000 2020", "full_text": "Everyday listening and reading the news during this pandemic, there is one constant theme no matter what the issue is:\n\nThe problem with ________ isn’t _________ it is with the lack of federal leadership. \n\nSeems like America needs NEW FEDERAL LEADERSHIP."}
{"id": 1255881501985644546, "created_at": "Thu Apr 30 15:27:37 +0000 2020", "full_text": "I’ve been waiting anxiously all day for Boris’s briefing to see if he’s going to announce any changes to the apparent lockdown currently in place. I am baffled by the inconsistency, we can queue up in hundrends outside of B&amp;Q but not register a birth or access essential services."}
{"id": 1255881518335111168, "created_at": "Thu Apr 30 15:27:41 +0000 2020", "full_text": "sorry for my tweet but I have to say something: F*CK YOU COVID-19 ! ! !"}
{"id": 1255881522042884099, "created_at": "Thu Apr 30 15:27:42 +0000 2020", "full_text": "Can see the infection &amp; death rate rising again with all the selfish folk that refuse to stay at home because they are fed up with the lockdown 🙄 we’re all fed up but I’d rather see my family whenever this is over than never again #StayHomeSaveLifes #COVID19"}
{"id": 1255881527189266435, "created_at": "Thu Apr 30 15:27:43 +0000 2020", "full_text": "Latin American currencies dropped Thursday, &amp; were set to end the month lower, as continued signs of economic damage from the corona-virus pandemic added to concerns over stability in regional economies."}
{"id": 1255881534810316800, "created_at": "Thu Apr 30 15:27:45 +0000 2020", "full_text": "My stomach has cramped for DAYS before my period started, I blame corona"}
{"id": 1255881534835326976, "created_at": "Thu Apr 30 15:27:45 +0000 2020", "full_text": "It seems that the government has kept democracy at stake amidst coronavirus. Instead of dealing with the pandemic they are charging draconian laws like UAPA on scholars, journalists and activists.\n#DelhiPoliceJawabDo"}
{"id": 1255881539885256705, "created_at": "Thu Apr 30 15:27:46 +0000 2020", "full_text": "I hope y’all not being stupid cause the first time somebody close to you die from the corona y’all gone be like this shit serious 🙄"}
{"id": 1255881543144349696, "created_at": "Thu Apr 30 15:27:47 +0000 2020", "full_text": "Today the whole country is stunned by the epidemic on the one hand and the untimely demise of popular personalities on the other..."}
{"id": 1255881547686780931, "created_at": "Thu Apr 30 15:27:48 +0000 2020", "full_text": "Thank god #Coronavirus god please save humanity save in innocent children’s and innocent people please Bhaut hua Ab bas karo"}
{"id": 1255881555584651269, "created_at": "Thu Apr 30 15:27:50 +0000 2020", "full_text": "If any money is left over from the small business grant support during #Covid19 crisis, #Brighton and #Hove City Council leader Nancy Platts is asking the government if it can be used to support small independent businesses in the city. @bhlabour"}
{"id": 1255881555622453248, "created_at": "Thu Apr 30 15:27:50 +0000 2020", "full_text": "#EducationBriefing\nFEDUSA:The federation of unions of southAfrica Why is minister only referring to nehawu when talking about engaging labour\n#covid19 @eNCA"}
{"id": 1255881556436103170, "created_at": "Thu Apr 30 15:27:50 +0000 2020", "full_text": "Do you think the deaths in the DR could have somehow been COVID- 19? 🤔 🤔 🤔remember when all those ppl took trips to the Dominican Republic last year and they were dying? The reports was that it was something in the liquor 🥃"}
{"id": 1255881564589785099, "created_at": "Thu Apr 30 15:27:52 +0000 2020", "full_text": "How long does COVID-19 survive on flank steak?"}
{"id": 1255881568335196161, "created_at": "Thu Apr 30 15:27:53 +0000 2020", "full_text": "6 more @crpfindia personnel have tested positive today from the 89 personnel tested. \n\nThe total number of covid positive personnel in CRPF stands at 52. All belong to 31 Battalion of Crpf in Mayur Vihar camp, Delhi. The ones who are being quarantined are in Mandoli Govt center."}
{"id": 1255881573062279171, "created_at": "Thu Apr 30 15:27:54 +0000 2020", "full_text": "Trump's rabid tweeting and talk of the mistreatment of Flynn means he's going to use a Flynn pardon to distract from the catastrophe of his Covid-19 response."}
{"id": 1255881577072132097, "created_at": "Thu Apr 30 15:27:55 +0000 2020", "full_text": "I just learned there is a symptom called \"covid toes\" and I think this is the thing that is going to push me over the edge"}
{"id": 1255881589122166784, "created_at": "Thu Apr 30 15:27:58 +0000 2020", "full_text": "To my fellow Americans who feel some kinda way about having to #foodbank for the first time, keep ya head high. I frequented food banks for years as a young parent. But also keep your eyes open, in times like these this is the social safety net you vote for or against. #COVID19"}
{"id": 1255881594386157571, "created_at": "Thu Apr 30 15:27:59 +0000 2020", "full_text": "People in the Uk don’t call it Covid19.. they just say “with all this shit going on”."}
{"id": 1255881597884280832, "created_at": "Thu Apr 30 15:28:00 +0000 2020", "full_text": "As the world at large takes a pause, and social distancing and masks become daily realities, we, at RedSky, are looking at the trends, consumption shifts and key event impacts on the grocery markets."}
{"id": 1255881602028015616, "created_at": "Thu Apr 30 15:28:01 +0000 2020", "full_text": "It seems that the government has kept democracy at stake amidst coronavirus. Instead of dealing with the pandemic they are charging draconian laws like UAPA on scholars, journalists and activists.\n#DelhiPoliceJawabDo"}
{"id": 1255881589025681409, "created_at": "Thu Apr 30 15:27:58 +0000 2020", "full_text": "Terrible, biased media?\nWrite that novel.\nEconomic collapse?\nShoot that film/webseries. \nDeath counts rising? \nRecord that song. \nTrucks filled with corpses? \nPaint that masterpiece. \nPanic-buying shortages? \nChoreograph that dance. \nCreatives are Warriors and Art is our Victory."}
{"id": 1255881614535491584, "created_at": "Thu Apr 30 15:28:04 +0000 2020", "full_text": "covid-free means this rmo will end and my cheesecake date is going to happen 🤩 hopefully hehe"}
{"id": 1255881614820806658, "created_at": "Thu Apr 30 15:28:04 +0000 2020", "full_text": "Bold move by Wendy’s to roll out a brand new breakfast menu during a pandemic"}
{"id": 1255881614858608640, "created_at": "Thu Apr 30 15:28:04 +0000 2020", "full_text": "Id go for a post lockdown pint* with Craig Charles\n\n*Honk on his crack pipe"}
{"id": 1255881626896261120, "created_at": "Thu Apr 30 15:28:07 +0000 2020", "full_text": "Peple compare Covid-19 2 the flu. 60,000 peple R dead in our country.That many frm the flu is in a bad year.Typically 40-50 thousand die each year from the flu.Also,the body count from the flu is after a full season of 6-7 month's. Covid-19 killed that many in 2 months!"}
{"id": 1255881627546185728, "created_at": "Thu Apr 30 15:28:07 +0000 2020", "full_text": "God gave Steve Jobs and Tim Cook revelation to develop Apple Pay because he was preparing us for touchless payments for COVID-19. Mormon prophet Nelson didn’t get his temple repaired before the earthquake damaged it. #deznat #ldzion #lds"}
{"id": 1255881631505645568, "created_at": "Thu Apr 30 15:28:08 +0000 2020", "full_text": "Excellent webinar today offered on #disinfo and #covid19 by @TheSoufanCenter, led by @EmeritaTorresNY, and featuring @Jason_Blazakis, @philcowd, and @zschwitzky. Especially exciting to hear them discuss the importance of #digitalliteracy. Education and open dialogue are crucial."}
{"id": 1255881631505747968, "created_at": "Thu Apr 30 15:28:08 +0000 2020", "full_text": "This cabal intends to ride COVID as far as it will take them on the path toward a new world order under U.N. Agenda 2030 Sustainable Development [aka Green Economy, aka Green New Deal, aka Technocracy].\n\nSome governors are simply drunk with power."}
{"id": 1255881639881654274, "created_at": "Thu Apr 30 15:28:10 +0000 2020", "full_text": "The 1918 influenza pandemic occurred in three major waves during the spring, fall and winter of 1918, with the third wave finally subsiding by the summer of 1919. It killed 365, 000 Americans — 190,000 in October alone."}
{"id": 1255881640166948865, "created_at": "Thu Apr 30 15:28:10 +0000 2020", "full_text": "SA has lost over R1.5bn in revenue due to alcohol, tobacco sale ban – I say no Selfish companies that are doing nothing to help us to fight covid19. All it is 'is money to them' #ourlifematter @News24 @SABCNews\n@eNCA"}
{"id": 1255881640519372801, "created_at": "Thu Apr 30 15:28:10 +0000 2020", "full_text": "Can’t believe it. I’ve just heard an ice cream van outside 😮. Another one to add to the list of people not taking the lockdown seriously."}
{"id": 1255881644239699971, "created_at": "Thu Apr 30 15:28:11 +0000 2020", "full_text": "Guys... Elon Musk is smart and knows the science... He is just a pragmatic asshole who thinks a plague is good population control, like Dwight Schrute. #COVID19"}
{"id": 1255881652590518273, "created_at": "Thu Apr 30 15:28:13 +0000 2020", "full_text": "Just told the wee yin Christmas will be cancelled as Santa can't travel due to the corona virus.... She is not impressed."}
{"id": 1255881656550010881, "created_at": "Thu Apr 30 15:28:14 +0000 2020", "full_text": "Uganda is focusing on case identification and early testing.  New Mulago ICU is prepared to accept COVID19 patients as needed.  #StaySafeUG #COVID19 #Uganda"}
{"id": 1255881656763920385, "created_at": "Thu Apr 30 15:28:14 +0000 2020", "full_text": "The fact that there’s an Executive Order to force meat packing plants to remain open (despite enormously high amount of sick workers) yet vegetables are being left to rot tells you all you need to know about this admin. #COVIDIOTS #COVID19"}
{"id": 1255881657074290689, "created_at": "Thu Apr 30 15:28:14 +0000 2020", "full_text": "Have you become a Nintendo Switch aficionado during lockdown? \n\nDM me, I want to hear from you!"}
{"id": 1255881657397239818, "created_at": "Thu Apr 30 15:28:14 +0000 2020", "full_text": "I wonder what life’s gonna be like after corona?"}
{"id": 1255881660555505664, "created_at": "Thu Apr 30 15:28:15 +0000 2020", "full_text": "If he says he can visit u during this lockdown  don't marry him, he is uncomfortable, if government cannot control him, who u be?"}
{"id": 1255881664775041027, "created_at": "Thu Apr 30 15:28:16 +0000 2020", "full_text": "i found a great way to pass the time during this pandemic is to go on tiktok!"}
{"id": 1255881669447503873, "created_at": "Thu Apr 30 15:28:17 +0000 2020", "full_text": "My sinuses are absolutely killing me and getting worse by the day. Really can’t wait for this Coronavirus to be over so this disease in my nasal passages can be sorted. I was due for a pre op on the 30th March, yelling! 😢"}
{"id": 1255881673545338881, "created_at": "Thu Apr 30 15:28:18 +0000 2020", "full_text": "Looks like approximately 99.96153846154% of the world’s population has NOT been infected with covid-19"}
{"id": 1255881677924073472, "created_at": "Thu Apr 30 15:28:19 +0000 2020", "full_text": "See articles online about the use of low-dose germicidal UV-C ultraviolet light to destroy airborne viruses. This may be THE very best way to eradicate Corona virus in all places people gather. A doctor was interviewed on Daily Caller about this!"}
{"id": 1255881682609074178, "created_at": "Thu Apr 30 15:28:20 +0000 2020", "full_text": "During my neighborhood walks and drives around town I cannot help but notice that it's very rare for the 18 to 35 age group to be wearing face coverings or taking this pandemic very seriously as they clump together.\n\nIt's sad really.\n\n#coronavirus"}
{"id": 1255881686417575937, "created_at": "Thu Apr 30 15:28:21 +0000 2020", "full_text": "This fucking virus is just too much !! It ain't gonna go away til its kills the last person on earth !! Hope the hell China is happy .."}
{"id": 1255881690678951936, "created_at": "Thu Apr 30 15:28:22 +0000 2020", "full_text": "I feel like I’ve had a headache throughout this entire pandemic"}
{"id": 1255881693405290498, "created_at": "Thu Apr 30 15:28:23 +0000 2020", "full_text": "I hope I'm not the only one who's dreams are being affected by the pandemic. ... I keep getting nightmares &gt; &gt;"}
{"id": 1255881695791771649, "created_at": "Thu Apr 30 15:28:24 +0000 2020", "full_text": "California population: 39,937,489\n\nNumber of COVID19 deaths: 1954\n\nInfection Mortality Rate: 0.00005%\n\nDoes this justify a lockdown, which is destroying lives, businesses, etc.?"}
{"id": 1255881702548930560, "created_at": "Thu Apr 30 15:28:25 +0000 2020", "full_text": "#ServingTheNation In this lockdown. DSS volunteers gave food and water for 🐦 birds"}
{"id": 1255881702968299521, "created_at": "Thu Apr 30 15:28:25 +0000 2020", "full_text": "Interesting: Mayor de Blasio is expected to join @NYGovCuomo at the governor's #coronavirus briefing today\n\nSeems like the mayor will be joining remotely"}
{"id": 1255881706948739074, "created_at": "Thu Apr 30 15:28:26 +0000 2020", "full_text": "A lot of self reflection during this whole pandemic. Time to do what’s best for me.... 🤔"}
{"id": 1255881715383484418, "created_at": "Thu Apr 30 15:28:28 +0000 2020", "full_text": "did you hear China Tightens Russia Border to Stem Surge of Coronavirus Cases"}
{"id": 1255881715538710529, "created_at": "Thu Apr 30 15:28:28 +0000 2020", "full_text": "i didn’t expect a relaxation but this pandemic is overwhelming me now. what."}
{"id": 1255881724082286594, "created_at": "Thu Apr 30 15:28:30 +0000 2020", "full_text": "Those social distancing applies to husband and wife??"}
{"id": 1255881727643443200, "created_at": "Thu Apr 30 15:28:31 +0000 2020", "full_text": "Today, I was supposed to be at Vegas. At night I was going to be at @ladygaga first show of this year..... when is going to end this COVID madness 😩"}
{"id": 1255881727978995714, "created_at": "Thu Apr 30 15:28:31 +0000 2020", "full_text": "Now is the time to pay off your debt. I been working so hard on my credit for the last month. I just paid off a major debt for half of what they were asking for due to covid-19. Y’all better get on it before they start opening everything back up. 😌"}
{"id": 1255881728545054722, "created_at": "Thu Apr 30 15:28:31 +0000 2020", "full_text": "lol so the LA COVID tests are completely booked already, which is good because it means we're going to be accumulating a *massive* amount of data"}
{"id": 1255881728624783362, "created_at": "Thu Apr 30 15:28:31 +0000 2020", "full_text": "You know you're in a pandemic when: the nicest gift you can get for a relative is a sack of flour and yeast."}
{"id": 1255881731913236486, "created_at": "Thu Apr 30 15:28:32 +0000 2020", "full_text": "People who believe in God Family Country make America great.\nThey also make Democrats lust for the power to grind their faces into the dirt, get between them and God and isolate them away from those they love. \nThe Democrats are using the covid excuse to justify acts of cruelty"}
{"id": 1255881732139687936, "created_at": "Thu Apr 30 15:28:32 +0000 2020", "full_text": "It’s almost better to just get Covid-19 , quarantine, build antibodies , beat it and not have to stress as much. Not for everyone, sure. But for most."}
{"id": 1255881740926713859, "created_at": "Thu Apr 30 15:28:34 +0000 2020", "full_text": "How do all these companies already have coronavirus commercials out? With footage of your workers in masks and cleaning? Disrespectful."}
{"id": 1255881740939378688, "created_at": "Thu Apr 30 15:28:34 +0000 2020", "full_text": "Kellogg CEO: \"I would suspect in 2021, grocery stores will probably have less SKUs than they had going into the pandemic, but we'll just have to wait and see.\" $K concentrating on its biggest items: Blue box Frosted Flakes; red box Froot Loops; orange box Frosted Mini-Wheats."}
{"id": 1255881744558854145, "created_at": "Thu Apr 30 15:28:35 +0000 2020", "full_text": "We all want this pandemic to end. We all need a fresh start."}
{"id": 1255881748539478017, "created_at": "Thu Apr 30 15:28:36 +0000 2020", "full_text": "I’m so glad to finally start seeing posts about the fact that Covid-19 will go down in history as one of the most overhyped responses to an American health matter... finally."}
{"id": 1255881752838619142, "created_at": "Thu Apr 30 15:28:37 +0000 2020", "full_text": "When I was starving in jail on 24 hr. Lockdown with no food or water I couldn’t ask for help I had to go within myself and find god. I tapped into my higher self and transcended the physical realm. I didn’t even feel like I was in jail after that. I freed my mind"}
{"id": 1255881757003481090, "created_at": "Thu Apr 30 15:28:38 +0000 2020", "full_text": "My kid was crying cuz her friends couldn't come over to celebrate her birthday with her.  Damn you covid-19! 😔"}
{"id": 1255888297559306246, "created_at": "Thu Apr 30 15:54:38 +0000 2020", "full_text": "Sounds like Trump can't wait to get back to the rallies. I guess his Coronavirus Bully Pulpit tact was a bust. To many of the wrong people heard his words and got to ask questions. Back to where, his kind of people are the only ones who hear. Those who ask questions are removed."}
{"id": 1255888300231057409, "created_at": "Thu Apr 30 15:54:38 +0000 2020", "full_text": "If there is a confrontation between the Scottish Government and the UK government about when to lift the lockdown, there's obviously not much the Scot Gov can do about it if the UK gov no longer pays furloughed workers. \n\nThe price of not being independent."}
{"id": 1255888300293881856, "created_at": "Thu Apr 30 15:54:38 +0000 2020", "full_text": "The struggle of Covid-19 v/s Codiv-19 is real. #angiemotshekga"}
{"id": 1255888304303636483, "created_at": "Thu Apr 30 15:54:39 +0000 2020", "full_text": "I pick the clock up\nI put the clock down\nTime doesn't move\nWhen you are in Lockdown\n\nI pick a sock up\nI put the sock down\nJust endless laundry\nWhen You are in Lockdown\n\nI pull your frock up\nYou pull your frock down\nNo one's in the mood these days\nI blame it on the Lockdown."}
{"id": 1255888305058693120, "created_at": "Thu Apr 30 15:54:39 +0000 2020", "full_text": "one of the only good things that has come out of lockdown is my skin drastically improving"}
{"id": 1255888312646209536, "created_at": "Thu Apr 30 15:54:41 +0000 2020", "full_text": "//Admin is going to lunch with her mother and daughter - taking a picnic lunch to a small town where the tulips are on bloom. We will be wearing masks and social distancing. \n\nAnyway, she put in makeup. Forgot what she looks like in makeup. 😂"}
{"id": 1255888313375850497, "created_at": "Thu Apr 30 15:54:41 +0000 2020", "full_text": "let's make promises to each other. after this pandemic ends. we will meet watching movies that we like and share stories with each other what your quarantine! 💜💜💜💜💜 I LOVE U GUYS"}
{"id": 1255888321600946176, "created_at": "Thu Apr 30 15:54:43 +0000 2020", "full_text": "I'm really uoset about the amount of price is right I'm losing over COVID-19."}
{"id": 1255888325459587076, "created_at": "Thu Apr 30 15:54:44 +0000 2020", "full_text": "Today April 29, 2020, @realDonaldTrump #CoronavirusLiar &amp; @GOP are responsible for 61,700 Coronavirus deaths in the US!\n\nThey should be prosecuted as mass murderers! Add the idiot governers who are opening their states! I’m including @seanhannity, and all Fox News!"}
{"id": 1255888325673717760, "created_at": "Thu Apr 30 15:54:44 +0000 2020", "full_text": "Why I just heard my relative asking another relative when they’re “coming up” bro plz stay home omfg"}
{"id": 1255888338269151232, "created_at": "Thu Apr 30 15:54:47 +0000 2020", "full_text": "I'm gonna help people stay home. \n\nHey YOU! Do you wanna come to my Improv show? It's everyday for the next month? Come!!!! \n\nNo you'll stay home."}
{"id": 1255888338331906049, "created_at": "Thu Apr 30 15:54:47 +0000 2020", "full_text": "Stupidity is deadlier than the corona virus itself."}
{"id": 1255888338772529154, "created_at": "Thu Apr 30 15:54:47 +0000 2020", "full_text": "Shame poor children now their confused if  its covid or codiv #angiemotshekga"}
{"id": 1255888342434144256, "created_at": "Thu Apr 30 15:54:48 +0000 2020", "full_text": "We can't seem to grow seeds into plants, are these seeds under stay-at-home orders?"}
{"id": 1255888351661404160, "created_at": "Thu Apr 30 15:54:50 +0000 2020", "full_text": "Covid Film Fest\nToday’s feature: Lady and the Tramp 🐾\n#covid19 #covidfilmfest"}
{"id": 1255888355885277184, "created_at": "Thu Apr 30 15:54:51 +0000 2020", "full_text": "I almost forgot it was my birthday, and then got hit with dozens of emails from stores for birthday treats and discounts I cannot take advantage of bc of #lockdown. Thanks, corporations!"}
{"id": 1255888358963703812, "created_at": "Thu Apr 30 15:54:52 +0000 2020", "full_text": "At chattrapati Shivaji Maharaj Hospital, Kalwa  my 3 relative who were taken for testing Covid -19 on suspicion  around 3 days ago but testing was done yesterday while 1 male person is admited and remaining 2 female patient around spending there day and night sitting on benches."}
{"id": 1255888367008563201, "created_at": "Thu Apr 30 15:54:54 +0000 2020", "full_text": "Does anyone else see the genius?  During the manufactured crisis of a \"pandemic\" w/ manufactured symptoms, origins, treatments, and \"cures\" while governors are getting doped up on Power &amp; Control...   the docs come out proving Flynn's innocence. \n\nThe CIA Media machine is losing."}
{"id": 1255888367050358786, "created_at": "Thu Apr 30 15:54:54 +0000 2020", "full_text": "Pre COVID-19 I signed a contract as a content creator for Backwoods... \n\nNow I have a 3 month supply sitting in the crib. About to start selling em like they’re Girl Scout Cookies."}
{"id": 1255888371617951759, "created_at": "Thu Apr 30 15:54:55 +0000 2020", "full_text": "Some of you don’t seem to understand that you give up certain freedoms in return for safety\n\nStay home, be safe, slow the spread\n\nP.S. this means not going over to your friends house for drinks"}
{"id": 1255888371655696384, "created_at": "Thu Apr 30 15:54:55 +0000 2020", "full_text": "Well @homedepot is a place I’ll never return to. They have taken this “social distancing” to an absurd new level.  I went to @lowes instead where they allow people to use common sense."}
{"id": 1255888380509908993, "created_at": "Thu Apr 30 15:54:57 +0000 2020", "full_text": "#DisinfectantsCanAlsoCure\n\nMix together bleach and ammonia for relaxing disinfect of corona"}
{"id": 1255888388252721156, "created_at": "Thu Apr 30 15:54:59 +0000 2020", "full_text": "I’d like to express my gratitude to a few authors before it’s too late. (No, I’m not dying; I just have ADHD and forget to do sh*t.) THANK YOU @Wendy_Walker, @hgudenkauf, @blacklionking73 &amp; @richie_narvaez—for writing books that have made #QuarantineLife bearable.\n\n#crimefiction"}
{"id": 1255888388777021440, "created_at": "Thu Apr 30 15:54:59 +0000 2020", "full_text": "Maaannnnnn I’m tellin y’all now. If they let my bd out like they supposed to, hot girl summer is ON. Fuck a corona. I’ll be out and about by my DAMN SELF 😂\nI’m bout to live my BEST life!"}
{"id": 1255888389447888897, "created_at": "Thu Apr 30 15:54:59 +0000 2020", "full_text": "Twitter is narrowing down the Chinese Virus scoreboard at the top of our screens on here. There used to be a Worldwide tab, and a local tab.\n\nThe worldwide tab is gone, just local now. \n\nThis nonsense is finally winding down. \n\nThank god! \n\nNOW BRING BACK SPORTS!!!!"}
{"id": 1255888400718139394, "created_at": "Thu Apr 30 15:55:02 +0000 2020", "full_text": "#IndiaFightsCorona\nHealthcare workers at hospitals are risking COVID-19 infection while taking care of those infected by it 24/7. Hospital Care Assistive Robotic Device (HCARD)- a robotic device will be used to provide medicines and food to patients, in turn helping healthcare"}
{"id": 1255888405034123265, "created_at": "Thu Apr 30 15:55:03 +0000 2020", "full_text": "Getting a refund on a holiday due to covid, but the company are claiming they can keep the ATOL fee and processing fees - any idea if this is correct, or should we be getting 100% of the amount back on our credit card?"}
{"id": 1255888405348696065, "created_at": "Thu Apr 30 15:55:03 +0000 2020", "full_text": "this pandemic is really exposing how universities don’t care about their students AT ALL"}
{"id": 1255888414009769987, "created_at": "Thu Apr 30 15:55:05 +0000 2020", "full_text": "Me &amp; Tayla really sat on the phone from like 1:45-5am in 2 different time zones lol. Corona is wild"}
{"id": 1255888421706510341, "created_at": "Thu Apr 30 15:55:07 +0000 2020", "full_text": "Motshekga says the phase in must get approval from the cabinet.  #COVID19 #CoronaVirusSA"}
{"id": 1255888430434828291, "created_at": "Thu Apr 30 15:55:09 +0000 2020", "full_text": "so is everyone’s dog going to be absolutely devestated when this pandemic is over and we all have to go back to work??? mine will be absolutely distraught"}
{"id": 1255888431068205057, "created_at": "Thu Apr 30 15:55:09 +0000 2020", "full_text": "State to train as many as 17,000 contact tracers to help trace people who may have had contact with residents who tested positive for COVID"}
{"id": 1255888447207809025, "created_at": "Thu Apr 30 15:55:13 +0000 2020", "full_text": "Hey @asda why don’t you pay your garment workers for canceled orders during #COVID19"}
{"id": 1255888447241420802, "created_at": "Thu Apr 30 15:55:13 +0000 2020", "full_text": "I haven't drank in lockdown and I feel the smell of a pint will get me pissed when the pubs open"}
{"id": 1255888447329505283, "created_at": "Thu Apr 30 15:55:13 +0000 2020", "full_text": "With it being the end of the month, what's your monthly mileage been for April? \n\nA tough month in lockdown, and motivation running low at times. Well done to anyone who has kept active this month! \n\n#heartofrunning #ukrunchat"}
{"id": 1255888451024621570, "created_at": "Thu Apr 30 15:55:14 +0000 2020", "full_text": "\"a crisis demands boldness\"\n\nThe courage and #boldness to face the current landscape ripples through organizations. What is being seen within multiple #construction companies across #canada, as many are stepping up to do what they can through the #covid19 crisis. 🇨🇦💪"}
{"id": 1255888451888701441, "created_at": "Thu Apr 30 15:55:14 +0000 2020", "full_text": "no easy way to say this but i'm in $UAVS and it's giving me the FINGER. Not huge size but, huge is a matter of how low it can go.... as sad day for this terrible trader. Right when i was exiting it filled me... I'm ready for my L, bring that L #QuarantineLife #Daytrader"}
{"id": 1255888451989315589, "created_at": "Thu Apr 30 15:55:14 +0000 2020", "full_text": "Democrats sideline GOP resistance to proxy voting, forging ahead with plans and\n\nexpect to hold a vote as early as next week on a rules change that will allow members to vote on bills by proxy due to the coronavirus epidemic,"}
{"id": 1255888455571091458, "created_at": "Thu Apr 30 15:55:15 +0000 2020", "full_text": "Would you put an app on your cell phone that would allow the government to utilize GPS information to determine who you were in close contact with if you should test positive for Covid."}
{"id": 1255888459404840961, "created_at": "Thu Apr 30 15:55:16 +0000 2020", "full_text": "Translate stay at home in your language."}
{"id": 1255888459551477760, "created_at": "Thu Apr 30 15:55:16 +0000 2020", "full_text": "annual tweet cause I’m never on here: I just woke up from the best uninterrupted sleep of my pandemic life. Finally, after weeks of anxious turning. I watched ‘Snakes on a Plane’ before bed with my roomie @cassieboettcher 🤷🏻‍♀️so try that if you’re having trouble, I guess..."}
{"id": 1255888459555844099, "created_at": "Thu Apr 30 15:55:16 +0000 2020", "full_text": "There’s gonna be a lot of broke ass teams in the league calling up the Knicks to take up some salary because their cash flow got hurt by corona. Sometimes it pays to have Jimmy D as you owner."}
{"id": 1255888459761319937, "created_at": "Thu Apr 30 15:55:16 +0000 2020", "full_text": "Breaking #FoxNews Alert : Intel boss confirms investigation into coronavirus, ‘accident’ at Wuhan lab"}
{"id": 1255888459866296325, "created_at": "Thu Apr 30 15:55:16 +0000 2020", "full_text": "If you ask me on a date during a global pandemic, I’m gonna assume you don’t care about my safety. 😂🤷🏽‍♀️💀"}
{"id": 1255888460260532227, "created_at": "Thu Apr 30 15:55:16 +0000 2020", "full_text": "State to train as many as 17,000 contact tracers to help trace people who may have had contact with residents who tested positive for COVID"}
{"id": 1255888463695667201, "created_at": "Thu Apr 30 15:55:17 +0000 2020", "full_text": "cant wait to get out of lockdown because i just need kisses 😭"}
{"id": 1255888464102469635, "created_at": "Thu Apr 30 15:55:17 +0000 2020", "full_text": "Because of corona virus we are losing almost two titanic ships full of people a day. #coronavirus #CoronavirusUSA #CoronaVirusNYC"}
{"id": 1255888464186232832, "created_at": "Thu Apr 30 15:55:17 +0000 2020", "full_text": "60,000+ dead, another 3.8 million lost jobs.\n\nI hope America will be great again.\nPlease stop corona virus.\n\n #ThursdayThoughts \n#thursdaymorning"}
{"id": 1255888467889991684, "created_at": "Thu Apr 30 15:55:18 +0000 2020", "full_text": "Some people cannot wear face masks /  shields for infection control and this is an issue that needs highlighting - this is a  VERY important #Disability issue:\nPhysical disability and mental health. And some people can't use hand sanitizer. \n #coronavirus"}
{"id": 1255888468376354817, "created_at": "Thu Apr 30 15:55:18 +0000 2020", "full_text": "We have lost 434 jobs for every confirmed US death from COVID-19 (60,999).  how many of those 434 and members of their family will die in the next year....  how does 10 sound???  or 600,999 more   or 20 at 1,220,000 Million  #30MillionLostJobs"}
{"id": 1255888472809897984, "created_at": "Thu Apr 30 15:55:19 +0000 2020", "full_text": "Hey @HomeDepot you just lost thousands of dollars a month of my business because of your crazy procedures. Open up the contractors entrance again then maybe... #COVID19 #hoaxvirus"}
{"id": 1255888476689575938, "created_at": "Thu Apr 30 15:55:20 +0000 2020", "full_text": "Just a reminder to all Momos stall owners. If you are younger than 40 and don't have any other big health related problem. The chances of you dying from Corona is minimal. So please start selling momos 🙏🏽🙏🏽🙏🏽"}
{"id": 1255888476978937857, "created_at": "Thu Apr 30 15:55:20 +0000 2020", "full_text": "Bath and Bodyworks should make a special scent for the pandemic. Something like ‘Endless Monday’ or ‘Actually Showered Today’."}
{"id": 1255888480569159686, "created_at": "Thu Apr 30 15:55:21 +0000 2020", "full_text": "Setting unrealistic criteria and establishing an unwieldy, ineffective 80 member task force to #ReopenCA was not a serious effort by #GavinNewsom. It sapped hope and is leading to a loss of lock down buy-in."}
{"id": 1255888484763664391, "created_at": "Thu Apr 30 15:55:22 +0000 2020", "full_text": ".@AfroTay\nKey concerns during the #COVID19 pandemic include providing equal access to #online #education and ensuring inclusive participation in the #digitaleconomy. This is essential for reskilling societies and rebuilding economies, particularly in times of crisis."}
{"id": 1255888489134133249, "created_at": "Thu Apr 30 15:55:23 +0000 2020", "full_text": "#Renzi coronavirus ha superato il #Renzi referendum."}
{"id": 1255888489675141122, "created_at": "Thu Apr 30 15:55:23 +0000 2020", "full_text": "My Christian Calendar Daily devotion today is Proverbs 9:9 Give instruction to a wise man, and he will be yet wiser: teach a just man, and he will increase in learning.\nTodays Q post 4009\nChloroquine (CHQ) and Hydroxychloroquine (HCQ) are Effective Antivirals Against COVID-19\nQ"}
{"id": 1255888501893140492, "created_at": "Thu Apr 30 15:55:26 +0000 2020", "full_text": "Please don't say \"I don't discuss politics.\" Or \"I don't care about politics.\" ORRRR: \"I don't vote.\" And then say ANYTHING positive about Trump. Or I will punch you in the face. As soon as social distancing rules permit me to get close enough. #NotMyPresident"}
{"id": 1255888502320795648, "created_at": "Thu Apr 30 15:55:26 +0000 2020", "full_text": "stay home stay safe #NTRBdayFestBegins"}
{"id": 1255888506989182976, "created_at": "Thu Apr 30 15:55:28 +0000 2020", "full_text": "Hated to miss PopCon @MoPOPSeattle last week, but I feel like I had a mini version grading my students' Critical Karaoke videos. \n\nAmazing work covering a range from Billie Holiday to Mötley Crüe. Proud of @msstate @msstatehistory students for delivering in spite of a pandemic."}
{"id": 1255888510885736448, "created_at": "Thu Apr 30 15:55:28 +0000 2020", "full_text": "\"..His appointment happens to be in the middle of a coronavirus pandemic that has significantly affected Toast's business..\"\n\n#salesforce #toast #tech #business #board #csuite #fintech #software #technology #restaurants #moves"}
{"id": 1255888514522075136, "created_at": "Thu Apr 30 15:55:29 +0000 2020", "full_text": "People shouldn’t worry so much about the WHO announcement on COVID19 immunity: 80% of people appear to produce antibodies and people produce T-cell immunity. Many of the “reinfection cases” were test error. Monkeys get immunity. We will discuss tomorrow live at 11AM PST"}
{"id": 1255888518267666433, "created_at": "Thu Apr 30 15:55:30 +0000 2020", "full_text": "as much as i want a quarter pounder with cheese rn, lockdown has taught me that i never have to eat takeaways ever again because i craved it maybe once this whole time."}
{"id": 1255888518519414784, "created_at": "Thu Apr 30 15:55:30 +0000 2020", "full_text": "Stay home but the streets be wanna home"}
{"id": 1255888518884110336, "created_at": "Thu Apr 30 15:55:30 +0000 2020", "full_text": "Some of us would've really had the best times of our lives if this pandemic never happened."}
{"id": 1255888522386354177, "created_at": "Thu Apr 30 15:55:31 +0000 2020", "full_text": "I scroll past any coronavirus “news”. I figure the important information and updates will their way to me if they’re  actually significant 🤷🏻‍♀️"}
{"id": 1255888523430899718, "created_at": "Thu Apr 30 15:55:31 +0000 2020", "full_text": "Lockdown is annoying but tbh if the tradeoff is health I will happily sit here and stay alive tbh"}
{"id": 1255888526924636161, "created_at": "Thu Apr 30 15:55:32 +0000 2020", "full_text": "#COVID19 #Sainsburys Sainsbury’s defers dividends as it braces for COVID-19 profit impact of over £500m: Following today’s release of Sainsbury’s FY figures for 2019/20, Thomas Brereton, Retail Analyst at GlobalData, a leading data and analytics company, comments: ‘‘After a…"}
{"id": 1255888527138709506, "created_at": "Thu Apr 30 15:55:32 +0000 2020", "full_text": "Brilliant breastfeeding support available in #Haringey c/o our lovely peer supporters @WhitHealth @haringeycouncil @HaringeyCCG throughout this pandemic"}
{"id": 1255888531521593345, "created_at": "Thu Apr 30 15:55:33 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1255888531593072641, "created_at": "Thu Apr 30 15:55:33 +0000 2020", "full_text": "I had no idea Westside had Covid. I’m glad he recovered."}
{"id": 1255888531731308547, "created_at": "Thu Apr 30 15:55:33 +0000 2020", "full_text": "#COVID19 #Sainsburys Less essential manufacturers will be impacted by Sainsbury’s decision to maintain restrictions: Following today’s news (April 30 2020) that Sainsbury’s will maintain queues and restrictions in its stores until September; Hakan Demirci, Consumer Analyst at…"}
{"id": 1255888534914777089, "created_at": "Thu Apr 30 15:55:34 +0000 2020", "full_text": "#coivid19 #CrudeOil COVID-19 hampers oil and gas services industry business outlook: The COVID-19 pandemic impact has devastated crude oil demand as the majority of the end user industries are witnessing a slowdown amid lockdowns. This market environment coupled with crude…"}
{"id": 1255888543815274502, "created_at": "Thu Apr 30 15:55:36 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255888543987257344, "created_at": "Thu Apr 30 15:55:36 +0000 2020", "full_text": "No schools to be re-opened yet. #COVID-19 Lockdown."}
{"id": 1255888544305905665, "created_at": "Thu Apr 30 15:55:36 +0000 2020", "full_text": "I got invited for a sleepover and it's too good to say no. Ndikabatwa nayo corona ndizvozvowo😂😂"}
{"id": 1255888547896311808, "created_at": "Thu Apr 30 15:55:37 +0000 2020", "full_text": "Bae’s Mom sent me jpegs and I said she doesn't look like she's going through this pandemic cos she's glowing and her response was ”my dear I do not compromise my glow” 😂😂. She's an actual mood"}
{"id": 1255888548072488960, "created_at": "Thu Apr 30 15:55:37 +0000 2020", "full_text": "I think it sets a bad precedent to allow protesters armed with assault rifles at the capital. How about some tickets for violating the stay at home orders? Call in the national guard."}
{"id": 1255888551922851840, "created_at": "Thu Apr 30 15:55:38 +0000 2020", "full_text": "\"E a festa???\", \"E o bolo????\", \"E o churras????\" \n\nGENTE, CORONA VAIRUSS"}
{"id": 1255888556259753984, "created_at": "Thu Apr 30 15:55:39 +0000 2020", "full_text": "Today, @cspan is for the first time bringing in coronavirus response briefings by Iowa Gov. Kim Reynolds (R) at 12pm ET (LIVE on C-SPAN) and Minnesota Gov. Tim Walz (D) at 2pm ET. These are the 38th and 39th states from which we've brought in briefings since March."}
{"id": 1255888564685901824, "created_at": "Thu Apr 30 15:55:41 +0000 2020", "full_text": "Governor Gavin Newsom has now closed all beaches in California he said people need to lean more social distancing or be retrained like good little boys and girls just like the Chinese I have 3 words for the governor ( kiss my ass ) you prick communist"}
{"id": 1255888572978167808, "created_at": "Thu Apr 30 15:55:43 +0000 2020", "full_text": "The same older conservatives that have lectured me my entire life about “not taking responsibility for my actions and always having an excuse” are now living their life by not taking responsibility for their actions and always having an excuse.  #thursdaymorning #coronavirus"}
{"id": 1255888578409717760, "created_at": "Thu Apr 30 15:55:45 +0000 2020", "full_text": "This time last year, weather reports were released regularly but now \"corona reports \" are being released"}
{"id": 1255888582012796928, "created_at": "Thu Apr 30 15:55:45 +0000 2020", "full_text": "Focusing on my self-care for the remaining of this pandemic"}
{"id": 1255888618884866049, "created_at": "Thu Apr 30 15:55:54 +0000 2020", "full_text": "Am very disappointed with My Minister of Education, am telling this lady is not convincing \nCode switching is disadvantaging us who dont understand Zulu and Sotho\nCodiv instead of covid  ....haaa banna"}
{"id": 1255888623523766276, "created_at": "Thu Apr 30 15:55:55 +0000 2020", "full_text": "I am definitely a black cloud I get the most unstable covid patients ever. Like I have never bloused so much fentanyl in my life and it’s not even 12pm🙃"}
{"id": 1255888624027144192, "created_at": "Thu Apr 30 15:55:55 +0000 2020", "full_text": "Motshekga assures that there will not be a pass-one, pass-all system.\n\nMotshekga also expressed her deep concerns on vandalism of schools and burglaries during the lockdown.\n\n#Lockdownlevel4 \n#educa"}
{"id": 1255888628154109953, "created_at": "Thu Apr 30 15:55:56 +0000 2020", "full_text": "Americans for last 19 years: \"I'll never forget 9/11 all those lives tragically lost\"\n\nAmericans watching 60k people die of a virus \"is this really that bad?Heres a random blog I found that says it's all made up. Its tyranny to make us stay home and wear masks, time to get going\""}
{"id": 1255888631857700865, "created_at": "Thu Apr 30 15:55:57 +0000 2020", "full_text": "During this coronavirus I have learned that I could never survive being a hermit. #Coronavirus #SocialDistancing"}
{"id": 1255888635921985538, "created_at": "Thu Apr 30 15:55:58 +0000 2020", "full_text": "Yesterday, Twitter released an update that will allow developers and researchers to study COVID-19 tweets in real time. You’ll have to apply if you want in.   —-  Is this a new way for the globalists to control and censor our tweets?"}
{"id": 1255888636219924481, "created_at": "Thu Apr 30 15:55:58 +0000 2020", "full_text": "Is @ultabeauty going to allow us to return at store once this pandemic is over - even if it passes the 60 day return policy?"}
{"id": 1255888652640624642, "created_at": "Thu Apr 30 15:56:02 +0000 2020", "full_text": "Through his charitable trust, #RaghavaLawrence will be collecting and supplying food and other essentials to people in need. To kickstart this initiative, #SuperstarRajinikanth's side has given 100 bags of rice to him👌\n\n@offl_Lawrence #lockdown"}
{"id": 1255888653114658820, "created_at": "Thu Apr 30 15:56:02 +0000 2020", "full_text": "us coverage\nunemployment coronavirus\nusers creed\nusa chrome\nup could\nuse china\nuniversity comet\nun campaign"}
{"id": 1255888657157951488, "created_at": "Thu Apr 30 15:56:03 +0000 2020", "full_text": "Lockdown in Dallas is somewhat over 👀? Or am I trippin ?!"}
{"id": 1255888660731330560, "created_at": "Thu Apr 30 15:56:04 +0000 2020", "full_text": "Before and after pandemic:\nBefore pandemic if someone stay home and don't go to work, the person would be called lazy.\nAfter pandemic the same person is called a responsible citizen!\nWT...?"}
{"id": 1255888661473828864, "created_at": "Thu Apr 30 15:56:04 +0000 2020", "full_text": "Hee, we tired of this Corona. When does it end? Fuck"}
{"id": 1255888665026482182, "created_at": "Thu Apr 30 15:56:05 +0000 2020", "full_text": "One of my sisters colleague passed away from covid. I know he won't be on the news bc he wasn't a nurse or doctor, he was a domestic worker, who was highly respected by all his colleagues. My sister said, he was like a father figure and was absolutely heartbroken by the news."}
{"id": 1255888673247297537, "created_at": "Thu Apr 30 15:56:07 +0000 2020", "full_text": "I just chat with Century 21 credit Card customer service representative for 15 minutes. 3 minutes we chat about business and rest of the 12 minutes about life and corona 😁\nShe was very sweet lady from Ohio...\n\n#QuarantineLife #COVID19 #StayAtHome #SaveLives #ny #nyc"}
{"id": 1255888673259782145, "created_at": "Thu Apr 30 15:56:07 +0000 2020", "full_text": "I don't understand... I would never argue w @elonmusk about rocket science.. I'd never take on @GordonRamsay about cooking.. I would never tell @ArianaGrande how to sing.. why do so many people that have no experience or education in healthcare feel they can speak on COVID???"}
{"id": 1255888673616416768, "created_at": "Thu Apr 30 15:56:07 +0000 2020", "full_text": "Is that a sign of an effective lockdown or is it too much optimism 😩"}
{"id": 1255888686249652225, "created_at": "Thu Apr 30 15:56:10 +0000 2020", "full_text": "Breaking #FoxNews Alert : Intel boss confirms investigation into coronavirus, ‘accident’ at Wuhan lab"}
{"id": 1255888686778122240, "created_at": "Thu Apr 30 15:56:10 +0000 2020", "full_text": "Donna Karan on the lessons to be learned—and relearned—in this period of pandemic. - Donna Karan is a woman who rises to a challenge; she’s a problem solver, after all. That’s true whether she’s dealing with fashion—who can forget her Seven Easy Pieces?—or with a crisis.The de..."}
{"id": 1255888687042199552, "created_at": "Thu Apr 30 15:56:10 +0000 2020", "full_text": "We have - 811,836 - More cases of corona virus than any other country."}
{"id": 1255888690590736384, "created_at": "Thu Apr 30 15:56:11 +0000 2020", "full_text": "* TRUMP SAYS U.S. PLANS TO FAST TRACK DEVELOPMENT OF CORONAVIRUS VACCINE, SAYS HE IS IN CHARGE OF 'OPERATION WARP SPEED'"}
{"id": 1255888698673033216, "created_at": "Thu Apr 30 15:56:13 +0000 2020", "full_text": "Watching videos on Signs of the End of Times is really not good for mental and emotional health during this #pandemic. I end up feeling worried, scared and imagining all sorts of possible worst-case scenarios about our lives ahead."}
{"id": 1255888702955491328, "created_at": "Thu Apr 30 15:56:14 +0000 2020", "full_text": "Thank you Mike Bloomberg for contributing your considerable organizational skills, knowledge and wealth to help solve the problems of testing, tracing and isolating people positive for Covid 19 , so necessary for successful opening up of New York"}
{"id": 1255888703605682178, "created_at": "Thu Apr 30 15:56:14 +0000 2020", "full_text": "gosh it’s terrifying living in a conservative state where people are just fuckin pumped to buy Michael Kors purses and shitty mall fries at a moments notice while wearing no masks and boldly pronounce that they have their freedom back, all while the COVID cases climb every day"}
{"id": 1255888707380563968, "created_at": "Thu Apr 30 15:56:15 +0000 2020", "full_text": "I sign on to Twitter and see @SecondLady is at the top of the trending list. I'm interested, but scared to see what kind of loony thing she has done to get her to the top. Is she now the head of the Coronavirus committee?"}
{"id": 1255888715123171330, "created_at": "Thu Apr 30 15:56:17 +0000 2020", "full_text": "Getting coronavirus antibody test next friday! Doctor sent order in today to Quest Diagnostics(but earliest appointment time was next friday), and it's covered by insurance since it's sent by doctor. Kinda curious if i've had coronavirus or not, guess i'll know soon."}
{"id": 1255888715265699846, "created_at": "Thu Apr 30 15:56:17 +0000 2020", "full_text": "pls keep social distancing, i need to redo halloween season, last year i was busy ruining my life and spiraling into oblivion"}
{"id": 1255888715429404672, "created_at": "Thu Apr 30 15:56:17 +0000 2020", "full_text": "Not sure how well I’m going to cope with @BorisJohnson doing the press conference. Could be a bit much ramping up, listening to the science, stay at home, protect the nhs, save lives etc etc....but I’ll give it a go. Tbf I’ve not got a lot on atm."}
{"id": 1255888723700527107, "created_at": "Thu Apr 30 15:56:19 +0000 2020", "full_text": "What are you guys doing to stay productive during this Lockdown? Send us some vids either on Twitter or Instagram @FutureMusicServ 🥳😊"}
{"id": 1255888728251392007, "created_at": "Thu Apr 30 15:56:20 +0000 2020", "full_text": "This is lockdown weather"}
{"id": 1255888728830009344, "created_at": "Thu Apr 30 15:56:20 +0000 2020", "full_text": "Ang echos nung Indian na nag-comment sa pic ni Lin Yi sa insta... \"Brother, why you bring corona virus?\" daw. 😵😂"}
{"id": 1255888728863780864, "created_at": "Thu Apr 30 15:56:20 +0000 2020", "full_text": "they keep asking why do we have 26,000 (47,000) cov19 deaths when we have had lock down?\n\nits because we never had lock down and still dont, its as simple as that,,\n\nwe had some half hearted piss take of a lock down and now people want to lift that"}
{"id": 1255888740905398277, "created_at": "Thu Apr 30 15:56:23 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255888740968550402, "created_at": "Thu Apr 30 15:56:23 +0000 2020", "full_text": "I'm wondering how many drinks I can order at Ballyhoo without judgement? #QuarantineLife"}
{"id": 1255888749105479682, "created_at": "Thu Apr 30 15:56:25 +0000 2020", "full_text": "Today, there is no update on the COVID-19 situation. On this tragic day, we remember the six CAF members involved in the crash of a Canadian Forces helicopter off the coast of Greece."}
{"id": 1255888758374723586, "created_at": "Thu Apr 30 15:56:27 +0000 2020", "full_text": "Our aromatic essential oils cluster runs an orphanage with 150 children. When faced with food shortage they contacted @official_dgar &amp; soon they provided with over 1200 kgs of ration. #COVID19 has shown the need for strong and relational networks. @minmsme @DAperspectives #SFURTI"}
{"id": 1255888761780486144, "created_at": "Thu Apr 30 15:56:28 +0000 2020", "full_text": "Social distancing. Social engineering."}
{"id": 1255888761814163458, "created_at": "Thu Apr 30 15:56:28 +0000 2020", "full_text": "Why is the world, inc. India, ordering faulty test kits from China but not Korea? Korea's Seegene's testing is automated, tests for 3 genes of covid, takes 4 hrs to diagnose, helped Korea flatten the curve at 8000. Political conspiracy?"}
{"id": 1255888783335137280, "created_at": "Thu Apr 30 15:56:33 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when you are asked a question the dry cough starts...😂😂\n🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️🏃🏾‍♂️"}
{"id": 1255888794982780932, "created_at": "Thu Apr 30 15:56:36 +0000 2020", "full_text": "Went to get an X-ray on a toe I'd broken months ago and had the best experience I've ever had with the NHS. Next day appointment, 5 min wait, really pleasant nurses, incredibly efficient. Incredible how well it works when people who don't need to be there stay home. #NHSThankYou"}
{"id": 1255888799445528579, "created_at": "Thu Apr 30 15:56:37 +0000 2020", "full_text": "Would love to know how the #PremierLeague is going to handle #COVID19, with the whole season being interrupted."}
{"id": 1255888803673378827, "created_at": "Thu Apr 30 15:56:38 +0000 2020", "full_text": "Even if the whole school is only available to Grade 7 and Grade 12 learners, how does teaching, social distancing and a control of movements take place in order to restrict an increase in our cases but also to ensure conducive learning?"}
{"id": 1255888808215810049, "created_at": "Thu Apr 30 15:56:39 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt gives a major boost to providing protection to health care workers in the war against COVID-19. The production capacity of PPE coveralls required by medical personnel treating COVID-19 cases in the country has been ramped up to more than 1 lakh"}
{"id": 1255888808941363207, "created_at": "Thu Apr 30 15:56:39 +0000 2020", "full_text": "Can someone tell our useless minister of education it COVID Not CODIV"}
{"id": 1255888812145807367, "created_at": "Thu Apr 30 15:56:40 +0000 2020", "full_text": "#Coronavirus : Latest #Africa\n\nEgypt has reported 269 new cases and 12 new deaths.\n\nCases: 5,537\nDeaths: 392\nRecoveries: 1,381"}
{"id": 1255888816361127936, "created_at": "Thu Apr 30 15:56:41 +0000 2020", "full_text": "As @IndyMayorJoe extends our stay at home period another two weeks, the CORE team keeps doing what we do best: solving problems and helping others, no matter the obstacle! We look forward to seeing all of your smiling faces in person as soon as it is safe!"}
{"id": 1255888820194684935, "created_at": "Thu Apr 30 15:56:42 +0000 2020", "full_text": "it’s my birthday AND my best friend is moving away tomorrow but neither of those things matter because of this damn pandemic :’("}
{"id": 1255888828625301505, "created_at": "Thu Apr 30 15:56:44 +0000 2020", "full_text": "Can’t wait till lockdown is over so I can just hug someone"}
{"id": 1255888829023752193, "created_at": "Thu Apr 30 15:56:44 +0000 2020", "full_text": "Dear Minister. Is it COVID-19 or CODIV-19?🤣"}
{"id": 1255888837311713286, "created_at": "Thu Apr 30 15:56:46 +0000 2020", "full_text": "I wish ppl stop telling ppl what they “should” be doing during this lockdown! focus on you &amp; staying healthy &amp; let others do the same ‼️"}
{"id": 1255888837550759937, "created_at": "Thu Apr 30 15:56:46 +0000 2020", "full_text": "This gov. made crisis is where tyrants and despots try to take power.  Our founders knew it it.  Just look at Maine, Kentucky, Michigan, Tennessee, NY.  Kentucky had 10x more deaths from flu/ pneumonia than covid19.  Stubid."}
{"id": 1255888837949239301, "created_at": "Thu Apr 30 15:56:46 +0000 2020", "full_text": "So we are living in the world where Instagram is lit than Facebook, but Facebook Inc owns Instagram? And Bill Gates is not a doctor but he leads the Covid race for finding a cure? And we got locked down as soon as Naomie became Miss Rwanda? DAYUUM"}
{"id": 1255888841090662405, "created_at": "Thu Apr 30 15:56:47 +0000 2020", "full_text": "This is really happening to me during a pandemic and tomorrow is a bank holiday so everything is closed even the doctor’a office 🤡🤡🤡"}
{"id": 1255888841476411392, "created_at": "Thu Apr 30 15:56:47 +0000 2020", "full_text": "I am looking forward to bin day tomorrow. Ffs. #QuarantineLife #quarantine #COVID19"}
{"id": 1255888841811963904, "created_at": "Thu Apr 30 15:56:47 +0000 2020", "full_text": "According to @ShareActionUK two thirds of the AGMs announced so far by FTSE100 companies will not ensure shareholders’ access at the meetings, amid the COVID-19 pandemic. A good illustration of the fact that the pandemic has different effect on each letter of #ESG...."}
{"id": 1255888845842731009, "created_at": "Thu Apr 30 15:56:48 +0000 2020", "full_text": "I think #UN or #WHO should make a fact check platform for those fake news about #COVID19.\nI remember it was a lot of fake news when the China started effected by Covid19. Then this fact check website in China helped people to calm down and focus on right information."}
{"id": 1255888849584238596, "created_at": "Thu Apr 30 15:56:49 +0000 2020", "full_text": "The lockdown cannot be a lockdown of rights. #DelhiPoliceJawabDo"}
{"id": 1255888850045599744, "created_at": "Thu Apr 30 15:56:49 +0000 2020", "full_text": "bank account all nice and all, but the minute pandemic is over it’s peak and that’s the truth 😭"}
{"id": 1255888862204870656, "created_at": "Thu Apr 30 15:56:52 +0000 2020", "full_text": "Ginger garlic lime lemon honey punishment all because of corona😩😩😭"}
{"id": 1255888867128999936, "created_at": "Thu Apr 30 15:56:53 +0000 2020", "full_text": "Thank you Michael Bloomberg for leading the contact tracing program in NY - hiring, teaching, case workers for tracking coronavirus reach. And sharing with other states."}
{"id": 1255888871029604352, "created_at": "Thu Apr 30 15:56:54 +0000 2020", "full_text": "Health emergency or a political emergency. @DelhiPolice should stop misusing and abusing the lockdown! #DelhiPoliceJawabDo"}
{"id": 1255888871218438145, "created_at": "Thu Apr 30 15:56:54 +0000 2020", "full_text": "\"Are we leaving lockdown yet?\",\"When will lockdown finish?\",\"When will life get back to normal?\". Can't wait for today's press briefing where journalists ask \"Are we there yet?\" in 50 different ways"}
{"id": 1255888878906552326, "created_at": "Thu Apr 30 15:56:56 +0000 2020", "full_text": "It is always the poorest and most vulnerable people who suffer the most during a crisis. And we have to be their support system ❣️\n#Donate #Charity #Support #Care #CoronaVirus"}
{"id": 1255888879481163776, "created_at": "Thu Apr 30 15:56:56 +0000 2020", "full_text": "If I can get through this quarantine without buying a matching tie dye pajama set and slippers, it’ll be a miracle. #QuarantineLife"}
{"id": 1255888888381538304, "created_at": "Thu Apr 30 15:56:58 +0000 2020", "full_text": "D first couple to Wed after diz lock down wil get ready to feed 5000 thousand people tnk u🤣🤣🤣\n#lockdownextension  #level4lockdown"}
{"id": 1255888891632128001, "created_at": "Thu Apr 30 15:56:59 +0000 2020", "full_text": "The Governor will be live again by 5:00pm\nHe might be late again but let's  Jos gather here oo📻📻📻 \nPray he announces that kin break😁\n\n#QuarantineDays\n#Covid19_Jos\n#StayHome\n#staySafe"}
{"id": 1255888892055752705, "created_at": "Thu Apr 30 15:56:59 +0000 2020", "full_text": "@MedRvix good work by Dr Ekta Gupta et al of ILBS on pooling of samples for Covid testing which reduces cost and turnaround time. Proud of her. This approach may be recommended by ICMR @DeptHealthRes @MoHFW_INDIA"}
{"id": 1255888892164743168, "created_at": "Thu Apr 30 15:56:59 +0000 2020", "full_text": "Damn NY post COVID is gonna be weird"}
{"id": 1255888899462717440, "created_at": "Thu Apr 30 15:57:01 +0000 2020", "full_text": "Yes this global pandemic is frustrating. But you know what also is? When people say, “ when will this end.” It’s not going to end til there is a vaccine. Get use to this for a while. Social distancing is saving lives."}
{"id": 1255888900029104131, "created_at": "Thu Apr 30 15:57:01 +0000 2020", "full_text": "God, I just wanna stay home today and play video games. Work is so boring during the mornings."}
{"id": 1255888904957419521, "created_at": "Thu Apr 30 15:57:02 +0000 2020", "full_text": "The residential ares of workers \nsurrounding the industrial areas\nhave to be monitered systematically regarding corona\nvirus protection measures."}
{"id": 1255888912460836865, "created_at": "Thu Apr 30 15:57:04 +0000 2020", "full_text": "Building science nerds - your #COVIDChallenge: Develop an international strategy for building occupancy and operation that minimizes the risk of SARS-CoV-2 transmission. @healthyheating @BLDWhisperer"}
{"id": 1255888912570028037, "created_at": "Thu Apr 30 15:57:04 +0000 2020", "full_text": "Can’t get toilet paper or sanitizer but by god people need new carpet and flooring!! In store or online. Can u believe that shit? It’s hard to find most anything but I’ll be sure to buy something at carpet tile mart instead of wiping my ass.🤮 #COVID19 #TrumpIsALaughingStock"}
{"id": 1255888912926543873, "created_at": "Thu Apr 30 15:57:04 +0000 2020", "full_text": "Due to Covid-19, all Black River Audubon programs and field trips are cancelled until further notice.."}
{"id": 1255888913622691840, "created_at": "Thu Apr 30 15:57:04 +0000 2020", "full_text": "Please quit Lock down we are facing problems"}
{"id": 1255888921315151873, "created_at": "Thu Apr 30 15:57:06 +0000 2020", "full_text": "\"You can’t just give people soap and expect them to want to use it.\"\n\nIn our latest guest blog, @OmPrasadGautam @WaterAidUK shares his top tips on achieving the change in behaviour that is necessary if the #COVID19 #pandemic is to be tackled successfully. Read more:\n@MarcusJEM"}
{"id": 1255888921495568384, "created_at": "Thu Apr 30 15:57:06 +0000 2020", "full_text": "I officially love #angiemotshekga. What I also love about this pandemic is that our Ministers are finally doing their job in the manner which is transparent."}
{"id": 1255888921575092225, "created_at": "Thu Apr 30 15:57:06 +0000 2020", "full_text": "Business\n\nU.S. officials crafting retaliatory actions against China over coronavirus as President Trump fumes\n\nThe president has in recent publicly floated demanding billions in compensation &amp; everyone else.\n\n#DONTGETCARRIEDAWAY,WEMIGHTBEDEALINGWITHARETALIOTORYOURSELVES,RIGHTNOW."}
{"id": 1255888929858912256, "created_at": "Thu Apr 30 15:57:08 +0000 2020", "full_text": "what's their game plan? relive Russia Russia Russia Ukraine?\n@LaraLeaTrump @FoxNews ignore a pandemic?"}
{"id": 1255888938721579008, "created_at": "Thu Apr 30 15:57:10 +0000 2020", "full_text": "Panem et circenses.\n\n In Ancient Rome the autorities were distributing free food and staging huge spectacles to keep populace happy.\nDuring corona virus we also  have free food in NYC   but we have no entertainments because of coronavirus ."}
{"id": 1255888942890717186, "created_at": "Thu Apr 30 15:57:11 +0000 2020", "full_text": "Uk lockdown looking more likely  to be extended till june"}
{"id": 1255888950981537792, "created_at": "Thu Apr 30 15:57:13 +0000 2020", "full_text": "Prime giving me corona vibes gone fuck around and make me put my mask on 😂"}
{"id": 1255888955314188288, "created_at": "Thu Apr 30 15:57:14 +0000 2020", "full_text": "In the US:\nTrump: We need to open up economy. People need to eat and to go to work.\nLibs: you're anti science, lockdown is the answer\n\nIn India:\nModi: We need lockdown. Economy will be taken care of when we survive.\nLibs: we need economy, people need to eat!\n\nWhy they always mad?"}
{"id": 1255888955465256960, "created_at": "Thu Apr 30 15:57:14 +0000 2020", "full_text": "So a puzzle for anti vaxxers... \n\n0.5-1% mortality rate from COVID is low, and we should open up? \n\n0.0001% vaccine injury rate for vaccines is high, and we should ban them?"}
{"id": 1255888962763325440, "created_at": "Thu Apr 30 15:57:16 +0000 2020", "full_text": "Wish these stupid ass people would stay the hell in the house the longer you idiot's stay out the longer it will take to get things back to normal smfh 😒 #COVID19"}
{"id": 1255888963207913474, "created_at": "Thu Apr 30 15:57:16 +0000 2020", "full_text": "Minister Angie talking about Codiv, is it me only or there's a new pandemic in South Africa #Codiv19"}
{"id": 1255888971885928449, "created_at": "Thu Apr 30 15:57:18 +0000 2020", "full_text": "The way Americans and Europeans portray themselves as superhumans to the rest of the world: na sàa hii wanakufa Kama tûcui broiler. Sio hate speech ni fact! #COVID19 #covid19kenya"}
{"id": 1255888971952877568, "created_at": "Thu Apr 30 15:57:18 +0000 2020", "full_text": "Well the incompetent president still has his . . . #COVIDIOT"}
{"id": 1255888971999006721, "created_at": "Thu Apr 30 15:57:18 +0000 2020", "full_text": "Me: I don't need that good of a monitor for home use\nCOVID: 😆"}
{"id": 1255888979553116160, "created_at": "Thu Apr 30 15:57:20 +0000 2020", "full_text": "#WarRoomPandemic\nGood on your Useful Idiots,\n#SteveBannon  \"Repent from where you fell. Go back to your First Love.\" - Jesus\nThere are no coinkidinks\nThat is true.  \n#coronavirus  \nGod Omnipotent  only will\n#OPENAMERICANOW  \n#Prayer   Avails Much"}
{"id": 1255888984095547393, "created_at": "Thu Apr 30 15:57:21 +0000 2020", "full_text": "50 days now I have not worn pants or a shirt with a collar, only #run clothing. I’m going to have a hard time adjusting to normal. #staysafe #thursdaymorning #lockdown"}
{"id": 1255888984540053504, "created_at": "Thu Apr 30 15:57:21 +0000 2020", "full_text": "UK: Coronavirus vaccine could be ready by September, says Oxford University."}
{"id": 1255888993046147072, "created_at": "Thu Apr 30 15:57:23 +0000 2020", "full_text": "Trudeau, free of his cottage confines, refuses to answer pointed questions about plans to address the economic shortfall caused by their pandemic response... Austerity? New taxes? \"We'll have to think about that\"... Followed by crickets. *chirp* *chirp*... Hello .55 cent dollar."}
{"id": 1255888993083887617, "created_at": "Thu Apr 30 15:57:23 +0000 2020", "full_text": "Still haven’t gotten paid from unemployment, and my savings are quickly depleting. First week back at work and with the protesting I’m afraid i will have to go back to the stay at home order. I’m not sure why people aren’t listening, the quicker we ALL listen the quicker we ALL"}
{"id": 1255888996510597122, "created_at": "Thu Apr 30 15:57:24 +0000 2020", "full_text": "this is so surreal. wish i could say jokes! but no i’m sitting in a hospital in south london, no gloves no mask in the middle of a global pandemic, in my pyjamas at 4:57pm"}
{"id": 1255888997282467853, "created_at": "Thu Apr 30 15:57:24 +0000 2020", "full_text": "To @GovPhilScott: Our public institutions have taken a huge financial hit because of the Covid-19 crisis. Please use the federal funds to fully reimburse the Vermont State College System, UVM, and Vermont's hospitals for all Covid-19 related expenses and loss of revenue #SaveNVU"}
{"id": 1255889013166280706, "created_at": "Thu Apr 30 15:57:28 +0000 2020", "full_text": "#fellowkenyans are you just not tired of a government that does not take care of it's people? The government was given money to take care of this pandemic, why are we paying for our own quarantine??"}
{"id": 1255889013292089348, "created_at": "Thu Apr 30 15:57:28 +0000 2020", "full_text": "My father who didn’t go to school and is a man of very few words, a little drunk today said that despite all the negativity, COVID-19 made us embrace death, impermanence and equality."}
{"id": 1255889013568831488, "created_at": "Thu Apr 30 15:57:28 +0000 2020", "full_text": "Most of the world is just using the Coronavirus shutdown to go through a bankruptcy phase .The virus is real ,but most countries are using is to solve their country debt problem not just the United States .🤷🏽‍♀️"}
{"id": 1255889021487788032, "created_at": "Thu Apr 30 15:57:30 +0000 2020", "full_text": "The Pandemic battle will not end soon, but normalcy will have to be restored in phases #lockdown2point0"}
{"id": 1255889026461995014, "created_at": "Thu Apr 30 15:57:31 +0000 2020", "full_text": "Small nonprofits are suffering a tremendous weight because of #COVID19 and @GrantedFunds would like to help! We are a two person #fundraising company with a passion for grant writing. @Nonprofits Reach out today."}
{"id": 1255889026646773763, "created_at": "Thu Apr 30 15:57:31 +0000 2020", "full_text": "The way the numbers of these COVID 19 victims increases, am suspecting something.........."}
{"id": 1255889030014816262, "created_at": "Thu Apr 30 15:57:32 +0000 2020", "full_text": "If a pregnancy costs $10k with insurance, is now the time to start asking how much Coronavirus will cost you if you are hospitalized with it? Maybe that gets the #OPENAMERICANOW people's attention. Wanna pay $25k for that perm?"}
{"id": 1255889039183564800, "created_at": "Thu Apr 30 15:57:34 +0000 2020", "full_text": "Trying to plan a wedding with a pandemic plus your dad having cancer is hard...super hard. Not even sure we will get to even have one at this point. 😢"}
{"id": 1255889046632574979, "created_at": "Thu Apr 30 15:57:36 +0000 2020", "full_text": "Amazing partnership  @NYGovCuomo and @MikeBloomberg to design a contact tracing system to isolate and control #COVID19.  It will define how tests should be scaled and where potential outbreaks will occur.  The world will learn how to do this best so we can get back to normal."}
{"id": 1255889046712340481, "created_at": "Thu Apr 30 15:57:36 +0000 2020", "full_text": "Ask the question of Dr. Fauci:  do you have a financial interest in any medication or vaccine under development for COVID?"}
{"id": 1255889051468496896, "created_at": "Thu Apr 30 15:57:37 +0000 2020", "full_text": "What is a common link to \n\nVaranasi\nGujarat \nUSA\n\nIncreasing covid cases, what did you think?"}
{"id": 1255889059702026241, "created_at": "Thu Apr 30 15:57:39 +0000 2020", "full_text": "No child of mine was gonna go back to school during a pandemic. Exepensive school fees or not. Life is priceless.\n#angiemotshekga"}
{"id": 1255889072393879552, "created_at": "Thu Apr 30 15:57:42 +0000 2020", "full_text": "The lockdown cannot be a lockdown of rights. #DelhiPoliceJawabDo"}
{"id": 1255889072813473792, "created_at": "Thu Apr 30 15:57:42 +0000 2020", "full_text": "Lockdown.\n\nAnyone else noticed how much more your fingernails have grown.  (apparently)"}
{"id": 1255889076101808128, "created_at": "Thu Apr 30 15:57:43 +0000 2020", "full_text": "Nagant tells you to stay tf home"}
{"id": 1255889076600950787, "created_at": "Thu Apr 30 15:57:43 +0000 2020", "full_text": "just waiting for the first corona zombie to pop up 🤒"}
{"id": 1255889076806234114, "created_at": "Thu Apr 30 15:57:43 +0000 2020", "full_text": "why does it feel like I've given up on all the ties i have with people??  I swear this pandemic is not helping me bring my old self back."}
{"id": 1255889085182488576, "created_at": "Thu Apr 30 15:57:45 +0000 2020", "full_text": "Motshekga: Teachers return to work on 18 May 2020 and then Grade 12 and 7 learners go back to school on the 1st of June 2020. #Lockdown #Back2School"}
{"id": 1255889092845305856, "created_at": "Thu Apr 30 15:57:47 +0000 2020", "full_text": "I wish my mom didn’t have work &amp; could stay home w me all day 🥺 I’m such a baby 😂"}
{"id": 1255889097610182662, "created_at": "Thu Apr 30 15:57:48 +0000 2020", "full_text": "i haven’t been on goodreads in literally years but one of my pandemic goals is to read way more, review way more, and write write write"}
{"id": 1255889113976274948, "created_at": "Thu Apr 30 15:57:52 +0000 2020", "full_text": "If you’re still breaking lockdown for unnecessary reasons I.e to see your bf/gf honestly hope your British Citizenship gets taken away and given to someone more deserving who goes by lockdown rules xx"}
{"id": 1255889122373382145, "created_at": "Thu Apr 30 15:57:54 +0000 2020", "full_text": "Found out my lil sister got a lockdown baby. I’m over the moon. But you see how I went into big sister mode, my happy face didn’t come straight away."}
{"id": 1255889122465628163, "created_at": "Thu Apr 30 15:57:54 +0000 2020", "full_text": "Why are news outlets getting political commentators who know Jack shit about anything to give their expert opinion on when lockdown should end"}
{"id": 1255889122935406592, "created_at": "Thu Apr 30 15:57:54 +0000 2020", "full_text": "Damn CNT wait for this stay at home order is over with need to get out"}
{"id": 1255889122998325248, "created_at": "Thu Apr 30 15:57:54 +0000 2020", "full_text": "I just threw myself on the floor and stayed there for a few minutes in a desperate attempt to get a change of scenery. It’s fine. Everything’s fine. #QuarantineLife #losingit"}
{"id": 1255889127259746306, "created_at": "Thu Apr 30 15:57:55 +0000 2020", "full_text": "#Resist #VetsResistSquadron #TheResistance #WeThePeople  The Answer to Control an Emergency or as we well Know a Pandemic is a New President ! @JoeBiden"}
{"id": 1255889130581643266, "created_at": "Thu Apr 30 15:57:56 +0000 2020", "full_text": "My baby birthday Monday 🥳 he thinks corona stopped his birthday BUT i got something for him 🥰"}
{"id": 1255889130803785729, "created_at": "Thu Apr 30 15:57:56 +0000 2020", "full_text": "Hands down the toughest part of this whole pandemic thing?\n\nNot being able to see my dad, I miss him.  And I’m worried that he doesn’t understand and feels abandoned."}
{"id": 1255889143273578502, "created_at": "Thu Apr 30 15:57:59 +0000 2020", "full_text": "I was going to build a sweet PC before Corona hit. I as going to build a sweet PC if I got my unemployment. I can't do neither. Help. I want my desktop. #sadboi"}
{"id": 1255889147954421761, "created_at": "Thu Apr 30 15:58:00 +0000 2020", "full_text": "We should do our part with a Covid contact tracer challenge. I challenge @richvos as an asymptomatic corona carrier! Prove me wrong, lawn boy!"}
{"id": 1255889160356888577, "created_at": "Thu Apr 30 15:58:03 +0000 2020", "full_text": "Annoys the fuck out of me seeing groups of people that I know don’t live together, out in public together!! Absolutely no shame!! Hope they catch covid19 to be honest"}
{"id": 1255889168577843203, "created_at": "Thu Apr 30 15:58:05 +0000 2020", "full_text": "#LGBT people who have recovered from #COVID19, like myself, are being rejected from donating their plasma to help fight this virus - bonkers stuff"}
{"id": 1255889168720211975, "created_at": "Thu Apr 30 15:58:05 +0000 2020", "full_text": "RT @JStein_WaPo: BREAKING: U.S. officials crafting plans to punish or demand compensation from China over virus, as Trump fumes in private… #Trump🧨 #U.S. 🧨 #China 🧨\n#LiveSquawk\n#Roboinfo0.120\n#Robotex group"}
{"id": 1255889169110519811, "created_at": "Thu Apr 30 15:58:05 +0000 2020", "full_text": "He's convinced his boss that he has the swine flu, so he gets to stay home for a few more days! \n\nHe is working from home though. Maybe he'll visit his brother and see how the baby is doing!"}
{"id": 1255889185602334721, "created_at": "Thu Apr 30 15:58:09 +0000 2020", "full_text": "This lockdown made me realise how badly I need a hobby."}
{"id": 1255889197912580096, "created_at": "Thu Apr 30 15:58:12 +0000 2020", "full_text": "I am hoping against hope to go back to Chennai after the lockdown ends. Chennai does not inspire a lot of confidence sadly :( Oru vengayamum nadakadhu polruku #IndiaLockdown #lockdown #Chennai #BoredAF"}
{"id": 1255889215130222593, "created_at": "Thu Apr 30 15:58:16 +0000 2020", "full_text": "My dad and me came to an agreement we both don’t know anyone personally with the corona virus I’ve only seen cases in the news.."}
{"id": 1255889223669907456, "created_at": "Thu Apr 30 15:58:18 +0000 2020", "full_text": "Would you have a vaccination against Covid-19 tomorrow, if there was one available?"}
{"id": 1255889223955222529, "created_at": "Thu Apr 30 15:58:18 +0000 2020", "full_text": "If there’s one thing that lockdown has taught me it would be: Tipping Point &gt; The Chase"}
{"id": 1255889227889459200, "created_at": "Thu Apr 30 15:58:19 +0000 2020", "full_text": "COVID-19 is dangerous. But have you heard about ‘CODIV’-19? That targets the education system... #angiemotshekga #keepitsimple"}
{"id": 1255889231861473284, "created_at": "Thu Apr 30 15:58:20 +0000 2020", "full_text": "We really got a free 5 month trial of life through this pandemic. I fw the vision"}
{"id": 1255889240140976136, "created_at": "Thu Apr 30 15:58:22 +0000 2020", "full_text": "I firmly believe that @ChickfilA could COVID test and vaccinate the entire free world in 7 days. #gotitgoingon"}
{"id": 1255889243760504833, "created_at": "Thu Apr 30 15:58:23 +0000 2020", "full_text": "if we get through this pandemic without at least one (1) class revolution im going to ask god for a refund"}
{"id": 1255889248932302850, "created_at": "Thu Apr 30 15:58:24 +0000 2020", "full_text": "If I knew a pandemic were going to happen, I would have never moved out my moms"}
{"id": 1255889252870762498, "created_at": "Thu Apr 30 15:58:25 +0000 2020", "full_text": "Emotionally and mentally drained at the moment. Please tell me im not the only one feeling this way! 😭😩 #nurse #covid19"}
{"id": 1255889252941836288, "created_at": "Thu Apr 30 15:58:25 +0000 2020", "full_text": "people in the West complain bout staying home... think about StayHome w electricity only 2-4hrs a day... no air conditioning...I mean, that’s it... now imagine this in a household w 2,3,4 kids ... and mother in law !!!"}
{"id": 1255889256897183749, "created_at": "Thu Apr 30 15:58:26 +0000 2020", "full_text": "Health emergency or a political emergency. @DelhiPolice should stop misusing and abusing the lockdown! #DelhiPoliceJawabDo"}
{"id": 1255889260747591680, "created_at": "Thu Apr 30 15:58:27 +0000 2020", "full_text": "It’s just like fake Fox News to not cover Andrew Cuomo  and Bloomberg who have a plans for fighting coronavirus, don’t want their puppet master to look and sound bad!"}
{"id": 1255889261615775744, "created_at": "Thu Apr 30 15:58:27 +0000 2020", "full_text": "I am so tired of hearing about the need to reopen the country from people who have been tested for Coronavirus already and have ready-access to the best healthcare.\nFuck off."}
{"id": 1255889268926558208, "created_at": "Thu Apr 30 15:58:29 +0000 2020", "full_text": "I am a member of a fishing club but I cannot go fishing my club has so many pegs around the pond and they are at least 10 ft or more apart latest social distancing and you never get a packed ponds"}
{"id": 1255889281564004352, "created_at": "Thu Apr 30 15:58:32 +0000 2020", "full_text": "the way my whole timeline was on aomg quarantine live lockdown and I couldn’t even watch it...this is pain."}
{"id": 1255889286068498432, "created_at": "Thu Apr 30 15:58:33 +0000 2020", "full_text": "The funny thing is; is I have given up on contacting certain people.................haven't heard from them. #coffeetalk.  Before pandemic.  Apparently they were my \"good\" friends. lol"}
{"id": 1255889294339825665, "created_at": "Thu Apr 30 15:58:35 +0000 2020", "full_text": "What’s social about distancing ?"}
{"id": 1255889298236243968, "created_at": "Thu Apr 30 15:58:36 +0000 2020", "full_text": "YES: Trump failed to Stop the Spread of Covid-19. TODAY: S. Korea had ZERO new cases.  The USA &amp; SK had their first cases on the same day!\n\n #LameStreamPOTUS RT @thehill @realDonaldTrump : President Trump: \"It could've been stopped, but people chose not to stop it.\""}
{"id": 1255889298424860672, "created_at": "Thu Apr 30 15:58:36 +0000 2020", "full_text": "People protesting against lockdown, why are you even wearing masks?\n#Antilockdown \n#COVID19Pandemic"}
{"id": 1255889299028967424, "created_at": "Thu Apr 30 15:58:36 +0000 2020", "full_text": "\"We are not going to be responsible for the spreading of the Corona virus\" #angiemotshekga. Parents I hope you heard that"}
{"id": 1255889306629091328, "created_at": "Thu Apr 30 15:58:38 +0000 2020", "full_text": "Govt must issue guidelines and clarifications for Private Doctors and Diagnostic Centres, outside Hospitals, to operate, as they are shying away from opening Clinics and Labs, reasoning Lockdown. \n\nIt's adding pressure on Hospitals. \n\n@ArvindKejriwal \n@CMODelhi \n@PMOIndia"}
{"id": 1255889311402164225, "created_at": "Thu Apr 30 15:58:39 +0000 2020", "full_text": "Whoooo this latest batch of home brew is.. something. (For context, in SA under lockdown, sales of alcohol are banned. so, we make our own plans)"}
{"id": 1255889316095631361, "created_at": "Thu Apr 30 15:58:40 +0000 2020", "full_text": "NOTICE: Turns out #CityofChicago IS still giving parking tickets. Drove so I didn't have to take uber or public transit- empty street- ran into office to pick up checks from client- came back to $70 ticket. Frustrating that this is priority during pandemic."}
{"id": 1255889319790809096, "created_at": "Thu Apr 30 15:58:41 +0000 2020", "full_text": "This pandemic couldn’t have come at a more worse time...goddamnit lol"}
{"id": 1255889332315004928, "created_at": "Thu Apr 30 15:58:44 +0000 2020", "full_text": "I'm bored staying at home ,can I stay in your heart ?"}
{"id": 1255889340162625539, "created_at": "Thu Apr 30 15:58:46 +0000 2020", "full_text": "I enjoy watching Conservatives simultaneously say that:\n-There are too many COVID-19 deaths, proving Trudeau's incompetence in a crisis. \n-There aren't that many deaths and we shouldn't close the economy, again, proving Trudeau's incompetence."}
{"id": 1255889344763756544, "created_at": "Thu Apr 30 15:58:47 +0000 2020", "full_text": "Nowadays, we r praising the #CoronaWarriors, that's good but it will be awesome if the praising nd their 😍 continues after #coronavirus starts helping us by reducing it's effect and even after it stops."}
{"id": 1255889357405188097, "created_at": "Thu Apr 30 15:58:50 +0000 2020", "full_text": "I need to come clean about something: I invented Coronavirus because I wanted to end a couple of friendships. Realizing now I should have just had the tough conversations. Sorry"}
{"id": 1255889365596803072, "created_at": "Thu Apr 30 15:58:52 +0000 2020", "full_text": "Dear Government, This is health emergency right now, please don't make it political emergency. Don't use this emergency to take away democratic rights of the people. Stop arresting students' in fabricated cases during worldwide pandemic. Students are future.\n#DelhiPoliceJawabDo"}
{"id": 1255889370164363264, "created_at": "Thu Apr 30 15:58:53 +0000 2020", "full_text": "BE CONSIDERED \n#Jammu division is slowly becoming free from the #coronavirus.What could be the reason behind this?"}
{"id": 1255889374149050369, "created_at": "Thu Apr 30 15:58:54 +0000 2020", "full_text": "#angiemotshekga why are people focused on the \"Codiv\" mistake by mam'Angie?\n\nShe just cleared the misunderstanding about school reopening?\n\nWhat does Covid even mean? Who even cares?"}
{"id": 1255889378133622784, "created_at": "Thu Apr 30 15:58:55 +0000 2020", "full_text": "Need to recall, @LBC, how our media - especially the BBC because of its reach - have been endlessly speculating about relaxing lockdown. The effect is people take message on board."}
{"id": 1255889378360131591, "created_at": "Thu Apr 30 15:58:55 +0000 2020", "full_text": "Nothing like a windy day to emphasise the state of your lockdown barnet."}
{"id": 1255889378590838785, "created_at": "Thu Apr 30 15:58:55 +0000 2020", "full_text": "Is #mischondereya so hard up that they have to tout for business. It seems they want the hospitality business to sue. Would they have preferred to have let these businesses remain open and let people catch Covid and die"}
{"id": 1255889378792087552, "created_at": "Thu Apr 30 15:58:55 +0000 2020", "full_text": "As we go through this Lockdown, please be safe guys.\n\nAlways keep a lookout for being a Victim, not just of #Covid19SA but of any other Crime."}
{"id": 1255889382818476033, "created_at": "Thu Apr 30 15:58:56 +0000 2020", "full_text": "#COVID19@kimReynoldsIA\nDon’t risk people’s lives. The government has given money to your state so they can wait this thing out until it’s safe to return to work. Do not withhold their unemployment."}
{"id": 1255889386878590976, "created_at": "Thu Apr 30 15:58:57 +0000 2020", "full_text": "Anw! Just wanted to say that you guys did great for trying to function and getting things done in this pandemic weeks! Enjoy your long weekend! Mwa..."}
{"id": 1255889391341506562, "created_at": "Thu Apr 30 15:58:58 +0000 2020", "full_text": "Do republicans want us all to die?  Why are they doing it? Republicans are filing lawsuits to have \"stay at home\" orders lifted."}
{"id": 1255889395237957635, "created_at": "Thu Apr 30 15:58:59 +0000 2020", "full_text": "I must shamefully admit. I was not following German political system until #Covid-19. The more i hear from the #Chancellor #Merkel more confidence i get in fighting this battle.\n\nNot seen so much clarity in talks after #Modi .  Hatsoff #Merkel"}
{"id": 1255889399914602497, "created_at": "Thu Apr 30 15:59:00 +0000 2020", "full_text": "It’s sad to see how RSA minister of education @angie_motshekga addressed the nation...talking a lot but saying very little...especially in english. Nice to now know COVID is actually pronounced CODIV."}
{"id": 1255889403555258375, "created_at": "Thu Apr 30 15:59:01 +0000 2020", "full_text": "Nginombono ka ntate Lesufi going to all the schools checking if social distancing and sanetizing is in place 🤗"}
{"id": 1255889407283953664, "created_at": "Thu Apr 30 15:59:02 +0000 2020", "full_text": "Hey! @CoorsLight, it sucks turning 21 during a pandemic like twins @CharlieOlson17 and @graceolson02 did yesterday.  They totally #CouldUseABeer !!"}
{"id": 1255889407850274821, "created_at": "Thu Apr 30 15:59:02 +0000 2020", "full_text": "Washington Post reports US is crafting retaliatory steps against China over virus"}
{"id": 1255889412745019399, "created_at": "Thu Apr 30 15:59:03 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19."}
{"id": 1255889415836229632, "created_at": "Thu Apr 30 15:59:04 +0000 2020", "full_text": "\"BREAKING:U.S. officials crafting plans to punish or demand compensation from China over virus,as Trump fumes in private over pandemic\n\nOfficials discussing stripping China of sovereign immunity (so ppl can sue),or voiding US debt obligations to China\"\n\nChina REALLY wants a deal!"}
{"id": 1255889415995568128, "created_at": "Thu Apr 30 15:59:04 +0000 2020", "full_text": "My company has announced that WFH will continue in some capacity post covid. Which is a big shift from what the business Odell was before. @McMatt1033 @JJT_Journalist @1033fmESPN"}
{"id": 1255889420651241480, "created_at": "Thu Apr 30 15:59:05 +0000 2020", "full_text": "Seeing a proliferating number of commercial products using the Johns Hopkins COVID-19 data, and I'm wondering if the vendors have a licensing agreement with JHU - since that data appears to be specifically copyrighted by JHU and not open source 🤔"}
{"id": 1255889424736555008, "created_at": "Thu Apr 30 15:59:06 +0000 2020", "full_text": "#BREAKING @jocogov Commissioners decide to extend Stay-At-Home order through May 10th. Building a plan to reopen businesses starting May 11th. @41actionnews"}
{"id": 1255889428985401348, "created_at": "Thu Apr 30 15:59:07 +0000 2020", "full_text": "David Clarke is downplaying social distancing and basically saying the six-foot recommendation is a conspiracy theory. Will the Republicans in the #mileg continue to prop up this sort of language?"}
{"id": 1255889432735035395, "created_at": "Thu Apr 30 15:59:08 +0000 2020", "full_text": "Fucking disgusts me seeing the amount of domestic violence and child abuse rising due to this lockdown"}
{"id": 1255889433410375680, "created_at": "Thu Apr 30 15:59:08 +0000 2020", "full_text": "My job gave us 200 extra on our paycheck for working during corona. That’s wassup 🙏🏽"}
{"id": 1255889437495459840, "created_at": "Thu Apr 30 15:59:09 +0000 2020", "full_text": "so crazy how covid-19/quarantine started when my son was born; i really only thought i had 2 months w him before i had to get back to school/work n now I get to do it from home while i spend time w my son, for me this quarantine has been a blessing in disguise"}
{"id": 1255889439424835586, "created_at": "Thu Apr 30 15:59:10 +0000 2020", "full_text": "I have more anxiety about what the government is doing then I do about covid it’s self. Like we’re never gonna go back to normal lol fuck man"}
{"id": 1255889441819934720, "created_at": "Thu Apr 30 15:59:10 +0000 2020", "full_text": "Amazing!  @MikeBloomberg isn't POTUS, &amp; he's on TV outlining a #coronavirus PLAN to build a \"Contract Tracer Army\" .\n\nIn the meantime, the POTUS has NO plan, but has time to tweet 24/7 bashing hosts @cnn and @MSNBC \n\n#TrumpIsACompleteFailure \n#TrumpIsANationalDisgrace"}
{"id": 1255889445447888897, "created_at": "Thu Apr 30 15:59:11 +0000 2020", "full_text": "My heart broken liat sahabat live IG pake baju sexy, setel music, joged² di rmh, sing, yellin and tell the world she's drunk..\nI believe her hubby is out somewhere (like always) while she have to stay home with her kids. Mana tadi anaknya liat dia begitu.. I just wanna hug her 😭"}
{"id": 1255889445959671810, "created_at": "Thu Apr 30 15:59:11 +0000 2020", "full_text": "Next pandemic, I’m going to have a beach house. I’m tired of being a landlubber."}
{"id": 1255889446194552832, "created_at": "Thu Apr 30 15:59:11 +0000 2020", "full_text": "the fact brads going away for two months on monday, and i’m gonna be stuck in lockdown alone is making me so anxious 😭"}
{"id": 1255889449327702017, "created_at": "Thu Apr 30 15:59:12 +0000 2020", "full_text": "I wish I had a baby daughter rn, I’d actually spend lockdown dressing her up in cute dresses photoshoots, I’d probably make matching outfits for her and me 🥺🥺🥺🥺"}
{"id": 1255889454570618880, "created_at": "Thu Apr 30 15:59:13 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is ensuring smooth movement of the entire supply chain of essential goods. E-commerce companies continue to operate for essential goods during the lockdown.\nvia NaMo App"}
{"id": 1255889457678618627, "created_at": "Thu Apr 30 15:59:14 +0000 2020", "full_text": "I request all media must add bankers as Corona worriers"}
{"id": 1255889458173554694, "created_at": "Thu Apr 30 15:59:14 +0000 2020", "full_text": "Next weeks senior debate: THW relax lockdown restrictions"}
{"id": 1255889462762123264, "created_at": "Thu Apr 30 15:59:15 +0000 2020", "full_text": "Come to think of it, COVID-19 is trying to fix us by force - via the route of adversity."}
{"id": 1255889474925535233, "created_at": "Thu Apr 30 15:59:18 +0000 2020", "full_text": "please please please just stay home until this is over"}
{"id": 1255889478859751425, "created_at": "Thu Apr 30 15:59:19 +0000 2020", "full_text": "DC on lockdown for another 3 months ..."}
{"id": 1255889479698657281, "created_at": "Thu Apr 30 15:59:19 +0000 2020", "full_text": "So many posts/tweets abt checking in on each other, posting info-graphics, quotes, using lockdown to tell us to be kind, mindful of MH, to be alert when friends are ‘quiet’. Weren’t you all doing this before? I know I have &amp; I don’t need preaching to by those that never have 🤷🏽‍♀️"}
{"id": 1255889483976765445, "created_at": "Thu Apr 30 15:59:20 +0000 2020", "full_text": "My grand cousin who was in an artificial coma because of Corona is out of the hospital now and in Reha. Glad he is better. 🙏🏻"}
{"id": 1255889487076433922, "created_at": "Thu Apr 30 15:59:21 +0000 2020", "full_text": "Mam Angie is not herself today. She’s even struggling with the pronouniaction of covid 19."}
{"id": 1255889487118434312, "created_at": "Thu Apr 30 15:59:21 +0000 2020", "full_text": "The new pandemic #Codiv"}
{"id": 1255889491841122305, "created_at": "Thu Apr 30 15:59:22 +0000 2020", "full_text": "US intelligence saying that the Corona was not manmade does NOT mean that it is fact.. it is implying saying that \"releasing the real information would be a threat to national security\". Ill stand on this hill until I die..that was made in a fucking lab and there is TONS of"}
{"id": 1255889495896887296, "created_at": "Thu Apr 30 15:59:23 +0000 2020", "full_text": "Didn't realize it was may until I saw someone mentioning it on the TL. This lockdown and curfew has actually been good to the environment.  It some way it has healed the earth per say. extinct animals get to reproduce, air becomes breathable again, and life goes on."}
{"id": 1255889499785068544, "created_at": "Thu Apr 30 15:59:24 +0000 2020", "full_text": "CM's who are advocating to end lockdown deserves to be our next PM. Coz they understand the brunt of lockdown on economy."}
{"id": 1255889504315027458, "created_at": "Thu Apr 30 15:59:25 +0000 2020", "full_text": "thank god the world is surviving this pandemic."}
{"id": 1255889513005477888, "created_at": "Thu Apr 30 15:59:27 +0000 2020", "full_text": "Why update news bout covid at twitter dah takde 😳"}
{"id": 1255889513097957377, "created_at": "Thu Apr 30 15:59:27 +0000 2020", "full_text": "Today as we muse d end of WW11, We urge tht in d current COVID WW, @POTUS @realDonaldTrump shd be supportd on STI-VD Model esp by @Statsmin #MetteFredericksen 4Global Health Security! @SecPompeo &amp; his @StateDept shd make ds happen: Details already acknowledged by all parties!"}
{"id": 1255889516700659713, "created_at": "Thu Apr 30 15:59:28 +0000 2020", "full_text": "Reading an FAQ for a @NASA #ROSES solicitation &amp; I have to say, this *really* ruffles my feathers. 😫😫\n\n\"Q29. Will NASA... delay the due date... because of the #COVID19 emergency?\n\nA29. We do not plan to delay this due date, as all of us have had time to adapt to remote work.\""}
{"id": 1255889521629167617, "created_at": "Thu Apr 30 15:59:29 +0000 2020", "full_text": "Another mammogram canceled and my daughters braces are practically falling off. I know Covid is serious but oncevall of these doctor bans are lifted we are going to have a lot people with alot of issues #COVID19"}
{"id": 1255889525458587651, "created_at": "Thu Apr 30 15:59:30 +0000 2020", "full_text": "#angiemotshekga really struggled to say “Covid19” shem 😂"}
{"id": 1255889530210717696, "created_at": "Thu Apr 30 15:59:31 +0000 2020", "full_text": "Quem fuma Bill n pega corona"}
{"id": 1255889541589843979, "created_at": "Thu Apr 30 15:59:34 +0000 2020", "full_text": "#sabcnews Motshekga says they will work together with all stakeholders to ensure that the plans are implemented. They are to establish COVID-19 Control Teams in every province and every district, circuit and school."}
{"id": 1255889542269276160, "created_at": "Thu Apr 30 15:59:34 +0000 2020", "full_text": "If it's true that you are what you eat does that mean Bruce Wayne has corona ???"}
{"id": 1255889546874695683, "created_at": "Thu Apr 30 15:59:35 +0000 2020", "full_text": "*U.S. CRAFTING RETALIATORY STEPS AGAINST CHINA OVER VIRUS: WAPO   he does that they walk away from  the farce we call Phase 1"}
{"id": 1255889550326497280, "created_at": "Thu Apr 30 15:59:36 +0000 2020", "full_text": "Recent Zoom meeting subject topics:\n\nPANDEMIC: The Musical\nThe most dangerous game: MAN\nA hazy simulacrum of a life we once lived\nMath after dark\nToday for the rest of your life"}
{"id": 1255889550859272192, "created_at": "Thu Apr 30 15:59:36 +0000 2020", "full_text": "been having some of the covid19 symptoms since today afternoon, shit is about to get real. smh"}
{"id": 1255889563358281737, "created_at": "Thu Apr 30 15:59:39 +0000 2020", "full_text": "Now that Jared Kushner called the U.S. coronavirus response a “success story”, one question:\n\nHow sure are we that he’s NOT 3 trillion COVID-19 virions stacked in a trench coat?"}
{"id": 1255889566868914177, "created_at": "Thu Apr 30 15:59:40 +0000 2020", "full_text": "What is “completely nuts”? Thinking that even though your response to COVID-19 where you have 4% of the world population and 25% of the deaths, entitles you to re-election. #TrumpIsALaughingStock"}
{"id": 1255889571486797825, "created_at": "Thu Apr 30 15:59:41 +0000 2020", "full_text": "The mailman that picks up and drops off at our office just thought it was necessary to rant about the response to COVID19. He’s butthurt because ‘we should have just let the herd thin out’ and ‘everyone on unemployment is making more money than they used to’."}
{"id": 1255889571818209281, "created_at": "Thu Apr 30 15:59:41 +0000 2020", "full_text": "#COVID19 \nWe are too focused on daily deaths rate which is a poor measure to respond to.\nDeath lags infection by about 3 weeks and then deaths can take up to 2 weeks to report.\nLooking at death rates tells you what happened with virus infections about 4 weeks ago. /1"}
