{"id": 1255606237720449029, "created_at": "Wed Apr 29 21:13:49 +0000 2020", "full_text": "Only this stupid idiot could buy a van convert it to a mobile recording studio ready to launch a podcast on wheels from major events. Then social distancing.\n\nRecording 70 cm apart in the age of Covid-19.\n\nAt least I own a new white tricked out van."}
{"id": 1255606242413854722, "created_at": "Wed Apr 29 21:13:50 +0000 2020", "full_text": "Lockdown made me realize that b,q,d and p are one alphabet with a different pose"}
{"id": 1255606250747953158, "created_at": "Wed Apr 29 21:13:52 +0000 2020", "full_text": "2020 so far: threat of WW3, fires, drought, virus epidemic, Tiger King, UFO......"}
{"id": 1255606254187077633, "created_at": "Wed Apr 29 21:13:53 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255606254732484616, "created_at": "Wed Apr 29 21:13:53 +0000 2020", "full_text": "post lockdown I’m just wearing national coal board worker clothes"}
{"id": 1255606263175618560, "created_at": "Wed Apr 29 21:13:55 +0000 2020", "full_text": "Maybe tomorrow I should bake so that I say i baked in quarantine because I haven't done shit since the lockdown apart from sleeping, reading and TV. \nRecipes and instructions please? For cake!"}
{"id": 1255606263188205569, "created_at": "Wed Apr 29 21:13:55 +0000 2020", "full_text": "Politician: we need protections for small businesses!\n\nName of Bill: Protection Americas Small Businesses Which are Awesome and What We Really Care About Act\n\nWhat the bill does: if you have a small business that is required to close due to covid you can apply for a pay day loan"}
{"id": 1255606270888984576, "created_at": "Wed Apr 29 21:13:57 +0000 2020", "full_text": "Jared Kushner says the administration’s response to the coronavirus pandemic  is a great success. Well you should send a prayer and condolences to the families of sixty thousand who have passed away in the last three months. #Trump #CNN"}
{"id": 1255606275393667072, "created_at": "Wed Apr 29 21:13:58 +0000 2020", "full_text": "I'm salty bc in two weeks I would've been seeing BTS and days later I would've been in Peru. When I say fuck Covid-19, I mean it."}
{"id": 1255606275423064065, "created_at": "Wed Apr 29 21:13:58 +0000 2020", "full_text": "21 employees at the 146 Walmart have tested positive for Coronavirus. People are really not listening &amp; putting people at risk. I don’t want to say it was customers or the employees fault, passing blame doesn’t matter, but it’s clear that some people as a whole are not listening."}
{"id": 1255606279948640256, "created_at": "Wed Apr 29 21:13:59 +0000 2020", "full_text": "This pandemic has been a nightmare for people and I’m also thinking about another nightmare that can happen, if Donald Trump is in for another four years we are all screwed."}
{"id": 1255606288245051392, "created_at": "Wed Apr 29 21:14:01 +0000 2020", "full_text": "Tbh boxing is the only thing keeping me from getting fat during this pandemic."}
{"id": 1255606288333131778, "created_at": "Wed Apr 29 21:14:01 +0000 2020", "full_text": "Corona... You’ve turned my peaceful, relaxing pedicure into SURVIVAL! I may or may not need band aids. 🤣🙄"}
{"id": 1255606297334108162, "created_at": "Wed Apr 29 21:14:03 +0000 2020", "full_text": "pretty sure i had coronavirus already that’s crazy"}
{"id": 1255606309032022017, "created_at": "Wed Apr 29 21:14:06 +0000 2020", "full_text": "state records show more men than women are getting infected with the coronavirus but in Lake Co the figures are nearly exactly opposite for men and women—the Lake Co findings come from workers tracing back and analyzing COVID-19 cases there"}
{"id": 1255606309178814464, "created_at": "Wed Apr 29 21:14:06 +0000 2020", "full_text": "kushner says the administration’s Corona virus response has been excellent. WHERE IS THE PPE THAT HE STOLE?"}
{"id": 1255606313582804992, "created_at": "Wed Apr 29 21:14:07 +0000 2020", "full_text": "58,220 Americans died during the Vietnam War, which lasted for 19 years,\ncoronavirus has now killed more than 60,000 Americans"}
{"id": 1255606313645756417, "created_at": "Wed Apr 29 21:14:07 +0000 2020", "full_text": "Mad how lockdown can have two different effects on men, some are really working the hair/beard combo where as some look like Shadrach Dingle"}
{"id": 1255606321153552389, "created_at": "Wed Apr 29 21:14:09 +0000 2020", "full_text": "Just looked at my phone bill &amp; panicked at ‘extra charges’. \nThen I saw it was for @StreamGm \n\nAll good again. @moovinfestival @Kklassuk @djwoodymusic + Co were definitely worth it! \n\nText: MUSIC to 70140 to donate £5\n\n@Sacha_Lord @AndyBurnhamGM \n#unitedwestreamgm #StayHome 💙❤️"}
{"id": 1255606322063568896, "created_at": "Wed Apr 29 21:14:09 +0000 2020", "full_text": "Trump yelled at Brad Parscale after trying to yell at coronavirus for an hour.\n#COVIDIOT"}
{"id": 1255606326371074050, "created_at": "Wed Apr 29 21:14:10 +0000 2020", "full_text": "My parents' cat can seem eager to go out but once she crosses the threshold of an open door she stands there looking unsure. I expect to do the same when the stay home orders are lifted."}
{"id": 1255606330502418432, "created_at": "Wed Apr 29 21:14:11 +0000 2020", "full_text": "A new RECORD for trump, 60,012 dead from his Corona Virus.. Congrats Sir.."}
{"id": 1255606334302625793, "created_at": "Wed Apr 29 21:14:12 +0000 2020", "full_text": "I just spent 10min in the shower debating whether is was Tuesday or Wednesday...... this is what life has come to...\n\nP.S. it is in fact Wednesday and I just realized I have a test in Pre Calc tomorrow........ 😭😳😭\n#QuarantineLife #sendhelp"}
{"id": 1255606334919147524, "created_at": "Wed Apr 29 21:14:12 +0000 2020", "full_text": "My social anxiety has had a new development in lockdown: overthinking every work email response I get and thinking I've offended them somehow so apologising but not really knowing why. #mybrainisweird #ineedsocialinteractions"}
{"id": 1255606339067236352, "created_at": "Wed Apr 29 21:14:13 +0000 2020", "full_text": "I wish the news would stop letting everyone know when someone is have a meeting. WHO GIVES A SHIT! Let us know the goddamn aftermath! #COVIDー19"}
{"id": 1255606343270105093, "created_at": "Wed Apr 29 21:14:14 +0000 2020", "full_text": "\"We can't have somebody with half a restaurant.\"\n-Trump on why social distancing doesn't work for restaurants."}
{"id": 1255606347271417861, "created_at": "Wed Apr 29 21:14:15 +0000 2020", "full_text": "JUST A REMINDER:\nTrump was impeached\nTrump owes money to China.\nHe denied the CV19 for 70 days\nHe pushed Malaria drug &amp; Clorox\nHe helped kill 60,000 people\nHis SCOTUS allowed fellow Americans to vote during a pandemic\nIf this is what you want as president.  Good luck!#TrumpSucks"}
{"id": 1255606354749935624, "created_at": "Wed Apr 29 21:14:17 +0000 2020", "full_text": "Jared Kushner is out of touch with the inappropriate comment made about the Coronavirus response being \"A Great Success Story\".\n\nLet's ask the nurses &amp; doctors on the front line. They are the only ones that should be rightfully commenting &amp; their voices heard over Jared's."}
{"id": 1255606355714543617, "created_at": "Wed Apr 29 21:14:17 +0000 2020", "full_text": "Just realized 2020 is so shitty that there was no April fools smh. #COVID19"}
{"id": 1255606358981869575, "created_at": "Wed Apr 29 21:14:18 +0000 2020", "full_text": "#AskAGBarr how do you plan on social distancing when you are in jail?"}
{"id": 1255606367831949315, "created_at": "Wed Apr 29 21:14:20 +0000 2020", "full_text": "The fake news predicted there would be nearly 500,000 hospitalizations in Florida due to Coronavirus and there were actually only 2000. \nThe damage they have done to our country over this virus is outrageous."}
{"id": 1255606368624447488, "created_at": "Wed Apr 29 21:14:20 +0000 2020", "full_text": "anyone have the cheat code for moving to a new city during a pandemic without experiencing overwhelming anxiety"}
{"id": 1255606372374364160, "created_at": "Wed Apr 29 21:14:21 +0000 2020", "full_text": "I’m really sad I didn’t get to see my friends for my birthday but Covid 🙃"}
{"id": 1255606372470751239, "created_at": "Wed Apr 29 21:14:21 +0000 2020", "full_text": "Vanguard newspaper updates of today awhile ago reported that a town in Japan, Hokkaido relaxed lockdown on March 15 because they were recording one or two new cases of covid 19 weekly. This week alone, they recorded 125 new cases of covid 19. They have re enforced lockdown"}
{"id": 1255606376421748737, "created_at": "Wed Apr 29 21:14:22 +0000 2020", "full_text": "The US accounts for nearly 30% of all COVID-19 deaths worldwide and we’re discussing opening back up? What the actual fuck? Economy &gt; Lives, I guess. #AmericaFirst"}
{"id": 1255606376476352513, "created_at": "Wed Apr 29 21:14:22 +0000 2020", "full_text": "Mag Nuts are still trying to convince me the flu is worst than covid-19.  One is a nurse who delivers babies I don't get it?"}
{"id": 1255606380322525187, "created_at": "Wed Apr 29 21:14:23 +0000 2020", "full_text": "@ the people who are struggling with this quarantine, just know you will be okay, this will get better. #QuarantineLife #COVID19"}
{"id": 1255606381291417611, "created_at": "Wed Apr 29 21:14:23 +0000 2020", "full_text": "2 new COVID-19 cases confirmed out of 299 samples tested among the community and individuals under quarantine. Both cases are male; a Ugandan national and a Burundian refugee. They are under quarantine at Rakai hospital as they are contacts to a confirmed Burundian refugee case."}
{"id": 1255606388941873160, "created_at": "Wed Apr 29 21:14:25 +0000 2020", "full_text": "Pretty soon breathing will be a sign of having the Coronavirus."}
{"id": 1255606396789424130, "created_at": "Wed Apr 29 21:14:27 +0000 2020", "full_text": "“STAY THE F HOME” screams everyone with a private outdoor space to New Yorkers trying to feel the sun the two days it’s shown all month"}
{"id": 1255606397158465538, "created_at": "Wed Apr 29 21:14:27 +0000 2020", "full_text": "2020 a lit year for me the COVID-19 a blessing in disguise 🙏🏽"}
{"id": 1255606405882695692, "created_at": "Wed Apr 29 21:14:29 +0000 2020", "full_text": "WWII couldn't stop MLB but the almost epic Coronavirus has.  BE proud MLB."}
{"id": 1255606406088134661, "created_at": "Wed Apr 29 21:14:29 +0000 2020", "full_text": "doctors dismissed a woman with covid as having a panic attack?? \n\nWOW."}
{"id": 1255606413520502786, "created_at": "Wed Apr 29 21:14:31 +0000 2020", "full_text": "If Coronavirus is airborne, why TF are the Blue Angels doing flyovers and throngs of people are outside (sans masks btw) breathing in all that crap? Isn't that defeating the purpose of the whole quarantine thing?!\nAre people really that brainwashed?"}
{"id": 1255606413868642304, "created_at": "Wed Apr 29 21:14:31 +0000 2020", "full_text": "This time,it is true we're near the end.The next events are going to be bigger than the coronavirus and will give the world a greater unrest. Im not into those things where science make cells coloroful,etc. so it makes science more educational and interesting when they are lies."}
{"id": 1255606413935722496, "created_at": "Wed Apr 29 21:14:31 +0000 2020", "full_text": "#DeSantis trying to diss the media in a very sarcastic way, so annoying and disrespectful comparisons with #NYC no ONE was off you idiot those were MODEL projections to think this guy is in charge of Hurricane season 🤦🏾‍♂️ #COVID19 #Florida"}
{"id": 1255606418616586241, "created_at": "Wed Apr 29 21:14:32 +0000 2020", "full_text": "When my kid is fussy and doesn't want to nap, I wish there was an option equivalent to \"you don't have to go home but you can't stay here.\""}
{"id": 1255606422047469568, "created_at": "Wed Apr 29 21:14:33 +0000 2020", "full_text": "E o medo de ta com covid, bicho?????"}
{"id": 1255606422437457920, "created_at": "Wed Apr 29 21:14:33 +0000 2020", "full_text": "None of the pandemic movies I’ve seen had the slow burn that is covid-19. I’m angry that art didn’t imitate life. Also, it’s humid and I hate it. (Sitting on porch drinking and watching birds) #overit"}
{"id": 1255606426791301120, "created_at": "Wed Apr 29 21:14:34 +0000 2020", "full_text": "Will be shocked if me and Jade don’t come out of lockdown alcoholics tbh"}
{"id": 1255606430499065856, "created_at": "Wed Apr 29 21:14:35 +0000 2020", "full_text": "Wow! Absolutely unbelievable £148,000 raised for #GBCOpenDay Stay Home Edition for the @GHAWeb . What an effort and now @simondumas closing curtains on a great show with beautiful #overtherainbow.  Well done all 👏👏👏"}
{"id": 1255606430931050498, "created_at": "Wed Apr 29 21:14:35 +0000 2020", "full_text": "I hope you realize just b/c quarantine ends... doesn’t mean COVID magically disappears \nWe will still have to wear masks, social distance, and wash hands to prevent the spread. Life isn’t going to go back to normal.........."}
{"id": 1255606435091746822, "created_at": "Wed Apr 29 21:14:36 +0000 2020", "full_text": "Governor DeSantis sounds like he about to do some dumb sht 👀 #COVID19"}
{"id": 1255606438593916928, "created_at": "Wed Apr 29 21:14:37 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19.  \nvia NaMo App"}
{"id": 1255606438975746048, "created_at": "Wed Apr 29 21:14:37 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255606447221530624, "created_at": "Wed Apr 29 21:14:39 +0000 2020", "full_text": "my western music prof said if we cant process the readings for our midterm essay we can just write about our music experience at home with covid askjdfah imagine if i wrote abotu kpop."}
{"id": 1255606451210530816, "created_at": "Wed Apr 29 21:14:40 +0000 2020", "full_text": "A crowd of THOUSANDS is a violation of the order not to congregate. This is a pandemic, not a game of Bullshit. There was nothing wrong with BDB's tweet. Definitely not \"impressively spooky\", @BuzzFeedNews. If he didn't crack down, y'all would call him weak, so..."}
{"id": 1255606455958462464, "created_at": "Wed Apr 29 21:14:41 +0000 2020", "full_text": "Golf lessons after this lockdown! Definitely!"}
{"id": 1255606456017174530, "created_at": "Wed Apr 29 21:14:41 +0000 2020", "full_text": "How did my dad just cuss me saying “you’re a biomedical scientist, couldn’t you find the cure for corona” 😭🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1255606468088225792, "created_at": "Wed Apr 29 21:14:44 +0000 2020", "full_text": "anyone who thinks it’s a good idea to end lockdown restrictions right now failed the marshmallow test as a child"}
{"id": 1255606472228175877, "created_at": "Wed Apr 29 21:14:45 +0000 2020", "full_text": "Moving in to my house on my own 2 days before lockdown was a real throw in at the deep end 🤦🏻‍♂️"}
{"id": 1255606476971954177, "created_at": "Wed Apr 29 21:14:46 +0000 2020", "full_text": "my goal after lockdown is meet more of my internet pals irl who down to hang"}
{"id": 1255606480713199623, "created_at": "Wed Apr 29 21:14:47 +0000 2020", "full_text": "Guido-Tories are feigning shock at the discovery that most NHS staff (i.e. health experts) think the gvnmnt has screwed up over Covid.\n\nGuido-Tories also feigned shock that most university staff (people paid to evaluate evidence) thought Brexit was objectively a terrible idea."}
{"id": 1255606484899168263, "created_at": "Wed Apr 29 21:14:48 +0000 2020", "full_text": "NCDC to Kogi: #COVID19 not written on the forehead — you have to test. \n\nBello ti o ni opolo."}
{"id": 1255606490238521346, "created_at": "Wed Apr 29 21:14:49 +0000 2020", "full_text": "Lmao you’re really not social distancing TOO MAKE CRAPPY SOUNDCLOUD MUSIC WITH YOUR FRIENDS LMAOOO"}
{"id": 1255606497477877762, "created_at": "Wed Apr 29 21:14:51 +0000 2020", "full_text": "I just need the visual of Bey jumping into her jeans.... FUCK YOU CORONAVIRUS!!!!"}
{"id": 1255606506499780608, "created_at": "Wed Apr 29 21:14:53 +0000 2020", "full_text": "crazy that the big doofus convention was cancelled because of coronavirus"}
{"id": 1255606506516512772, "created_at": "Wed Apr 29 21:14:53 +0000 2020", "full_text": "My manager called and asked if could help w/ the drive thru Covid-19 testing. This would include 5 extra hours of OT weekly &amp; an extra $7 every hour I work..The good thing is I would be FULLY gowned &amp; I won’t go near the cars. Soo... count a broke sista in 😭"}
{"id": 1255606510127890432, "created_at": "Wed Apr 29 21:14:54 +0000 2020", "full_text": "God has kept his promise all through this pandemic...."}
{"id": 1255606510178250752, "created_at": "Wed Apr 29 21:14:54 +0000 2020", "full_text": "If I could stop getting all these effing Q u I b I adds that’d be great. @YTAdvertisers is there a way besides the thumbs down response? I do that and every time I go to YT I get a dozen or more. #QuarantineLife"}
{"id": 1255606510916374529, "created_at": "Wed Apr 29 21:14:54 +0000 2020", "full_text": "\"Remdesivir: Drug has 'clear cut' power to fight coronavirus\"\n\nCan that be found in Toilet Duck?"}
{"id": 1255606518604599297, "created_at": "Wed Apr 29 21:14:56 +0000 2020", "full_text": "Have to say, one thing I do like about #lockdownuk #coronavirus is the social distancing in a queue. \nI have always hated queuing for something with people standing so close to me. 😅"}
{"id": 1255606518977908736, "created_at": "Wed Apr 29 21:14:56 +0000 2020", "full_text": "1,030,487 US COVID-19 cases\n60,207 US COVID-19 deaths\n26M US jobless \n15%+ US unemployment rate\nCOVID-19 is in the food chain\nMfg. output hits new low\nConsumer confidence tanks \nOil worthless. \n4.8% GDP collapse.\n\nPencil neck Jared Kushner calls it a \"great success.\"   @cspanwj"}
{"id": 1255606523209715712, "created_at": "Wed Apr 29 21:14:57 +0000 2020", "full_text": "Quarantine has a smell and my house caught it.  #LifeWithTeens #WhatsThatSmell #Quarantine #Covid19"}
{"id": 1255606523537088513, "created_at": "Wed Apr 29 21:14:57 +0000 2020", "full_text": "So this whole coronavirus issue seems to boil down to the strong knowing they'll make it through while the weak know they won't."}
{"id": 1255606530864529408, "created_at": "Wed Apr 29 21:14:59 +0000 2020", "full_text": "I used this social distancing to manifest like a mf ... I did a lot of shit that was necessary and beneficial for me and my kid! I saved money and tapped back into these talents God gave me I was sittin on. I’m not in the way of myself ANYMORE!"}
{"id": 1255606532269584385, "created_at": "Wed Apr 29 21:14:59 +0000 2020", "full_text": "In advance of Boris Johnson praising immigrants upon the conclusion of the pandemic, just remember that he said that EU citizens were treating the UK like home for too long. Under FoM, a EU citizen can make their home and lives almost anywhere in Europe. Johnson rubbished this."}
{"id": 1255606533611819008, "created_at": "Wed Apr 29 21:15:00 +0000 2020", "full_text": "So, these 'five tests' that Matt Hancock has set out to be met before the lockdown measures are relieved...\n\nDoes anyone honestly believe we'll be honestly told if they're met? Or that the goalposts won't be changed if it's clear they are? \n\n#Liberty #CivilRights #freedom"}
{"id": 1255606556797931520, "created_at": "Wed Apr 29 21:15:05 +0000 2020", "full_text": "Face mask con: so many things. \n\nFace mask pro: at least no one can see my current breakout, although my current breakout is probably caused from wearing face masks and coronavirus in general..."}
{"id": 1255606560275025928, "created_at": "Wed Apr 29 21:15:06 +0000 2020", "full_text": "The only advantage of going to work during this pandemic is getting free stuff (cloth masks, food, lunchbags, etc)"}
{"id": 1255606560631353344, "created_at": "Wed Apr 29 21:15:06 +0000 2020", "full_text": "Coronavirus testing could be so common they'd be selling them in the dollar stores, and it wouldn't be enough for leftist Democrats.\nBasing #OpenAz on testing availability at this stage of the pandemic is absurd, anyway.  The virus is out there in the community. \n\n#EndTheLockdown"}
{"id": 1255606565274558464, "created_at": "Wed Apr 29 21:15:07 +0000 2020", "full_text": "I really want to celebrate 4th of July so please STAY THE FUCK HOME, FOLLOW CLEANING PROCEDURES, DONT GO VISIT ANYONE IF NOT NECESSARY, STOP THE LOWKEY “at home” HAIRCUTS/COSMETOLOGY SHITTTTTT. Like cmon ppl GeT iT tOgEtHeR"}
{"id": 1255606565282947074, "created_at": "Wed Apr 29 21:15:07 +0000 2020", "full_text": "I’m lowkey highkey upset about spending my 20th alone in quarantine but then I remember even if we weren’t in lockdown I’d probably still celebrate it alone cause I don’t know how to socialize or party without OVerwhelming social anxiety"}
{"id": 1255606569183526913, "created_at": "Wed Apr 29 21:15:08 +0000 2020", "full_text": "This #COVID19: Daily Briefing provides guidance on best practices for resuming operations amidst the pandemic, including addressing any necessary workplace modifications, reacclimating workforces to their standard environments and preparing for the possibility of a “second wave.”"}
{"id": 1255606569263341568, "created_at": "Wed Apr 29 21:15:08 +0000 2020", "full_text": "had fam lived on the island a few years always wanted to visit when COVID19 resolved def going to BIG BEDSHEET"}
{"id": 1255606574267146240, "created_at": "Wed Apr 29 21:15:10 +0000 2020", "full_text": "Jfc, I just heard Jared say the nation’s covid 19 response was a success?? Holy shit, what a seriously deluded jackass. For such a wealthy country, we’re fucking it up beyond belief. &amp; at this point, with so much info available, it’s willful ignorance."}
{"id": 1255606581716226048, "created_at": "Wed Apr 29 21:15:11 +0000 2020", "full_text": "**CALLING ALL ARTISTS** @TheFrontNOLA is hosting a wkly sale of 10-14 artworks on their website listed at $100 ea. through their Art for Artist's Sake initiative to provide quick $$$ to artists affected by the COVID pandemic."}
{"id": 1255606585688285184, "created_at": "Wed Apr 29 21:15:12 +0000 2020", "full_text": "I've spent a dumb amount of time working out the unaccounted for covid deaths in the UK for work and I move on to India and yeah that's just a lie sorry dunno what universe people are living on but really"}
{"id": 1255606586405466126, "created_at": "Wed Apr 29 21:15:12 +0000 2020", "full_text": "Well no shit things in Florida didn’t get worse. We’ve been on lockdown for over 30 days and we’re over it. Not to mention Florida is not fu@king New York City. Not in its best dreams. Get to the opening part already"}
{"id": 1255606594370494464, "created_at": "Wed Apr 29 21:15:14 +0000 2020", "full_text": "Imagine being stuck in quarantine with Gemma O Doherty and Katie Hopkins think i’d rather have the coronavirus"}
{"id": 1255606599286169600, "created_at": "Wed Apr 29 21:15:15 +0000 2020", "full_text": "Nite all. All covid out and got loads of shit off my chest."}
{"id": 1255606602239021056, "created_at": "Wed Apr 29 21:15:16 +0000 2020", "full_text": "Just read this status about one of my relatives...my dad's cousin: \"We could really use prayers. My aunt has tested positive for COVID and has deteriorated rapidly over the course of the day. She arrived at the ER this morning and is in the ICU and intubated already.'"}
{"id": 1255606602285174784, "created_at": "Wed Apr 29 21:15:16 +0000 2020", "full_text": "This press conference seems like @GovRonDeSantis is saying that his stay at home order worked but he’s delivering it like “told you it was fake news”"}
{"id": 1255606602326999045, "created_at": "Wed Apr 29 21:15:16 +0000 2020", "full_text": "A grocery store during a pandemic: A group of people practice safe social distancing by wearing masks and standing 6 feet apart from each other as they wait for their turn to pick up, fondle, and put back every single avocado."}
{"id": 1255606602591121408, "created_at": "Wed Apr 29 21:15:16 +0000 2020", "full_text": "Bitches posting \"stay home\" and have Starbucks on their story every day 😂"}
{"id": 1255606607184121868, "created_at": "Wed Apr 29 21:15:17 +0000 2020", "full_text": "I want to be VERY CLEAR:\n\n#Remdesivir for #coronavirus infection is NOT a “game changer”. It’s the only drug studied adequately for #COVID19 so far. It’s “OK” to use but there is NO mortality benefit.\n\nIt’s like having Higuain as a striker instead of Ronaldo - OK but not great."}
{"id": 1255606619985018881, "created_at": "Wed Apr 29 21:15:20 +0000 2020", "full_text": "Imagine if the world came together I fight other crisis and world threatening issues with as much coordination and resources used to fight #CoronaCrisis We could end #plasticpollution and #ClimateEmergency and #watercrisis and many other issues. #COVID19 #WellnessWednesday"}
{"id": 1255606623466291200, "created_at": "Wed Apr 29 21:15:21 +0000 2020", "full_text": "Day 11 of office lockdown\n\nFirst covid-19 related death confirmed in Maldives \nHeartfelt condolences to the deceased’s family &amp; friends 😩😥"}
{"id": 1255606623504150528, "created_at": "Wed Apr 29 21:15:21 +0000 2020", "full_text": "a party at my neighbors just got shut down by the cops told them all to go the fuck home cuz they ain’t social distancing."}
{"id": 1255606623869063171, "created_at": "Wed Apr 29 21:15:21 +0000 2020", "full_text": "STAY HOME. If you are coming out to buy something nonessential and then have the AUDACITY to come in to someone’s place of work and complain and make their life hell then YOU have a problem. Not the associate doing the best they can in this time of hell."}
{"id": 1255606623990677505, "created_at": "Wed Apr 29 21:15:21 +0000 2020", "full_text": "Meu deus corona eu só preciso da minha vida de volta"}
{"id": 1255606640247619584, "created_at": "Wed Apr 29 21:15:25 +0000 2020", "full_text": "So I went to @Albertsons yesterday and was happy to see they had a \"Masks Required\" sign on their door. I went inside and I counted 8 people without masks and not practicing social distancing! VERY DISAPPOINTED! I called the store today to speak with the manager and was ignored!"}
{"id": 1255606657448624128, "created_at": "Wed Apr 29 21:15:29 +0000 2020", "full_text": "Everybody knows what SARS is, #OrangeDeath.\n\n#TrumpsDailyMeltdown\n#COVID19 \n#coronavirus"}
{"id": 1255606660984381445, "created_at": "Wed Apr 29 21:15:30 +0000 2020", "full_text": "What are the THREE things you will never take for granted after this Lockdown period?"}
{"id": 1255606661793923074, "created_at": "Wed Apr 29 21:15:30 +0000 2020", "full_text": "Who have you lost respect for during this pandemic? \nMine? @elonmusk"}
{"id": 1255606665090682880, "created_at": "Wed Apr 29 21:15:31 +0000 2020", "full_text": "Ok I know I’m in lockdown but Alex Jones on the 1 Show is so unbelievably inept. She should be sacked. She’s jyst"}
{"id": 1255606665145208834, "created_at": "Wed Apr 29 21:15:31 +0000 2020", "full_text": "The WHO approach to Covid 19 is to ignore any evidence that doesn't fit the predetermined conclusion, and shout down anyone who tries to reveal the flaws in their \"science\""}
{"id": 1255606673508573189, "created_at": "Wed Apr 29 21:15:33 +0000 2020", "full_text": "Lockdown is having my fucking L I F E man"}
{"id": 1255606674125131780, "created_at": "Wed Apr 29 21:15:33 +0000 2020", "full_text": "Tempted to delete all my socials, but this is a pandemic and I’m bored"}
{"id": 1255606677937799169, "created_at": "Wed Apr 29 21:15:34 +0000 2020", "full_text": "Why is it appropriate for old people in care homes with Covid 19 to stay in care homes and not go to hospital for treatment? Why are they  not getting the medical attention they need just because they are old? It's ok to test them - but we wont treat them...."}
{"id": 1255606690394918913, "created_at": "Wed Apr 29 21:15:37 +0000 2020", "full_text": "All this Florida covid info very interesting."}
{"id": 1255606690684252160, "created_at": "Wed Apr 29 21:15:37 +0000 2020", "full_text": "#Trump wants stadiums filled, like #covid19 isn't coming back this fall!\n\nOwners wanted too sacrificed attendance to help create #socialdistancing and the traitor told them no.\n\nTrump's going to get us all killed."}
{"id": 1255606690986070016, "created_at": "Wed Apr 29 21:15:37 +0000 2020", "full_text": "We want our lives back . I will not test or get a vaccine . People need to stop living in fear . #covid19"}
{"id": 1255606695432032256, "created_at": "Wed Apr 29 21:15:38 +0000 2020", "full_text": "Wow @theestallion dropped a Beyonce remix #savage &amp; @DojaCat dropped a Nicki remix #saysoremix..... today is a big day for FEMALE RAPPPP!!!!!! #BESTDAYEVER #QuarantineLife"}
{"id": 1255606711282515969, "created_at": "Wed Apr 29 21:15:42 +0000 2020", "full_text": "Brazil- The Ministry of Health released the numbers showing that in the last 24hours the country broke a new record and there were 6,276 cases of #COVID19, which represents a growth of 9% in comparison to the previous numbers."}
{"id": 1255606716349190152, "created_at": "Wed Apr 29 21:15:43 +0000 2020", "full_text": "Remdesivir is an experimental medicine that does not have established safety or efficacy for the treatment of any condition. Yet, hope for covid-19 treatment."}
{"id": 1255606750071447552, "created_at": "Wed Apr 29 21:15:51 +0000 2020", "full_text": "Almost every household ena le that one person a dulang atswa alo batla corona mo eleng teng and o tlo e thola one day."}
{"id": 1255606750310432769, "created_at": "Wed Apr 29 21:15:51 +0000 2020", "full_text": "STAY HOME! or practice social distancing.  WEAR A MASK WHEN OUT! DON'T DRINK CLOROX #covid19"}
{"id": 1255606754231988224, "created_at": "Wed Apr 29 21:15:52 +0000 2020", "full_text": "#TrumpIsNotADoctor #EverythingTrumpTouchesDies  \n\nGREED has its own KARMA. A greedy moron \"The Doctor\" stockpiled Hydroxychloroquine, the so called \"COVID-19 miracle cure.\" NOW?"}
{"id": 1255606766706077698, "created_at": "Wed Apr 29 21:15:55 +0000 2020", "full_text": "Tough time for the eight year olds and their piggy banks. Corona has cancelled their communions so their biggest (pay) day to date will have to wait."}
{"id": 1255606767029026816, "created_at": "Wed Apr 29 21:15:55 +0000 2020", "full_text": "Imagine if mosquitoes could spread covid whewwwww that be a bad bitch"}
{"id": 1255606774918504451, "created_at": "Wed Apr 29 21:15:57 +0000 2020", "full_text": "We're on track today for another 2,000 Americans dying from Covid 19. And still I can find no one in the media or even social media asking, let along answering, the question of why it's so high after weeks of sheltering. Is it mostly \"essential\" workers with inadequate PPE?\n\n1/2"}
{"id": 1255606778538209290, "created_at": "Wed Apr 29 21:15:58 +0000 2020", "full_text": "this is a non-profit, passion project to create a safe space to anyone who needs social, mental and spiritual support in coping with the Covid19 pandemic. Feel free to connect with us at anytime of the day or the night."}
{"id": 1255606779129614339, "created_at": "Wed Apr 29 21:15:58 +0000 2020", "full_text": "I just need the white women of Muncie to know that I am not single handedly responsible for Walmart not having the vaccum you want. Please stop yelling at me. #QuarantineLife #EssentialWorker"}
{"id": 1255606786855329792, "created_at": "Wed Apr 29 21:16:00 +0000 2020", "full_text": "Anyone that says that there is an acceptable number of deaths that we can sacrifice on the alter of the economy clearly has 0 family members that are potentially going die in this pandemic."}
{"id": 1255606796108128261, "created_at": "Wed Apr 29 21:16:02 +0000 2020", "full_text": "Tired: Not going out because of social anxiety!\n\nWired: Saying you want to meet up after COVID with no intention of actually getting together!"}
{"id": 1255606796133097472, "created_at": "Wed Apr 29 21:16:02 +0000 2020", "full_text": "Whew thought this pandemic was gone cause me my honours. Gotta trust myself more and my abilities"}
{"id": 1255606808682602496, "created_at": "Wed Apr 29 21:16:05 +0000 2020", "full_text": "It’s difficult to know the exact #coronavirus deaths in UK but if funeral directors anecdotal evidence is anything to go by, it’s far far bigger than officially reported #UK"}
{"id": 1255606812474302469, "created_at": "Wed Apr 29 21:16:06 +0000 2020", "full_text": "When saying, “hi” to a bank teller becomes a highlight to your day, you know you have been social distancing too long."}
{"id": 1255606816895098881, "created_at": "Wed Apr 29 21:16:07 +0000 2020", "full_text": "100000 tests being done tomorrow. Now I feel a lot better.... #testing #COVID19 #coronavirus #careworkers #onehundredthousand . @MattHancock assured us that 👍\nOther @Conservatives have assured us since. Really hope it's not just more #ToryLies"}
{"id": 1255606828626518016, "created_at": "Wed Apr 29 21:16:10 +0000 2020", "full_text": "COVID19 took my Godfather. Fly high padrino. 🤍"}
{"id": 1255606837367451650, "created_at": "Wed Apr 29 21:16:12 +0000 2020", "full_text": "Early studies show Remdesivir can block coronavirus effect. US FDA is expected to issue emergency authorization for the drug."}
{"id": 1255606841284976641, "created_at": "Wed Apr 29 21:16:13 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1255606841465282568, "created_at": "Wed Apr 29 21:16:13 +0000 2020", "full_text": ". @GovRonDeSantis told me Saturday they’ve treated South FL different from the beginning of the coronavirus pandemic... He just announced SoFlo will be excluded from Phase 1 of reopening; to begin for rest of state May 4."}
{"id": 1255606847052152835, "created_at": "Wed Apr 29 21:16:15 +0000 2020", "full_text": "The last traction off run I did was 2018? After lockdown I must do better"}
{"id": 1255606849753305088, "created_at": "Wed Apr 29 21:16:15 +0000 2020", "full_text": "Patiently waiting for the big fat rager ima gonna throw after covid"}
{"id": 1255606850470531073, "created_at": "Wed Apr 29 21:16:15 +0000 2020", "full_text": "#RT @foreignoffice: RT @DominicRaab: UK-France collaboration is crucial as we fight Covid-19. \n\nOn my call with 🇫🇷 Foreign Minister @JY_LeDrian this evening, we discussed working together to support freight, returning our citizens from across 🌍, and leading a global response…"}
{"id": 1255606858099953667, "created_at": "Wed Apr 29 21:16:17 +0000 2020", "full_text": "This has become absurd...\n▪︎#coronavirus deaths have exceeded 60,000+\n▪︎States are re-opening their businesses w/o a decline in cases\n▪︎Testing is behind where it needs to be nationally (approx. 200,000/day)\n\n...and Jared Kushner says the government calls this a success."}
{"id": 1255606875644669959, "created_at": "Wed Apr 29 21:16:21 +0000 2020", "full_text": "It’s sad man. I ain’t had the motivation to write a bar properly in this lockdown I need to cop my studio setup asap 🤦🏽‍♂️"}
{"id": 1255606884385673217, "created_at": "Wed Apr 29 21:16:23 +0000 2020", "full_text": "Our largest covid19 daily increase to date and we're a day away from easing lockdown restrictions to stage 4...🙃"}
{"id": 1255606888495890433, "created_at": "Wed Apr 29 21:16:24 +0000 2020", "full_text": "I’m not gonna lie ..... for a minute I fr that I had coronavirus🤭"}
{"id": 1255606900466450432, "created_at": "Wed Apr 29 21:16:27 +0000 2020", "full_text": "can't believe periods still exist during a global wide pandemic like read the room 🙄"}
{"id": 1255606908502675456, "created_at": "Wed Apr 29 21:16:29 +0000 2020", "full_text": "I need corona to go away bc if the beach bash doesn’t happen I’ll be highly upset"}
{"id": 1255606909182382081, "created_at": "Wed Apr 29 21:16:29 +0000 2020", "full_text": "I wish I could have someone come over and get wine drunk with me in the  jacuzzi 🥺 but this social distancing shit...."}
{"id": 1255606921844928515, "created_at": "Wed Apr 29 21:16:32 +0000 2020", "full_text": ".\nTime for MAGA to have PPE access!\n\nRubbing alcohol, sanitizing wipes, masks, goggles, gloves, etc.\n\nLarge vacancies at hospitals\n\nHospitals are shedding thousands of healthcare workers as non-elective surgeries have been stopped.\n\nQuit hoarding N95's and keeping them from MAGA!"}
{"id": 1255606930392973313, "created_at": "Wed Apr 29 21:16:34 +0000 2020", "full_text": "What I think the world could use right now is more Keith Stone commercials. Looking at you, Coors brewing company. #coronavirus"}
{"id": 1255606934176182273, "created_at": "Wed Apr 29 21:16:35 +0000 2020", "full_text": "#BREAKING #COVID19 update: clinical trials show levels of midichlorians have no effect on COVID19 mortality or length of infection."}
{"id": 1255606934364979200, "created_at": "Wed Apr 29 21:16:35 +0000 2020", "full_text": "En dos semanas iba a venir un amigo de manchester a verme a mi y a un colega, joer, con la ilusión que me hacía, maldito corona xD"}
{"id": 1255606937774891008, "created_at": "Wed Apr 29 21:16:36 +0000 2020", "full_text": "Guys please double check if your Windows are closed😢...  and no the problem is not the cold... I've just let in a gang of mosquitos to Covid my ass 😭😣"}
{"id": 1255606938265681922, "created_at": "Wed Apr 29 21:16:36 +0000 2020", "full_text": "A first-semester #journalism student would ask @POTUS for a list of the \"many countries\" who've called to ask how we're so far ahead of the world in #coronavirus testing. #CoronavirusLiar#IMPOTUS45 #BlueWave2020"}
{"id": 1255606938622140424, "created_at": "Wed Apr 29 21:16:36 +0000 2020", "full_text": "Oklahoma’s prison system was one of several that received a letter earlier this month from a group of healthcare officials and experts asking to divert drugs used for executions to hospitals seeking to treat COVID-19 patients."}
{"id": 1255606941998632961, "created_at": "Wed Apr 29 21:16:37 +0000 2020", "full_text": "Stepping stones #covid19"}
{"id": 1255606942652751872, "created_at": "Wed Apr 29 21:16:37 +0000 2020", "full_text": "Prevent the spread of COVID - 19 in 7 steps."}
{"id": 1255606946297716748, "created_at": "Wed Apr 29 21:16:38 +0000 2020", "full_text": "I need a visual when this pandemic is over."}
{"id": 1255606958704517120, "created_at": "Wed Apr 29 21:16:41 +0000 2020", "full_text": "Seem to have settled into a weird routine of being tired enough to sleep when I finish working and being wide awake when I try to go to bed. Think lockdown is throwing my body clock off kilter."}
{"id": 1255606959111274496, "created_at": "Wed Apr 29 21:16:41 +0000 2020", "full_text": "Listening to conservative rich white politicians question whether students and low income people should get living-wage COVID support because they don’t want to “de-incentivize people from working in case they want to stay home and rely on government money after” is HIDEOUS"}
{"id": 1255606972495380480, "created_at": "Wed Apr 29 21:16:44 +0000 2020", "full_text": "I always wanted to know what it was like to be in jail.\n\n#COVID19 #Quarantine #QuarantineLife #StayAtHome #blackmen #blackmenwhitewomen"}
{"id": 1255606976756793346, "created_at": "Wed Apr 29 21:16:45 +0000 2020", "full_text": "I'm so frustrated with the stupidity of people about COVID. I say f**k it, lets just reopen everything back to pre-COVID19. The smart people will stay home and learn to adapt and the stupid people will take care of themselves via culling the herd."}
{"id": 1255606980321959941, "created_at": "Wed Apr 29 21:16:46 +0000 2020", "full_text": "Remember when @SenatorBurr got credibly accused of insider trading and profiteering off the impending coronavirus outbreak and nothing happened to him? I member"}
{"id": 1255606983882932225, "created_at": "Wed Apr 29 21:16:47 +0000 2020", "full_text": "Imagine Earth's news: \n\nFirst wave initiated.\n\nWide spread infection of the enemy humans achieved. \nPlanet Earth aims to flatten the curve of the human race. \nHopes rise for the millions of species facing extinction.\nFresh air and seas for all life. \n\nLife returns. #coronavirus"}
{"id": 1255606984159657985, "created_at": "Wed Apr 29 21:16:47 +0000 2020", "full_text": "My favourite time of the day, on lockdown,..\n\nWhen the eldest goes too bed 😍"}
{"id": 1255606984306577410, "created_at": "Wed Apr 29 21:16:47 +0000 2020", "full_text": "I really wonder what customers expect me to say at work when they say that covid is “being way blown way out proportion” or a “hoax”..... like are you dumb"}
{"id": 1255606997459877888, "created_at": "Wed Apr 29 21:16:50 +0000 2020", "full_text": "Not everyone who has Covid19 ends up on a vent. Not everyone is going to die. Is it highly contagious? Absolutely. But you shouldn't be scared to live your daily life. Businesses shouldnt be shut down."}
{"id": 1255607001616351232, "created_at": "Wed Apr 29 21:16:51 +0000 2020", "full_text": "#BREAKING @MLB  @baseballhall cancels July inductions due to coronavirus; Jeter, Walker, Sizemore, Miller to be honored in 2021."}
{"id": 1255607001863933954, "created_at": "Wed Apr 29 21:16:51 +0000 2020", "full_text": "How can Wetherspoons be planning to reopen ‘in or around June’ if the government haven’t said anything about lifting the lockdown?"}
{"id": 1255607004879560705, "created_at": "Wed Apr 29 21:16:52 +0000 2020", "full_text": "Udhhav thakre has been transformed in to dead duck as neither he has controlled the spreading the CORONA nor the law and order situation."}
{"id": 1255607004887990273, "created_at": "Wed Apr 29 21:16:52 +0000 2020", "full_text": "As @GerryCallahan would say.. we need more cars running. Stay home and just run them. I'm getting tired of this weather. Bring back climate change."}
{"id": 1255607005667966976, "created_at": "Wed Apr 29 21:16:52 +0000 2020", "full_text": "BREAKING: Ben Shapiro Offers Words of Encouragement to Elderly People During Coronavirus Crisis: \"Just Die Already\""}
{"id": 1255607013238865923, "created_at": "Wed Apr 29 21:16:54 +0000 2020", "full_text": "STAY THE F HOME SO THE GYMS CAN OPEN! Thank you"}
{"id": 1255607014350356481, "created_at": "Wed Apr 29 21:16:54 +0000 2020", "full_text": "My birthday is in 2 weeks I get to have a pandemic birthday"}
{"id": 1255607017978433536, "created_at": "Wed Apr 29 21:16:55 +0000 2020", "full_text": "My Mum says i should take her swimming. You see what lockdown is causing ba? 🤦‍♀️🤦‍♀️🤦‍♀️🙆‍♀️"}
{"id": 1255607026782216195, "created_at": "Wed Apr 29 21:16:57 +0000 2020", "full_text": "My daddy leave the house, so I assumed he going to the store seeing that its y’know a lockdown or whatever. I message him to get me a frozen pizza. He read and don’t reply. How rude"}
{"id": 1255607030016065543, "created_at": "Wed Apr 29 21:16:58 +0000 2020", "full_text": "CARE HOME AND ENDED UP WITH THE CORONAVIRUS COVID19 IF THEY ARE DOING THERE JOB PROPERLY WHY DID THE PERSON END UP WITH THE CORONAVIRUS COVID19,\nTHE FACT IS THE CORONAVIRUS COVID19 WAS TAKEN INTO THE CARE HOMES NOT BY RELATIVES SO YOU PROFESSORS THINK THAT YOU ARE SO CLEVER (2/4)"}
{"id": 1255607034793414656, "created_at": "Wed Apr 29 21:16:59 +0000 2020", "full_text": "At bedtime, the small human asked if Coronavirus was in the North Pole. I said I didn’t know, but I was sure @Wylmenmuir would. And he did. @falwriting team for the win."}
{"id": 1255607024634732544, "created_at": "Wed Apr 29 21:16:57 +0000 2020", "full_text": "I don't have a doubt * (many) Nigerians will sacrifice thousands of health workers to save \"their\" football team; fast away on another continent.\n\nIf this pandemic were only in Nigeria...\n\nNigerian youths will not disappoint you when it comes to insatiable quest for pleasure.\n2/"}
{"id": 1255607055425159171, "created_at": "Wed Apr 29 21:17:04 +0000 2020", "full_text": "I just participated in a Covid 19 study for 15$ so I can buy gems in Clash of Clans. Quarantine is going well."}
{"id": 1255607055844589568, "created_at": "Wed Apr 29 21:17:04 +0000 2020", "full_text": "Get this guy a cup of the vid #covid19"}
{"id": 1255607063515971585, "created_at": "Wed Apr 29 21:17:06 +0000 2020", "full_text": "Starting with the bio-containment of passengers from the Diamond Princess cruise ship, the University of Nebraska Medical Center has led America's #coronavirus response. A clinical trial of a drug that began with one of the passengers has started to show promise @unmc #remdesivir"}
{"id": 1255607063687974919, "created_at": "Wed Apr 29 21:17:06 +0000 2020", "full_text": "Though Subway is a franchise restaurant chain, still not sure why they're taking PPP loans. They are the one restaurant operator that's racking up pretty decent sales in spite of the difficult COVID-19 business environment, thanks to their unique format."}
{"id": 1255607063922778114, "created_at": "Wed Apr 29 21:17:06 +0000 2020", "full_text": "The more I’m trapped at home other than being an essential under appreciated worker, the more I just want to take a road trip! I want to pack the car go on a drive. Maybe stay in a cabin by a lake surrounded by mountains. That sounds perfect."}
{"id": 1255607064761708551, "created_at": "Wed Apr 29 21:17:06 +0000 2020", "full_text": "Definitely finding trying to change my outlook and mindset beneficial during this lockdown"}
{"id": 1255607076690198533, "created_at": "Wed Apr 29 21:17:09 +0000 2020", "full_text": "since uni shut for covid I've had 8 deadlines and the fact I'll only have one left on friday is a dream \nAaannnd been offered an interview for the perfect placement year😍"}
{"id": 1255607081048190978, "created_at": "Wed Apr 29 21:17:10 +0000 2020", "full_text": "23:00: done with writing memo of interview with COVID-19 patient. Was a tough one, because I know this patient well. Difficult to keep roles apart. When you observe yourself observing somebody. By the way, I prefer pencil for memo-writing. Better for working out ideas."}
{"id": 1255607081068933121, "created_at": "Wed Apr 29 21:17:10 +0000 2020", "full_text": "Porno #coronavirus"}
{"id": 1255607089541545984, "created_at": "Wed Apr 29 21:17:12 +0000 2020", "full_text": "You may have built your life around home: children, family, domestic joys, etc. I've built my life around cosmopolitan culture: restaurants, cafes, theatre, galleries, contact, company, corporeal joys, etc. The things that are verboten in lockdown. Def starting to go a bit nuts."}
{"id": 1255607090158071808, "created_at": "Wed Apr 29 21:17:13 +0000 2020", "full_text": "Surely there must be a balance between \"Covid is a hoax! Everyone should run free!\" and \"Covid is serious and if we don't all stay locked up until there's a vaccine we'll all die!\""}
{"id": 1255607093652054020, "created_at": "Wed Apr 29 21:17:13 +0000 2020", "full_text": "anyone else needing to renew their lease or move in the middle of a pandemic while their industry is at a complete standstill forcing big life decisions when everything is in flux?"}
{"id": 1255607093987381249, "created_at": "Wed Apr 29 21:17:13 +0000 2020", "full_text": "Our graduation ceremonies got officially cancelled today and not being able to celebrate our pulm fellows (who deserve the WORLD) is disheartening. But then my assoc PD said that we actually have to do the best grad ever b/c otherwise COVID wins. So my new motto: #dontletcovidwin"}
{"id": 1255607097963810816, "created_at": "Wed Apr 29 21:17:14 +0000 2020", "full_text": "I’m still not over my birthday being this Saturday and all my plans got fucked I had a whole weekend planned. Esp considering how far I came from last year this one meant a lot to me. Fuck you Corona"}
{"id": 1255607098270011398, "created_at": "Wed Apr 29 21:17:14 +0000 2020", "full_text": "Another major surge in today's test results as we recieve it just now. Islamabadians should take the threat of Corona Seriously. Stay home unless there is an emergency or work. Dont leave your homes and dont let your kids leave home."}
{"id": 1255607101394530306, "created_at": "Wed Apr 29 21:17:15 +0000 2020", "full_text": "Former Foreign Minister Julie Bishop tells @sunriseon7 China should support an investigation into the pandemic, as a member of the UN security council. Says now is not the time for any nation to be making threats"}
{"id": 1255607111196819466, "created_at": "Wed Apr 29 21:17:18 +0000 2020", "full_text": "LET'S CAST ESUNA FOR CORONA!"}
{"id": 1255607114539634689, "created_at": "Wed Apr 29 21:17:18 +0000 2020", "full_text": "Now I'm longing to see the reactions of people once a vaccine becomes available and the lockdown ends.\nI imagine everyone would be hugging each other and they'll be helping the needy more often...\n..\nAh my imagination😢😌"}
{"id": 1255607114761941004, "created_at": "Wed Apr 29 21:17:18 +0000 2020", "full_text": "Spent our team meeting educating the manager who “Karen” is. We each share stories when we have encountered a Karen. We agreed there is a direct correlation of increase of Karen’s during the virus. We don’t need more Karens. #stayhome"}
{"id": 1255607118054543360, "created_at": "Wed Apr 29 21:17:19 +0000 2020", "full_text": "I still can't believe the reality we have to sleep in &amp; wake up to face each morning. If there's anything this lockdown has taught me is faith, faith in divine order &amp; faith in God. This too will pass🌼."}
{"id": 1255607118478159873, "created_at": "Wed Apr 29 21:17:19 +0000 2020", "full_text": "The great \"re-opening of America\" left out the part where, most, employees are responsible for all expenses up to and including their own PPE.\nAnd those masks?\nCDC guidelines suggest changing them every 30 minutes. For a, typical, 8 hour day that's 16/day, 80/week.\nGood luck, ok."}
{"id": 1255607123649744897, "created_at": "Wed Apr 29 21:17:20 +0000 2020", "full_text": "*Breaking news*\n\nNo birth certificate will be issued by the Government for children born between  *Jan. 2021 to Feb. 2021.*\n\n*REASON: The parents did not maintain  social distance  during 2020 Lockdown*😷\n😉🤪🤣"}
{"id": 1255607126346653697, "created_at": "Wed Apr 29 21:17:21 +0000 2020", "full_text": "Since the president and GOP governors think that massive testing isn't necessary, they're going to down play the need and not make a real effort to ramp it up. Add that to \"opening\" back up the country and in a few weeks, this country is going to have another massive outbreak."}
{"id": 1255607126602498050, "created_at": "Wed Apr 29 21:17:21 +0000 2020", "full_text": "If all these goddamn mattress stores survive the pandemic then it’s confirmed they are just money laundering fronts."}
{"id": 1255607132042428419, "created_at": "Wed Apr 29 21:17:22 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255607135817392129, "created_at": "Wed Apr 29 21:17:23 +0000 2020", "full_text": "Having seen the way Cardiff University have thrown all students belongings in bin bags after assuring them it would all be kept safe and untouched during this pandemic, I am so glad I did not choose to go and study with them. How disgusting."}
{"id": 1255607139466276864, "created_at": "Wed Apr 29 21:17:24 +0000 2020", "full_text": "Why didn't I think of Drive-In Movie theaters in this Pandemic? lol Are there some open?"}
{"id": 1255607139629850624, "created_at": "Wed Apr 29 21:17:24 +0000 2020", "full_text": "Secularism in India is like a pandemic that is gradually eating India in its purest form @Swamy39 @n_hindustani"}
{"id": 1255607139680346113, "created_at": "Wed Apr 29 21:17:24 +0000 2020", "full_text": "My heart goes out to all touched by #COVID19 but America hasn't been \"free\" since pre-heads-up that the British were coming. As if it was intended to belong to one more than another anyway... I'm sure the Creator is the only ONE REALLY screaming #FreeAmerica. smh 🙄#humans"}
{"id": 1255607148479995904, "created_at": "Wed Apr 29 21:17:26 +0000 2020", "full_text": "My one hope for the post corona dunya is that I can go to a beach in Karachi without kachra floating up and touching my feet"}
{"id": 1255607152565256199, "created_at": "Wed Apr 29 21:17:27 +0000 2020", "full_text": "If you have been partying during this pandemic and have the actual nerve to be mad at someone for not hanging out KNOWING they are in contact with family that is autoimmune you are so unbelievably selfish YUCK"}
{"id": 1255607161662484481, "created_at": "Wed Apr 29 21:17:30 +0000 2020", "full_text": "Just a friendly reminder,\n We are going through a world wide pandemic. It’s okay to feel sad. It’s okay to feel scared. It’s okay to feel anxious. And it’s okay to seek therapy to help you navigate through your emotions."}
{"id": 1255607164476981248, "created_at": "Wed Apr 29 21:17:30 +0000 2020", "full_text": "Someone please take my card away from me this covid pay will be fucking gone before corona is over"}
{"id": 1255607164795850763, "created_at": "Wed Apr 29 21:17:30 +0000 2020", "full_text": "Bad blood everywhere...people are wilding like crazy. Guess the lockdown is practically making people mad! \nTake care of yourself folks."}
{"id": 1255607165303357446, "created_at": "Wed Apr 29 21:17:30 +0000 2020", "full_text": "● To flatten the curve in our communities, we must flatten the curve in Texas prisons. We are all safer when they are at home.#SaferAtHome @GovAbbott @membergutierrez @TDCJ   @TexasIFA"}
{"id": 1255607168490971136, "created_at": "Wed Apr 29 21:17:31 +0000 2020", "full_text": "#CoronavirusOutbreak Is it just me or are there actually more people disregarding social distancing/#StayHome today?"}
{"id": 1255607178188201992, "created_at": "Wed Apr 29 21:17:33 +0000 2020", "full_text": "\"They have to do testing....maybe it's not safe....\"\n\n-Trump on vaccines.\n\nThe same Trump who openly considered injecting disinfectant and urged Americans to take hydroxychloroquine because, \"what have you got to lose?\"\n\n#TrumpsDailyMeltdown\n#COVID19 \n#coronavirus"}
{"id": 1255607178498629636, "created_at": "Wed Apr 29 21:17:34 +0000 2020", "full_text": "Es un desastre lo que se viene. Y no ES precisamente por el covid."}
{"id": 1255607185565978626, "created_at": "Wed Apr 29 21:17:35 +0000 2020", "full_text": "My #Horoscope keeps saying “power in social life/interactions. I guess the cosmos missed the announcement. Guess the cats and I will be on the same page? #COVID19 #QuarantineLife"}
{"id": 1255607185721249794, "created_at": "Wed Apr 29 21:17:35 +0000 2020", "full_text": "Donnie- “ #disinfectant is good.. 🦠 is going to Leave with the folks! If you have a flare up like I have in my Vietnam,  you will understand “! #SocialDistancing #cnn #msnbc #foxnews #TrumpPressConference #TrumpLiedPeopleDied #TrumpPressBriefing #TrumpPressConf"}
{"id": 1255607189634342912, "created_at": "Wed Apr 29 21:17:36 +0000 2020", "full_text": "Why are undergrads asking for motivation during their last semester DURING A PANDEMIC?Fuck them classes."}
{"id": 1255607190146240513, "created_at": "Wed Apr 29 21:17:36 +0000 2020", "full_text": "Good news! @HoustonTX  covid-19 hotline finally called me back. I left a message on March 16th. I got sick and thankfully recovered. #toolittletoolate"}
{"id": 1255607197796573184, "created_at": "Wed Apr 29 21:17:38 +0000 2020", "full_text": "UK recorded 3,811 deaths today after care home fatalities included.\nWhen can people stop being selfish &amp; be responsible for their behaviours &amp; stay at home then we can get out of this nightmare.They’re the reason the virus is still spreading continuously &amp; aggressively. #COVID19"}
{"id": 1255607198937382913, "created_at": "Wed Apr 29 21:17:38 +0000 2020", "full_text": "#HappyWorldWishDay ... and I wish for a Healthy Corona Free World... 🙏🙏🙏🙏#prayersforcoronafreeworld"}
{"id": 1255607202133553156, "created_at": "Wed Apr 29 21:17:39 +0000 2020", "full_text": "If this lockdown gets extended on Friday Leo needs to give us all some hope. The exit strategy needs to be told to us all like it has been in Spain and Italy who were the worst affected in Europe and are now lifting restrictions. People are just gonna give up otherwise 🤷🏼‍♀️"}
{"id": 1255607202313834498, "created_at": "Wed Apr 29 21:17:39 +0000 2020", "full_text": "O Sikera tá com covid, oh meu Jesus o que vai ser do Alerta nacional"}
{"id": 1255607210475810818, "created_at": "Wed Apr 29 21:17:41 +0000 2020", "full_text": "I keep seeing ads for really cool cloth face masks, and I consider ordering, but then remember I am still waiting for masks I ordered four weeks ago that are not going to arrive until the pandemic is fucking over. So no, not falling for it again."}
{"id": 1255607210790604801, "created_at": "Wed Apr 29 21:17:41 +0000 2020", "full_text": "Pre-lockdown 3rd year report collection: stroll to SSO, nice chat to colleagues, pick up and sign for report/lab book; stroll back. 5-10 min. Post-lockdown; locate each student in BB Grade Centre, download and save report, then lab book. 52 min. It all adds up."}
{"id": 1255607219279867905, "created_at": "Wed Apr 29 21:17:43 +0000 2020", "full_text": "I think I may pull my hair out (what little I have left) if I see another email or article about how to reopen the church house after the \"pandemic.\""}
{"id": 1255607227727187969, "created_at": "Wed Apr 29 21:17:45 +0000 2020", "full_text": "This lockdown is really testing my patience"}
{"id": 1255607228129820675, "created_at": "Wed Apr 29 21:17:45 +0000 2020", "full_text": "#cornavirus Love the if we an save one life let's keep the country in #lockdown bunch. \n\nWith that rational we'd never drive at 70 on the motorway again or even at all. No more golf as x% of folk die each year from stray balls. What a load of bumbling #hogwash."}
{"id": 1255607231216746498, "created_at": "Wed Apr 29 21:17:46 +0000 2020", "full_text": "You know it's sad that I find people on both sides that are equally ignorant. I find conservatives bitching about @elonmusk wanting to open America. He's been saying since January or longer the Coronavirus isn't any worse than flu. SAME POINT. But EVs are for liberals. SMH"}
{"id": 1255607232068190213, "created_at": "Wed Apr 29 21:17:46 +0000 2020", "full_text": "I need everyone in media to say covid or covid-19 when they’re talking about this. Not “coronavirus” or “corona” or “rona”. On your time say whatever you want. But in covering this fucker, precision is important."}
{"id": 1255607232139456512, "created_at": "Wed Apr 29 21:17:46 +0000 2020", "full_text": "I really underestimated Arabs. \nThings that happened in last few hours:- RSS turns tail &amp; rolls back its vitriol about Muslims. \n- Modi wishes on Ramazan.\n- Indian envoys to middle east nations are grovelling for mercy.\n- Health ministry says don’t blame any community for covid19"}
{"id": 1255607232613376000, "created_at": "Wed Apr 29 21:17:46 +0000 2020", "full_text": "The number of sponsored ads for comedy classes and comedy business schools I’m seeing during a global pandemic is just sad."}
{"id": 1255607235495034881, "created_at": "Wed Apr 29 21:17:47 +0000 2020", "full_text": "Firmly believe that a silver lining in this COVID time is the tremendous growth we will see in how our students and faculty embrace and use many new forms of technology! Richland 2nd grade is rockin’ it! #RISDSTEM4ALL, #FutureReadyRISD, #PLinRISD, #RLERockets,#enjoytheclimb"}
{"id": 1255607240398077954, "created_at": "Wed Apr 29 21:17:48 +0000 2020", "full_text": "I miss walking in to my uni house and shouting “auraaaaa what’s appenin lads” ... but corona 🥺😖"}
{"id": 1255607244042969101, "created_at": "Wed Apr 29 21:17:49 +0000 2020", "full_text": "DeSantis Press Conference comparing pre lockdown estimates to post lockdown results. It's almost like we didn't shut down for two months straight to prevent the original estimates from occurring. It's almost like that was only 1 of dozens of estimates a week that were reported.🍒"}
{"id": 1255607248480612359, "created_at": "Wed Apr 29 21:17:50 +0000 2020", "full_text": "i cant believe im living like this bro. like this really my life rn....never in a trillion years would i ever think i’d live to see a movie like situation in this pandemic. shit fucks me up every day"}
{"id": 1255607248979726336, "created_at": "Wed Apr 29 21:17:50 +0000 2020", "full_text": "France reports bringing total confirmed cases there to 166,420 and 24,087 total deaths, with 509 new cases and 427 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255607252469284865, "created_at": "Wed Apr 29 21:17:51 +0000 2020", "full_text": "When the corona virus over I’m not fucking with my black side NOMO , I’m fucking with my MEXICAN side . I got too many mexican cousins to even be having friends , oh and my in laws they all colors 😂"}
{"id": 1255607252867616768, "created_at": "Wed Apr 29 21:17:51 +0000 2020", "full_text": "Literally no one is following the stay at home order. So what’s the point of extending it🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️"}
{"id": 1255607256709771264, "created_at": "Wed Apr 29 21:17:52 +0000 2020", "full_text": "Quando é que vamos aperta o play e volta a viver nossa vida normal? #COVID19"}
{"id": 1255607260971220992, "created_at": "Wed Apr 29 21:17:53 +0000 2020", "full_text": "So tell me @AskBarclaysUS , why haven't you changed your website that says to call at such and such number, which then plays a message \"B/c of corona we don't do phone calls... AT ALL. &lt;click&gt;\""}
{"id": 1255607262216888321, "created_at": "Wed Apr 29 21:17:54 +0000 2020", "full_text": "officially been 37 days since lockdown was announced, and coincidentally 37 days of me holding in screams and tears"}
{"id": 1255607269200461826, "created_at": "Wed Apr 29 21:17:55 +0000 2020", "full_text": "Literally nothing good has happened since this pandemic. In need of something positive 😭😭"}
{"id": 1255607274279559168, "created_at": "Wed Apr 29 21:17:56 +0000 2020", "full_text": "So... @breaksboards a little birdy (whom may or may not be your awesome wife) told me it’s your birthday! HAPPY BIRTHDAY! And thank you for all you do on the front lines against this COVID-19 fight!  Sending you loads of love and light on your special day! ♥️✨🙏🏽👏🏽👏🏽👏🏽"}
{"id": 1255607274476724225, "created_at": "Wed Apr 29 21:17:56 +0000 2020", "full_text": "60000 confirmed deaths in the US. \n\nstay your ass the fuck home."}
{"id": 1255607277698121728, "created_at": "Wed Apr 29 21:17:57 +0000 2020", "full_text": "rabbits are really good at practicing social distancing"}
{"id": 1255607278591410179, "created_at": "Wed Apr 29 21:17:57 +0000 2020", "full_text": "Word from work... stay at home probably another couple months.\n\nI'm functioning in my position just fine but god I'd actually like to meet the scientists I'm working with?"}
{"id": 1255607281946816512, "created_at": "Wed Apr 29 21:17:58 +0000 2020", "full_text": "Dr. Quinn is talking about how social determinants of health disparities are not new in this pandemic. There has been an existing burden. #COVID19Conversations @lcph_apha @PublicHealth #nuestravoz #nuestrasalud #publichealth"}
{"id": 1255607286699118592, "created_at": "Wed Apr 29 21:17:59 +0000 2020", "full_text": "saw someone bullying pietro on the tl so now he’s doodled in my corona book, i may not have u but i love u"}
{"id": 1255607286711513089, "created_at": "Wed Apr 29 21:17:59 +0000 2020", "full_text": "setelah straight blm tdr samsek trs baca ini bill gates, covid, vaccine makes me yawning a bit. even my hyper active brain irritated reading all of those"}
{"id": 1255607290171965440, "created_at": "Wed Apr 29 21:18:00 +0000 2020", "full_text": "The worst part of this lockdown is having no electricity and now the generator is bad. @IkejaElectric"}
{"id": 1255607294114492416, "created_at": "Wed Apr 29 21:18:01 +0000 2020", "full_text": "Open up drive in movie theaters since that’s social distancing 🤔"}
{"id": 1255607295041572864, "created_at": "Wed Apr 29 21:18:01 +0000 2020", "full_text": "Getting Disney+ is the best thing we have done not in lockdown, in life @katieeckersleyy"}
{"id": 1255607307011907584, "created_at": "Wed Apr 29 21:18:04 +0000 2020", "full_text": "More than 80 percent of hospitalized covid patients in Georgia were African American, study finds"}
{"id": 1255607307985092611, "created_at": "Wed Apr 29 21:18:04 +0000 2020", "full_text": "Better not close too soon as it heats up hospitals may get fuller already gone up since weekend uphttps://abc7ny.com/javits-center-usns-comfort-coronavirus-nyc-update/6135861/"}
{"id": 1255607319766892547, "created_at": "Wed Apr 29 21:18:07 +0000 2020", "full_text": "It takes me about 10 minutes to mentally prepare myself just to go into the grocery store 😩🛒 . . #COVID19"}
{"id": 1255607320454803459, "created_at": "Wed Apr 29 21:18:07 +0000 2020", "full_text": "Two things I look forward to after lockdown: Gurdwara+Gym. In that order."}
{"id": 1255607323768377344, "created_at": "Wed Apr 29 21:18:08 +0000 2020", "full_text": "Me : \"I'm omw to get my nails done\" \n\nMom : \"What color you getting COVID19 ?\"\n\n🤣🤣🤣🤣🤣 that was a good one mom"}
{"id": 1255607324405874689, "created_at": "Wed Apr 29 21:18:08 +0000 2020", "full_text": "President Trump has backed the right pathway with the mindset of COVID-19 leaving. This has been the same with SAARS and H1N1.\n\nThe press of course are pushing for a total lockdown, in order to derail his great term in office. Never."}
{"id": 1255607329304670208, "created_at": "Wed Apr 29 21:18:10 +0000 2020", "full_text": "January we lost Kobe and almost had WW3, February we lost Pope Smoke , March it became a global pandemic now we all in quarantine, and now we in April aliens have been confirmed like bro what’s next??"}
{"id": 1255607336451878913, "created_at": "Wed Apr 29 21:18:11 +0000 2020", "full_text": "8 weeks today till I'm *meant* to be going to tenerife with the girls.\n\nStay at home so I can go please 😂\n\nSooner this is over the better...!!"}
{"id": 1255607336544227334, "created_at": "Wed Apr 29 21:18:11 +0000 2020", "full_text": "laughing at how I thought lockdown would be done by my birthday hahaha I’m boo boo the fool 🤡🤡🤡🤡🤡🤡🤡"}
{"id": 1255607345180282882, "created_at": "Wed Apr 29 21:18:13 +0000 2020", "full_text": "Not gonna lie i think #BeatTheChasers is my new favourite show!! @ITV get making more post lockdown please thanks 😊"}
{"id": 1255607345670848514, "created_at": "Wed Apr 29 21:18:13 +0000 2020", "full_text": "The president thinks corona can go away without a vaccine AND wants people to get back to work without one."}
{"id": 1255607349508747266, "created_at": "Wed Apr 29 21:18:14 +0000 2020", "full_text": "Guys erh on a serious note, its very okay to have an erection but what's not okay is allowing that erection to control you. Say NO to RAPE\n\n#Rapist #COVID19"}
{"id": 1255607353283665921, "created_at": "Wed Apr 29 21:18:15 +0000 2020", "full_text": "\"Communist Von Pelsoi is using the Chinese manufactured Covid-19 pandemic to test drive Democrat Communism for all in America.\""}
{"id": 1255607358048415748, "created_at": "Wed Apr 29 21:18:16 +0000 2020", "full_text": "Coronavirus been keeping folks in doors so I guess the pollen season had to chill too"}
{"id": 1255607365925310471, "created_at": "Wed Apr 29 21:18:18 +0000 2020", "full_text": "This game of three weeks lockdown and so on when they know this will be a long lockdown.  Waiting for a vaccine like I won’t take a vaccine from bill gates that has no medical experience just money. And who really trusts the WHO"}
{"id": 1255607366625701890, "created_at": "Wed Apr 29 21:18:18 +0000 2020", "full_text": "Members of Congress should take a pay cut during this Covid-19 crisis.  Particularly those who talk about deficits, well now is the time to put your paycheck where your mouth is.  Take a pay cut Congress."}
{"id": 1255607366739005458, "created_at": "Wed Apr 29 21:18:18 +0000 2020", "full_text": "Glad to know my state’s governor is taking a full-throated victory lap while 33,000+ Floridians have been infected by Covid-19 and over 1200 have died."}
{"id": 1255607367057711105, "created_at": "Wed Apr 29 21:18:19 +0000 2020", "full_text": "When this lockdown is over I am going to get a new piercing, fuck it... maybe a tattoo as well"}
{"id": 1255607378805952512, "created_at": "Wed Apr 29 21:18:21 +0000 2020", "full_text": "TV watching pandemic style: When you and your partner are in different rooms watching the same episode of the Office on @netflix  😂"}
{"id": 1255607378994749444, "created_at": "Wed Apr 29 21:18:21 +0000 2020", "full_text": "Best Netflix series during the pandemic\nmine is Money Heist💵\nWhat is yours?🥰"}
{"id": 1255607382324977666, "created_at": "Wed Apr 29 21:18:22 +0000 2020", "full_text": "1 week to freedom now and yall are blocking people to post those girls you have chances of smashing after the lockdown.\nBut let me just mind my business"}
{"id": 1255607382647934977, "created_at": "Wed Apr 29 21:18:22 +0000 2020", "full_text": "How To Behave If There Is Partial Reopening of the economy during this COVID19  quagmire is key.\n \nCitizens also Has A Duty To Help Themselves By Researching on Ways To Stay Safe If and When We Resume."}
{"id": 1255607383151255552, "created_at": "Wed Apr 29 21:18:22 +0000 2020", "full_text": "25% of people in NYC and 15% of New York might have antibodies.  Making the death rate 0.5% or less? Doesn’t that change the narrative?? Why aren’t we talking about how EVERY death is being called a corona death, doesn’t that make the stats unreadable??  @realDonaldTrump"}
{"id": 1255607383511969797, "created_at": "Wed Apr 29 21:18:22 +0000 2020", "full_text": "People out here posting on their stories screenshots of “this lockdown will show you who your real friends are...yen yen yen” and all of that, like relax. Everyone’s lazy rn or trying to do other things. Texting every minute isn’t equal to your relevance as a friend🙄"}
{"id": 1255607386544496640, "created_at": "Wed Apr 29 21:18:23 +0000 2020", "full_text": "Lockdown really hit me today, been a sad mess all day"}
{"id": 1255607386582257672, "created_at": "Wed Apr 29 21:18:23 +0000 2020", "full_text": "I want more weeks of lockdown"}
{"id": 1255607386934521856, "created_at": "Wed Apr 29 21:18:23 +0000 2020", "full_text": "2 things I’ve enjoyed about this lockdown:\n\n1. Sitting down for dinner every night with my house mates . \n\n2. Getting plenty of sleep , at leat 8 hours a night &amp; getting up early . \n\nWhat are other folk ‘enjoying’ during lockdown ? #lockdown #day44"}
{"id": 1255607387538501633, "created_at": "Wed Apr 29 21:18:23 +0000 2020", "full_text": "President Trump (and I paraphrase): \"If we run more tests than the world combined and are completely transparent, our Coronavirus case numbers will be higher.\" That's nothing but commonsense coming from a commonsense President! @realDonaldTrump"}
{"id": 1255607392135413766, "created_at": "Wed Apr 29 21:18:24 +0000 2020", "full_text": "Just went through some old concert videos, this corona shit needs to end already bro..."}
{"id": 1255607396417671169, "created_at": "Wed Apr 29 21:18:26 +0000 2020", "full_text": "MCO the corona season really open my eyes how our nature is healing, the ozon, animals walking into the city having their times without being disturb by us and the water sea are clean no chemicals wow"}
{"id": 1255607396514385920, "created_at": "Wed Apr 29 21:18:26 +0000 2020", "full_text": "The reasons fourth with fur, almost inaccessible international relations team recruiting CDC prepared for one tracking the"}
{"id": 1255607399412576256, "created_at": "Wed Apr 29 21:18:26 +0000 2020", "full_text": "FYI, once politics and pandemic are no longer the main topics of interest here I’ll be primarily talking tech. So I’ll understand if my followers thin out a bunch."}
{"id": 1255607403942490119, "created_at": "Wed Apr 29 21:18:27 +0000 2020", "full_text": "Don’t let the global pandemic distract you from the fact that your song by Elton John is a tune"}
{"id": 1255607404076707840, "created_at": "Wed Apr 29 21:18:27 +0000 2020", "full_text": "The National Baseball Hall of Fame and Museum is canceling its annual Hall of Fame Induction Weekend due to health and safety concerns amid the coronavirus pandemic. The HOF Class of 2020 will now be inducted with the Class of 2021 on July 25, 2021."}
{"id": 1255607404382879762, "created_at": "Wed Apr 29 21:18:27 +0000 2020", "full_text": "I finished all my ceramics work today. I'm very disappointed that it had to go all theory based and virtual due to COVID, but it was still an enjoyable experience overall. And now I'll just make stuff at home and make a huge clay mess here I guess."}
{"id": 1255607407960563712, "created_at": "Wed Apr 29 21:18:28 +0000 2020", "full_text": "This is definitely a mood changer in the midst of a pandemic #SavageRemix"}
{"id": 1255607416365830145, "created_at": "Wed Apr 29 21:18:30 +0000 2020", "full_text": "Central and State Govts'. foolish decision of sudden lockdown has caused untold miseries to migrant workers and labourers from one State to another throughout the country. Nobody is understanding and solving their problem because they are illiterate and poor."}
{"id": 1255607420111540229, "created_at": "Wed Apr 29 21:18:31 +0000 2020", "full_text": "There are now more than 1093 COVID-19 deaths in #Georgia - STAY HOME!"}
{"id": 1255607420560248833, "created_at": "Wed Apr 29 21:18:31 +0000 2020", "full_text": "I’ve just read that Nigel Farage is a key worker. It’s an insult to key workers to describe the likes of @NigelFarage_ and @piersmorgan as key workers because they broadcast. #coronavirus #staysafe"}
{"id": 1255607420799328258, "created_at": "Wed Apr 29 21:18:31 +0000 2020", "full_text": "BBC News - Coronavirus: US economy shrinks at fastest rate since 2008 The dear &amp; panic induced by CHINA/ WHO has destroyed the economy of the West in 8 weeks. We didn't know how susceptible to fear &amp; misdirection the Internet &amp; Social Media generation had become. Bloody Sickening"}
{"id": 1255607420883214341, "created_at": "Wed Apr 29 21:18:31 +0000 2020", "full_text": "A reporter just asked President Trump why he thinks the coronavirus will go away without a vaccine. Trump's response: \"it's gonna go. It's gonna leave. It's gonna be gone.\""}
{"id": 1255607428705550344, "created_at": "Wed Apr 29 21:18:33 +0000 2020", "full_text": "Would just like to work for a company run by people smart enough to realize that putting out shared bakery during a pandemic is a dumb idea.\n\nDid not, prior to this year, think of that as a big ask."}
{"id": 1255607429083127809, "created_at": "Wed Apr 29 21:18:33 +0000 2020", "full_text": "I’ve never played a round of golf in my life (mini golf excluded) but I’m seriously considering taking it up just to do something.   Social distancing will be adhered to, of course."}
{"id": 1255607429699645440, "created_at": "Wed Apr 29 21:18:33 +0000 2020", "full_text": "#COVID19 British Government.... we’ve looked at that, we’re waiting for the data on that, we’re thinking of that! They’d get thrown out of our Boardroom! #ineffective"}
{"id": 1255607433080307713, "created_at": "Wed Apr 29 21:18:34 +0000 2020", "full_text": "The #CoronavirusPandemic has now killed MORE people than the DEVASTATING Tsunami of December 26, 2004. \n\n#coronavirus \n#COVID19 \n#disaster \n#toomanyliveslost"}
{"id": 1255607433667493888, "created_at": "Wed Apr 29 21:18:34 +0000 2020", "full_text": "Breaking medical news: “feeling perfectly fine” is added to growing list of possible Covid-19 symptoms."}
{"id": 1255607441145778176, "created_at": "Wed Apr 29 21:18:36 +0000 2020", "full_text": "#Covid_19 has not changed my life at all. I’ve been in lockdown, housebound, for 4 years due to deterioration of #ME, which I’ve had for almost 25 years. I miss my pre-ME life. I grieve for all the things it has stolen from me, all the losses. \n\n#MEawarenessHour #MEresearch"}
{"id": 1255607445436674054, "created_at": "Wed Apr 29 21:18:37 +0000 2020", "full_text": "apparently social distancing doesn’t apply to celebrities, is it really that difficult to stay inside your mutli million dollar mansions??"}
{"id": 1255607450079834116, "created_at": "Wed Apr 29 21:18:38 +0000 2020", "full_text": "Mall is gonna reopen but if you’re just gon look stay tf home 😂 shit ain’t safe yet"}
{"id": 1255607453871484929, "created_at": "Wed Apr 29 21:18:39 +0000 2020", "full_text": "During this pandemic there is a service that has been forgotten about even though they are at high risk and are interacting with the public every day. To everyone in the police service in the UK, you are amazing! Thank you for your dedication and hard work! #police #COVID19 #UK"}
{"id": 1255607454660014080, "created_at": "Wed Apr 29 21:18:39 +0000 2020", "full_text": "corona virus me mate agora porfavor"}
{"id": 1255607458053197824, "created_at": "Wed Apr 29 21:18:40 +0000 2020", "full_text": "While it is easy (and accurate) to blame the botched coronavirus response in this country on Trump, it is really a manifestation of 40 years of the \"Government is the problem\" narrative of Ronald Reagan. Dismantling government and ignoring career civil servants has consequences."}
{"id": 1255607459462254592, "created_at": "Wed Apr 29 21:18:41 +0000 2020", "full_text": "Mayor @nenshi for the love of humanity why is construction of condos happening when they can't/don't social distance and there is an over abundance of condos in this city? No wonder we have such a high Covid count. #COVID19AB @AHS_media"}
{"id": 1255607462859804673, "created_at": "Wed Apr 29 21:18:41 +0000 2020", "full_text": "Fab GMB Sisters TEAMs meeting tonight, great to get everyone together, lots of planning and actions for our time in lockdown, well done Sisters, it's such a joy to work with you all @GMBSisters"}
{"id": 1255607463048593410, "created_at": "Wed Apr 29 21:18:41 +0000 2020", "full_text": "If I was smart, I'd have gotten a dog at the beginning of this lockdown and spent all this time house training it. Given that this is about to run for two months."}
{"id": 1255607467259637763, "created_at": "Wed Apr 29 21:18:42 +0000 2020", "full_text": "Sweden = 0.000233 COVID-19 death rate\nUSA = 0.000179 COVID-19 death rate\nElizabeth Warren = 0.0009765 Native American\n\nElizabeth Warren has a higher likelihood of being Native American than dying from COVID-19. I’ll take my chances with the open economy."}
{"id": 1255607467612024839, "created_at": "Wed Apr 29 21:18:42 +0000 2020", "full_text": "So police no de do social distancing?"}
{"id": 1255607470384451587, "created_at": "Wed Apr 29 21:18:43 +0000 2020", "full_text": "Happy to join technologists from around the world on May 12th for a global fundraiser with @DirectRelief to support #COVID19 treatment studies and prevention. Register for FREE: @DevAroundTheSun #DATSawesome"}
{"id": 1255607471206326273, "created_at": "Wed Apr 29 21:18:43 +0000 2020", "full_text": "I feel like governments are just easing lockdown conditions on some “if you die, you die” energy. last I checked we were not in the clear yet? What’s going on?!👀🤔"}
{"id": 1255607471277735936, "created_at": "Wed Apr 29 21:18:43 +0000 2020", "full_text": "Not really sure how lawsuits as relates to contracting the Coronavirus would work. How can you prove where you contracted a virus that is relatively widespread?"}
{"id": 1255607475530690560, "created_at": "Wed Apr 29 21:18:44 +0000 2020", "full_text": "If this lockdown goes on till football season, I’m bouta be hot af. I’m tryna hit Vegas for a raider game at least once!"}
{"id": 1255607476080324613, "created_at": "Wed Apr 29 21:18:45 +0000 2020", "full_text": "This pandemic has given me a glimpse of what a 70 year old me would look like and it frankly scares me"}
{"id": 1255607479267926016, "created_at": "Wed Apr 29 21:18:45 +0000 2020", "full_text": "COVID-19 can be treated with Provasic. Everyone knows this."}
{"id": 1255607483416051713, "created_at": "Wed Apr 29 21:18:46 +0000 2020", "full_text": "2 Burundian refugees who recently arrived in Uganda have tested positive for #COVID19  but Burundi is yet to put in place any lockdowns and is in a full fledged electoral process."}
{"id": 1255607484254949377, "created_at": "Wed Apr 29 21:18:46 +0000 2020", "full_text": "Dad has corona\nMom is wasted on gta\nRodrick is fucking manny\nAnd manny is being fucked\n\nThe normal day for the jeffersons"}
{"id": 1255607500176588800, "created_at": "Wed Apr 29 21:18:50 +0000 2020", "full_text": "If you think that Big Pharma doesnt have its bloodied hands all over #COVID19 then you probably also think that President Trump really considered dropping a nuke in a hurricane. \n\nProof in the pudding here folks, #Fauci out here talking about a pill that costs $1000 vs $0.68 pill"}
{"id": 1255607503917744128, "created_at": "Wed Apr 29 21:18:51 +0000 2020", "full_text": "More than 12 million Italian workers have requested coronavirus emergency funds.\n\nDigest that for a moment folks!"}
{"id": 1255607504131837955, "created_at": "Wed Apr 29 21:18:51 +0000 2020", "full_text": "Remember to wear your masks when going to sleep in case you meet a Covid-19 patient in your dreams!!"}
{"id": 1255607508816846848, "created_at": "Wed Apr 29 21:18:52 +0000 2020", "full_text": "Went to Tesco Brockworth with a degree of trepidation at 3pm. Usually go shopping after 7 pm. Wow no queue , social distancing and at check out queue. Couldn’t find 2 items which were got for me whilst in the queue. Checkout assistant was so lovely . Well done"}
{"id": 1255607521898827778, "created_at": "Wed Apr 29 21:18:55 +0000 2020", "full_text": "2021 is the centenary of CPC (Communist Party of China). Therefore, #CoronavirusPandemic (WorldWar 3) was orchestrated to unseat USA &amp; EU as #worldpowers. #CCPChina’s AIM is to be ‘Numero Uno’, by 2021. Aap chronology samajiye! #Chinamustfall #ChinaLiedPeopleDied #ChinaVirus"}
{"id": 1255611952010637312, "created_at": "Wed Apr 29 21:36:32 +0000 2020", "full_text": "💙Kindness during the #coronavirus outbreak: \n\n💬 Tell someone you know that you are proud of them \n💬 Tell someone you know why you are thankful for them \n💬 Send a motivational text to a friend who is struggling \n👉 Get involved 💙🌈 \n#CoronavirusOutbreak #SaveCovid19fighters"}
{"id": 1255611954821050370, "created_at": "Wed Apr 29 21:36:32 +0000 2020", "full_text": "Im not even mad that I didn't do any thing to get better kle lockdown \nThe only thing I probably got really amazing at is being a chef"}
{"id": 1255611963171901441, "created_at": "Wed Apr 29 21:36:34 +0000 2020", "full_text": "Remember 1999/2000?\nRemember when we were all afraid of y2k?? We thought the whole world was going to stop and the whole world would be on lockdown... well we were just off by 20 years 🤷🏽‍♀️\n\n#Quarantine \n#QuarantineLife\n#RandomThoughts"}
{"id": 1255611971367469061, "created_at": "Wed Apr 29 21:36:36 +0000 2020", "full_text": "Lockdown has gotten to me so much I have started looking into lewding animal crossing characters"}
{"id": 1255611971396939781, "created_at": "Wed Apr 29 21:36:36 +0000 2020", "full_text": "Does organizing a game of paintball count as social distancing since everyone will be wearing masks? Somebody ask Andy."}
{"id": 1255611972030210049, "created_at": "Wed Apr 29 21:36:36 +0000 2020", "full_text": "The worst part about losing weight during a pandemic is that I can’t even go out and about to show it off"}
{"id": 1255611979865128960, "created_at": "Wed Apr 29 21:36:38 +0000 2020", "full_text": "i am sick to death of working with the general public during lockdown, please stay at home !!! why has everything returned to normal, so many people are out and about 😭"}
{"id": 1255611992565362688, "created_at": "Wed Apr 29 21:36:41 +0000 2020", "full_text": "Me: let’s have burgers tonight\n\nRj: we don’t have ground beef\n\nMe: yes we do we just bought it before the social distancing\n\nRj: I just checked the freezer twice and we don’t have any. You can look. If you find it I’ll give you a full body massage every night for a week."}
{"id": 1255611993278623744, "created_at": "Wed Apr 29 21:36:41 +0000 2020", "full_text": "I'm working on a story that is enabling me to find out how everyone on one of my favorite TV shows is handling the pandemic."}
{"id": 1255612013755224069, "created_at": "Wed Apr 29 21:36:46 +0000 2020", "full_text": "right now i would be in south padre island but corona messed it all up. 🙄"}
{"id": 1255612014585495552, "created_at": "Wed Apr 29 21:36:47 +0000 2020", "full_text": "They say always Quiet  .....\nDON'T TELL ANYONE!\nwhy?\n#StayAtHomeAndStaySafe #BrokeVsFamous #pandemic"}
{"id": 1255612017811042306, "created_at": "Wed Apr 29 21:36:47 +0000 2020", "full_text": "Please don't pitch me your services referencing covid19. It's not cool, is a turn off, and can ultimately damage your reputation.\n#ReputationManagement #BadEmail #SalesPitch #SmallBusiness #OnlineMarketing #SleezyBusiness"}
{"id": 1255612022676430848, "created_at": "Wed Apr 29 21:36:49 +0000 2020", "full_text": "Covid go as u come"}
{"id": 1255612030125514752, "created_at": "Wed Apr 29 21:36:50 +0000 2020", "full_text": "in small pandemic wins, I have now actually done all the administrative law reading for the semester. ready for this 8 hour P/F final tomorrow 🌸"}
{"id": 1255612034533732352, "created_at": "Wed Apr 29 21:36:51 +0000 2020", "full_text": "70% of Americans want trade restrictions imposed on China because of coronavirus pandemic"}
{"id": 1255612034588258305, "created_at": "Wed Apr 29 21:36:51 +0000 2020", "full_text": "Why are people still out and panic-buying"}
{"id": 1255612042842722306, "created_at": "Wed Apr 29 21:36:53 +0000 2020", "full_text": "I would very much like to be reunited with @rossthorley10 ASAP 😭 #socialdistancing"}
{"id": 1255612046831386627, "created_at": "Wed Apr 29 21:36:54 +0000 2020", "full_text": "🙌Businesses will soon start to open safely in Texas. Don’t forget to shop Local when you can. #StaySafe #SocialDistancing #WestTexasStrong #PermianBasin #MidlandTx #OdessaTx #ShopLocal"}
{"id": 1255612047020212224, "created_at": "Wed Apr 29 21:36:54 +0000 2020", "full_text": "It's sort of weird hearing about all of this New York City-related things from all of the fellows in the #WritingCommunity that I follow when you don't live near there. I feel sorry for you guys since you were hit so badly by COVID-19. Stay safe, you guys! :("}
{"id": 1255612050807623684, "created_at": "Wed Apr 29 21:36:55 +0000 2020", "full_text": "Being a healthcare worker really does have perks until a fucking pandemic hits and you’re literally worked times two."}
{"id": 1255612051386445827, "created_at": "Wed Apr 29 21:36:55 +0000 2020", "full_text": "#SaySoRemix La cura del covid ya llegó."}
{"id": 1255612055333322754, "created_at": "Wed Apr 29 21:36:56 +0000 2020", "full_text": "Today, I spoke at my first ever Zoom meeting. To be honest, it was a bit of a disaster as I had no sense of time. But it was enough to spark an acknowledgement of my experience that #lockdown as a carer of somebody who is cognitively impaired is incredibly stressful."}
{"id": 1255612072039190530, "created_at": "Wed Apr 29 21:37:00 +0000 2020", "full_text": "Is it true Madagascar has discovered the vaccine for #COVID19 and WHO has not look into it. \nAlso read that Madagascar has recorded zero death and victims of COVID19 are recovering.\n\n#Madagascar #COVID19 #MadagascarMedicine"}
{"id": 1255612072399945730, "created_at": "Wed Apr 29 21:37:00 +0000 2020", "full_text": "*WELCOME TO💯%FIXED * *subscribers*🤝\n*Here we offer you fixed guaranteed matches at an affordable price, Our games are strictly fixed and your winnings is guaranteed.*\n\n*Our games comes in these formats👇*\n\n*CORRECT SCORES🎯*\n\n#iamfreedom #bbrightvc #lockdown #Israel"}
{"id": 1255612076384571393, "created_at": "Wed Apr 29 21:37:01 +0000 2020", "full_text": "Remember that time we had a global recession triggered by a fierce pandemic and stocks crashed all the way to where they were ... in October 🤣\nWent neutral again after that rip post close.  It may keep going but I'm sitting next week out"}
{"id": 1255612080213970944, "created_at": "Wed Apr 29 21:37:02 +0000 2020", "full_text": "America First Meets Global Pandemic, Testing Trump Worldview NotValidURL (via U.S. News &amp; World Report) #news #Trending #TrendingNews"}
{"id": 1255612088808083456, "created_at": "Wed Apr 29 21:37:04 +0000 2020", "full_text": "“There are reports of transmission of COVID-19 from people without any symptoms of illness. [...] the current understanding is that this route of transmission represents a *minor part.*” - FHM. I wonder how that is know."}
{"id": 1255612092817780737, "created_at": "Wed Apr 29 21:37:05 +0000 2020", "full_text": "today's been full of signs. I nearly cried because my Mom tried to change my sheets although she knows it has to be done MY way. then I cried because my favorite Asian restaurant closed because of corona &amp; I crave crispy chicken with rice so bad. the combination of"}
{"id": 1255612092947759105, "created_at": "Wed Apr 29 21:37:05 +0000 2020", "full_text": "I'm more eager to see Flu stats this year as compared to other years, but one thing I can tell you there'll be a sudden drop because of most cases that might be mistaken for COVID-19."}
{"id": 1255612105245556738, "created_at": "Wed Apr 29 21:37:08 +0000 2020", "full_text": "Ts now been over a month and \"quitters\" are just coming to me to inquire how I did managed being indoors before the lockdown🤔🤔"}
{"id": 1255612109628624902, "created_at": "Wed Apr 29 21:37:09 +0000 2020", "full_text": "Not like a little smart assery on twitter to help get through the pandemic"}
{"id": 1255612114309386242, "created_at": "Wed Apr 29 21:37:10 +0000 2020", "full_text": "I swear if I don’t get abs by the end of this pandemic....😤😤"}
{"id": 1255612114728714240, "created_at": "Wed Apr 29 21:37:10 +0000 2020", "full_text": "WWIII, corona, and now aliens 2020 is fucking wild man"}
{"id": 1255612114913411074, "created_at": "Wed Apr 29 21:37:10 +0000 2020", "full_text": "Me and the homies have been practicing social distancing for eons anyway"}
{"id": 1255612127311691777, "created_at": "Wed Apr 29 21:37:13 +0000 2020", "full_text": "First #JamesBond and now #Rocky @itv4 have got some good lockdown movies on tonight. Just need some @ODEONCinemas popcorn 🍿"}
{"id": 1255612130306543617, "created_at": "Wed Apr 29 21:37:14 +0000 2020", "full_text": "Lots of numbers troubling me today. The population of UK 66.65m represents 0.85% of the global population of 7.8b. The official number of covid-19 deaths in UK 26,097 represents 11.48% of global deaths of 227,290. Obvs every country is different - but not everyone dilly-dallied."}
{"id": 1255612130679836674, "created_at": "Wed Apr 29 21:37:14 +0000 2020", "full_text": "We coming out of this Pandemic with hella self revives &amp; Gulag knowledge. Ladies you in trouble! Either drop that loadout or get caught in the gas, cause this circle closing shorty! #COVID19 #coronavirus #CallofDutyModernWarfare #Warzone #twitchstream"}
{"id": 1255612135721381888, "created_at": "Wed Apr 29 21:37:15 +0000 2020", "full_text": "Can the COVID-19 pandemic induce us to create a better world?\nIPBES Guest Article: COVID-19 Stimulus Measures Must Save Lives, Protect Livelihoods, and Safeguard Nature to Reduce the Risk of Future Pandemics"}
{"id": 1255612143585509376, "created_at": "Wed Apr 29 21:37:17 +0000 2020", "full_text": "#spectrumdown is horrible,  they charge so much to have it, prices for movies at this time are expensive and the internet they supposedly provided to kids for free for distance learning is a SCAM! #COVID19 #Spectrum #rippingoffpeople #cableout #again #notshocked #internetsucks"}
{"id": 1255612147142406145, "created_at": "Wed Apr 29 21:37:18 +0000 2020", "full_text": "I posted the DOC coronavirus stats an hour ago. I failed to see the box had changed to 3 deaths! Why am I surprised .. we knew this would happen - all evidence points to this happening. More to come!"}
{"id": 1255612147721293829, "created_at": "Wed Apr 29 21:37:18 +0000 2020", "full_text": "Can’t wait to get back to work so I can book 4 weeks off just to stay at home"}
{"id": 1255612151609405446, "created_at": "Wed Apr 29 21:37:19 +0000 2020", "full_text": "Corona... pls come and get me"}
{"id": 1255612155614773248, "created_at": "Wed Apr 29 21:37:20 +0000 2020", "full_text": "So remdesivir may be effecitve for #COVID19 IF USED EARLY ON. It is approx $1,000 per pill and made by only 1 manufacturer.  \n\nHydroxychloroquine has been shown by drs around world to be effective IF USED EARLY. It costs less than $1 per pill and made by several co’s 🤔"}
{"id": 1255612159574278150, "created_at": "Wed Apr 29 21:37:21 +0000 2020", "full_text": "How are business *cough* Wetherspoons *cough* allowed to reopen ? We’re still in lockdown ? Aren’t we ? Did I miss the memo from the government?!"}
{"id": 1255612164016144386, "created_at": "Wed Apr 29 21:37:22 +0000 2020", "full_text": "The BBC news said it's important to document what we did during the lockdown, for future generations.\n\nReally?. I'm sure they'll still have Domino's and wanking in the future."}
{"id": 1255612168004919296, "created_at": "Wed Apr 29 21:37:23 +0000 2020", "full_text": "Actually, basically, technically, electrically, mathematically, normally, physically, mentally, emotionally and finally l'm bored.🙄😤\n#bored #coronavirus \n#BTS"}
{"id": 1255612176565448704, "created_at": "Wed Apr 29 21:37:25 +0000 2020", "full_text": "Facebook stocks are soaring as we stay home using it more. They're blocking any videos of people protesting the stay at home order bc they've deemed it \"harmful misinformation.\"\nConservative friends, don't use the \"stay at home\" banner on your profile pictures for cheap likes."}
{"id": 1255612185146871808, "created_at": "Wed Apr 29 21:37:27 +0000 2020", "full_text": "Gusto ko after aning lockdown and okay na tanan, ma okay napd ko."}
{"id": 1255612189467164673, "created_at": "Wed Apr 29 21:37:28 +0000 2020", "full_text": "What are some of the weird things you miss pre- lockdown?\n\nI miss wearing my wig...."}
{"id": 1255612190050131973, "created_at": "Wed Apr 29 21:37:28 +0000 2020", "full_text": "Bobrisky that wanted to slap corona because it stopped her slay 😂😂"}
{"id": 1255612201655828481, "created_at": "Wed Apr 29 21:37:31 +0000 2020", "full_text": "#Kentucky #COVID19 New numbers\n184 new cases\n\n54,101 Total tested\n\nTougher day in deaths\n\n10 people lost their battle 😢\n💚💚💚💚💚💚💚💚💚💚"}
{"id": 1255612206542213129, "created_at": "Wed Apr 29 21:37:32 +0000 2020", "full_text": "I wonder if the Amish know about the Covid-19 pandemic??"}
{"id": 1255612206932246535, "created_at": "Wed Apr 29 21:37:32 +0000 2020", "full_text": "Trump, Congress and these Industry Executives need to legalize marijuana In every state in America. That will be great news during this epidemic. Herb heals all. Cure the North."}
{"id": 1255612209826279425, "created_at": "Wed Apr 29 21:37:33 +0000 2020", "full_text": "The most critical piece of lifesaving equipment of the coronavirus pandemic is in desperately short supply in Africa: According to the World Health Organization, there are fewer than 2,000 ventilators across 41 countries that reported to it."}
{"id": 1255612210715545609, "created_at": "Wed Apr 29 21:37:33 +0000 2020", "full_text": "Y’all about to be in Phase 4 &amp; I’ll still be sheltering in place.. 😩"}
{"id": 1255612218332372994, "created_at": "Wed Apr 29 21:37:35 +0000 2020", "full_text": "My friend was sent home, everyone was sent home for weeks with mandatory testing from the Bolton, Ontario @amazon warehouse due to one worker infected with #coronavirus. With all the food producer closures, the weeks-booked in advance grocery delivery this doesn't bode well."}
{"id": 1255612218353299456, "created_at": "Wed Apr 29 21:37:35 +0000 2020", "full_text": "NEW REPORT: \nSouth Africa reports 354 new cases of coronavirus, 5,350 cases in total.\n\nSouth Africa's largest daily increase so far."}
{"id": 1255612218860867591, "created_at": "Wed Apr 29 21:37:35 +0000 2020", "full_text": "My momma really crack me up. She talking to one of her coworkers and I heard her say “Corona Rona” and I’m so dead, because what girl? Is that something new?"}
{"id": 1255612227140440068, "created_at": "Wed Apr 29 21:37:37 +0000 2020", "full_text": "The day they reopen these gyms, it’s going to be swarming with covid-19."}
{"id": 1255612244265775104, "created_at": "Wed Apr 29 21:37:41 +0000 2020", "full_text": "I didn't even get to watch video clips today because of being stuck within mentions; talking back and forth 😩\n\nBut I guess it means I got lots of data for tomorrow's #PJPartyWithDJZinhle \n\nA weekly heat date. We so going to miss thing after lockdown &amp; covid leaves our lives"}
{"id": 1255612248804003840, "created_at": "Wed Apr 29 21:37:42 +0000 2020", "full_text": "#BorisJohnson glad for him and the gf and baby but shud he had been there when he had the virus and yet we been told to stay at home and not to go anywhere yet hes aloud to b there tbh i dont think its rite when we cant see our frs and families yet he can hhmm"}
{"id": 1255612252637417473, "created_at": "Wed Apr 29 21:37:43 +0000 2020", "full_text": "It would be unsafe and I do not encourage parents to have their children do this but I like to think of little kids across the nation(s) opening up their own secret “speakeasy lemonade stands” during covid19. Dont do it! Don’t do it! But please laugh at my joke."}
{"id": 1255612256353767427, "created_at": "Wed Apr 29 21:37:44 +0000 2020", "full_text": "Fire is friendly when it is intentionally created for a purpose but disastrous when it comes uninvited. Be careful with things that could lead to an accidental fire outbreak. Think Safety, Act Safely.\n\nAgemo Michael. O\n*(Fire Safety Officer)*"}
{"id": 1255612257104474114, "created_at": "Wed Apr 29 21:37:44 +0000 2020", "full_text": "this is a good time for a mini vaction, i just booked a really nice room in #Savannah Georgia for 29$  car rental $129 for the week at enterprise (unlimited mileage...) not an ad or  plug but what i'm doing... #coronavirus"}
{"id": 1255612261273612288, "created_at": "Wed Apr 29 21:37:45 +0000 2020", "full_text": "As the pandemic rages on, kids in several parts of Nigeria have no respite from Severe Acute Malnutrition (SAM) which has ravaged them year in, year out.\nSAM has put them at an even great risk of infection by #COVID19\n\n#FundChildNutrition\n#SAMAdvocacy"}
{"id": 1255612264482299905, "created_at": "Wed Apr 29 21:37:46 +0000 2020", "full_text": "If not for this Chinese virus Henderson suppose don win PFA"}
{"id": 1255612265446793216, "created_at": "Wed Apr 29 21:37:46 +0000 2020", "full_text": "Soon as my life take off after this dumb fuckin pandemic im no longer associating with that snake ass movement. They say it be yo own people and they aint lie 💯"}
{"id": 1255612273441280000, "created_at": "Wed Apr 29 21:37:48 +0000 2020", "full_text": "\"Oh shit, I need to feed my sourdough\". My lockdown zooms are *very* middle class 🍞"}
{"id": 1255612277438459904, "created_at": "Wed Apr 29 21:37:49 +0000 2020", "full_text": "I’ve spent almost everyday of lockdown with my person and I still can’t get enough. 😭"}
{"id": 1255612298527420418, "created_at": "Wed Apr 29 21:37:54 +0000 2020", "full_text": "I think forming social \"bubbles\" where everyone commits to only socializing in person with other people in the bubble is going to be necessary to get through this sanely and with compliance with social distancing."}
{"id": 1255612307360690176, "created_at": "Wed Apr 29 21:37:56 +0000 2020", "full_text": "We hope all democratic, freedom thinking people should challenge south African government and other tyrannical decisions in their courts. And in all African countries where their governments are deceitful using covid19 as a stepping stone. Freedom is worth fighting for."}
{"id": 1255612310917451776, "created_at": "Wed Apr 29 21:37:57 +0000 2020", "full_text": "And this coronavirus that's going around is no joke my kids should be with me not with their mom who neglected one of our kids are ready when she waited three damn weeks to take him to the doctors in the first place"}
{"id": 1255612316005158914, "created_at": "Wed Apr 29 21:37:58 +0000 2020", "full_text": "Corona virus Eu te odeio"}
{"id": 1255612319721275393, "created_at": "Wed Apr 29 21:37:59 +0000 2020", "full_text": "Did you know if you submit  to China virus test, you give your DNA to the government"}
{"id": 1255612324230152194, "created_at": "Wed Apr 29 21:38:00 +0000 2020", "full_text": "Yo can this Corona shit end I’m kinda sick of my mom making my family do yoga every Wednesday"}
{"id": 1255612331612127232, "created_at": "Wed Apr 29 21:38:02 +0000 2020", "full_text": "ME: i want to spend my rest of my life in new york \n\nCOVID: u sure about that"}
{"id": 1255612336322330625, "created_at": "Wed Apr 29 21:38:03 +0000 2020", "full_text": "How did Qnon know that this was going to happen November 14,2019\nIf he knew the GOVERNMENT KNEW  TOO ! WHAT'S GOING ON ?\nYOUR LUCKY I'm not the POTUS,  BC\nI WOULD HIT THE BUTTON &amp; SAY BYE TO CHINA ! THEY KNEW WHAT THEY DID ! THIS IS \"BIOLOGICAL\" VIRUS ! BIO-WARFARE FOR SURE !!😎"}
{"id": 1255612337052102658, "created_at": "Wed Apr 29 21:38:03 +0000 2020", "full_text": "Khloe Kardashian’s “Revenge Body” except it’s revenge against COVID and we wash our hands and stay 6 feet apart and get plenty of sleep to stay healthy  ...    is this something?"}
{"id": 1255612340009078790, "created_at": "Wed Apr 29 21:38:04 +0000 2020", "full_text": "wondering if dan’s “edutainment” segment tomorrow is something like coping in lockdown linked in with mental health because that would be kinda interesting"}
{"id": 1255612340470296579, "created_at": "Wed Apr 29 21:38:04 +0000 2020", "full_text": "Is anyone else freaked that the name of the company coming up with the standard of care for COVID-19 is call Gilead???"}
{"id": 1255612340759904260, "created_at": "Wed Apr 29 21:38:04 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255612348766748676, "created_at": "Wed Apr 29 21:38:06 +0000 2020", "full_text": "Corona vírus não me mate por favor"}
{"id": 1255612349404246016, "created_at": "Wed Apr 29 21:38:06 +0000 2020", "full_text": "Urgent update to supporters of the Republican party, coffee and chilli enemas enable you to effectively self isolate. This has a domino effect and will greatly assist in mitigating the Covid19 impact."}
{"id": 1255612353338474501, "created_at": "Wed Apr 29 21:38:07 +0000 2020", "full_text": "I'm voting for Trump. There are worse things than dying of a \"pandemic\" 😱 I could be a democrat."}
{"id": 1255612356844875776, "created_at": "Wed Apr 29 21:38:08 +0000 2020", "full_text": "Some of y’all really need to hear this... stay your ass at HOME 😒 y’all are the reason this “social distancing” is taking forever, ruining it for everyone else. smh 🤦🏻‍♀️"}
{"id": 1255612361060372480, "created_at": "Wed Apr 29 21:38:09 +0000 2020", "full_text": "The false claims are spreading across YouTube every day, so far racking up hundreds of thousands of apparent views, and have been embraced by Chinese Communist Party media. Despite never having tested positive for the coronavirus or experienced symptoms, Benassi"}
{"id": 1255612361643352069, "created_at": "Wed Apr 29 21:38:09 +0000 2020", "full_text": "I am fed up with people playing the blame game over Covid 19. It is more important to work together and support the efforts of others who are working to help us get through this."}
{"id": 1255612365640474626, "created_at": "Wed Apr 29 21:38:10 +0000 2020", "full_text": "just found out corona doesn’t affect objects. \nthank god im a woman."}
{"id": 1255612365887832064, "created_at": "Wed Apr 29 21:38:10 +0000 2020", "full_text": "Wait, it's only a Coronavirus treatment and not a cure?"}
{"id": 1255612369948082177, "created_at": "Wed Apr 29 21:38:11 +0000 2020", "full_text": "Social distancing has to end before schools reopen or else how will you have fire drills and evacuations in case of real fires and other emergencies?"}
{"id": 1255612370614960129, "created_at": "Wed Apr 29 21:38:11 +0000 2020", "full_text": "#talkingtomyselflettingyoulisten #covid19 #cornavirus\nThis looks like a connection to me. \n\nIt is known that covid-19 comes with a severe development of blood clots. The virus, when not fought back by the immune system upon its entry in the nose and throat, spreads downwards &gt;\n1/"}
{"id": 1255612378621849603, "created_at": "Wed Apr 29 21:38:13 +0000 2020", "full_text": "I beg you all to pay attention to the dates that accounts were created.\n\nReal people don't typically *Just* sign up for Twitter in April 2020 and immediately start tweeting hundreds of times a day, all of them \"COVID is a deep state conspiracy\" variety."}
{"id": 1255612381826371590, "created_at": "Wed Apr 29 21:38:14 +0000 2020", "full_text": "Thank you @RepRonKind and @RepBryanSteil for supporting additional funding for SBA’s #PPP. Your vote helps the farmers we rely on for our food, fuel and fiber as they cope with the impacts of #COVID19."}
{"id": 1255612386989486082, "created_at": "Wed Apr 29 21:38:15 +0000 2020", "full_text": "Making a collaborative playlist with people that have taste top decisions of this pandemic🙌🏿"}
{"id": 1255612391137718272, "created_at": "Wed Apr 29 21:38:16 +0000 2020", "full_text": "Are you kidding me democrats?!  An investigation into covid-19 response?   Like you're not already the most wasteful drain on our government and people.  #downwithdems"}
{"id": 1255612416500645888, "created_at": "Wed Apr 29 21:38:22 +0000 2020", "full_text": "You’re telling me they’re going to figure out a vaccine for coronavirus in 12 months, but they haven’t created one for HIV in decades 🤔"}
{"id": 1255612420229382148, "created_at": "Wed Apr 29 21:38:23 +0000 2020", "full_text": "Andrew Cuomo s Corona Virus plan along with his Nazi buddy Bill Blasio has been weaker than an old age pensioners errection."}
{"id": 1255612420409700354, "created_at": "Wed Apr 29 21:38:23 +0000 2020", "full_text": "Wake me up when Corona ends."}
{"id": 1255612424062824448, "created_at": "Wed Apr 29 21:38:24 +0000 2020", "full_text": "If no large #airplanes &amp; no #cruiseships, smaller trawlers, smaller trucks, our weather would come back to normal &amp; so would environment.\nThose mega monsters flying, sailing &amp; travelling on our roads &amp; elsewhere never get a mention from environmentalists. #COVID19 #climate"}
{"id": 1255612425153495042, "created_at": "Wed Apr 29 21:38:24 +0000 2020", "full_text": "I’m normally a chill, happy person 99% of the time but this week I want to cry at EVERYTHING, lockdown really does grind you down 😂"}
{"id": 1255612433294598145, "created_at": "Wed Apr 29 21:38:26 +0000 2020", "full_text": "Well they’re just teasing us on #SewingBee with holiday week!! 😩😩. Next season needs a stay at home Pyjama week!"}
{"id": 1255612437857959943, "created_at": "Wed Apr 29 21:38:27 +0000 2020", "full_text": "My parents beat COVID and today my sister and I get to see them for the first time in almost a month. Today is a good fucking day"}
{"id": 1255612444891906057, "created_at": "Wed Apr 29 21:38:29 +0000 2020", "full_text": "Every other county in the world: \"We must stay indoors to protect eachother and do what is best for the human race.\"\n\nAmerica: \"Guns! Guns and liberty and conspiracy!\"\n\nRest of the world: Ahhh for f**ks sake... Not this again! \n\n#COVID19 #AmericansAreDumb\n#LeaveAmericaBehind"}
{"id": 1255612449824411650, "created_at": "Wed Apr 29 21:38:30 +0000 2020", "full_text": "I really do hope that anybody who ever decided to go with the cliche, \"But you have so much to live for!\" to a depressed individual eats crow after this year. \n#COVID19 #depression2020"}
{"id": 1255612450080260097, "created_at": "Wed Apr 29 21:38:30 +0000 2020", "full_text": "Realized the anxiety I’ve been feeling during COVID quarantine is exactly like when you’re tripping &amp; you feel  stuck in place &amp; even tho you know that if you just got up &amp; walked outside or into a different room you’d feel good again you just cant seem to make your body move"}
{"id": 1255612457474719744, "created_at": "Wed Apr 29 21:38:32 +0000 2020", "full_text": "Dear Zoom, \n\nI understand you are trying to find ways for us to communicate during this pandemic, but you are allowing my professors to make me continue presenting. I think you are now my worst enemy. Nothing personal. \n\nSincerely, \nAn extremely anxiety-ridden individual"}
{"id": 1255612458338828295, "created_at": "Wed Apr 29 21:38:32 +0000 2020", "full_text": "Really @GovRonDeSantis in phase 1 gyms are allowed to be open ! Open the gyms now im losing muscle mass! #fl #Florida #coronavirus #openfl #OpenFloridaNow restaurants are allowed to be open !!!! #COVID19"}
{"id": 1255612462281510919, "created_at": "Wed Apr 29 21:38:33 +0000 2020", "full_text": "Since this lockdown, whenever I'm eating, and I remember that some people I know have nothing to eat, I'll just wish there's a way I can get across to them so we eat together wey be say even if na garri I dey drink, make we drink am together and be alright."}
{"id": 1255612479784312835, "created_at": "Wed Apr 29 21:38:37 +0000 2020", "full_text": "Canny wait to get my hair aw done after this lockdown roots are nearly away down to me toes 😩😩"}
{"id": 1255612483110305794, "created_at": "Wed Apr 29 21:38:38 +0000 2020", "full_text": "I rate the lockdown will remain at level 4 for at least a month 💀"}
{"id": 1255612483127128066, "created_at": "Wed Apr 29 21:38:38 +0000 2020", "full_text": "Government keeps increasing d numbers of perceived confirmed Covid19 cases irrationally overnight for parochial gain at d detriment of d Masses."}
{"id": 1255612495995207688, "created_at": "Wed Apr 29 21:38:41 +0000 2020", "full_text": "Trump at a round table discussion to reopen country was asked if he was confident America could fully reopen without a vaccine.\n\nHis response: \n\n“It [Coronavirus] will be gone. It will go away.”"}
{"id": 1255612499719852032, "created_at": "Wed Apr 29 21:38:42 +0000 2020", "full_text": "do the Koch brothers have coronavirus yet"}
{"id": 1255612500470620165, "created_at": "Wed Apr 29 21:38:42 +0000 2020", "full_text": "lockdown got me getting excited about the most boring stuff - today I managed to get my work to do list down from 3 pages to 2 and I was buzzing about it"}
{"id": 1255612504161517569, "created_at": "Wed Apr 29 21:38:43 +0000 2020", "full_text": "Just for informative purposes to the state of VT — none of us in our family have Corona Virus &amp; we sure as hell aren’t exhibiting any of these science-fiction-like/HIV symptoms that are being made-up,by the minute, by the media &amp; their handlers: the medical-industrial complex."}
{"id": 1255612517256245255, "created_at": "Wed Apr 29 21:38:46 +0000 2020", "full_text": "I’m salty as fuck that people are still managing date nights whilst in quarantine when I didn’t even get date nights when we weren’t in a fucking lockdown"}
{"id": 1255612520787738626, "created_at": "Wed Apr 29 21:38:47 +0000 2020", "full_text": "Bottom line (pending pub):\n#Remdesivir appears to help people recover modestly quicker, which is encouraging for those who get sick, but this drug is not any kind of a \"cure\" for #COVID19\n\nThis underscores:\nTesting\nTesting\nTesting\nVaccine \nVaccine \nVaccine \nSocial distancing"}
{"id": 1255612524751466497, "created_at": "Wed Apr 29 21:38:48 +0000 2020", "full_text": "bitches think it’s so funny when the post literally anything and caption it “social distancing” or “6 feet apart” or some other bullshit"}
{"id": 1255612525695172609, "created_at": "Wed Apr 29 21:38:48 +0000 2020", "full_text": "USA COVID CASES 1.034,884  04/29/2020 \nDEATHS - 60,316     DEATH RATE - 5.8%\nTRUMP DIDN'T REALLY THINK IT WOULD HIT 60,000 DEATHS BUT HERE WE ARE  #MAGATakeNote  Do you think this is a HOAX? #TrumpMASSIVEPandemicFailure\n#TrumpMASSIVETestingFailure\n#TrumpGrossLethalIncompetence"}
{"id": 1255612532900970508, "created_at": "Wed Apr 29 21:38:50 +0000 2020", "full_text": "This is the time, all Americans look at the facts.\nListen and pay attention to the data.\n\nUSA death rate is exploding.\n Life isn’t a rehearsal.\n\nTrump hid COVID19 because of elections.\nHim and some governors are still hiding.\n\nStill not safe.\n\n#DoNotOpenUSA should start trending."}
{"id": 1255612533274181634, "created_at": "Wed Apr 29 21:38:50 +0000 2020", "full_text": "Lockdown feeling like one long day with mini intervals of sleep"}
{"id": 1255612537086844934, "created_at": "Wed Apr 29 21:38:51 +0000 2020", "full_text": "I’m not saying this is my opinion necessarily, but @GovAndyBeshear opening up the race tracks before the church house isn’t going to make you a lot of friends.... but lemme get, $10 across the board on horse 7, in the 7th race. Just in case. ⛪️ 🐎 #TeamKentucky #COVID19"}
{"id": 1255612542673719298, "created_at": "Wed Apr 29 21:38:52 +0000 2020", "full_text": "GUYS every activity in my region has been restored i mean the lockdown basically just ended so wish me happy hunger games i guess 😭😭😭"}
{"id": 1255612545861328898, "created_at": "Wed Apr 29 21:38:53 +0000 2020", "full_text": "Large corona, one topping, only $9.99 at Papa John’s"}
{"id": 1255612546213650434, "created_at": "Wed Apr 29 21:38:53 +0000 2020", "full_text": "US is the worst. This pandemic showed it, ghumne bhi naa jau udhar to ab"}
{"id": 1255612554690297861, "created_at": "Wed Apr 29 21:38:55 +0000 2020", "full_text": "Happy birthday @Muallimsays ✨ Stay safe &amp; keep posting covid updates ♥️ \nBless ya ✨"}
{"id": 1255612563074809858, "created_at": "Wed Apr 29 21:38:57 +0000 2020", "full_text": "Nothing going back to normal after corona"}
{"id": 1255612563372429312, "created_at": "Wed Apr 29 21:38:57 +0000 2020", "full_text": "One of the greatest ‘genius’ ever lived on the earth started his career during lockdown in 1665 (year of wonders) by formulating great theories such as Calculus &amp; optics. Yes, he is Sir Issac Newton."}
{"id": 1255612566593732608, "created_at": "Wed Apr 29 21:38:58 +0000 2020", "full_text": "26,097 people have died in England from Covid-19 and I'm grateful that my family are safe but I'm not sure if I can cope with this if this goes into next year."}
{"id": 1255612567080353798, "created_at": "Wed Apr 29 21:38:58 +0000 2020", "full_text": "Restaurants can open for outdoor seating with social distancing. Indoor seating must be at 25% capacity."}
{"id": 1255612575389286401, "created_at": "Wed Apr 29 21:39:00 +0000 2020", "full_text": "you’ll threaten to sue over streaming an online concert during an pandemic but you won’t do anything to protect your artists? \nenough is enough SM. PROTECT YOUR ARTISTS\n#SM_이태용_지켜 @SMTOWNGLOBAL"}
{"id": 1255612580011429888, "created_at": "Wed Apr 29 21:39:01 +0000 2020", "full_text": "Everytime I see a #VictoriaSpartz video I yell, \"we are in a pandemic because of that idiot, but ya sure we need someone who in lockstep with him!\""}
{"id": 1255612583370993669, "created_at": "Wed Apr 29 21:39:02 +0000 2020", "full_text": "I haven’t personally broken a single rule during this lockdown which is what will make the celebration when this is all over 1000% times better, the people who are inviting friends and family over are a special breed of dickhead and don’t deserve to celebrate at all. #coronavirus"}
{"id": 1255612583429599232, "created_at": "Wed Apr 29 21:39:02 +0000 2020", "full_text": "Today at 4:30pm, I’ll be on @GaydosAndChad @KTAR923 discussing @dougducey’s 3pm press conference about #coronavirus and his plan moving forward. Tune in!"}
{"id": 1255612592174903296, "created_at": "Wed Apr 29 21:39:04 +0000 2020", "full_text": ".@GovRonDeSantis: “The most important social distancing we can do is from the vulnerable... if we can do that, I think we can be successful.”"}
{"id": 1255612595928797186, "created_at": "Wed Apr 29 21:39:05 +0000 2020", "full_text": "Ok so Lockdown been too long, I thought tomorrow was Friday... But it's just Thursday 😂"}
{"id": 1255612596163473408, "created_at": "Wed Apr 29 21:39:05 +0000 2020", "full_text": "Have to really wonder, is there a correlation between Dr. Fauci saying COVID will return in the fall yesterday to today Trump repeating a dozen times that it's going to go away?"}
{"id": 1255612596356603904, "created_at": "Wed Apr 29 21:39:05 +0000 2020", "full_text": "Lockdown has been greatly compensated by my nightly assignations with The Marvelous Mrs. Maisel #AmazonPrime #TheMarvelousMrsMaisel"}
{"id": 1255612600458506241, "created_at": "Wed Apr 29 21:39:06 +0000 2020", "full_text": "#coronavirus #covid19 106 new cases and 5 new deaths in Israel"}
{"id": 1255612604229312512, "created_at": "Wed Apr 29 21:39:07 +0000 2020", "full_text": "Gov DeSantis: Phase 1 cont'd Vulnerable population avoid close contact outside home. Social distance remains in place for everyone in public. Avoid groups of 10 or more. Recommending face masks @ActionNewsJax #COVID19"}
{"id": 1255612605084942339, "created_at": "Wed Apr 29 21:39:07 +0000 2020", "full_text": "If they allowed trains to operate then they might as well just go around and injecting everyone with the #COVID19... \n\n#Level4Restrictions\n#cigarette"}
{"id": 1255612609790959616, "created_at": "Wed Apr 29 21:39:08 +0000 2020", "full_text": "Please @VP, whatever you do, DO NOT let @NYGovCuomo handle Covid-19 testing.  He is not qualified to handle anything let alone testing.  He will screw it up like he has screwed all of NY.  I beg of you."}
{"id": 1255612612685021187, "created_at": "Wed Apr 29 21:39:09 +0000 2020", "full_text": "Restaraunts, with the exception of s. FL, can serve outdoors with 6 feet social distancing and indoor dining at 25% capacity. Step by step this will increase in a prudent manner."}
{"id": 1255612616946397184, "created_at": "Wed Apr 29 21:39:10 +0000 2020", "full_text": "How they pass these pandemic laws within days but cant hold cops accountable or bring justice to falsely imprisoned folks, reduce time for petty weed charges &amp; disenfranchised citizens. Hm."}
{"id": 1255612617877606400, "created_at": "Wed Apr 29 21:39:10 +0000 2020", "full_text": "Hey anyone know how to tell their employer that u cant come into work until u get ur covid test back?"}
{"id": 1255612621522456576, "created_at": "Wed Apr 29 21:39:11 +0000 2020", "full_text": "I feel so grateful that I am so uneffected mentally by this pandemic like I feel like I am in my own bubble"}
{"id": 1255612621996187649, "created_at": "Wed Apr 29 21:39:11 +0000 2020", "full_text": "Reporters today just kept asking President Trump about a vaccination for covid19. First it was ventilators, then testing, NOW a vaccination??  trying to stop the people from going to hotels that are opening... damn manipulators!!! Deep State Puppets told to install FEAR.  🖕🏻you!"}
{"id": 1255612622050902023, "created_at": "Wed Apr 29 21:39:11 +0000 2020", "full_text": "trying to lose some weight during lockdown but it’s so ridiculously difficult - I have far too much time to sit and look at myself during this and my self esteem is just taking a plummet. so so so frustrating"}
{"id": 1255612630640754688, "created_at": "Wed Apr 29 21:39:13 +0000 2020", "full_text": "If a thief is married to a witch and gave birth to a prostitute who's gonna stay home at night?"}
{"id": 1255612635078418432, "created_at": "Wed Apr 29 21:39:15 +0000 2020", "full_text": "the only reason the lebanese government actually did a good job handling the coronavirus is cause it would’ve wiped out our half-dying politicians. \nthose bastards really aren’t taking any chances."}
{"id": 1255612651012571136, "created_at": "Wed Apr 29 21:39:18 +0000 2020", "full_text": "Might become a part time alcoholic during this lockdown stg"}
{"id": 1255612654854512645, "created_at": "Wed Apr 29 21:39:19 +0000 2020", "full_text": "if pride gets cancelled, i will fucking explode #LGBTQ #lgbtq #COVID19 #pride"}
{"id": 1255612667538165771, "created_at": "Wed Apr 29 21:39:22 +0000 2020", "full_text": "coronavirus"}
{"id": 1255612668351676418, "created_at": "Wed Apr 29 21:39:22 +0000 2020", "full_text": "Trying to be more productive during Quarantine. Any tips for a #gamedev? #QuarantineLife #productivity #BePositive #StayHome #StayHomeStaySafe"}
{"id": 1255612672042827779, "created_at": "Wed Apr 29 21:39:23 +0000 2020", "full_text": "my eyebrows are literally crying to be threaded , that’s all I need like pleaseeeeee corona needs to end"}
{"id": 1255612675687661575, "created_at": "Wed Apr 29 21:39:24 +0000 2020", "full_text": "There are now 821 cases of #covid19 linked to Cargill in High River and yet the plant is reopening. There are now 276 cases linked to JBS in Brooks and yet the plant has never closed. The workers are scared. This is wrong #ableg #abhealth"}
{"id": 1255612680041365508, "created_at": "Wed Apr 29 21:39:25 +0000 2020", "full_text": "RT rogerkver \"The world should be more focused on finding a cure for aging than on finding a cure for coronavirus.\""}
{"id": 1255612680532037632, "created_at": "Wed Apr 29 21:39:25 +0000 2020", "full_text": "Curious to find out how many people would turn 180 degrees and demand an end to lockdown if their employers hadn’t been funded to furlough them. That was the Gov’s plan all along to gain support for this unwarranted, unjustified and disgraceful lockdown. #endthelockdown"}
{"id": 1255612697917480963, "created_at": "Wed Apr 29 21:39:29 +0000 2020", "full_text": "i lowkey fw this pandemic, it’s making me realize some shit. forever grateful"}
{"id": 1255612705131712518, "created_at": "Wed Apr 29 21:39:31 +0000 2020", "full_text": "Why is it that when someone starts trying to sell \"herd immunity\" against COVID-19, nobody every mentions just how many people in the world are immuno-compromised by the medications they're taking? 🤔"}
{"id": 1255612718498840580, "created_at": "Wed Apr 29 21:39:34 +0000 2020", "full_text": "What part of “stay at home” don’t so many people on my snapchat seem to understand?? Stop meeting up with your friends you selfish twats"}
{"id": 1255612734437232641, "created_at": "Wed Apr 29 21:39:38 +0000 2020", "full_text": "Me watching tv during #coronavirus: ooh, that looks nice. I’ll travel there after self-quarantine. Where is that?           TV chyron: Dumpster Rat Fire, FL"}
{"id": 1255612734806392835, "created_at": "Wed Apr 29 21:39:38 +0000 2020", "full_text": "Every damn time I turn around the only folk getting F*** bailed out r Corp &amp; Senate buddies. Mention Hazard Pay for Workers who kept working during COVID19 &amp; families who lost loved ones nada. @OSHA_DOL is supposed to protect American workers. Solid wastes workers can’t get PPE"}
{"id": 1255612735062245377, "created_at": "Wed Apr 29 21:39:38 +0000 2020", "full_text": "Despite the COVID-19 situation, one of the biggest Pharmacies have beaten their guidance on revenue. An example would be Roche, that had $14.5b expected rev, but had a $15b+ rev, beating the guidance by nearly 7%, along with stronger FCF."}
{"id": 1255612738782535680, "created_at": "Wed Apr 29 21:39:39 +0000 2020", "full_text": "My therapist stopped talking to me over WhatsApp because I have the communication skills of a door knob and I don't blame him.\n\nI ghosted him for a two weeks because I was tired of telling him this lockdown has me feeling extra shitty everyday. I felt like a nuisance to him 😔"}
{"id": 1255612738912620546, "created_at": "Wed Apr 29 21:39:39 +0000 2020", "full_text": "The coronavirus be gone by the time that data pack update on cod downloads"}
{"id": 1255612743467569152, "created_at": "Wed Apr 29 21:39:40 +0000 2020", "full_text": "#COVID19 thought. A Positive off-target benefit of #Remdesivir announcement: tho these are modest clinical benefits the excitement may lessen opposition to overly oppressive lockdown policies. Cc @tylercowen @robinhanson"}
{"id": 1255612747984834565, "created_at": "Wed Apr 29 21:39:41 +0000 2020", "full_text": "I shaved and I regret it so much. Plz be gone soon corona 😔 I need a wax"}
{"id": 1255612755421388802, "created_at": "Wed Apr 29 21:39:43 +0000 2020", "full_text": "Im over this lockdown shiz now 😥 needs to be gone #lockdownblues"}
{"id": 1255612763860357123, "created_at": "Wed Apr 29 21:39:45 +0000 2020", "full_text": "Gov. Jim Justice says the average age of a person who has died from the coronavirus in the state is 78."}
{"id": 1255612768532627458, "created_at": "Wed Apr 29 21:39:46 +0000 2020", "full_text": "Never get allergies, if you can somehow convince your body to avoid it.\n\nMine have been miserable, inescapable and will probably force me to convince others that it's really REALLY allergies and not COVID please don't hose me down with antibacterial liquid"}
{"id": 1255612768646041602, "created_at": "Wed Apr 29 21:39:46 +0000 2020", "full_text": "Im telling y’all, when elementary schools open, they might as well end social distancing..."}
{"id": 1255612772315992066, "created_at": "Wed Apr 29 21:39:47 +0000 2020", "full_text": "Senior Chinese official challenges Trump over coronavirus response, says U.S. wasted week. actually trump shouldn't be president, should have been knocked out by senate...however lick bag pence wouldn't be any better, got to be able to sit in a chair, but he has no backbone."}
{"id": 1255612776682336263, "created_at": "Wed Apr 29 21:39:48 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255612776720076801, "created_at": "Wed Apr 29 21:39:48 +0000 2020", "full_text": "People in the U.S protest the the coronavirus pretending that the virus is just gonna give up and go home crying.🤡🤡🤡🤡"}
{"id": 1255612780717228038, "created_at": "Wed Apr 29 21:39:49 +0000 2020", "full_text": "I’ve seen a lot of customer service incompetence during this lockdown. \nChatting online with a store employee to clarify billing issues and I’m having to wait 10minutes between each response. I’m tired. I’ve my own work on hold for this shit too."}
{"id": 1255612785150615552, "created_at": "Wed Apr 29 21:39:50 +0000 2020", "full_text": "If you think I’m showing houses to buyers that aren’t pre approved in the middle of a pandemic, you might be smoking crack"}
{"id": 1255612785326727171, "created_at": "Wed Apr 29 21:39:50 +0000 2020", "full_text": "It’s my birthday on Saturday but because it’s in lockdown I’m not going to count it. Thanks anyway everyone 👍🏼"}
{"id": 1255612785792352259, "created_at": "Wed Apr 29 21:39:50 +0000 2020", "full_text": "imagine celebrating your birthday during a pandemic and on a lockdown and can’t go no where - oh wait i am🥴"}
{"id": 1255612788824834058, "created_at": "Wed Apr 29 21:39:51 +0000 2020", "full_text": "Can’t believe I had a first date the day we went into lockdown 😆"}
{"id": 1255612789512699912, "created_at": "Wed Apr 29 21:39:51 +0000 2020", "full_text": "10 new COVID-19 deaths here OVERNIGHT and idiots are still bitching about masks"}
{"id": 1255612792985526273, "created_at": "Wed Apr 29 21:39:52 +0000 2020", "full_text": "Spinning with gloves and mask on like corona in this mini van"}
{"id": 1255612797955653632, "created_at": "Wed Apr 29 21:39:53 +0000 2020", "full_text": "lmao y’all remember all that coronavirus shenanigans? time sure does fly !!!"}
{"id": 1255612802477232128, "created_at": "Wed Apr 29 21:39:54 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife/Girlfriend  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is Mavis, the dry cough starts...😂😂😂😂"}
{"id": 1255612805811757056, "created_at": "Wed Apr 29 21:39:55 +0000 2020", "full_text": "you look stupid as fuck posting a pic on your social media of you and your friends not social distancing like damn... you could at least be ashamed to be an idiot"}
{"id": 1255612810161250311, "created_at": "Wed Apr 29 21:39:56 +0000 2020", "full_text": "COOPERSTOWN, N.Y. (AP) -- Baseball Hall of Fame cancels July inductions due to coronavirus; Jeter, Walker, Simmons, Miller to be honored in 2021."}
{"id": 1255612814846287874, "created_at": "Wed Apr 29 21:39:57 +0000 2020", "full_text": "The saddest thing about lockdown this week is that tomorrow morning I should be on a coach to go and see @lexiblackbriar and it’s actually hit and miss whether I’m even going to leave the house"}
{"id": 1255612814988922881, "created_at": "Wed Apr 29 21:39:57 +0000 2020", "full_text": "managers really be threatening me with a disciplinary for no reason during a pandemic huh"}
{"id": 1255612818763796486, "created_at": "Wed Apr 29 21:39:58 +0000 2020", "full_text": "Don’t know what’s harder. Trying to get through lockdown or trying to convince my boyfriend that mustard is a good accessory colour for a bedroom"}
{"id": 1255612818927345664, "created_at": "Wed Apr 29 21:39:58 +0000 2020", "full_text": "The 10 additional deaths recorded, three were from Gauteng, four in the Western Cape, two in KwaZulu-Natal and one in the Eastern Cape.\n#COVID_19\n#coronavirus\n#WeAreCPUT\n#WeAreCPUTMedia"}
{"id": 1255612831413788672, "created_at": "Wed Apr 29 21:40:01 +0000 2020", "full_text": "My favourite #Cigarettes was courtleigh and 20s cost R48 now its R80, going forward I'll smoke Sharp normal price R15 now R30 by the end of lockdown it'll probably R60."}
{"id": 1255612835134083072, "created_at": "Wed Apr 29 21:40:02 +0000 2020", "full_text": "IRS gets coronavirus payments out of money to fill holes caused by border wall funding."}
{"id": 1255612835222163457, "created_at": "Wed Apr 29 21:40:02 +0000 2020", "full_text": "Stay Safe!\nStay Home!\n.\n.\n#WesHankins #CallWes #VaultFinancial\n#VaultFinancialMortgageServices\n#RealtyVault #BuySellFinance\n#MurrietaRealEstate #Murrieta #Temecula\n#TemeculaRealEstate #FannieMae #FreddieMac\n#FHAFinancing #VAFinancing #Mortgage\n#Realtor #SRCAR #QuoteoftheWeek"}
{"id": 1255612835540938755, "created_at": "Wed Apr 29 21:40:02 +0000 2020", "full_text": "\"Most of my agencies (about 250 agencies) have won new clients and/or projects since C19 hit the US. They are selling strategy (for coming out of COVID and in general), PR, digital work, and even traditional advertising.\" @DrewMcLellan #AgencyGrowth"}
{"id": 1255612835662422017, "created_at": "Wed Apr 29 21:40:02 +0000 2020", "full_text": "So no, I’m not gonna come over to your quarantine environment just to give you a fucking haircut that will be grown out in 4 weeks(which we will still be on lockdown)"}
{"id": 1255612840360267780, "created_at": "Wed Apr 29 21:40:03 +0000 2020", "full_text": "Se me fue el canadiense y no llegué a comermelo, covid la china concha de tu madre!"}
{"id": 1255612843950473218, "created_at": "Wed Apr 29 21:40:04 +0000 2020", "full_text": "I’m getting corona while watching this"}
{"id": 1255612844600631297, "created_at": "Wed Apr 29 21:40:04 +0000 2020", "full_text": "Whoa. Lincoln @MayorLeirion Gaylor Baird said she 'reserves the right' to retain #coronavirus restrictions ordered by @GovRicketts to be relaxed on May 11 if conditions in Lincoln demand that. More to come from @OWHnews"}
{"id": 1255612847612141568, "created_at": "Wed Apr 29 21:40:05 +0000 2020", "full_text": "Canned Mac &amp; Cheese.\n\nWe dont deserve to live thru this Pandemic"}
{"id": 1255612855975469056, "created_at": "Wed Apr 29 21:40:07 +0000 2020", "full_text": "Live as if you were to die tomorrow. Learn as if you were to live forever. \n(Mahatma Gandhi)\n\n\"明日死ぬかのように生き、永遠に生きるかのように学ぼう。\"\n\n短い言葉だけど、凄く意味深い\nSTAY HOMEも意味あるように\n\n#一言 \n#ステイホーム"}
{"id": 1255612865026891776, "created_at": "Wed Apr 29 21:40:09 +0000 2020", "full_text": "florida is hiding the true # of deaths from coronavirus."}
{"id": 1255612869124722694, "created_at": "Wed Apr 29 21:40:10 +0000 2020", "full_text": "Phase 1 reopening for #Florida:\n\n-Schools will continue distance learning \n\n-Elective surgeries can resume \n\n-Restaurants can offer outdoor seating with social distancing. No more than 25% capacity for indoor seating \n\n-Retail can operate at 25% capacity \n\n@FCN2go"}
{"id": 1255612869355413505, "created_at": "Wed Apr 29 21:40:10 +0000 2020", "full_text": "Ma il sud tenuto in ostaggio da quei bottegai del nord?\n#lockdown \n#covid19"}
{"id": 1255612877052030976, "created_at": "Wed Apr 29 21:40:12 +0000 2020", "full_text": "They need to hurry up and find a cure for this corona because this online school and fasting is getting to me. 🚶🏿‍♀️"}
{"id": 1255612881242112002, "created_at": "Wed Apr 29 21:40:13 +0000 2020", "full_text": "🇺🇸 US\n\n#Covid19: Under control, and improving rapidly, epidemic. Est. 1.74% of pop. infected. Lot worse to come. Proj. death toll 203,966 in ~250 days.\n\n🕓 29/04\n\n1/4"}
{"id": 1255612882273910786, "created_at": "Wed Apr 29 21:40:13 +0000 2020", "full_text": "When I get sad I want my dad but guess what I can’t because of CORONA thanks a lot rona. Thanks a lot"}
{"id": 1255612882336841728, "created_at": "Wed Apr 29 21:40:13 +0000 2020", "full_text": "Stay home if you're sick\nCall me if you're thicc"}
{"id": 1255612886182842368, "created_at": "Wed Apr 29 21:40:14 +0000 2020", "full_text": "HEY I WANNA SAY FOUL AGAIN, BECAUSE HALF THE POPULATION DEALING WITH COVID ISNT IN THIER RIGHT MIND RIGHT NOW AND I CAN ATTEST TO IT! WE SHOULD NOT BE MAKING CRITICAL CHOICES RIGHT NOW, WE ARE NUEROLOGIACALLY AFFECTED BY VIRUS, FOUL FOUL"}
{"id": 1255612890251440129, "created_at": "Wed Apr 29 21:40:15 +0000 2020", "full_text": "Why cant these whites seek refuge in Uganda lioe seriously\nWe have no corona here and our doctors are real specialists via handling such virus \nBambi we shall accept u here just talk to Jaja m7"}
{"id": 1255612898241626112, "created_at": "Wed Apr 29 21:40:17 +0000 2020", "full_text": "Just at home writing skirt against school reopening for Growing seed comedy.\n\nStay at home, stay safe\nIf your state is still lockdown\nIf not be careful."}
{"id": 1255612898279374849, "created_at": "Wed Apr 29 21:40:17 +0000 2020", "full_text": "Via @GovRonDeSantis:\n\nFace masks are still recommended for all face-to-face interactions with other people. \n\nSocial distancing in groups of less than 10 people should still be practiced."}
{"id": 1255612902347857920, "created_at": "Wed Apr 29 21:40:18 +0000 2020", "full_text": "Phase 1: Vulnerable population - please continue to stay home, Everyone - continue social distancing, social groups at 10 or fewer, recommend face masks, #Florida"}
{"id": 1255612910480605184, "created_at": "Wed Apr 29 21:40:20 +0000 2020", "full_text": "A farmer neighbour explained that my mangoes, are my contribution to feeding people during this pandemic. \n\nGovt doesn’t pay me for this. \n\nI’ve been distributing mangoes since 2015. \n\nBillionaires, Fk off!"}
{"id": 1255612910958714885, "created_at": "Wed Apr 29 21:40:20 +0000 2020", "full_text": "Watching @channelstv and I'm seeing @GovUmarGanduje &amp; @HE_HopeUzodimma donning a SOLID customised Covid-19 Cap. I'm sure the amount spent to produce the Caps will be categorized under Corona treatment funds. Money that could have been used to produce free nose mask for citizens."}
{"id": 1255612911306883073, "created_at": "Wed Apr 29 21:40:20 +0000 2020", "full_text": "Someone tell these spiders that we’re social distancing 😭😭"}
{"id": 1255612914725195783, "created_at": "Wed Apr 29 21:40:21 +0000 2020", "full_text": "Getting drunk alone sounds like a good time. #QuarantineLife"}
{"id": 1255612918932082692, "created_at": "Wed Apr 29 21:40:22 +0000 2020", "full_text": "Controversial viewpoint, you can hate me for it - I hope there is a bigger second wave of Covid 19 and it smashes all traditional exploitative business models like Oil&amp;Gas, the industrialisation of animals for food and the banking system. Rushing back to normal IS THE PROBLEM"}
{"id": 1255612924263051265, "created_at": "Wed Apr 29 21:40:23 +0000 2020", "full_text": "In the red state of Indiana, Simon Malls is opening 10 mall locations this weekend \n\nMask wearing and social distancing are already going away here \n\nNot sure this is a very smart move... 🦠"}
{"id": 1255612931779092480, "created_at": "Wed Apr 29 21:40:25 +0000 2020", "full_text": "that relatable feel when your hair is starting to get terrible but you don’t want to get the corona virus"}
{"id": 1255612932714528770, "created_at": "Wed Apr 29 21:40:25 +0000 2020", "full_text": "No interstate travel from Monday. However, there’s lockdown till that same Monday. Which means if you go to lagos before Monday, on entering lagos, you’ll get arrested 4 moving during the lockdown. If you wait till Monday when lockdown is over, you won’t travel interstate to Lag"}
{"id": 1255612936057470976, "created_at": "Wed Apr 29 21:40:26 +0000 2020", "full_text": "The next few months will be trying for a lot of people. Most Americans want this country to back to the way up it was before the Pandemic. It’s going to be bad. People are out and about like the virus no longer exist. The Coronavirus has not gone away. Adjustments must be made."}
{"id": 1255612936078471168, "created_at": "Wed Apr 29 21:40:26 +0000 2020", "full_text": "No one is immune to Covid19 but a healthy diet and lifestyle will build better immune response than a poor diet that may result in a weakened immune system and disease."}
{"id": 1255612936355184643, "created_at": "Wed Apr 29 21:40:26 +0000 2020", "full_text": "I always wished my father could stop smoking and drinking.# thank u Corona"}
{"id": 1255612940302024705, "created_at": "Wed Apr 29 21:40:27 +0000 2020", "full_text": "After struggling to adapt to #workfromhome , now i am struggling to adapt to going to office #covid19"}
{"id": 1255612944555139080, "created_at": "Wed Apr 29 21:40:28 +0000 2020", "full_text": "continus with cdc guidelines on social distance... recommend face masks but not required... face to face biz though should use them.. but don't have to @GovRonDeSantis"}
{"id": 1255612948824891392, "created_at": "Wed Apr 29 21:40:29 +0000 2020", "full_text": "So the city of Atlanta reopened barber/beautyshop's and nail salons during the pandemic. So it's like that, huh? #coronavirus #COVID19"}
{"id": 1255612961114259456, "created_at": "Wed Apr 29 21:40:32 +0000 2020", "full_text": "#coronavirus update in #Israel. New cases confirmed 52, new recovered 304, new deaths 3. Total cases in Israel confirmed 15834, recovered 8233, deaths 215. +0.67% daily cases increase, 106 reported today UTC time."}
{"id": 1255612964511588352, "created_at": "Wed Apr 29 21:40:33 +0000 2020", "full_text": "74 years old and ask to return to my job at the hospital(been retired for 3 years) to help with the Covid 19,watch out people here comes the old nurse. took a oath 55 years ago to help my fellow man, so I'm going to help."}
{"id": 1255612965908291585, "created_at": "Wed Apr 29 21:40:33 +0000 2020", "full_text": "Anyone else concerned that people, shops etc. seem to be randomly deciding lockdown has ended? MSM discussing schools reopening amid reports of children being seriously ill with Covid? PPE,testing etc still chaotic? Or is it just me?"}
{"id": 1255612969175539712, "created_at": "Wed Apr 29 21:40:34 +0000 2020", "full_text": "Coronavirus latest: US deaths top 60,000, WHO to reconvene emergency panel"}
{"id": 1255612970022789121, "created_at": "Wed Apr 29 21:40:34 +0000 2020", "full_text": "Trump aims to rush coronavirus vaccine with ‘Operation Warp Speed’"}
{"id": 1255612973449654272, "created_at": "Wed Apr 29 21:40:35 +0000 2020", "full_text": "Thanks for doing this @martynware It’s been a happy diversion from lockdown. Hope to see you live soon. #timstwitterlisteningparty"}
{"id": 1255612973533577218, "created_at": "Wed Apr 29 21:40:35 +0000 2020", "full_text": "I blame K pop for the corona virus. EVERYTHING WAS FINE before the K pop Twitter invasion"}
{"id": 1255612978914877440, "created_at": "Wed Apr 29 21:40:36 +0000 2020", "full_text": "Florida reopens Monday, May 4... \nPhase 1- Schools remain in distance learning. Visitation still closed for long term care facilities. Elective surgeries will resume. Restaurants- outdoor seating with social distancing and indoors seating with capacity of 25 percent."}
{"id": 1255612985931956226, "created_at": "Wed Apr 29 21:40:38 +0000 2020", "full_text": "Karma ill give you the right to give the names to our kids because you keep on fucking us 🤣.#threesome #you #lebanon #kuwait #Covid_19 #COVID19 #NfNf #karma"}
{"id": 1255612985969725444, "created_at": "Wed Apr 29 21:40:38 +0000 2020", "full_text": "Couldnt even put flowers on my Gma casket because of pandemic precautions. Couldnt come within 100 feet of the grave site. This shit is surreal bro."}
{"id": 1255612985999007745, "created_at": "Wed Apr 29 21:40:38 +0000 2020", "full_text": "We The PEOPLE stood up &amp; made ourselves known Nov of 2016 chanting lock her up &amp; then voted Trump in2 office. Q came along in 2017 &amp; told us 2 calm down &amp; watch what the invisible heros do. I watched &amp; waited and now its 2020. The only people locked up are families &amp; small biz."}
{"id": 1255612990445010946, "created_at": "Wed Apr 29 21:40:39 +0000 2020", "full_text": "I cant wait till Corona is over and McDonalds serves the Maestro burger again 🍔"}
{"id": 1255612994437779456, "created_at": "Wed Apr 29 21:40:40 +0000 2020", "full_text": "states be opening up like corona isn’t  still getting worse and then when cases spike again the government will be like oh noo how did this happen :("}
{"id": 1255612994760970244, "created_at": "Wed Apr 29 21:40:40 +0000 2020", "full_text": "So we are just sitting back all holy dory like the people running this country didn't just tell us they don't care if 3% of the American population dies, before forcing businesses to open up and people go back to work in the face of a pandemic that has killed over 60,000 ppl."}
{"id": 1255613002734166017, "created_at": "Wed Apr 29 21:40:42 +0000 2020", "full_text": "Pandemic Day 50: submitted my summer shift requests and felt so sad and lost. I have no idea what this summer will look like. But I know our 2.5 week Graham family heritage tour of the UK is off."}
{"id": 1255613007880732676, "created_at": "Wed Apr 29 21:40:43 +0000 2020", "full_text": "This pandemic has made me even more of a cynic than I already was, and I'm kind of over it. I try to find the helper stories, but they're always drowned out by the self-centered human scum."}
{"id": 1255613016265105408, "created_at": "Wed Apr 29 21:40:45 +0000 2020", "full_text": "if my company wants to know how to improve their covid response they should give me a just eat voucher"}
{"id": 1255613020019064833, "created_at": "Wed Apr 29 21:40:46 +0000 2020", "full_text": "This lockdown further highlights how much Dads are needed and missed in single parent homes. Being together 24/7 can lead to conflict, melt downs and aggression. With Dad around, at least mum might feel supported and children may not push things as far. Without? ...#ladsneeddads"}
{"id": 1255613024372772866, "created_at": "Wed Apr 29 21:40:47 +0000 2020", "full_text": "y'all ever heard of wearing a mask to prevent the exponential spread of the novel Coronavirus @ everyone at the park"}
{"id": 1255613032304119821, "created_at": "Wed Apr 29 21:40:49 +0000 2020", "full_text": "Populist politics is rubbish. You despise your conscious and move with the wind just because you will benefit or you benefitted. This is the reason why we have to realise during Covid 19 that people don't have water, houses, poor school infrastructure. That the SAA was looted."}
{"id": 1255613032362921984, "created_at": "Wed Apr 29 21:40:49 +0000 2020", "full_text": "Due to a power outage across the nation today, all league fixtures were cancelled and will be replayed same time tomorrow.\nStay home, protect the ‘Big Six’ energy companies, save electricity \nThank you"}
{"id": 1255613041137405956, "created_at": "Wed Apr 29 21:40:51 +0000 2020", "full_text": "I have mixed feelings. I keep seeing posts about people who are adopting dogs since they are home during this pandemic which is yay! But then I have the what’s going to happen when the world reopens and all these dogs are now left home alone...hmm."}
{"id": 1255613048984870914, "created_at": "Wed Apr 29 21:40:53 +0000 2020", "full_text": "Dr. Anthony Fauci discussed the positive results for a drug trial on remdesivir, claiming the results were \"opening the door\" to possible coronavirus treatments.\n\n“It has proven that the drug can block this virus. This drug blocks an enzyme that the virus uses.\"\n\nThere's hope..."}
{"id": 1255613050272563202, "created_at": "Wed Apr 29 21:40:54 +0000 2020", "full_text": "I honestly believe Covid19 and the lockdown are just tools being used to some nefarious end.\n\nI dont believe a damn thing I'm told.\n\nApparently overrun hospitals are empty....  nobody dies from anything but covid19 any more, etc.\n\nWhatever is going on, I doubt it's what we think"}
{"id": 1255613053162467329, "created_at": "Wed Apr 29 21:40:54 +0000 2020", "full_text": "Tbh after this COVID-19 experience with @vrbo I never need to book with them again."}
{"id": 1255613066911166464, "created_at": "Wed Apr 29 21:40:57 +0000 2020", "full_text": "Haven't sleep and been digging bout all these pandemik thingss. \n\nFound out that Covid-19 stands for Corona Virus Disease - first appear in 2019. \n\nThen found some mf conspiracy fact. And ended up with this words:\n\nMomento Mori. Remember death.\n\nHope i can sleep well. For now."}
{"id": 1255613078281940992, "created_at": "Wed Apr 29 21:41:00 +0000 2020", "full_text": "Are Mosquitoes finna be passing around Corona this summer? 😬"}
{"id": 1255613078953054208, "created_at": "Wed Apr 29 21:41:00 +0000 2020", "full_text": "Trempealeau County Health Department confirms third case of COVID-19 today."}
{"id": 1255613083436933127, "created_at": "Wed Apr 29 21:41:01 +0000 2020", "full_text": "Scientists in the study were careful to qualify the conclusions by saying the evidence “suggested” the woman had infected her relatives. But they nevertheless warned that if the findings were replicated, “the prevention of Covid-19 infection could prove challenging”"}
{"id": 1255613086737678337, "created_at": "Wed Apr 29 21:41:02 +0000 2020", "full_text": "Lock down pa more .!!  Kaya pa ba??    😑"}
{"id": 1255613087044046848, "created_at": "Wed Apr 29 21:41:02 +0000 2020", "full_text": "Interesting how Fauci says Covid will not disappear, but Trump says it will disappear several times during the round table. 🤔"}
{"id": 1255613087589314560, "created_at": "Wed Apr 29 21:41:02 +0000 2020", "full_text": "#Jammin' Diamond Platnumz (@diamondplatnumz) - The One\nListen on DAB Radio around Manchester, Glasgow, Portmouth &amp; Norwich UK | on Alexa Skills | on Mobile Apps | and online #StayAtHome #Afrobeat #CosoroRadioUK #Cosoro"}
{"id": 1255613099736018950, "created_at": "Wed Apr 29 21:41:05 +0000 2020", "full_text": "Legal Pandemic.  Greg.  Thank you.\n\nNow chew on this.  \n\nMOST OF OUR GOVERNMENT are former lawyers.\n\nHelp.\n\n #TheFive"}
{"id": 1255613100180549633, "created_at": "Wed Apr 29 21:41:05 +0000 2020", "full_text": "Try to refrain from politics but can no longer remain Republican as they make the great USA look foolish and are concerned more about reelection than the current pandemic. History will not treat them well."}
{"id": 1255613100193087490, "created_at": "Wed Apr 29 21:41:05 +0000 2020", "full_text": "In this, the 2020 pandemic, it would be great if autocorrect could get its life together and quit making everything even worse for us writers who are BARELY KEEPING IT TOGETHER."}
{"id": 1255613108929859587, "created_at": "Wed Apr 29 21:41:07 +0000 2020", "full_text": "What ever happening in india is due to TV reporter. Need to lockdown TV news channels as well so people can relax"}
{"id": 1255613111836565512, "created_at": "Wed Apr 29 21:41:08 +0000 2020", "full_text": "I'm sick of financially struggling..\n#SOS #COVID19 #coronavirus #MentalHealth #LetsTalk #Help #BrokeAsf #DonationsWelcome #CashApp #Paypal"}
{"id": 1255613112130076679, "created_at": "Wed Apr 29 21:41:08 +0000 2020", "full_text": "To anybody currently spitting in Jared Kushner’s food — I understand what you’re thinking— but please please have some mercy. There is a pandemic here after all (and limited testing)"}
{"id": 1255613112755064832, "created_at": "Wed Apr 29 21:41:08 +0000 2020", "full_text": "So everyone else already knew that COVID-19 originally formed in bats? And that people were legit eating the bats and whatnot so technically started from zoonosis now we here?"}
{"id": 1255613113073905664, "created_at": "Wed Apr 29 21:41:08 +0000 2020", "full_text": "se eu nao morre de covid eu morro de cirrose"}
{"id": 1255613124692127744, "created_at": "Wed Apr 29 21:41:11 +0000 2020", "full_text": "I don’t think it’s realistic that the NBA will return this season. Even if the entire league tested negative for COVID-19, it could easily be contracted by one of the players or coaches a week later.\n\nWith no vaccine, the door is left open to spread the virus."}
{"id": 1255613129029038083, "created_at": "Wed Apr 29 21:41:12 +0000 2020", "full_text": "Stay yo dumbass @ home"}
{"id": 1255613129234489346, "created_at": "Wed Apr 29 21:41:12 +0000 2020", "full_text": "So sup! all of you, somewhere somehow we all have became habitat of this lockdown and staying at home but thinking about back to work and college still causes goosebumps 😜"}
{"id": 1255613129704247298, "created_at": "Wed Apr 29 21:41:12 +0000 2020", "full_text": "I’m at the screaming “IT’S JUST SO BEAUTIFUL” at one of the (many) sex scenes of Normal People part of my lockdown journey."}
{"id": 1255613133202305024, "created_at": "Wed Apr 29 21:41:13 +0000 2020", "full_text": "More fallout from covid bullshit multi billion dollar corporation has suspended all further 401k match In order to ‘navigate through these unprecedented times’"}
{"id": 1255613146494128129, "created_at": "Wed Apr 29 21:41:16 +0000 2020", "full_text": "Padre Julio, who valiantly runs Casa Nazareth in Nuevo Laredo -- despite death threats and the terrifying presence of cartels -- has contracted the coronavirus from the migrants he was sheltering. \n\nHe's warned for weeks that the US was deporting people w/out basic health tests."}
{"id": 1255613150495268865, "created_at": "Wed Apr 29 21:41:17 +0000 2020", "full_text": "California has distributed about 43.7 million N95 respirators, 4 million surgical masks, nearly 1 million gowns, 1.2 million face shields and 8.5 million pairs of gloves."}
{"id": 1255613154568142849, "created_at": "Wed Apr 29 21:41:18 +0000 2020", "full_text": "me: *wipes my ass with toilet paper*\n*time begins to rapidly progress by 6 months to me being interrogated by Sae Niijima*\nSae: we KNOW someone was supplying you during the pandemic, give me a name dammit!"}
{"id": 1255613158032584704, "created_at": "Wed Apr 29 21:41:19 +0000 2020", "full_text": "actually so fed up of hearing about corona at this point like actually just shut up with your negativity. had enough."}
{"id": 1255613162155630592, "created_at": "Wed Apr 29 21:41:20 +0000 2020", "full_text": "I honestly don’t think I will love the new ‘normal’ after COVID-19 \n\nIt has definitely crippled all of us worldwide."}
{"id": 1255613163296391174, "created_at": "Wed Apr 29 21:41:20 +0000 2020", "full_text": "When this pandemic is over I’m gonna take all the subway lines in NYC and spend days on the trains. I miss the trains, the chaos, the announcements, show time, etc. I am even gonna go to Times Square."}
{"id": 1255613166349737984, "created_at": "Wed Apr 29 21:41:21 +0000 2020", "full_text": "Pandemic has fueled my Hot Cheeto addiction ☹️"}
{"id": 1255613179083870209, "created_at": "Wed Apr 29 21:41:24 +0000 2020", "full_text": "People putting that « stay home » tag on insta but with 20 people in a basement LMAOOO free us already 😂😂😂"}
{"id": 1255613191909830656, "created_at": "Wed Apr 29 21:41:27 +0000 2020", "full_text": "B.C. now stands for before Corona"}
{"id": 1255613208343179264, "created_at": "Wed Apr 29 21:41:31 +0000 2020", "full_text": "The US has more confirmed cases of Covid-19 than the next 5 highest nations combined. Our lead over the top 5 (who combined have an equivalent population size to the US) has been increasing and we are now a mere 20k cases away from eclipsing the top 6 combined."}
{"id": 1255613216668991489, "created_at": "Wed Apr 29 21:41:33 +0000 2020", "full_text": "If BTS got Coronavirus the stans are gonna find a cure within 24 hours."}
{"id": 1255613217293971458, "created_at": "Wed Apr 29 21:41:33 +0000 2020", "full_text": "I don’t think restaurants should be open. I believe, restaurants were hardly cleaning behind each customer before the outbreak. You’d have to flip over tables/chairs to sterilize them after each patron &amp; I doubt if the employees are willing to do that w/o a significant pay raise."}
{"id": 1255613217814073345, "created_at": "Wed Apr 29 21:41:33 +0000 2020", "full_text": "I feel like @netflix should be nice and lift the ban of vpn usage on their site since they wanna keep sticking horse shit on #canadiannetflix . Oh and because it’s a pandemic"}
{"id": 1255613221098205192, "created_at": "Wed Apr 29 21:41:34 +0000 2020", "full_text": "Corona done messed up all my plans"}
{"id": 1255613225628061697, "created_at": "Wed Apr 29 21:41:35 +0000 2020", "full_text": "I lost count of the number of times govt spokespeople in Parliament today said this pandemic is \"unprecedented\". Yes it is unprecedented, but it was NOT unpredictable! In fact it was predicted. Our government just chose to ignore that."}
{"id": 1255613229218185217, "created_at": "Wed Apr 29 21:41:36 +0000 2020", "full_text": "60 thousand people  have died  so far from corona virus in America , dead from the virus and the gross negligence and ineptitude By the trump administration  so many broken families. worried about their livelihoods they’ve failed us all daily. Vote him out"}
{"id": 1255613229235007488, "created_at": "Wed Apr 29 21:41:36 +0000 2020", "full_text": "\"Empathy and dishonesty can not exist in the same place\" - Nicole Wallace discussing Trumps failure during this pandemic.\n\nSuch honest and poignant words for the times."}
{"id": 1255613229298003982, "created_at": "Wed Apr 29 21:41:36 +0000 2020", "full_text": "Unemployed people asking other unemployed people to donate to their GoFundMe because they lost their job due to COVID is what's wrong with America. \n\n#EatTheRich"}
{"id": 1255613233676849158, "created_at": "Wed Apr 29 21:41:37 +0000 2020", "full_text": "Hey @lootcrate fancy sending me my crate that was due JUNE 2019?! I’ve PAID for it and want my crate! Fed up of asking now. This shit was going on before the pandemic. Can I get a real answer on when my @Halo crate is coming please?"}
{"id": 1255613234213801987, "created_at": "Wed Apr 29 21:41:37 +0000 2020", "full_text": "I can do this covid-19 anymore \nMe staying in a house for 24 hours is making me go nuts!😭😭"}
{"id": 1255613238106034177, "created_at": "Wed Apr 29 21:41:38 +0000 2020", "full_text": "I’m an essential worker that worked the entire time the country was in shut down, I had to work 6 days a week almost every week and had to directly interact w customers while cases of coronavirus and deaths were rising. The company I work for claimed to give us a pay increase"}
{"id": 1255613238395404290, "created_at": "Wed Apr 29 21:41:38 +0000 2020", "full_text": "1/3 of world Covid19 cases are in the U.S. and 1/4 of the deaths despite supposedly having a great health system. We need a better leadership #futureearth #earthcoalition #COVID19"}
{"id": 1255617584306753536, "created_at": "Wed Apr 29 21:58:55 +0000 2020", "full_text": "Trump fuelled tensions when he said \"Chinese virus\""}
{"id": 1255617585200037890, "created_at": "Wed Apr 29 21:58:55 +0000 2020", "full_text": "Screw Coronavirus... @Ubisoft today showed how a real teaser reveal is done! Good on you guys for having an 8 hour event for #AssassinsCreedValhalla, it made me stay home. ❤"}
{"id": 1255617591437131782, "created_at": "Wed Apr 29 21:58:56 +0000 2020", "full_text": "It’s interesting living in Ontario amidst all this. All it took was a global pandemic for Doug Ford to start making sense."}
{"id": 1255617591663624192, "created_at": "Wed Apr 29 21:58:56 +0000 2020", "full_text": "Everyone is trying their best to flatten the curve. People!! Stop blaming each other and start appreciating."}
{"id": 1255617591776817153, "created_at": "Wed Apr 29 21:58:56 +0000 2020", "full_text": "I have been sick since Friday 24th. I had most of the symptoms of COVID-19 and flu with pneumonia, so it was a matter of time when to call for an ambulance. And we did, yesterday. I've tested for coronavirus and had some tests to see if my lungs were okay. For now, let's wait."}
{"id": 1255617596013137926, "created_at": "Wed Apr 29 21:58:57 +0000 2020", "full_text": "I think post CoVid 19 Ministers should continue to update the country monthly on the progress of different Gov Programs and any current affairs @CyrilRamaphosa @PresidencyZA"}
{"id": 1255617608184811520, "created_at": "Wed Apr 29 21:59:00 +0000 2020", "full_text": "US Q1 GDP contracted about 4% after 2 weeks lockdown - wah, their business is very dependent on face to face interaction then?"}
{"id": 1255617608377946112, "created_at": "Wed Apr 29 21:59:00 +0000 2020", "full_text": "Countless Illinoisans have or may lose their jobs in the coming weeks due to #COVID19. @SenDuckworth &amp; I spoke w/ @ILAFLCIO about pushing for commonsense measures like federal assistance for COBRA, hazard pay for front line workers, &amp; increased safety standards at work."}
{"id": 1255617616590315521, "created_at": "Wed Apr 29 21:59:02 +0000 2020", "full_text": "While we are focusing on failures of the public sector, I am curious why the private sector has not jumped to the challenge of providing COVID-19 testing. I can buy a drug test or a pregnancy test at my neighborhood pharmacy; why can't I buy a COVID-19 test? I would happily pay."}
{"id": 1255617620713320449, "created_at": "Wed Apr 29 21:59:03 +0000 2020", "full_text": "These streets are so addictive, I don't wanna bathe 😛 #Legend #COVID19 #TachaXHonOjukaye #TheMaskedSinger #DenimDay2020"}
{"id": 1255617625511677953, "created_at": "Wed Apr 29 21:59:04 +0000 2020", "full_text": "So is Florida off of stay at home starting Friday?"}
{"id": 1255617629559173120, "created_at": "Wed Apr 29 21:59:05 +0000 2020", "full_text": "The lockdown is over if it kills me."}
{"id": 1255617633963122688, "created_at": "Wed Apr 29 21:59:06 +0000 2020", "full_text": "I just poured a 3rd glass of wine after getting another rant from a close relative about politics. This is NOT ABOUT POLITICS! It’s a f’ing pandemic. You don’t like POTUS, fine. You don’t like DNC, fine. It’s a VIRUS, ffs."}
{"id": 1255617637993906177, "created_at": "Wed Apr 29 21:59:07 +0000 2020", "full_text": "This lil pandemic made me realize I need to start living life fr. I don’t be on nun"}
{"id": 1255617638140502016, "created_at": "Wed Apr 29 21:59:07 +0000 2020", "full_text": "can corona just pls stop🥺👉🏼👈🏼 i would like to see this cute boy"}
{"id": 1255617646139183106, "created_at": "Wed Apr 29 21:59:09 +0000 2020", "full_text": "Soldier Field in Chigaco holds 61,500 people. Picture if every man, woman, and child who went to a Bears game was killed. This is serious. Stay the fuck home and don’t trust anyone who tells you not to."}
{"id": 1255617647020048385, "created_at": "Wed Apr 29 21:59:09 +0000 2020", "full_text": "#leadership #manegement #DigitalTransformation\n#COVID19 #coronavirus\n#MeaningfulGrowth #GeniouxMG \nHow Starbucks plans to reopen 90% of stores by June and what the new normal for its coffee shops will look like \n\nStarbucks plans have more than 90% of its locations open by June 1,"}
{"id": 1255617647091253255, "created_at": "Wed Apr 29 21:59:09 +0000 2020", "full_text": "I could play the IG question “ Name something That Corona ruined that you were looking forward to”..... but I already know I’m gonna get the “ see you “ answers 🤣 ...so nevermind"}
{"id": 1255617659317731330, "created_at": "Wed Apr 29 21:59:12 +0000 2020", "full_text": "We have a flu vaccine but NO #COVIDー19 vaccine! No #hoax #stayhome #StayHomeSaveLifes"}
{"id": 1255617663306514432, "created_at": "Wed Apr 29 21:59:13 +0000 2020", "full_text": "The govt just put that UFO NEWS out to distract y’all from the pandemic and y’all ran w it smh"}
{"id": 1255617667463106561, "created_at": "Wed Apr 29 21:59:14 +0000 2020", "full_text": "I am a smoker Bra Aubs. I bought a lot before initial lockdown. I still have enough to last me until at least Monday and perhaps the ban on cigarette sales are my lungs telling me indirectly to go cold turkey and quit this terrible habit I taught myself @BraAubrey"}
{"id": 1255617667949490182, "created_at": "Wed Apr 29 21:59:14 +0000 2020", "full_text": "Rainy morning 😌 i guess this is the sign that the pandemic will end very soon 😊 in Jesus name, amen 🙏🏻"}
{"id": 1255617679471280130, "created_at": "Wed Apr 29 21:59:17 +0000 2020", "full_text": "Dudes are really bored during this pandemic. If we use to “text” or “talk” I don’t wanna hang out. I promise."}
{"id": 1255617684026167296, "created_at": "Wed Apr 29 21:59:18 +0000 2020", "full_text": "\"Life's getting pretty weird on earth right now\" #johnoliver #weirdearth #COVID19 #StayHome"}
{"id": 1255617688682012672, "created_at": "Wed Apr 29 21:59:19 +0000 2020", "full_text": "The corona virus surpassed the death toll of 9/11... and this president brags about ratings and bleach damn America I thought y’all were smarter than this!!!"}
{"id": 1255617709376712705, "created_at": "Wed Apr 29 21:59:24 +0000 2020", "full_text": "Really thinking about how corona made me lose all my motivation so my grades this semester will take a hit but I also will be going out at any and all opportunities next semester because of quarantine so my grades will AGAIN be taking a hit:)"}
{"id": 1255617717543088143, "created_at": "Wed Apr 29 21:59:26 +0000 2020", "full_text": "All this pandemic recession, I can't afford to pay my employees their April fool salary😂\n#Mmemberville"}
{"id": 1255617721712037889, "created_at": "Wed Apr 29 21:59:27 +0000 2020", "full_text": "Social distancing for the coronavirus is an overreaction and a myth."}
{"id": 1255617725864513543, "created_at": "Wed Apr 29 21:59:28 +0000 2020", "full_text": "A pandemic has far more divided the country than two opposing parties have ever done. #Quarantine"}
{"id": 1255617726703382528, "created_at": "Wed Apr 29 21:59:28 +0000 2020", "full_text": "Me? I’m just driving around, with no AC.. nor a destination. 🥴🤷🏼‍♀️ #QuarantineLife"}
{"id": 1255617739177299968, "created_at": "Wed Apr 29 21:59:31 +0000 2020", "full_text": "So a guy age 18-41 from Council Bluffs died of the Covid w/ no pre existing condition. So sad, mostly cause he was a guy like me. 41 like me and in immaculate shape, like me.... 🤪- I honestly have felt like this was ending but now I’m regretting walking to the mail box."}
{"id": 1255617739286286337, "created_at": "Wed Apr 29 21:59:31 +0000 2020", "full_text": "I know for a fact when lockdown is lifted I’m going to struggle in social settings. Bruhhh"}
{"id": 1255617743166021634, "created_at": "Wed Apr 29 21:59:32 +0000 2020", "full_text": "I’m highly cynical so probably not the best person to call this, but despite the abysmal coronavirus response by Trump, on top of many other administration failures. He will most definitely be re-elected for a second term."}
{"id": 1255617751311429638, "created_at": "Wed Apr 29 21:59:34 +0000 2020", "full_text": "What I learned in the lockdown: \nI’m damned if I do and damned if I don’t."}
{"id": 1255617751516884995, "created_at": "Wed Apr 29 21:59:34 +0000 2020", "full_text": "Maybe I’m a bit macabre but, as I continue to read these extremely happy posts about wild animals “reclaiming the world “ I can’t help but wonder when these creatures are going to begin eating Us 🤔 🙀🐯🦁🙈 #animals #QuarantineLife #wildanimals"}
{"id": 1255617751592427522, "created_at": "Wed Apr 29 21:59:34 +0000 2020", "full_text": "MinnPost will be providing daily updates on coronavirus in Minnesota, published following the press phone call conducted by the Minnesota Department of Health each afternoon… (thread)"}
{"id": 1255617755576807425, "created_at": "Wed Apr 29 21:59:35 +0000 2020", "full_text": "With more than 50 new fatalities, COVID-19\ncontinued to amass victims in LA County, as health officials lamented a continuing disparity in deaths among lower-income and ethnic groups, warned that physical-distancing rules will remain for months, even if businesses start reopening"}
{"id": 1255617755895783431, "created_at": "Wed Apr 29 21:59:35 +0000 2020", "full_text": "In the past 5 months, Boris won an election, had to go into ICU, is dealing with a pandemic &amp; now has a new child.\n\nPut yourself in his position and think about how you would feel right now. Think about that before you criticise him."}
{"id": 1255617772165435392, "created_at": "Wed Apr 29 21:59:39 +0000 2020", "full_text": "It's good to know that the mathematical models will be 100% accurate after the pandemic has finished.🤣 #Newsnight #BBC2"}
{"id": 1255617776728911872, "created_at": "Wed Apr 29 21:59:40 +0000 2020", "full_text": "Of all the things to reopen, #wetherspoons would not be top of the list. I'm not sure it would even make the list. Or if it did, it should be the list that gets lost on your travels to the meeting on 'places to reopen'\n\n#UKlockdown #Covid19UK #coronavirus"}
{"id": 1255617780142837760, "created_at": "Wed Apr 29 21:59:41 +0000 2020", "full_text": "I wanted to remind you all that Anne Frank hid in an attic for 2 years. They couldn’t go anywhere, couldn’t see anyone, couldn’t even make a sound! \n\nLook on the bright side &amp; don’t take things for granted! Do the right thing, stay home and let’s put a stop to this. #coronavirus"}
{"id": 1255617780436606983, "created_at": "Wed Apr 29 21:59:41 +0000 2020", "full_text": "I am proud of my state for apparently being the ONLY state where protesters were arrested for violating the governor's stay-at-home order. Finally - WHITE people getting arrested! (Payback for #BlackLivesMatter arrests!) #COVID19"}
{"id": 1255617780726071297, "created_at": "Wed Apr 29 21:59:41 +0000 2020", "full_text": "Illiteracy is when you say corona virus is not in Nigeria that the government  is using it to scam us but you still put on face mask and wash your hands steady !! #timini #EniolaBadmus #Brymo #bolly #omojuwa"}
{"id": 1255617785268486144, "created_at": "Wed Apr 29 21:59:42 +0000 2020", "full_text": "British deaths are very high in both hospitals and care homes .  The figures were kept separated so we couldn't compare them with Germany and other places that have done a better job than this Tory Government in fighting Coronavirus"}
{"id": 1255617789936746496, "created_at": "Wed Apr 29 21:59:44 +0000 2020", "full_text": "Imagine taking a bad sip of a drink and start coughing\n\n\"I swear- I swear I don't have Corona- please-\""}
{"id": 1255617790037417984, "created_at": "Wed Apr 29 21:59:44 +0000 2020", "full_text": "the year of the rat means pandemic"}
{"id": 1255617796823793666, "created_at": "Wed Apr 29 21:59:45 +0000 2020", "full_text": "Question.. Airbnb has some great rates on rooms right now in panama city beach.. \n\nWould you go to a 5 star beach front resort for $108 a night?  Yes I know covid covid covid. But.....  Speak to minds!  😂😏🥃"}
{"id": 1255617797591379969, "created_at": "Wed Apr 29 21:59:45 +0000 2020", "full_text": "I’m so tired of hearing about this coronavirus bullshit!!! If y’all just don’t stay the fk home already. Ruining my plans for hot girl summer da fk 😒"}
{"id": 1255617809628966912, "created_at": "Wed Apr 29 21:59:48 +0000 2020", "full_text": "I wish @MiamiSeaquarium would release all the trapped Orcas and marine life during this pandemic...."}
{"id": 1255617809670737920, "created_at": "Wed Apr 29 21:59:48 +0000 2020", "full_text": "Time sahur my mum dah start cerita pasal si covid ni mutate 30 new version of themselves 😗 as cool as it sounds, it's quite scary 😐"}
{"id": 1255617810040061954, "created_at": "Wed Apr 29 21:59:48 +0000 2020", "full_text": "the fact that we're in the middle of a global pandemic and all the government cares about is somehow setting back trans rights. just because we have to work to be ourselves doesn't mean we don't deserve rights and healthcare especially now."}
{"id": 1255617810291662850, "created_at": "Wed Apr 29 21:59:48 +0000 2020", "full_text": "Every single state in this country should be banning together and suing the fucking SHIT out of the WHO, Wuhan Lab, Bill Gates etc"}
{"id": 1255617817807904775, "created_at": "Wed Apr 29 21:59:50 +0000 2020", "full_text": "Funny thing about in ear Bluetooth devices. I can’t tell if my middle aged neighbor is having an agressive convo on the phone while walking down the street or has finally snapped. #StayHome #lockdown"}
{"id": 1255617831619739659, "created_at": "Wed Apr 29 21:59:53 +0000 2020", "full_text": "When Hollywood makes this corona virus movie, I can’t wait to see a random death scene of Kim jong un and it goes straight to aliens next."}
{"id": 1255617856592584705, "created_at": "Wed Apr 29 21:59:59 +0000 2020", "full_text": "Keep your mouth shut Nicola &amp; let us have some hope . Lockdown has 2 end soon"}
