{"id": 1257022112839147520, "created_at": "Sun May 03 19:00:00 +0000 2020", "full_text": "MOST KIDS ATTENDING THE QLA CASTLE SEMINAR R TOLD BY ME-SHUT UR BIS DOWN-U HAVE ONLY BOUGHT URSELF A JOB-TURN THE KEY-WALK AWAY! CORONA WILL MAKE IT EASY 4 U-AT LEAST 25% TO 40% WILL NOT MAKE IT IN THE NU NU! WHAT WILL U DO NOW? START A FOREIGN SUPPLY CHAIN E-COMMERCE DEAL-LOL"}
{"id": 1257022122465116160, "created_at": "Sun May 03 19:00:02 +0000 2020", "full_text": "The TL is funny 😅 all this vybz and wiz, so good to see something else the topic and not covid for a bit"}
{"id": 1257022125334040576, "created_at": "Sun May 03 19:00:03 +0000 2020", "full_text": "Nothing is worse than a SOE not paying during this lockdown."}
{"id": 1257022125401137152, "created_at": "Sun May 03 19:00:03 +0000 2020", "full_text": "This pandemic might have brought a little clarity about my habits in more than one area of my life. Hm."}
{"id": 1257022129662550016, "created_at": "Sun May 03 19:00:04 +0000 2020", "full_text": "Yet again Sheople refusing to answer when given list of reasons WHY LOCKDOWN ISN'T SAFE . Cause they can't ."}
{"id": 1257022129834426368, "created_at": "Sun May 03 19:00:04 +0000 2020", "full_text": "This clash needs to be mentioned in the 2020 history when they mention Coronavirus and the lockdown loool"}
{"id": 1257022130073583621, "created_at": "Sun May 03 19:00:04 +0000 2020", "full_text": "Spending years &amp; years getting a nursing degree in science &amp; nursing then another few for bachelors then certifications in your field only to be told by people who don’t work in the medical field that the numbers you’re experiencing are incorrect and you’re wrong. #COVIDー19"}
{"id": 1257022133902946305, "created_at": "Sun May 03 19:00:05 +0000 2020", "full_text": "Hand washing! Gargle! To protect an important person #コロナウイルス #手洗い #うがい #こまめにね #Coronavirus #Handwashing #Gargle May 04, 2020 at 04:00AM"}
{"id": 1257022134465028096, "created_at": "Sun May 03 19:00:05 +0000 2020", "full_text": "If we all had properly fitted N95s, wore them at all times when outside home, &amp; practiced social distancing... we could stop this/return to work. Seems achievable &amp; is disappointing it’s neither been considered nor is likely doable in US with the live free or die bullshit."}
{"id": 1257022134511194113, "created_at": "Sun May 03 19:00:05 +0000 2020", "full_text": "Been feeling pretty low the past few days. Not sure why but lock down is making things tough. Sometimes i feel okay but then i just feel down out of nowhere. It sucks but hopefully just putting it out there will help, you know? I think maybe i try too hard sometimes to feel good"}
{"id": 1257022134972567553, "created_at": "Sun May 03 19:00:05 +0000 2020", "full_text": "We now have over 3.5m cases and nearly a quarter of a million deaths (2.48k) worldwide. Soon UK will overtake Italy as the country with the 3rd highest infections in the world (behind USA and Spain).  And yet we fail to arrest anti-lockdown protesters?  Odd, we arrest other folk!"}
{"id": 1257022154937270272, "created_at": "Sun May 03 19:00:10 +0000 2020", "full_text": "Americans in Arizona &amp; Ohio Donald Trump is coming to campaign in your state, let’s see how many fools pack his events &amp; spread the Coronavirus. Trump will be on a podium away from U dummies with NO MASKS or NO social distancing then U will carry the virus back to your loved ones"}
{"id": 1257022163539963904, "created_at": "Sun May 03 19:00:12 +0000 2020", "full_text": "Record Store Day Will Occur Across Three Separate Dates Later In 2020 - \nLive concerts and festivals are not the only events that have been canceled or postponed due to the coronavirus. Record Store Day was originally scheduled for April 18 this year, but in early March RSD ..."}
{"id": 1257022167692132353, "created_at": "Sun May 03 19:00:13 +0000 2020", "full_text": "Today when whole world is fighting with Corona this illiterate idiot pakistani terrorist are busy in trespassing and doing terrorist activities in India. Fuck You. Proud Indian Army @IndINDIANARMY @IndianArmy675 @INDIANARMY1858"}
{"id": 1257022176244293632, "created_at": "Sun May 03 19:00:15 +0000 2020", "full_text": "It may look bad rn but it’s gonna look a lot worse when our economy crashes and more people starve to death than die from COVID."}
{"id": 1257022176881852416, "created_at": "Sun May 03 19:00:15 +0000 2020", "full_text": "Thank God this lockdown did not affect my brain😊🙏 I still remember that a noun is a name of pencil amina's plate of beans😂😂😂😂"}
{"id": 1257022179931295747, "created_at": "Sun May 03 19:00:16 +0000 2020", "full_text": "I've taken @crewealexfc from League Two to the Premier League. Productive pandemic so far #FootballManager2020"}
{"id": 1257022196591067139, "created_at": "Sun May 03 19:00:20 +0000 2020", "full_text": "Having Covid sucks big time. Of course I get my appetite back and can’t taste or smell anything!"}
{"id": 1257022209434025984, "created_at": "Sun May 03 19:00:23 +0000 2020", "full_text": "lockdown is finally getting to me, every cunt is on ma last nerve man, BOLT 😩"}
{"id": 1257022209610088448, "created_at": "Sun May 03 19:00:23 +0000 2020", "full_text": "Now if they put the older people with covid-19 in the Nightingale hospital instead of sending them back to the old folks home to infect everyone, plus giving them nurses to after them would of been more cost affective and saved lives. Just saying."}
{"id": 1257022214349770753, "created_at": "Sun May 03 19:00:24 +0000 2020", "full_text": "#leadership #Management #DigitalTransformation\n#COVID19 #coronavirus\n#MeaningfulGrowth #GeniouxMG \nMy comment on the Swedish strategy:\n\nSPARKLY!\n\nKarin Olofsdotter's explanation, Sweden's ambassador to the United States, IS BRIGHT too. 🚀🚀🚀🚀🚀"}
{"id": 1257022217965240321, "created_at": "Sun May 03 19:00:25 +0000 2020", "full_text": "#Coronavirus can be lethal to the elderly so please be mindful of the risk and abide by the guidelines: Always wear a mask, abide by cleanliness rules, and social distancing. Please take extra care of your elderly parents. &amp; Tune out #COVIDIOTS"}
{"id": 1257022222956408833, "created_at": "Sun May 03 19:00:26 +0000 2020", "full_text": "Most states giving up, even countries.\n\nThe bottom-line they say is - Coronavirus is here to stay, Learn to live with it.\n\nGuess important thing is going to be - TESTING.\n\nSo, Stock to Eye - Syngene International Ltd.\n\nSo here is a thread.\n\n(1/n)"}
{"id": 1257022225649147909, "created_at": "Sun May 03 19:00:27 +0000 2020", "full_text": "Not sure if I find the lockdown or the new layout in SuperValu Killester more disconcerting....."}
{"id": 1257022227096240129, "created_at": "Sun May 03 19:00:27 +0000 2020", "full_text": "🤯🤯🤯🤯🤯🤯🤯🤯 what if corona virus is the biological weapon they’re referring to #trackers"}
{"id": 1257022227112960001, "created_at": "Sun May 03 19:00:27 +0000 2020", "full_text": "Will Labour members call for a new Labour leadership election, given Keir Starmer's pathetic response to the Conservative Party's response to #COVID19, regardless of how he responds from this point onwards.\n\nSnap internal elections have been called for less..."}
{"id": 1257022227138203648, "created_at": "Sun May 03 19:00:27 +0000 2020", "full_text": "Is it morbid to walk in cemeteries instead of parks during the #pandemic?  They're less populated, often quiet, and sometimes filled with beautiful art."}
{"id": 1257022230137114629, "created_at": "Sun May 03 19:00:28 +0000 2020", "full_text": "Banda Homes haven’t completed projects that they began as far back as 2018 and are blaming the pandemic for it."}
{"id": 1257022234612436998, "created_at": "Sun May 03 19:00:29 +0000 2020", "full_text": "Time to avoid the kitchen at night again. My sister and her fiance are in my home again, and they've split lockdown between his and our home. It's annoying, they're risking my family getting COVID or getting fined for their own satisfaction. Ridiculous. xxx"}
{"id": 1257022238529912832, "created_at": "Sun May 03 19:00:30 +0000 2020", "full_text": "This isn’t just an issue that’s related to Chicago. You can’t police certain boroughs of New York for not following stay-at-home guidelines and let other neighborhoods convene in parks, go on jogs, and relax in public spaces."}
{"id": 1257022238601236485, "created_at": "Sun May 03 19:00:30 +0000 2020", "full_text": "Honourable Sir/Mam,I am a citizen of Lucknow.Due to lockdown,I am in a great problem.Suffering shortage of money,now jobless,and even my salary has not been credited by my employers.I beg you to kind solve my problem.@myogiadityanath @narendramodi @AdminLKO i have wife and kids."}
{"id": 1257022243206561794, "created_at": "Sun May 03 19:00:31 +0000 2020", "full_text": "countless people are *making* masks and yet I saw literally 0 people wearing a mask on the way to take hand sanitizer to my aunt, who is a nurse (mailbox drop). witnessed no social distancing, no masks. people are baffling."}
{"id": 1257022247048327174, "created_at": "Sun May 03 19:00:32 +0000 2020", "full_text": "Has anyone noticed that we have been on house arrest longer than most patients have effects of Covid? #liberty"}
{"id": 1257022247291596800, "created_at": "Sun May 03 19:00:32 +0000 2020", "full_text": "We want the exact US influenza death numbers on a daily basis too #covid19 #influenza #outbreak #disease #china #usa #asia #europe #trump"}
{"id": 1257022259463503873, "created_at": "Sun May 03 19:00:35 +0000 2020", "full_text": "this coronavirus shit fucking up everything bra fr fr"}
{"id": 1257022259484557319, "created_at": "Sun May 03 19:00:35 +0000 2020", "full_text": "Some people have even spent the money they had supposed to use for transport and some miscellaneous expense while going to work or working during the lockdown."}
{"id": 1257022259778088960, "created_at": "Sun May 03 19:00:35 +0000 2020", "full_text": "During a pandemic, the phrase “it’s the thought that counts...” really rings true."}
{"id": 1257022264480075776, "created_at": "Sun May 03 19:00:36 +0000 2020", "full_text": "i really wanna try the new corona seltzers but like i also don't wanna puke bc i'm now allergic to anything affiliated with beer :)"}
{"id": 1257022264501063681, "created_at": "Sun May 03 19:00:36 +0000 2020", "full_text": "Y’all can’t be mad at people because they getting laid during covid and we not . 😂😂😂 that’s not them people fault !"}
{"id": 1257022268632444935, "created_at": "Sun May 03 19:00:37 +0000 2020", "full_text": "So a Pawpaw and a goat have tested positive for COVID-19 in Tanzania, what's really happening?"}
{"id": 1257022272696614918, "created_at": "Sun May 03 19:00:38 +0000 2020", "full_text": "I hate you, you fucking virus🤯🤬\n#COVIDー19 \n#coronavirus\n#كوفيد_19 \n#كورونا"}
{"id": 1257022277415141376, "created_at": "Sun May 03 19:00:39 +0000 2020", "full_text": "According to the CDC, approximately 50,000 Americans die from Cancer every month.\n\nIn a single month, April, 2020, over 60,000 Americans died from Covid-19."}
{"id": 1257022280862797824, "created_at": "Sun May 03 19:00:40 +0000 2020", "full_text": "if wh**e people get mad over beaches getting closed down, and protest the lockdown calling it “slavery” and a violation of their rights. I can’t wait for what’s in store when the 4th of July gets canceled (:"}
{"id": 1257022285262684160, "created_at": "Sun May 03 19:00:41 +0000 2020", "full_text": "how i mark time *and* have fun in lockdown: #listeningclub"}
{"id": 1257022289138384896, "created_at": "Sun May 03 19:00:42 +0000 2020", "full_text": "Dear @MattHancock a colleague informed me she tested Covid -ve on her 1st swab &amp; +ve on her 2nd so do those of us who have been in contact with her now self isolate?No word from my Trust expected in work a.m., as normal. Not had a test despite being on a ward with covid patients."}
{"id": 1257022294536355841, "created_at": "Sun May 03 19:00:44 +0000 2020", "full_text": "Narrowing down to counties, which one are most at risk in food security and livelihoods due to the pandemic ? \n@K24Tv @AnneKiguta \n#Punchline"}
{"id": 1257022305672278017, "created_at": "Sun May 03 19:00:46 +0000 2020", "full_text": "Next year, if this lockdown/social distance crap is over, I'm having a 1920's style birthday party. I did want one this year with it being 2020 but for obvious reasons I can't. Definitely gotta do it though!"}
{"id": 1257022311200444419, "created_at": "Sun May 03 19:00:47 +0000 2020", "full_text": "This year we have had Australia on fire, a pandemic, and now the Murder Hornet.  If 2020 was a person I'd only ask it one question.  When did we get stuck in the B movie from hell?  Just Saying.  #COVIDー19 #Murderhornet #coronavirus"}
{"id": 1257022318267838464, "created_at": "Sun May 03 19:00:49 +0000 2020", "full_text": "The corona virus is signaling a generation saying be careful now don’t enter the tribulation, take your salvation seriously, when the Messiah comes He May take you to Heaven. #GlobalSundayWord"}
{"id": 1257022319404425220, "created_at": "Sun May 03 19:00:49 +0000 2020", "full_text": "#insurance . A temporary disability is an injury or illness which leaves you unable to perform your nominated occupation for a certain period whereafter you are reasonably expected to return to work – such as would be the case if you suffered severe Covid-19 symptoms."}
{"id": 1257022319723188226, "created_at": "Sun May 03 19:00:50 +0000 2020", "full_text": "how much you wanna bet that those same people protesting to open stuff up are gonna be bitching like Karens when the Covid infection and death rates rise?\n\npretty sure they're gonna blame Obama."}
{"id": 1257022330922061824, "created_at": "Sun May 03 19:00:52 +0000 2020", "full_text": "There are 24 people in the kitchen on this episode of #PropertyBrothers and, even though it’s pre-social distancing, it’s making me anxious."}
{"id": 1257022344180101120, "created_at": "Sun May 03 19:00:55 +0000 2020", "full_text": "Since I have asthma, I'm a target. \nGood thing I'm good at social distancing."}
{"id": 1257022351809687552, "created_at": "Sun May 03 19:00:57 +0000 2020", "full_text": "Is anyone NOT baking bread?  #QuarantineLife #baking #BreadMaking"}
{"id": 1257022352342372353, "created_at": "Sun May 03 19:00:57 +0000 2020", "full_text": "Cooing for all tempted to give way to frustration &amp; abuse during the lockdown, &amp; for their potential victims 🕊 #Purrs4Peace"}
{"id": 1257022356192665610, "created_at": "Sun May 03 19:00:58 +0000 2020", "full_text": "Went out for a walk. Most people seemed to be doing their best effort to keep up social distancing. But the reality is it was a mixed bag of pedestrians, runners, and cyclists, weaving on and off roads trying to keep their space and not everyone was paying full attention."}
{"id": 1257022362634973184, "created_at": "Sun May 03 19:01:00 +0000 2020", "full_text": "#COVID19 is revealing weaknesses in the way public services are delivered &amp; inequalities that impede access.\n\nHuman rights help us to respond to immediate priorities &amp; develop prevention strategies for the future, including our responsibilities to future generations of children."}
{"id": 1257022364572962816, "created_at": "Sun May 03 19:01:00 +0000 2020", "full_text": "I really hope on May 18th people follow the regulations set out because if they are breached and corona starts spreading worse again we’ll have to go back to the start :("}
{"id": 1257022386022604800, "created_at": "Sun May 03 19:01:05 +0000 2020", "full_text": "I'm not in the Red Zone, I'm just a Gryffindor! #Lockdown"}
{"id": 1257022389914910720, "created_at": "Sun May 03 19:01:06 +0000 2020", "full_text": "me: mom, im fine\nmom: it's just that you've been writing 'sucking dick in the time of corona' for years and now seems like the time to do something with it"}
{"id": 1257022390632144903, "created_at": "Sun May 03 19:01:06 +0000 2020", "full_text": "Stay at home, be safe..!!!\nClean your hands properly.!!"}
{"id": 1257022390854451201, "created_at": "Sun May 03 19:01:06 +0000 2020", "full_text": "A question for all - What was Sturgeons strategy from Jan till now to suppress and mitigate #CornavirusOutbreak in Scotland ? Why has her MSPs went silent during this Pandemic ?  We are at a loss trying to work out ANY strategy?"}
{"id": 1257022403328253952, "created_at": "Sun May 03 19:01:09 +0000 2020", "full_text": "The first weekend after the lockdown is going to be an expensive one."}
{"id": 1257022403961663493, "created_at": "Sun May 03 19:01:10 +0000 2020", "full_text": "There is lockdown 🔐but your still walking."}
{"id": 1257022406981562368, "created_at": "Sun May 03 19:01:10 +0000 2020", "full_text": "Everyone is preparing for tomorrow and doing all that they can to curb the spread of COVID. Why sum are busy denting each other countries. Ask yourself have you ever seen anyone in white twitter doing #Newyork vs #California once..  Africa unite #GhanaVsNaija #UgandavsNigeria"}
{"id": 1257022415785193472, "created_at": "Sun May 03 19:01:12 +0000 2020", "full_text": "STAY HOME"}
{"id": 1257022423221678080, "created_at": "Sun May 03 19:01:14 +0000 2020", "full_text": "The standard MAGA reply to social distancing is \"just stay home if you're scared\" doesn't consider the people who CAN'T stay home if they wanted to. Those deemed essential. By staying home you're protecting them. You selfish fucking fucks."}
{"id": 1257022423922364418, "created_at": "Sun May 03 19:01:14 +0000 2020", "full_text": "Serious question: Why are experts assuming it will take until the fall for a major outbreak of #covid19 to hit once states relax their social distancing? Are they assuming that higher temperatures will suppress the virus, or what?"}
{"id": 1257022428133445632, "created_at": "Sun May 03 19:01:15 +0000 2020", "full_text": "One thing I'm enjoying about lockdown is that I know I'm not missing out on anything. No fomo is such a relief. Although I have been practicing for this life all my life... Lol"}
{"id": 1257022431820201984, "created_at": "Sun May 03 19:01:16 +0000 2020", "full_text": "Respected Authorities\nWe  Indian Students in Tajikistan appealing u to help us as corona cases are rapidly increasing here. Please help us to reach our home land 🙏.@PMOIndia @narendramodi @DrSJaishankar \n#weneedhelp\n#indianintajikistan"}
{"id": 1257022431933456389, "created_at": "Sun May 03 19:01:16 +0000 2020", "full_text": "I consider covid-19 lockdown as a break \n\nLet's use the break to crosscheck all our activities, in any area in which we failed, we should make an amendment"}
{"id": 1257022440997257217, "created_at": "Sun May 03 19:01:18 +0000 2020", "full_text": "It's currently 2pm in Dallas, TX. Gov. Abbot reopened businesses at 25% capacity on Friday, 1st May. Each of those days had record highs in number of new COVID cases. Today we are already at 236. Surely!!!!!! What mess is this?"}
{"id": 1257022441060253704, "created_at": "Sun May 03 19:01:18 +0000 2020", "full_text": "Don't mind \"a no gender role relationship/marriage \".\nIf my wife is making more money than I am and there is need for a parent to stay at home, I wouldn't mind doing that. Some men will still want their wife to be home even with a huge economic disparity bet. them."}
{"id": 1257022452594626560, "created_at": "Sun May 03 19:01:21 +0000 2020", "full_text": "#oott #covid19 doctors complaining bout ppe in Russia seem to be having lots of accidents around windows in their  hospitals"}
{"id": 1257022466284797953, "created_at": "Sun May 03 19:01:24 +0000 2020", "full_text": "2 years of lockdown already? went in so fast"}
{"id": 1257022474522370048, "created_at": "Sun May 03 19:01:26 +0000 2020", "full_text": "People who go out to see their boyfriend/girlfriend during lockdown gets on my nerves so much 🤮"}
{"id": 1257022478221750277, "created_at": "Sun May 03 19:01:27 +0000 2020", "full_text": "I am seriously feeling for that pawpaw in Tanzania that tested positive for COVID-19🙂\nYenyewe coronavirus does not discriminate🤨🤨\n#covid19Tanzania \n#MadagascarCure \n#Sonkoundersiege\nNairobi \nBill Gates \nKenyatta"}
{"id": 1257022486354460672, "created_at": "Sun May 03 19:01:29 +0000 2020", "full_text": "We will definitely work during corona, for that, we have to live healthy, so keeping in mind we should follow the guidelines of Aayush Ministry. If we will fit then we can deliver the work on the ground. #RSS_देश_के_दुश्मन_की_दुश्मन"}
{"id": 1257022486408908801, "created_at": "Sun May 03 19:01:29 +0000 2020", "full_text": "Dear @NYGovCuomo @NYCMayor @NYSLabor\n NYers received $600 pandemic unemployment assistance April 24, and nothing this week? Unemployment claims are STILL pending and now the #PUA we're depending on vanishes? People are hungry,  rent isn't paid! Do something! \n@patkiernan\n@ny1desk"}
{"id": 1257022494827065344, "created_at": "Sun May 03 19:01:31 +0000 2020", "full_text": "I have a feeling that massive testing has been shifted to WC given a huge daily increase, and if that’s the case we gonna have a huge price to pay as a country. NDOH should also give a stats of tests per province before we start labeling WC as SA Wuhan.#COVID19SouthAfrica"}
{"id": 1257022494923513856, "created_at": "Sun May 03 19:01:31 +0000 2020", "full_text": "The 4 y/o's growing obsession with the power rangers + Week 7 of lockdown. Lord have mercy."}
{"id": 1257022503454674946, "created_at": "Sun May 03 19:01:33 +0000 2020", "full_text": "Getting back into a routine after lockdown is gonna be hard."}
{"id": 1257022503475646465, "created_at": "Sun May 03 19:01:33 +0000 2020", "full_text": "I don’t know who needs to hear this but\nTHERE HAS BEEN NO CHANGE TO THE SOCIAL DISTANCING GUIDELINES: CAN YOU PLEASE KEEP 2 METRES AWAY FROM ME WHEN I’M SHOPPING, YOU MORONS"}
{"id": 1257022507313496064, "created_at": "Sun May 03 19:01:34 +0000 2020", "full_text": "If the anti lockdown people are so true to \"we all have to die sometime\" credo, I insist the all sign DNRs, refuse medical care, not wear seatbelts, have wills filled out. Then I would take them seriously"}
{"id": 1257022520630394880, "created_at": "Sun May 03 19:01:37 +0000 2020", "full_text": "Apparently we need the initially predicted 1,000,000 to 2,000,000 deaths for people to start taking this seriously? Until everyone is personally touched by this pandemic, skepticism &amp; idiocy will rule.\n\n“With freedom comes responsibility.” ~ Eleanor Roosevelt\n\n#StaySafeStayHome"}
{"id": 1257022520890441728, "created_at": "Sun May 03 19:01:37 +0000 2020", "full_text": "there’s just something very dystopian to me about advertisers mentioning coronavirus and quarantine when promoting their products now"}
{"id": 1257022520957505538, "created_at": "Sun May 03 19:01:38 +0000 2020", "full_text": "COVID-19 silver lining: I have so many new ways to judge people's faces. Not wearing a mask, mask not covering nose, N-95 mask, ugly mask..."}
{"id": 1257022524984102913, "created_at": "Sun May 03 19:01:38 +0000 2020", "full_text": "Hi, i have been sending your company a lot of messages but I haven’t got any respons. I know it is very busy during these Corona-times but I have been waiting for several weeks now. Your company just charged me (for a second time) for a package that i returned to you a month ago."}
{"id": 1257022525151694849, "created_at": "Sun May 03 19:01:39 +0000 2020", "full_text": "Found Everwood on IMBd TV. I'm living my best #QuarentineLife"}
{"id": 1257022528402468865, "created_at": "Sun May 03 19:01:39 +0000 2020", "full_text": "Only a mendacious and cynical administration would be trying to sell us Covid19 as ‘The Boris Johnson Story’...."}
{"id": 1257022528641433600, "created_at": "Sun May 03 19:01:39 +0000 2020", "full_text": "I fired my first helper while we were on lockdown in Limpopo (I told her when we get to Joburg she can go home). I got a new helper and all 4 of us drove down today. Helper 1 took her stuff and helper 2 is now sleeping in the room."}
{"id": 1257022541392154625, "created_at": "Sun May 03 19:01:42 +0000 2020", "full_text": "Binged the entire new series of #Hollywood on @netflix in one evening! 3am finish mind.. but hey! ..#lockdown #StayAtHome\nLoved it 😍"}
{"id": 1257022545426964480, "created_at": "Sun May 03 19:01:43 +0000 2020", "full_text": "(FRIENDLY ADVICE)\nDon't complain that you're staying at home, instead you should be thankful that you're at home, covid19 cases keeps increasing instead of complaining i think it would be better if we help and pray for everyones safety specially to our beloved frontliners."}
{"id": 1257022548870680584, "created_at": "Sun May 03 19:01:44 +0000 2020", "full_text": "Don't understand why people are still breaking lock down rules 🤔"}
{"id": 1257022549994635264, "created_at": "Sun May 03 19:01:44 +0000 2020", "full_text": "Precious People,\n\nCoronavirus is raising a red flag to this generation;\n\nBe careful for tribulation is ahead, \n\nReceive the gospel and preare in righteousness, it's time to prepare for exit.\n\n#GlobalSundayWord"}
{"id": 1257022571142361089, "created_at": "Sun May 03 19:01:49 +0000 2020", "full_text": "I really love what this lockdown has done for my relationship with my sister 🥺😭 we don’t always see eye to eye but the moments we’ve shared over the past few weeks have been priceless!"}
{"id": 1257022571557642240, "created_at": "Sun May 03 19:01:50 +0000 2020", "full_text": "In a post-Covid world Radio Shack employees will probably no longer share sex robots."}
{"id": 1257022578578935809, "created_at": "Sun May 03 19:01:51 +0000 2020", "full_text": "When you think about how obvious it is now that everyone should wear a mask to protect others, it’s ludicrous that it took so long for the CDC to endorse it. If not for #Masks4all, they probably still wouldn’t have even done that."}
{"id": 1257022578666995713, "created_at": "Sun May 03 19:01:51 +0000 2020", "full_text": "Coronavirus was bioengineered so St. Louis didn’t play “gloria” all summer long again."}
{"id": 1257022578910203904, "created_at": "Sun May 03 19:01:51 +0000 2020", "full_text": "Health journalists writing about current #childhealth issues, including the predicted rise in obesity and falling &amp; delayed immunisation rates over lockdown, this app is tackling these issues head on and supporting worried parents. DM me for info #journorequests #prrequest"}
{"id": 1257022579644207106, "created_at": "Sun May 03 19:01:51 +0000 2020", "full_text": "#CantStandSomeoneWho Thinks that 5G is the reason behind corona😒"}
{"id": 1257022582991106048, "created_at": "Sun May 03 19:01:52 +0000 2020", "full_text": "Welp, the moment’s finally come.  While I’m not going through my work clothes at my normal rate, I’ve finally come the point where I have to do laundry again. 🧥 🧦 👕 The fact that I made it this deep into the lockdown is pretty impressive, tbh, lol.  #Rona"}
{"id": 1257022583205052417, "created_at": "Sun May 03 19:01:52 +0000 2020", "full_text": "I hope people on jobkeepers appreciate that you used to have to work 10 years to get long service leave. Now all we have to do is stay home and not have sex and we get paid for it."}
{"id": 1257022587001020418, "created_at": "Sun May 03 19:01:53 +0000 2020", "full_text": "I feel like literally no one is social distancing except for medical workers and it pisses me off so much 🤬🤬🤬"}
{"id": 1257022588175347712, "created_at": "Sun May 03 19:01:54 +0000 2020", "full_text": "Yaaaa, #covid19 was never a pandemic; we made it into one. Only cost us what will be the worst economic downturn any of us have seen. Total worldwide deaths: 243,703! per Reuters. This is a Flu strain people."}
{"id": 1257022595725168642, "created_at": "Sun May 03 19:01:55 +0000 2020", "full_text": "When I see people post pictures of themselves at a park or nature trail with captions like, \"Social distancing today!\", I focus all my earthly energy into manifesting murder hornets."}
{"id": 1257022600104083458, "created_at": "Sun May 03 19:01:56 +0000 2020", "full_text": "So since God promised to never to flood the earth again I wonder if he decided to get creative with COVID-19? #thinkingwhilehigh"}
{"id": 1257022600796164099, "created_at": "Sun May 03 19:01:57 +0000 2020", "full_text": "anyone wanting to send a little video or picture or something cute to cheer my mom up while she’s recovering for COVID send them my way!!! sending it to her at 7 PM CST let’s show my bestfriend some love❤️"}
{"id": 1257022603761508352, "created_at": "Sun May 03 19:01:57 +0000 2020", "full_text": "if you had to sacrifice one celebrity to get rid of corona who would you choose and why would it be chanel west coast?"}
{"id": 1257026865874821126, "created_at": "Sun May 03 19:18:53 +0000 2020", "full_text": "joe biden doesnt know what the corona virus is"}
{"id": 1257026868986949632, "created_at": "Sun May 03 19:18:54 +0000 2020", "full_text": "The Indian armed forces showered petals over hospitals across the country to pay tribute to '#coronavirus warriors'. \n#IndiaSalutesCoronaWarriors"}
{"id": 1257026869993639939, "created_at": "Sun May 03 19:18:54 +0000 2020", "full_text": "Idk why the rightwing whites have such an issue with a lockdown. You've never had an issue with martial law (i.e, Freedom Riders). You just have unbridled entitlement. Sit the fuck down, Flu Klux Klan."}
{"id": 1257026874032693253, "created_at": "Sun May 03 19:18:55 +0000 2020", "full_text": "They're are 2 people in our group who know i have the corona virus. I have an immune disease and kidney cancer. Today is my first day its settled down. I vaped every day thru it. I go back to the hospital tommorow for a check up. #WeVapeWeVote"}
{"id": 1257026874255032321, "created_at": "Sun May 03 19:18:55 +0000 2020", "full_text": "Looks like everyone I know wants to get a tattoo after this lockdown."}
{"id": 1257026878285676546, "created_at": "Sun May 03 19:18:56 +0000 2020", "full_text": "A few teams have set a challenge for their boys during lockdown so we decided to join in and set 500km total\n\nIndividual results \n \n1st Dan Meach 216km \n2nd @evanwilliams19 144.14km\n3rd @JoelThomasx 101km \n\nTeam total 825.64km \n superb effort from everyone who took part #UTF ❤️🖤"}
{"id": 1257026878302552072, "created_at": "Sun May 03 19:18:56 +0000 2020", "full_text": "Honestly us May babies are cursed. I’ve never been able to celebrate my birthday because of exams... and the first year I can we’re on lockdown"}
{"id": 1257026903577329664, "created_at": "Sun May 03 19:19:02 +0000 2020", "full_text": "i can’t wait for lockdown to be over so i can work on fitness"}
{"id": 1257026907398270976, "created_at": "Sun May 03 19:19:03 +0000 2020", "full_text": "I want to visit home but that shit is gross, them niggas not washing their hands just to prove corona is a myth"}
{"id": 1257026912490270722, "created_at": "Sun May 03 19:19:05 +0000 2020", "full_text": "Good job, people who have used the lockdown to improve yourselves. You're not my people but huge props."}
{"id": 1257026915183079424, "created_at": "Sun May 03 19:19:05 +0000 2020", "full_text": "drop out of college, marry rich, and be a stay at home mom. sounds like a plan"}
{"id": 1257026919519797248, "created_at": "Sun May 03 19:19:06 +0000 2020", "full_text": "Orange County had only ONE day of 100 COVID cases from March 6 - April 24. The record high was 104 cases.\n\nThey've now had 100+ cases in a day, 6 times in the last 9 days. They broke the record high day of 104 cases four times in those nine days.\n\nStop protesting."}
{"id": 1257026919742267393, "created_at": "Sun May 03 19:19:06 +0000 2020", "full_text": "The privileged must understand that they will never UNDERSTAND  to what depth this COVID-19 thing really affects the impoverished"}
{"id": 1257026924154667015, "created_at": "Sun May 03 19:19:07 +0000 2020", "full_text": "17 more people living in one building in Delhi's Kapashera infected with coronavirus, total now 58: Officials"}
{"id": 1257026933499584513, "created_at": "Sun May 03 19:19:10 +0000 2020", "full_text": "Due to this shit going on I have to do day work and not nights for now. I’ve come to realise how fucking depressing Sunday evenings are all over again. #coronavirus"}
{"id": 1257026941326184449, "created_at": "Sun May 03 19:19:11 +0000 2020", "full_text": "I went to get a prescription in my WI town today. Most people were not practicing any social distancing or hygiene. A teenager came up  behind me within 10 inches of my face.  I had a mask on, but I wish I would have thought to startle her with a loud cough. 🦠"}
{"id": 1257026945084198920, "created_at": "Sun May 03 19:19:12 +0000 2020", "full_text": "Join @apalbertao and @Jessicas144 at 3:30 pm PST on FB live talking about becoming confident in online environments. #wfh #socialdistancing #elearning #confidence"}
{"id": 1257026948825563138, "created_at": "Sun May 03 19:19:13 +0000 2020", "full_text": "Ohio reports 2 new cases and 2 new deaths bringing total confirmed cases there to 19,916 and 1,040 total deaths, with 581 new cases and 19 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1257026949639176194, "created_at": "Sun May 03 19:19:13 +0000 2020", "full_text": "It’s typical of Democrats to defend a Communist Country (in this case, China) and attack Donald Trump, the most pro-America president since Ronald Reagan.\nChina is solely responsible for the Wuhan Virus epidemic, and Joe Biden is China’s errand boy in the USA.\n#GoJoe"}
{"id": 1257026949731487744, "created_at": "Sun May 03 19:19:13 +0000 2020", "full_text": "We will stand up against injustice and have our voice heard. It is completely unacceptable that you think you can take money from us during a pandemic\n#bahriatown_lahore_fraud"}
{"id": 1257026957545521152, "created_at": "Sun May 03 19:19:15 +0000 2020", "full_text": "With the increase in the number of cases, I'm seriously thinking how Nigerians will flatten the curve #CautiousMay4"}
{"id": 1257026957776207872, "created_at": "Sun May 03 19:19:15 +0000 2020", "full_text": "All corona tests that were carried out at Bayern last Friday were negative"}
{"id": 1257026962482171906, "created_at": "Sun May 03 19:19:16 +0000 2020", "full_text": "James is crazy if he think I’m driving 40 mins to be in attendance of his Sunday social gathering during a pandemic."}
{"id": 1257026966177353734, "created_at": "Sun May 03 19:19:17 +0000 2020", "full_text": "Yoh🥺 My friends Colleague really passed on nge Corona Virus.. Nigga wanna shit his pants😂"}
{"id": 1257026966990905345, "created_at": "Sun May 03 19:19:18 +0000 2020", "full_text": "A pandemic is hanging over our heads but RW is busy discussing about the Mughals, lagey raho !"}
{"id": 1257026975144783873, "created_at": "Sun May 03 19:19:19 +0000 2020", "full_text": "If anything I’ve spent more money ordering clothes during this lockdown more than I have this year😩"}
{"id": 1257026978730913793, "created_at": "Sun May 03 19:19:20 +0000 2020", "full_text": "Many people going out tomorrow know deep down that there's going to be another lockdown and it will be longer.\n\nBut then, their daily bread won't fetch itself.\n\nSo irrizzz wah irrizzz."}
{"id": 1257026983264952322, "created_at": "Sun May 03 19:19:21 +0000 2020", "full_text": "3 weeks of my vacation got pushed back because of this pandemic .... Dear Boss gimme all when phase 4 come !!!!! And I taking days off cause Ine had a break in a whileeeese"}
{"id": 1257026991737446403, "created_at": "Sun May 03 19:19:23 +0000 2020", "full_text": "Tennessee reports 516 new cases and 1 new death bringing total confirmed cases there to 13,177 and 210 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1257026996242087939, "created_at": "Sun May 03 19:19:24 +0000 2020", "full_text": "sera que to com corona"}
{"id": 1257027000050556929, "created_at": "Sun May 03 19:19:25 +0000 2020", "full_text": "Just lost my first FaceTime Lockdown Quiz by a single point because I only knew two of the seven dwarves."}
{"id": 1257027016961830912, "created_at": "Sun May 03 19:19:29 +0000 2020", "full_text": "my parents think it's crazy that i don't like riding in the car being unable to make any stops......i'd rather stay at home then just drive around 💀"}
{"id": 1257027021118541825, "created_at": "Sun May 03 19:19:30 +0000 2020", "full_text": "got so many outfits ready for when we come out of lockdown 💃🏻🤦🏻‍♀️"}
{"id": 1257027024440438785, "created_at": "Sun May 03 19:19:31 +0000 2020", "full_text": "Mental health took a huge dip today/this afternoon. I turned my phone off for nearly 3 hours and just played animal crossing and I feel SO much better. Honestly having this game during lockdown has been important and amazing xx"}
{"id": 1257027024578908161, "created_at": "Sun May 03 19:19:31 +0000 2020", "full_text": "From now on on YouTube I will focus on making what I want to make and do things I love doing, unfortunately none of this will include COD, I will still play the game but only if I'm having fun in it, the pandemic has taught me, not to waste time complaining, just change things"}
{"id": 1257027028454461445, "created_at": "Sun May 03 19:19:32 +0000 2020", "full_text": "Contact Corona with me, contact me in the moment, I have done the same for my country, the moment I contacted 9016029168"}
{"id": 1257027029725335552, "created_at": "Sun May 03 19:19:32 +0000 2020", "full_text": "One of the two COVID-19 patients, who escaped from an isolation facility in Gombe State, has been arrested in Adamawa State.\n\nGovernor Ahmadu Fintiri disclosed this during a briefing with journalists in Yola, the state capital, on Sunday."}
{"id": 1257027036742389761, "created_at": "Sun May 03 19:19:34 +0000 2020", "full_text": "Press conference performance of #PTI and #PPP ministers is putting our futures at stake. We need a package from Prime Minister too amid this #Corona crisis! \n\n- All Pakistan Phuppo Association"}
{"id": 1257027037279158285, "created_at": "Sun May 03 19:19:34 +0000 2020", "full_text": "Test, #COVIDー19 #5G"}
{"id": 1257027057671909378, "created_at": "Sun May 03 19:19:39 +0000 2020", "full_text": "quarantwin : n. quar-an-twin: online friend or personality who you are in cosmic agreement with on all things COVID-related. You feel the same feels, cry at the same scenes in 90s RomComs... you even bake the same bread recipes at the same time. #covid #lockdown"}
{"id": 1257027058053644292, "created_at": "Sun May 03 19:19:39 +0000 2020", "full_text": "The sun comes out and everybody is out and about like corona took a vacation🤡🤡"}
{"id": 1257027062017253377, "created_at": "Sun May 03 19:19:40 +0000 2020", "full_text": "why are @WHOAFRO  @_AfricanUnion heads still yet to rally round #Madagascar  and give this therapy the #MadagascarCure  \"covid-organics\" - a herbal tonic a global shot? Or @WHO want the patent, franchise, and proprietary to be domiciled in some Western address"}
{"id": 1257027062369415168, "created_at": "Sun May 03 19:19:40 +0000 2020", "full_text": "The @nascar industry is proving that many stakeholders are not embracing social distancing. How long until they have someone in the garage sick?"}
{"id": 1257027071345385478, "created_at": "Sun May 03 19:19:42 +0000 2020", "full_text": "Happy birthday @SyydTheKyd hope you have a great day today and manage to have some fun in these crazy corona times!!"}
{"id": 1257027082963636226, "created_at": "Sun May 03 19:19:45 +0000 2020", "full_text": "Western cape literally makes up 77% of today’s additional cases. Close that country down completely please. Level 10 lockdown"}
{"id": 1257027087828951040, "created_at": "Sun May 03 19:19:46 +0000 2020", "full_text": "I think on week 7 or 8 it’s not wrong to feel distressed about stay at home orders, but ppl are going out waving guns getting mad at the way viruses spread, rather than at a government that refuses to support Americans materially while they’re forced to stay at home indefinitely"}
{"id": 1257027108905398275, "created_at": "Sun May 03 19:19:51 +0000 2020", "full_text": "Tanzania was testing pawpaw, and other organics and surprisingly they found them positive for Coronavirus..\n# MAGUFULITHINGS\n# TANZANIACOVID -19."}
{"id": 1257027113757990913, "created_at": "Sun May 03 19:19:53 +0000 2020", "full_text": "COVID-19 affects all organs and systems of a person. Pathogen most often attaches to ACE2 receptors, and they are on the cells of the kidneys, esophagus, bladder, respiratory tract, heart, central nervous system, etc."}
{"id": 1257027130598162433, "created_at": "Sun May 03 19:19:57 +0000 2020", "full_text": "1) As Canada moves to ease restrictions brought on as a response to COVID I wish the critics of all sides would bear in mind the word of Theodore Roosevelt.  \" It is not the critic who counts; nor the man who points out how the strong man stumbles, or where the doer of deeds"}
{"id": 1257027138563137536, "created_at": "Sun May 03 19:19:58 +0000 2020", "full_text": "You know what ive had it\nI'm taking this into my own hands since nobody has been able to put an end to this stupid ass virus\n\n@coronavirus stop."}
{"id": 1257027146070949889, "created_at": "Sun May 03 19:20:00 +0000 2020", "full_text": "There’s no evidence that “social distancing” guidelines have affected the spread of sars-cov-2 one way or the other. Arbitrary guidelines smack of authoritarianism."}
{"id": 1257027147044130821, "created_at": "Sun May 03 19:20:00 +0000 2020", "full_text": "This lockdown really has had me looking any kinda way lol"}
{"id": 1257027155294171136, "created_at": "Sun May 03 19:20:02 +0000 2020", "full_text": "Of you don’t have the Fire Red retro 5 already you not really a sneaker head .... but catch corona"}
{"id": 1257027171874463746, "created_at": "Sun May 03 19:20:06 +0000 2020", "full_text": "I know some people are really struggling at the moment but I got this lockdown. I’m living and working in London and having things Brought to me like in the queen. Shopping? Outside? That’s for peasants."}
{"id": 1257027175825506305, "created_at": "Sun May 03 19:20:07 +0000 2020", "full_text": "When Ebola hit Uganda we didn't lock down this long \nWhy for Corona which has 2% death \n🤷🏾🤷🏾🤷🏾🤷🏾🤷🏾"}
{"id": 1257027176693665792, "created_at": "Sun May 03 19:20:08 +0000 2020", "full_text": "Say what you want about the COVID virus, but it made e understand the meaning of bat-shit crazy\n\nAIR HIGH FIVE BRUH!"}
{"id": 1257027180262912000, "created_at": "Sun May 03 19:20:08 +0000 2020", "full_text": "if i see one more coronavirus conspiracy theory i’m going to lose my mind. SHUT UP."}
{"id": 1257027180829294592, "created_at": "Sun May 03 19:20:09 +0000 2020", "full_text": "I don’t think izophela i corona yaz. Ngathi it’s something that we are stuck with for life"}
{"id": 1257027188517253120, "created_at": "Sun May 03 19:20:10 +0000 2020", "full_text": "All these dumbasses wanting to open the state so they can get their hair done...I’m low key ( against my will) growing out a fucking mullet but you see me complaining? 😭 I miss my hair dresser so much tho and I want her to have a long happy life. Stay your ass home fools."}
{"id": 1257027188639117312, "created_at": "Sun May 03 19:20:10 +0000 2020", "full_text": "Waiting for the official report that multiple strands of covid exist to hit news eventually.  Curious as to why they haven't put that info out here.\n\nIt's pretty obvious since their is such a wide range of symptoms"}
{"id": 1257027192577560578, "created_at": "Sun May 03 19:20:11 +0000 2020", "full_text": "every sunday my mum manages to not only call the whole of the ussr, but also manages to yell while doing so and then calls me loud if i dare talk over the bbc corona update"}
{"id": 1257027192976019462, "created_at": "Sun May 03 19:20:11 +0000 2020", "full_text": "So lockdown has allowed me time to assess and reinvent my skincare routine and I AM LIVING."}
{"id": 1257027193332543488, "created_at": "Sun May 03 19:20:11 +0000 2020", "full_text": "Going to clean an empty office. Make it pristeen Kleen and corona-free #quarantinenomore #pristeenkleen #moneyandsafety"}
{"id": 1257027200437682177, "created_at": "Sun May 03 19:20:13 +0000 2020", "full_text": "It’s easier dealing with quarantine when you think of it as the first stage of a Pokémon game. Let me just level up my Pidgey and Charmander for a while until I can start fucking some people up. A level 3 Caterpie attacked? Bitch please. #QuarantineLife"}
{"id": 1257027205835575296, "created_at": "Sun May 03 19:20:14 +0000 2020", "full_text": "sorry I have been silent on twitter and League of legends, due to the corona fun and what not, but I recently have been getting some medical stuff taken care of including mental problems that will hopefully be fixed or get better over time, and when I can get this stuff-"}
{"id": 1257027209212178436, "created_at": "Sun May 03 19:20:15 +0000 2020", "full_text": "This weather got me out here shaving my legs during a pandemic and shit"}
{"id": 1257027213737811968, "created_at": "Sun May 03 19:20:16 +0000 2020", "full_text": "we’re beach side rn &amp; not a single person out of the hundreds wandering around are wearing a mask...bro what the fuck you know the virus isn’t gone right? just because you’re bored of quarantine doesn’t mean this pandemic just *stopped*"}
{"id": 1257027221354688512, "created_at": "Sun May 03 19:20:18 +0000 2020", "full_text": "Now that the lockdown has been eased. What are the precautionary measures to take to stay safe? #CautiousMay4"}
{"id": 1257027225628618753, "created_at": "Sun May 03 19:20:19 +0000 2020", "full_text": "FOLLOW THIS PHILANTHROPIST ACCOUNT,CHARITY.WE HELP YOU IN DIFFICULT TIMES!\n#COVIDー19 ,#Billions #BillGates ,bill Gates,#MadagascarCure #COVID19SouthAfrica #Punchline #SonkoUnderSiege,#WorldPressFreedomDay #CallOffBoardExams #kenyatta #mysticmessenger"}
{"id": 1257027226052317186, "created_at": "Sun May 03 19:20:19 +0000 2020", "full_text": "In this hour of need i pledge Board Examaination authorities and Education ministry to cancel all exams activities and serve in this pandemic situation.We are not in situation for any kind of exams. Our minds are screwed by this situation .\nwe’re fucked.\n#CallOffBoardExams"}
{"id": 1257027230267564034, "created_at": "Sun May 03 19:20:20 +0000 2020", "full_text": "It’s been 8 weeks but good thing there’s still no fucking toilet paper in stock. Whoever is STILL panic buying, when we’ve had this issue for two months already, go fuck yourself. Figure it out."}
{"id": 1257027234419953670, "created_at": "Sun May 03 19:20:21 +0000 2020", "full_text": "ATL outside is cancelled til further notice don’t fall for the okie doke I rather be smelling the flowers next year then pushing flowers this year stay yo stankin ass home REAL SPILL"}
{"id": 1257027243580092417, "created_at": "Sun May 03 19:20:23 +0000 2020", "full_text": "I am not dying so Karen can have her nails done or Chad can have his oatmeal stout. Stay home."}
{"id": 1257027243764789249, "created_at": "Sun May 03 19:20:24 +0000 2020", "full_text": "Just seen a group of chavs walking down the road, one of them is absolutely coughing up a fuckin lung without covering his mouth or anything so the moral of this story is people are dumb af &amp; if there’s a second wave of coronavirus it’s that one guys fault. No one else. Just his."}
{"id": 1257027251004112899, "created_at": "Sun May 03 19:20:25 +0000 2020", "full_text": "#MSNBC It's strange how some people don't get that in less than 4 months 67,958 People lost their lives to covid-19."}
{"id": 1257027251222216704, "created_at": "Sun May 03 19:20:25 +0000 2020", "full_text": "I'm scheduled to be on Facebook live later this evening talking about what a techie, Bill Gates is doing in his philanthropy wrt Covid and, on Keir Starmers statement on Kashmir."}
{"id": 1257027252069511168, "created_at": "Sun May 03 19:20:25 +0000 2020", "full_text": "🙄 I need to know when this lock down is going to be over. Looks have to be lined up."}
{"id": 1257027254967848960, "created_at": "Sun May 03 19:20:26 +0000 2020", "full_text": "The sleekgeeks all don’t know what a sleep schedule is during #LOCKDOWN2020 if you’re as bored as we are why not follow our twitch we stream every day #Quarantine #coronavirus #twitch"}
{"id": 1257027263314436101, "created_at": "Sun May 03 19:20:28 +0000 2020", "full_text": "I s2g if I get got by corona before I can really transition I’m going to haunt motherfuckers so hard you don’t even know"}
{"id": 1257027268955774982, "created_at": "Sun May 03 19:20:30 +0000 2020", "full_text": "Tested negative for corona virus!!! ☺️"}
{"id": 1257027269006147586, "created_at": "Sun May 03 19:20:30 +0000 2020", "full_text": "Good evening @BrumHour hope everyone is coping with #lockdown #brumhour"}
{"id": 1257027269127811072, "created_at": "Sun May 03 19:20:30 +0000 2020", "full_text": "OMG #quarantinelife is so hard! I need a manicure so bad. I am truly suffering"}
{"id": 1257027272277553152, "created_at": "Sun May 03 19:20:30 +0000 2020", "full_text": "Realizing that my basic knowledge about viruses from high school and college general biology was not enough for me to contribute to finding the cure for COVID - 19, I decided to shut up, practice social distancing, and let specialists deal with it. #BeSafe."}
{"id": 1257027276652322817, "created_at": "Sun May 03 19:20:31 +0000 2020", "full_text": "Sarkodie said \"biibi ba\" you didn't mind him but now the biibi( Coronavirus) is here 😂😂"}
{"id": 1257027276832718849, "created_at": "Sun May 03 19:20:31 +0000 2020", "full_text": "Not to be overly dramatic but IM LOSING MY FUCKING MIND STAYING HOME LIKE THIS\n#COVIDー19"}
{"id": 1257027280087527429, "created_at": "Sun May 03 19:20:32 +0000 2020", "full_text": "This lockdown ive went thru more weed than clothes"}
{"id": 1257027289239433219, "created_at": "Sun May 03 19:20:34 +0000 2020", "full_text": "Corona virus"}
{"id": 1257027292804587521, "created_at": "Sun May 03 19:20:35 +0000 2020", "full_text": "Rice how abt gettng ur DUMBASS DEM HEAD OUTA UR RASCIST BLK ASS...?? You an ABJECT FAILURE OUT OF 8 YR ABJECT FAILURE obama WH! This COVID BIO WEAPN WUD HAVE BEEN 2.5 TIMES WORSE DEAD W/O XCELLENT POTUS TRUMP TEAM RESPONSE TO DATE! U &amp; Numbnut obama are Incapable of such Success!"}
{"id": 1257027293664378888, "created_at": "Sun May 03 19:20:35 +0000 2020", "full_text": "It won't be long before we're told to expect 7 day work weeks, 10 hour days\n\nChildren can work in factories\n\nRetirement age 85\n\nTo pay our debt to the economy &amp; to the our oligarchs who were not adding to their wealth fast enough during the #Coronavirius #COVID19 crisis"}
{"id": 1257027293802909699, "created_at": "Sun May 03 19:20:35 +0000 2020", "full_text": "Coronavirus is killing us everyday and hundreds of thousands of people are already dead. People's problems are caused by people and the people who cause our problems are quite often us."}
{"id": 1257027297699336192, "created_at": "Sun May 03 19:20:36 +0000 2020", "full_text": "After lockdown simple things like handshakes and hugs should mean more than money!!!"}
{"id": 1257027298034880514, "created_at": "Sun May 03 19:20:36 +0000 2020", "full_text": "Three days ago I said I felt like I had accepted and adjusted to lockdown life. \n\nToday I wept over olive oil. \n\nIt really is up and down in quarantine."}
{"id": 1257027297984593921, "created_at": "Sun May 03 19:20:36 +0000 2020", "full_text": "#brumhour Evening all\nPlease welcome to @RhinoAlive @OneVoiceforAni1 \n#onevoiceforanimalsuk\n#onevoiceforanimalsappeal\n#helpinganimals\n#rescues\n#animals\nAs you know rescues are need help support during this time #lockdown\n#events cancelled set up to help.\nFollow to #support 🐾"}
{"id": 1257027309988700162, "created_at": "Sun May 03 19:20:39 +0000 2020", "full_text": "Dear Fams,\n\nLockdown is being relaxed, not because we are winning the battle against the COVID-19 pandemic, but because government cannot afford to meet our needs at home for a long period. \n\nThey know that continuously asking hungry 👇"}
{"id": 1257027314841419777, "created_at": "Sun May 03 19:20:40 +0000 2020", "full_text": "Shocking figures of India stunned by seeing the whole world- Infected: 40,000 Cured: 10,633 Death: 1300 Swelling on the leg: 31,53,742 Backward Red: 51,41,569 Indian police will always break the corner of the body in your service, but will not let the corona happen.\n#BanRSS"}
{"id": 1257027317861429250, "created_at": "Sun May 03 19:20:41 +0000 2020", "full_text": "Well should have spent the day celebrating Hollie’s christening, instead I’ve spent it pratting about with bedroom furniture... the joys of lockdown eh. Pass me a beer"}
{"id": 1257027318989623296, "created_at": "Sun May 03 19:20:41 +0000 2020", "full_text": "Everybody Was Wearing Some Kind Of Face Mask Before Corona Virus Introduced Another\n🙂"}
{"id": 1257027330830188544, "created_at": "Sun May 03 19:20:44 +0000 2020", "full_text": "social distancing and YET PEOPLE ARE SO CLOSE IM GOING TO SCREAAAM GET AWAY FROM ME"}
{"id": 1257027335183794178, "created_at": "Sun May 03 19:20:45 +0000 2020", "full_text": "Girl comes in like I have a rash on my feet can I get tested for the covid 🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️"}
{"id": 1257027335657750529, "created_at": "Sun May 03 19:20:45 +0000 2020", "full_text": "People are tweeting about how they couldn’t do without Netflix, Sky etc during the lockdown. Personally the mute button here on Twitter has been a godsend."}
{"id": 1257027336467361793, "created_at": "Sun May 03 19:20:46 +0000 2020", "full_text": "SIL just sent a pic of my bro in the hammock I sent them. He’s got giant sideburns &amp; a mustache. I’m worried that social distancing is morphing him into a 70s porn star.😂"}
{"id": 1257027339109773314, "created_at": "Sun May 03 19:20:46 +0000 2020", "full_text": "Larry Kudlow ‘unravels’ after CNN airs video of him saying in February that the coronavirus was ‘contained’"}
{"id": 1257027348131610624, "created_at": "Sun May 03 19:20:48 +0000 2020", "full_text": "moving into this apartment means I’ll most likely keep the job I have now until the lockdown is over with and that’s okay I guess"}
{"id": 1257027351772307456, "created_at": "Sun May 03 19:20:49 +0000 2020", "full_text": "I've just see an add on RTE 1 TV\n'corvoid 19 or corona virus is here'\nSo watch out and be careful\nMore when we get it"}
{"id": 1257027352355311617, "created_at": "Sun May 03 19:20:49 +0000 2020", "full_text": "Paratriathlete @MStockwell01 started a program called “Snacks for Superheroes” and has been making deliveries once a week to the staff at her local hospital, who are on the front lines of the fight against the coronavirus."}
{"id": 1257027365668106241, "created_at": "Sun May 03 19:20:53 +0000 2020", "full_text": "I feel like covid really helped me to learn to enjoy spending time with myself but I still wish I was fucking 😫😂😘"}
{"id": 1257027372563431425, "created_at": "Sun May 03 19:20:54 +0000 2020", "full_text": "New Q.\n#4089\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nIt's time to wake up.\nQ\n\nFAKE pandemic. \n\nOne FAKE pandemic to rule them all, One FAKE pandemic to find them, One FAKE pandemic to bring them all and in the darkness bind them."}
{"id": 1257027376963256322, "created_at": "Sun May 03 19:20:55 +0000 2020", "full_text": "Took a case from my job and got to work to find out one of the patients have coronavirus. I’m out 🙅🏽‍♂️✌🏽"}
{"id": 1257027386329227264, "created_at": "Sun May 03 19:20:57 +0000 2020", "full_text": "Oh my God! Tomorrow May 4th was supposed to be my matric day if not for corona😭💔\n#Universityofbenin #CoronaVirusInNigeria"}
{"id": 1257027394101272577, "created_at": "Sun May 03 19:20:59 +0000 2020", "full_text": "Y’all really out here in these Corona streets 😩"}
{"id": 1257027394512265217, "created_at": "Sun May 03 19:20:59 +0000 2020", "full_text": "#ArrestArnab these type of people are more dangerous to humanity than Corona or any virus"}
{"id": 1257027401923489792, "created_at": "Sun May 03 19:21:01 +0000 2020", "full_text": "My sister and her husband got corona with heavy symptoms. They’ve been crazy strict about their quarantine and STILL got it. What kind of sick joke is it to follow all of the precautions and still get it???? Asking for them not me 👀. What are people not telling us????????"}
{"id": 1257027406386335744, "created_at": "Sun May 03 19:21:02 +0000 2020", "full_text": "corona made me hate bleach"}
{"id": 1257027414271700992, "created_at": "Sun May 03 19:21:04 +0000 2020", "full_text": "This quarantine got me brain dead for real. I legit just sneezed and then said \"bless you\" to my cat 😂😩🤦‍♂️ #COVIDー19 #QuarantineLife #cats"}
{"id": 1257027423603961859, "created_at": "Sun May 03 19:21:06 +0000 2020", "full_text": "Why can’t people just listen to the government and stay the fuck at home and not move house half way through a global pandemic 🙄🙄"}
{"id": 1257027427819229185, "created_at": "Sun May 03 19:21:07 +0000 2020", "full_text": "Lecturing other people about social distancing then doing non social distancing things is apart of the problem"}
{"id": 1257027432512729088, "created_at": "Sun May 03 19:21:09 +0000 2020", "full_text": "In these stay at home times sometimes I worry that my social media content is too boring but then I remember it’s not a photo of a zoom quiz and I press send"}
{"id": 1257027439663906818, "created_at": "Sun May 03 19:21:10 +0000 2020", "full_text": "is hurricane katrina a pandemic"}
{"id": 1257027440624500737, "created_at": "Sun May 03 19:21:10 +0000 2020", "full_text": "635 cases of coronavirus in my town 🥴"}
{"id": 1257027448337727488, "created_at": "Sun May 03 19:21:12 +0000 2020", "full_text": "#pawpaw lovers \"avoid the #pawpaws from Tanzania ~they' tested (+ve)of covid-19."}
{"id": 1257027456546070529, "created_at": "Sun May 03 19:21:14 +0000 2020", "full_text": "Don't forget to pray for Nigeria and other nations that's affected by this pandemic 🙏.\n#HealtheWorld ."}
{"id": 1257027465303777283, "created_at": "Sun May 03 19:21:16 +0000 2020", "full_text": "@StockMaster00077 It’s a perfect time now that we have more COVID-19 deaths and infections than any country on the planet!"}
{"id": 1257027466322825216, "created_at": "Sun May 03 19:21:17 +0000 2020", "full_text": "Its funny how@people will ask uou if you got the corona virus, as if you would know. #day38oflockdown"}
{"id": 1257027466650095619, "created_at": "Sun May 03 19:21:17 +0000 2020", "full_text": "Y'all do know corona still a thing whether or not the country is \"open\" or not? Idiots"}
{"id": 1257027470047326208, "created_at": "Sun May 03 19:21:17 +0000 2020", "full_text": "If you got a warning your cell phone would be infected in a crowd, what would you do? Wait for the update? Not go in crowds?\n\nThen WTF are you doing trying to go back to work when Dr #Fauci, Governors &amp; mayors are saying it's not a good idea?\n\n#StayHome Stay Safe.\n#sundayvibes"}
{"id": 1257027474568986624, "created_at": "Sun May 03 19:21:19 +0000 2020", "full_text": "Government ministers keep telling us that they are working very hard. Night and day, they tell us. I don't doubt this, but I think they're forgetting that you can be both incompetent and a work hard. #COVIDー19"}
{"id": 1257027478750728193, "created_at": "Sun May 03 19:21:20 +0000 2020", "full_text": "Picture of a nun picking penises off a tree in #vandervalk just then. Well you don't get that in #MidsomerMurders. #Barnaby #lockdown #stayhome"}
{"id": 1257027490385661953, "created_at": "Sun May 03 19:21:22 +0000 2020", "full_text": "If you are a business owner harmed by the Wolf lockdown, I have a group of lawyers looking to raise constitutional issues on this. Contact me at domshow@aol.com"}
{"id": 1257027494269595648, "created_at": "Sun May 03 19:21:23 +0000 2020", "full_text": "Lockdown is reaaaaally stressing with my soul🥺 all I do is work, sleep &amp; repeat😑"}
{"id": 1257027495095873538, "created_at": "Sun May 03 19:21:23 +0000 2020", "full_text": "Three female family members of a Politician and ex-mna from #Balochistan diagnosed with #coronavirus . #Quarantined at home"}
{"id": 1257027499114008577, "created_at": "Sun May 03 19:21:24 +0000 2020", "full_text": "Envy girls who’ve cut someone hair during lockdown because fuck me tried to give Alfie a fade and he looks like I’ve been at him with sheep sheers 😬"}
{"id": 1257027503564238848, "created_at": "Sun May 03 19:21:25 +0000 2020", "full_text": "El polo de una amiga esta con corona virus. 😨"}
{"id": 1257027507074760706, "created_at": "Sun May 03 19:21:26 +0000 2020", "full_text": "I wanna go to the mall so BAD but I'm also not down to get corona"}
{"id": 1257027536153870337, "created_at": "Sun May 03 19:21:33 +0000 2020", "full_text": "Oh. You just want to compare coronavirus to the flu? Fine. A TON more people died in just a *handful of weeks* WITH LOCKDOWNS AND SOCIAL DISTANCING than people did *a whole season of the flu with no restrictions*............."}
{"id": 1257027544953622529, "created_at": "Sun May 03 19:21:35 +0000 2020", "full_text": "Only essential people should ever be working, while non-essentials get a constant UBI stream while doing \"petty\" work\n\nThen when the non-essential people must stay home, it has 0 impact on the economy."}
{"id": 1257027552679301121, "created_at": "Sun May 03 19:21:37 +0000 2020", "full_text": "I literally loved Huntington Beach in high school and middle school. That was like the beach to go to. Now, I can’t see it the same anymore after all these corona protest in HB😂"}
{"id": 1257027552884822016, "created_at": "Sun May 03 19:21:37 +0000 2020", "full_text": "Listening to a Studs Terkel interview from April 2001. What a national treasure he was. Speaking of how the young generation had no memory of the Great Depression and how it shaped their parents and grandparents. Will the Coronavirus pandemic be history repeating itself?"}
{"id": 1257027561474985984, "created_at": "Sun May 03 19:21:39 +0000 2020", "full_text": "If the Corona Virus doesn't kill us, the Craziness will. \n\nBe ware of Stress. Get plenty of Rest!"}
{"id": 1257027565979566091, "created_at": "Sun May 03 19:21:40 +0000 2020", "full_text": "Put on my leather jacket today for walking teddy....feeling fancy... it was QUITE snug.... really need to shift this lockdown weight 🙈🙈"}
{"id": 1257027566373875718, "created_at": "Sun May 03 19:21:40 +0000 2020", "full_text": "Why is #torontopolice on quad bikes around my parking lot and the green? #COVIDー19  🙃"}
{"id": 1257027569435791362, "created_at": "Sun May 03 19:21:41 +0000 2020", "full_text": "I know I’m late, but this JOY must be shared! \n\nI am over here 😍😍😍😍 with the addition of @charlesdavis2020 He is such a beautiful asshole! \n\nI was HURT when our baby Christopher died. \n\n@NCISNewOrleans YA DONE GOOD! \n\n#COVIDー19 #ShowRecommendation #WatchingNow\n#LockdownJoy"}
{"id": 1257027574074609666, "created_at": "Sun May 03 19:21:42 +0000 2020", "full_text": "I so wish people could obey presented rules cautiously so that we could proceed to level 3 \n\n#covid19"}
{"id": 1257027574804471813, "created_at": "Sun May 03 19:21:42 +0000 2020", "full_text": "#NonelArena :\" la dottoressa che ha scoperto IL COVID\" ..."}
{"id": 1257027579208511489, "created_at": "Sun May 03 19:21:43 +0000 2020", "full_text": "idk man some of y'all don't look like y'all social distancing"}
{"id": 1257027586242359296, "created_at": "Sun May 03 19:21:45 +0000 2020", "full_text": "I should be knocked out from my Miami trip rn. Corona you dirty bitch😭"}
{"id": 1257027599890554882, "created_at": "Sun May 03 19:21:48 +0000 2020", "full_text": "From last nights email chain about pans, tonight’s email discussion is the relative merits of different pens..... we need to get out of lockdown soon! #lockdownuk"}
{"id": 1257027607989825537, "created_at": "Sun May 03 19:21:50 +0000 2020", "full_text": "I like my women like i like my COVID-19 breathtaking and Easy To Spread 💯😈😳👌"}
{"id": 1257027611886141440, "created_at": "Sun May 03 19:21:51 +0000 2020", "full_text": "If I ever pulled up to protest California’s stay-home orders I would hope all of u would unfollow me. Deadass. How dumb can some people be SMH"}
{"id": 1257027612356067333, "created_at": "Sun May 03 19:21:51 +0000 2020", "full_text": "Part of me is hoping Covid-19 destroys the world economy. The sooner we realise we can live without money and that working for the common good is a preferable goal, the better chance humanity stands at surviving the next 100 years. Money has killed more people than any virus."}
{"id": 1257027624875982851, "created_at": "Sun May 03 19:21:54 +0000 2020", "full_text": "Are you a high school senior (or do you know any) who are thinking about taking a gap year next year because of coronavirus and the uncertainty around what college campuses will look like come fall? Reach me at etiernan@bostonherald.com"}
{"id": 1257027628642394118, "created_at": "Sun May 03 19:21:55 +0000 2020", "full_text": "“Strange” to see the range of what people think is “productivity” in #covid19AB Who is an “essential worker” - who deserves to get paid/not get paid in lockdown?.  Variation across provinces &amp;  countries?  Oddly health &amp; education seem to lack importance to @UCPCaucus  #alberta"}
{"id": 1257027629380763649, "created_at": "Sun May 03 19:21:55 +0000 2020", "full_text": "Health officials in January: face masks are not necessary, please save them for medical professionals\nAmericans: [panic buying and hoarding of masks]\n\nHealth officials in April: please wear face masks in public \nAmericans: &amp;$#@ no, you can't tell me what to do!\n\n🤦‍♂️😷"}
{"id": 1257027632866004992, "created_at": "Sun May 03 19:21:56 +0000 2020", "full_text": "Sometimes my bestfriend will send me covid19 updates and I love that. Mainly because I can't watch the news right now or do my own research atm because its scary asf"}
{"id": 1257027633986109446, "created_at": "Sun May 03 19:21:57 +0000 2020", "full_text": "Lifting the stay at home mandate right when summer starts is just rude. This Quarantine 15 is NOT ready for a swimsuit. 🥴😂"}
{"id": 1257027638012588035, "created_at": "Sun May 03 19:21:58 +0000 2020", "full_text": "Just read a poem in which the poet is about to lose her mother and realised one day we all will lose yours... Spend time with your family in this lockdown so that you don't regret it afterwards....🙏"}
{"id": 1257027640906723330, "created_at": "Sun May 03 19:21:58 +0000 2020", "full_text": "At the moment, H E president John Pombe Maghufuli of the democratic republic of the Tanzania people, so far is the only president in the world who knows what he's doing. Corona is just a disease like any other diseases. He is my president of the year."}
{"id": 1257027641116327936, "created_at": "Sun May 03 19:21:58 +0000 2020", "full_text": "I had a turkey sandwich on an everything bagel for lunch today. As a result, social distancing this afternoon will be easy. No one wants to get within 6 feet of me."}
{"id": 1257027645369225216, "created_at": "Sun May 03 19:21:59 +0000 2020", "full_text": "Dear @PMOIndia @CMOMaharashtra \nYou have declared lockdown till 18th May &amp; are requesting all to keep all business to closed. So businesses have 0 income flow. How will business survive? we will pay RENT, ELECTRICITY BILL,BANK INTEREST (3 months need pay interest on interest) nex"}
{"id": 1257027645956595714, "created_at": "Sun May 03 19:21:59 +0000 2020", "full_text": "Especially now. Stay home 🙄"}
{"id": 1257027646501933056, "created_at": "Sun May 03 19:22:00 +0000 2020", "full_text": "If the Tories lifted the lockdown this week all of these Null and Void bellends would be in the pub next weekend not giving a shit about ‘Lives matter more than football’"}
{"id": 1257027662763212803, "created_at": "Sun May 03 19:22:03 +0000 2020", "full_text": "To everyone going to house parties ........dont say nothing when you open the door to leave and you in a big CDC tent cause Covid-19 crawling up yo ass"}
{"id": 1257027667095965702, "created_at": "Sun May 03 19:22:04 +0000 2020", "full_text": "every movie and series about the apocalypse coming out this year is gonna be interpreted as being about covid19 and i hate that"}
{"id": 1257027678944866304, "created_at": "Sun May 03 19:22:07 +0000 2020", "full_text": "all me mates are posting peng pictures in this lockdown I gotta say x"}
{"id": 1257027680043745280, "created_at": "Sun May 03 19:22:08 +0000 2020", "full_text": "Health Minister Dr. Jane Ruth Aceng has warned companies against violating #COVID19 guidelines, saying they either provide accommodation for employees or risk closure. \n\nDr Aceng was speaking during a northern region tour, to establish how companies are complying directives"}
{"id": 1257027683868831744, "created_at": "Sun May 03 19:22:08 +0000 2020", "full_text": "When this lockdown ends there  will be no intro intro, lets have a coffee date. goodmorning😘"}
{"id": 1257027697097793541, "created_at": "Sun May 03 19:22:12 +0000 2020", "full_text": "at least covid 19 going have me outside w all my men for my birthday"}
{"id": 1257027699379494914, "created_at": "Sun May 03 19:22:12 +0000 2020", "full_text": "my mom always likes to ask me to go w her when she runs an errand and she hits me with “you sure you don’t wanna come in?” every time.. like no i will not be risking anything to go to fucking home depot. u can barely get me in there without a pandemic"}
{"id": 1257027700730052615, "created_at": "Sun May 03 19:22:12 +0000 2020", "full_text": "prior to lockdown t thought ZOOM was a song by fat larrys band"}
{"id": 1257027705146609664, "created_at": "Sun May 03 19:22:14 +0000 2020", "full_text": "#DavidIcke ..cough cough. Ooh I've got covid. Love it"}
{"id": 1257027709030596610, "created_at": "Sun May 03 19:22:14 +0000 2020", "full_text": "Don’t go out tomorrow if you don’t have  anything to do! Keep yourself safe. Corona virus is still out there!! #CautiousMay4"}
{"id": 1257027721449873413, "created_at": "Sun May 03 19:22:17 +0000 2020", "full_text": "After several months.. before COVID... I'll be returning to work tomorrow.\n\nAnxiety really brought me down around christmas time, but thanks to support from friends, family, medication and counseling I'm @SickNotWeak 👊"}
{"id": 1257027721663840256, "created_at": "Sun May 03 19:22:17 +0000 2020", "full_text": "It’s a beautiful day.. to stay that ass at home."}
{"id": 1257027728903208960, "created_at": "Sun May 03 19:22:19 +0000 2020", "full_text": "What a covid strike"}
{"id": 1257027734238363648, "created_at": "Sun May 03 19:22:20 +0000 2020", "full_text": "I'm really excited to see the numbers for the Covid Baby Boom we're gonna have after this is all over"}
{"id": 1257027737316966411, "created_at": "Sun May 03 19:22:21 +0000 2020", "full_text": "Guys, I’m starting to think this Coronavirus thing might be a big deal"}
{"id": 1257027738428416011, "created_at": "Sun May 03 19:22:21 +0000 2020", "full_text": "Currently watching MARS on Netflix. Great docu-drama. \nThe part about 🦠 is particularly relevant with what is happening with COVID19. \n\nMakes me think that when we get there we will probably mess and spoil that planet the same way we do with 🌏\n🤔🤦‍♂️"}
{"id": 1257027750512263170, "created_at": "Sun May 03 19:22:24 +0000 2020", "full_text": "Yesterday someone told me covid-19 was hoax and that I’m getting pay to lie about it. 🤦🏽‍♀️🤦🏽‍♀️🙄🙄"}
{"id": 1257027754257780736, "created_at": "Sun May 03 19:22:25 +0000 2020", "full_text": "I wish all MOFO motorcyclists with illegally modified loud exhausts (that can wake the dead) find #COVIDー19 immunity by wrapping themselves around around the next pole.\n\nThe first politician to enforce existing bylaws gets my vote.\n\nI want to enjoy life with my windows open."}
{"id": 1257027763317272576, "created_at": "Sun May 03 19:22:27 +0000 2020", "full_text": "i don’t understand why everyone is at the beaches and staying out. just stay tf home please until they tell us we can go out. some of y’all acting like there’s not a pandemic going and on and people dying."}
{"id": 1257027763711680513, "created_at": "Sun May 03 19:22:27 +0000 2020", "full_text": "my sims are having more sex than me rn fuck corona"}
{"id": 1257027767595646982, "created_at": "Sun May 03 19:22:28 +0000 2020", "full_text": "I definitely need my own lockdown after this lockdown. It's been crazy 🤦"}
{"id": 1257027770955300864, "created_at": "Sun May 03 19:22:29 +0000 2020", "full_text": "Someone please remind me of Dopey @realDonaldTrump Donnie’s reasoning behind the federal government not taking the lead on COVID-19 testing. I can’t seem to remember why 50 individual efforts are superior to one consolidated effort."}
{"id": 1257027775288020994, "created_at": "Sun May 03 19:22:30 +0000 2020", "full_text": "Thinking about it..\nIf I went to my favourite County Japan for leave and quarantine happened during my stay, would I have been WFH in Japan and \"technically\" had free vacation extension 🤔🤯\n\n#coronavirus #Corona #COVIDー19 #COVID #japan #anime #manga #Tokyo #kyoto #osaka #WFH"}
{"id": 1257027776210538496, "created_at": "Sun May 03 19:22:30 +0000 2020", "full_text": "me thinking about reuniting with my family after lockdown: 🥰🤗😌\nme thinking about being away from my boyfriend after lockdown: 🥺😢😭😫🥺🥺🥺🥺🥺🥺🥺"}
{"id": 1257027788105793536, "created_at": "Sun May 03 19:22:33 +0000 2020", "full_text": "Men in lockdown are on a whole new level \n\n“Hi i’m good babe how are you?”\n\nthis may seem normal except…\n\n…I’ve never spoken to him in my life. He’s trying to make it *seem* like I’ve already initiated conversation and he’s just replying. I love the dedication"}
{"id": 1257027800860635137, "created_at": "Sun May 03 19:22:36 +0000 2020", "full_text": "Told my momma I was coming by the house. She told me stay my ass home."}
{"id": 1257027813519097856, "created_at": "Sun May 03 19:22:39 +0000 2020", "full_text": "For Democrats, COVID-19 Is All about Keeping the Country Closed and Winning the Upcoming Election\n\nWhat would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nQ"}
{"id": 1257027816979419144, "created_at": "Sun May 03 19:22:40 +0000 2020", "full_text": "It’s been a day since the parks reopened, as of today New Jersey’s COVID-19 deaths have increased to 7,871.... another 3,000 positive tests have been confirmed. It’s been a day since the parks reopened..under restrictions that is."}
{"id": 1257027826085236736, "created_at": "Sun May 03 19:22:42 +0000 2020", "full_text": "tbh u can’t expect me to care bout this corona shit when our own governor doesn’t"}
{"id": 1257027838433202183, "created_at": "Sun May 03 19:22:45 +0000 2020", "full_text": "I guess that’s what you do when you wanna get a hold of my dad and he still doesn’t have a cell phone. #SocialDistancing"}
{"id": 1257027850537967618, "created_at": "Sun May 03 19:22:48 +0000 2020", "full_text": "Apple $AAPL and Google $GOOGL are in the planning stages of releasing a contact tracing app, which would allow people to anonymously track who has tested positive for COVID-19 and whether they’ve come in contact with one another."}
{"id": 1257027851741790208, "created_at": "Sun May 03 19:22:48 +0000 2020", "full_text": "Comment luter contre le coronavirus"}
{"id": 1257027855306948611, "created_at": "Sun May 03 19:22:49 +0000 2020", "full_text": "If the madagascan drink can help in recovery of covid and this very same herb is natural to south africa. Shouldnt we fast track testing to see if it is applicable. If it useful we should mass produce. This could be massive job creation and income revenue for south africa."}
{"id": 1257027863754260482, "created_at": "Sun May 03 19:22:51 +0000 2020", "full_text": "“No more drinking coke in the Night clubs!”\n\nTime to cut off the ensnares to sin!! \nThe Corona Virus has reminded us that this is the hour for separation! \n\n#GlobalSundayWord"}
{"id": 1257027868149739520, "created_at": "Sun May 03 19:22:52 +0000 2020", "full_text": "So, if you DON'T WANT COVID-19, have Vitamin D !  That's it !  The elite don't  want you to know ! Trudeau HATES me !"}
{"id": 1257027872197410817, "created_at": "Sun May 03 19:22:53 +0000 2020", "full_text": "am I the only one who is still panicking about the pandemic or???"}
{"id": 1257027875745796099, "created_at": "Sun May 03 19:22:54 +0000 2020", "full_text": "Pelo menos o meu estado vai ter lockdown ai eu quero ver gente no meio da rua"}
{"id": 1257027884683718657, "created_at": "Sun May 03 19:22:56 +0000 2020", "full_text": "What about unnecessary cancer deaths.\n\nWe have been debating whether to give them chemo treatment or not.\n\nThinking if we treat them and they get covid they could die.\n\nBut if they didn't have covid and didn't get treatment, they unnecessarily died from cancer."}
{"id": 1257027884994174976, "created_at": "Sun May 03 19:22:56 +0000 2020", "full_text": "The way ive literally become a housewife during the pandemic and cooked meals and desserts for my family... @yungblud time to hmu and marry me"}
{"id": 1257027892485242881, "created_at": "Sun May 03 19:22:58 +0000 2020", "full_text": "I would argue that the condition of the #COVID19 infection exists as well as the large number of people being met in one place without social distance. Please kindly our Somalian government be carefully to be met in one place large number of people for the security issues."}
{"id": 1257027893126934529, "created_at": "Sun May 03 19:22:58 +0000 2020", "full_text": "Engineers measure how far the cough droplets can travel.... #CNN ... But did they consider the wind? Looks like the social distancing is vital."}
{"id": 1257027893235986432, "created_at": "Sun May 03 19:22:58 +0000 2020", "full_text": "Jenny did just break my Grandads bench by sitting on it. It's because she hasn't stopped eating during lockdown."}
{"id": 1257027906179645441, "created_at": "Sun May 03 19:23:01 +0000 2020", "full_text": "This coronavirus is such a shame"}
{"id": 1257027909396692995, "created_at": "Sun May 03 19:23:02 +0000 2020", "full_text": "Seattle (WA) Times-Business: A scramble for coronavirus apps that do no harm"}
{"id": 1257027910420086790, "created_at": "Sun May 03 19:23:02 +0000 2020", "full_text": "Don’t think I’ll ever take this face mask off post lockdown"}
{"id": 1257027913548992517, "created_at": "Sun May 03 19:23:03 +0000 2020", "full_text": "before this corona shit my block was so quiet . sick everybody outside today guess mfs couldn’t take being in the house fr . 😂😳"}
{"id": 1257027914505375744, "created_at": "Sun May 03 19:23:03 +0000 2020", "full_text": "Some days I wish my sisters were at home for this lockdown but most days I thank god that they all stayed in their own houses cause there’d be war after 10 minutes"}
{"id": 1257027918393495554, "created_at": "Sun May 03 19:23:04 +0000 2020", "full_text": "I won 130 dollars, and I think it's really cool, because while you are distracted, you earn money online. Even more so in this pandemic season.\n\nInfluencersearn Member @leoracejsa Review | Best Way To Make Money Online"}
{"id": 1257027926782021634, "created_at": "Sun May 03 19:23:06 +0000 2020", "full_text": "- \"You know what the world really needs right now during a lockdown? A new story on the biggest mailing list for Classics by Andrew Callimach!\"\n\nSaid no one ever."}
{"id": 1257027926916136963, "created_at": "Sun May 03 19:23:06 +0000 2020", "full_text": "Shut the fuck up and stay home. Don’t come at me with “there won’t be a summer this year” like yeah bitch cuz you and a ton of your friends get together and party all the damn time. You’re part of the problem. You’re part of the reason no one can go out."}
{"id": 1257027934537293824, "created_at": "Sun May 03 19:23:08 +0000 2020", "full_text": "My local grocery store won't let me shop without a mask. So I guess I'm going to starve. Fuck corona."}
{"id": 1257027935090941955, "created_at": "Sun May 03 19:23:08 +0000 2020", "full_text": "the only plus side to this pandemic is all the extra health service discounts I'm getting"}
{"id": 1257027939994152965, "created_at": "Sun May 03 19:23:10 +0000 2020", "full_text": "Y’all really want the Minister of Health to resign during a pandemic ?"}
{"id": 1257027943479508993, "created_at": "Sun May 03 19:23:10 +0000 2020", "full_text": "Get me out of this house, get me away from these people, why did corona ever have to happen 🤬"}
{"id": 1257027951155175424, "created_at": "Sun May 03 19:23:12 +0000 2020", "full_text": "I successfully avoided the \"freshman 15\" back in college, but trying to avoid this \"covid 19\" is pretty tricky"}
{"id": 1257027951998238722, "created_at": "Sun May 03 19:23:12 +0000 2020", "full_text": "Make like a n95 mask and get on my face"}
{"id": 1257027956700057605, "created_at": "Sun May 03 19:23:13 +0000 2020", "full_text": "Pandemic or not, I’m not waiting in no long ass line for NATHAN"}
{"id": 1257027965042466818, "created_at": "Sun May 03 19:23:15 +0000 2020", "full_text": "This whole COVID shit was literally a global “fire drill” .........but for what fire though? Just stay tuned"}
{"id": 1257027968666423297, "created_at": "Sun May 03 19:23:16 +0000 2020", "full_text": "As corona virus is increasing with a rapid pace,I request the government to call off board exame as everywhere in the world,exams are cancelled.#CallOffBoardExams"}
{"id": 1257027973066231811, "created_at": "Sun May 03 19:23:17 +0000 2020", "full_text": "The Corona Virus is trumpeting the coming of Jesus Christ and the world is about to give birth to the BRIDE OF CHRIST no wonder the World is under the Birth Pain preparing to give birth.\n#GlobalSundayWord"}
{"id": 1257027973418373120, "created_at": "Sun May 03 19:23:17 +0000 2020", "full_text": "States have \"STAY AT HOME ORDERS\" I can't help but wonder if there were actually LAWS passed to authorize this or if they just decided to do it and what give's our representatives the constitutional right to do that? This whole thing sound completely unconstitutional!"}
{"id": 1257027993635041284, "created_at": "Sun May 03 19:23:22 +0000 2020", "full_text": "He said although he believes Coronavirus is real, it’s a stronger flu that can indeed kill people, but Tanzanians should not be driven by fear @MagufuliJP @AndrewMwenda @jumuiya #COVID19UG"}
{"id": 1257027997258973185, "created_at": "Sun May 03 19:23:23 +0000 2020", "full_text": "I like how Democrats back up and praise George W. Bush. Back in the day everyone couldnt stand Bush. He crashed the economy and everyone was pissed off at him from both sides. Funny how we forget the past sometimes. #coronavirus #democrats"}
{"id": 1257028001956532228, "created_at": "Sun May 03 19:23:24 +0000 2020", "full_text": "The amount of plans Sir Corona has cancelled is insane bro"}
{"id": 1257028006389972999, "created_at": "Sun May 03 19:23:25 +0000 2020", "full_text": "Being in lockdown with no other social inputs has made my internal monologue more and more simple.\nToday I just thought, \"Friends are the BEST.\"\nAnd that was my thought for like...ten minutes."}
{"id": 1257028006897496065, "created_at": "Sun May 03 19:23:25 +0000 2020", "full_text": "During this lockdown I’ve grown quite fond of @ollymurs so much that I know fancy him😂😂😂"}
{"id": 1257028015403524096, "created_at": "Sun May 03 19:23:27 +0000 2020", "full_text": "STREAM BLOODY VALENTINE FOR CORONA CURE"}
{"id": 1257028031111184389, "created_at": "Sun May 03 19:23:31 +0000 2020", "full_text": "They need to chill out on these covid updates. It’s a virus to be cautious of regardless the type of person.."}
{"id": 1257028031866179584, "created_at": "Sun May 03 19:23:31 +0000 2020", "full_text": "Didn't get all I wanted yesterday at the grocery store because it wasn't a familiar store, so thought I'd pick up the extra today but seeing the amount of people out and about, there's no fuckin' way I'm leaving home....Thank you to all the selfish cocksuckers...... #COVIDー19"}
{"id": 1257028032033775617, "created_at": "Sun May 03 19:23:31 +0000 2020", "full_text": "There's no place for COVID-19 in 2020, learn to code you lazy moocher"}
{"id": 1257028040242184193, "created_at": "Sun May 03 19:23:33 +0000 2020", "full_text": "We conclude our look back at movies from the year 2000 today. Which horror movie was your favorite from this list? #movies #horrormovies #Scream3 #HollowMan #AmericanPsycho #FinalDestination #FilmTwitter #imdb #sunday #weekendvibes #may #stayhome #moviepolls #spring #fsu #jax"}
{"id": 1257028040279941123, "created_at": "Sun May 03 19:23:33 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1257028040300859392, "created_at": "Sun May 03 19:23:33 +0000 2020", "full_text": "I think we all agree, covid is pretty shitty.\nBut for me it works great. \n\nHave no kindergarten till September.\nBut, I get a new job and because of covid I can start within home office.\n\nRocks"}
{"id": 1257028047661924352, "created_at": "Sun May 03 19:23:35 +0000 2020", "full_text": "My cousin just made paleche with grated carrots inside? It’s safe to say lockdown must end soon"}
{"id": 1257028048345587712, "created_at": "Sun May 03 19:23:35 +0000 2020", "full_text": "She is within her line of duties and also defending the country from Covid-19 and you hear this Selfish greed  whites who wants to trade in our Country by force."}
{"id": 1257028048429486080, "created_at": "Sun May 03 19:23:35 +0000 2020", "full_text": "It's a salute to our warriors fighting against this COVID -19 virus. I hope we get a chance to thank them from our heart."}
{"id": 1257028048794288129, "created_at": "Sun May 03 19:23:35 +0000 2020", "full_text": "If it wasn’t for all the work I’m having lately I would be mentally insane during this lockdown, I swear"}
{"id": 1257028060198531072, "created_at": "Sun May 03 19:23:38 +0000 2020", "full_text": "wanna be attacked? tell ur extended family you’re not doing get togethers during a pandemic"}
{"id": 1257028069841395712, "created_at": "Sun May 03 19:23:40 +0000 2020", "full_text": "Sitting researching bottomless brunches as that’s top of the list when lockdown is over 🥞🍾🥂"}
{"id": 1257028069908516864, "created_at": "Sun May 03 19:23:40 +0000 2020", "full_text": "It's appears that I've spoiled my dog for fusses during lockdown because now the old bastard won't leave me alone."}
{"id": 1257028082600488964, "created_at": "Sun May 03 19:23:44 +0000 2020", "full_text": "Do you remember when you joined Twitter? I do! #MyTwitterAnniversary \n#StayHome"}
{"id": 1257028086874247168, "created_at": "Sun May 03 19:23:45 +0000 2020", "full_text": "corona?? i drink those"}
{"id": 1257028102774906880, "created_at": "Sun May 03 19:23:48 +0000 2020", "full_text": "anyone else think covid is a “test” they can “pass” ???????"}
{"id": 1257028120541925377, "created_at": "Sun May 03 19:23:53 +0000 2020", "full_text": "For those proponents of \"stay at home until vaccine is available\", bear in mind vaccines typically take 10-15 years of research and testing for approval, only 6% of those that reach human testing succeed, and none are 100% effective, or 100% safe. Medicine is never 100% perfect"}
{"id": 1257028131736649729, "created_at": "Sun May 03 19:23:55 +0000 2020", "full_text": "We read the Bill of Rights this afternoon\n\nDidn't see where it said rights can be suspended by a virus\n\n#COVIDー19 #coronavirus #BillOfRights"}
{"id": 1257028135834587137, "created_at": "Sun May 03 19:23:56 +0000 2020", "full_text": "What are ways that you have kept #sane &amp; #productive during this #covid19? Let us know your ways!\n\n#superyachts #yachts #technology #stayhome"}
{"id": 1257028136065093632, "created_at": "Sun May 03 19:23:56 +0000 2020", "full_text": "Lockdown Stories\n\nOur luxury is our's ,none of your's\nYour poverty is your's ,none of our's\n\n#poor #stayhome \n#rich #WorkFromHome \n#wepreach #Others \n#uglytruth \n#COVID19 #Lockdown2"}
{"id": 1257028148291657729, "created_at": "Sun May 03 19:23:59 +0000 2020", "full_text": "If anything Corona has made me fucking rich cause i literally have nothing to spend my su on 🤷"}
{"id": 1257028148711116801, "created_at": "Sun May 03 19:23:59 +0000 2020", "full_text": "It’s crazy how just a little over two weeks ago COVID was still a news story and hadn’t hit home. I care so little about anything reopening. Some lives will never be the same after this"}
{"id": 1257028153324625920, "created_at": "Sun May 03 19:24:00 +0000 2020", "full_text": "In the US on 3/18, 145 had died from Covid19.\nFast fwd a mere 45 days and over 60K have died.  \nOver 12K died this past week alone.\n\nAs Churchill said, \"Now this is not the end. It is not even the beginning of the end. But it is, perhaps, the end of the beginning.\"\n\nTime to adapt"}
{"id": 1257028153589071874, "created_at": "Sun May 03 19:24:00 +0000 2020", "full_text": "Gauteng only has like 709 active COVID-19 cases. I'm so proud of us"}
{"id": 1257028157066133506, "created_at": "Sun May 03 19:24:01 +0000 2020", "full_text": "Lockdown day 41: I love my boyfriend and I love my FRIENDS. Amy and Becky are the YEE(S) to my HAW 🥺🤠 I haven’t opened the emergency gin today either (surprise surprise), and I painted my nails a lovely shade of purple."}
{"id": 1257028160849395713, "created_at": "Sun May 03 19:24:02 +0000 2020", "full_text": "It is my humble opinion that testing for Covid -19 should be primarily to determine if a person who is symptomatic has the virus. Testing asymptomatic persons is about as useful as having an MRI to see if a person who has no abdominal pain has appendicitis."}
{"id": 1257028166729838592, "created_at": "Sun May 03 19:24:04 +0000 2020", "full_text": "I’ve gotta say, this lockdown time has done wonders for my credit card balance 😍😂 #coronasavings"}
{"id": 1257028173620842496, "created_at": "Sun May 03 19:24:05 +0000 2020", "full_text": "Is your state doing a good job on the lockdown/reopening issue?"}
{"id": 1257028179211976705, "created_at": "Sun May 03 19:24:07 +0000 2020", "full_text": "Another factor in the vulnerability of rural communities ,currently being discussed by local policymakers, is access to testing. This leads to under-reported COVID-19 cases and many residents traveling to more urban areas for care. #SOCWPolicy2020 @DrFeMurray"}
{"id": 1257028190830288896, "created_at": "Sun May 03 19:24:09 +0000 2020", "full_text": "\"The Navajo Nation has more coronavirus cases per capita than all but two states.\n\nTribes were supposed to get $8 billion from the CARES Act — more than a month later, they haven't seen a single cent of relief.\" Robert Reich \n\nLet that sink in"}
{"id": 1257028190930903041, "created_at": "Sun May 03 19:24:09 +0000 2020", "full_text": "Sunday 2020-05-03 afternoon during CoViD18 Lockdown Peckham Consort Rd London SE15 2 busy traffic every couple minutes plus 4-parked cars next to each other with people visiting friends!!\n\nDont see how Peckham will ever be safe from CoViD19 at this rate.\n\n@lb_southwark\n@PHE_UK"}
{"id": 1257028199088902146, "created_at": "Sun May 03 19:24:11 +0000 2020", "full_text": "David Icke, the self proclaimed Son of God, who claims that face changing reptiles have hijacked the earth and that the moon is a mind controlling, hollowed put planetoid space station, thinks that COVID-19 is fake... Not sure what to believe now 🤨🤔🙄🙄 #londonreal #COVIDー19"}
{"id": 1257028200074489856, "created_at": "Sun May 03 19:24:12 +0000 2020", "full_text": "The Almajiri had never travel abroad but full victim of covid 19 I wonder how."}
{"id": 1257028207003516937, "created_at": "Sun May 03 19:24:13 +0000 2020", "full_text": "Oh a global pandemic? Here’s 10 assignments :)"}
{"id": 1257028212036636677, "created_at": "Sun May 03 19:24:14 +0000 2020", "full_text": "loving that it sounds like fred sanford is within earshot of my window but it doesn't sound like he's social distancing"}
{"id": 1257028212514684929, "created_at": "Sun May 03 19:24:14 +0000 2020", "full_text": "Please don't get pregnant in this quarantine ! \n #ExtendTheLockdown #isolation #lockdown #govtSafe #StayHomeSaveLifes"}
{"id": 1257028233054220290, "created_at": "Sun May 03 19:24:19 +0000 2020", "full_text": "I heard a guest on @cnn a few days ago explain that states reopening on their own is like having a peeing section in the pool and I haven’t heard a better analogy #COVID19 #coronavirus #POTUS #SocialDistancing #PhysicalDistance"}
{"id": 1257028240742518788, "created_at": "Sun May 03 19:24:21 +0000 2020", "full_text": "It’s month 2 (?) of coronavirus stay-at-home order and I haven’t participated in a single Zoom, not even with family"}
{"id": 1257032528654893059, "created_at": "Sun May 03 19:41:24 +0000 2020", "full_text": "It is super coincidental that episode 99 was the last episode we got to witness prior to the lockdown.\n\nThe buildup to episode 100 was already massive, &amp; the newfound anticipation &amp; hype around the eventual return of the show is going to make that 100th episode INSANE!"}
{"id": 1257032531838459904, "created_at": "Sun May 03 19:41:24 +0000 2020", "full_text": "Seriously sick of people complaining about staying home and getting 2000$/month, while we have PABs working in the hospital on corona positive floors and dont even clear 2000$ at the end of the month. Shove it where I think you should."}
{"id": 1257032531913957377, "created_at": "Sun May 03 19:41:24 +0000 2020", "full_text": "Decided to adopt tree Eastern European approach to covid and get totally ratarsed to see if this reduces symptoms."}
{"id": 1257032536254865408, "created_at": "Sun May 03 19:41:25 +0000 2020", "full_text": "Wuhan was the major supplier of Fentanyl. Afganistan  grown most of the Poppies. Do the math."}
{"id": 1257032536364142594, "created_at": "Sun May 03 19:41:25 +0000 2020", "full_text": "Has anyone in New York had luck applying for pandemic unemployment as an independent contractor?"}
{"id": 1257032540663283725, "created_at": "Sun May 03 19:41:26 +0000 2020", "full_text": "Lockdown to late\nSelf-distancing to late\nFace coverings to late\nTesting too late not enough\nPPE failures\nSkewed figures\nLies , Cover-ups, Jobs for the boys\nThis is what the Tories call success!"}
{"id": 1257032561609584643, "created_at": "Sun May 03 19:41:31 +0000 2020", "full_text": "2,994 new Coronavirus cases today in Illinois."}
{"id": 1257032562318299136, "created_at": "Sun May 03 19:41:32 +0000 2020", "full_text": "Shri @narendramodi ji this is the right time to create an UPI app for public transport (buses) like UTS (train). B'coz many people travels in buses &amp; It's not safe to exchange money b/w people in this pandemic situation. With this we can prevent money change problems for many."}
{"id": 1257032569608003584, "created_at": "Sun May 03 19:41:33 +0000 2020", "full_text": "guess who might have covid ✌️😚"}
{"id": 1257032569721257984, "created_at": "Sun May 03 19:41:33 +0000 2020", "full_text": "It bothers me that a lot of religious groups are still gathering for church at peoples houses during the pandemic.  My mormon roommate was telling me about \"secret church\" and that's where he went today.  I also just saw my mormon neighbours come home all dressed up.  #mormons"}
{"id": 1257032570665140224, "created_at": "Sun May 03 19:41:34 +0000 2020", "full_text": "all these people starting sweet n cake businesses im gonna be cuttin about with type 2 diabetes after lockdown"}
{"id": 1257032578156113921, "created_at": "Sun May 03 19:41:35 +0000 2020", "full_text": "As South Africa’s COVID-19 cases now sit at 6,783, the Western Cape remains the epicentre of the virus with 3,044 cases."}
{"id": 1257032578906931200, "created_at": "Sun May 03 19:41:36 +0000 2020", "full_text": "Are you willing to risk contracting #coronavirus (#COVID19) and possibly dying from it, so that science-denying trumpsters like #CoronavirusKaren &amp; #CovidSusan can get a haircut &amp; have a mani/pedi?\n\n*** VOTE &amp; RETWEET ***"}
{"id": 1257032582103007237, "created_at": "Sun May 03 19:41:36 +0000 2020", "full_text": "20,000 cases in Pakistan and 457 deaths. #COVIDー19"}
{"id": 1257032582425833477, "created_at": "Sun May 03 19:41:36 +0000 2020", "full_text": "40k cases of #COVID19 and we are heading to a partial lift of #Lockdown3 This is going to be a blunder!!\n#PleaseStay at home!\n#THETIMETOACTISNOW\n#coronavirus \n#CoronaWarriors \n#India \n#StayHome \n#IndiaFightsCorona \n#Yahoo \n#INC"}
{"id": 1257032590785159169, "created_at": "Sun May 03 19:41:38 +0000 2020", "full_text": "Ya know what?! \n\nI’m over this teaching during a pandemic. A FLIPPING PANDEMIC! \n\nWe don’t teach during a hurricane. \n\nIt’s a PANDEMIC. Damn!"}
{"id": 1257032590797791233, "created_at": "Sun May 03 19:41:38 +0000 2020", "full_text": "You've got to be so obsessed with growth to grow.\n\nThat's the only way you won't join people to say \"The only thing I wanna do in the pandemic is survive.\"\n\nRemember, big brands like HP, Microsoft, FedEX, Disney were brought to life during bad times.\n\nNow, how obsessed are you?"}
{"id": 1257032595076001800, "created_at": "Sun May 03 19:41:39 +0000 2020", "full_text": "U.S. sees the largest one day death toll from the pandemic to date - 2,909 dead.\n\nNo doubt @realDonaldTrump will congratulate himself on doing such a great, fantastic job"}
{"id": 1257032599253528576, "created_at": "Sun May 03 19:41:40 +0000 2020", "full_text": "Does anyone with low vision from ocular nerve damage and/or #POTS and #MCAS have experience with page magnifiers? I can't read print materials anymore and can't get glasses until social distancing is over.\n\n#neisvoid"}
{"id": 1257032607528816641, "created_at": "Sun May 03 19:41:42 +0000 2020", "full_text": "miss coronavirus is the most selfish girlie"}
{"id": 1257032611534442496, "created_at": "Sun May 03 19:41:43 +0000 2020", "full_text": "Not only was I able to tune into 4 sermons, I had time to host a zoom party for this morning service and discuss the sermon and our good and bad times during this lockdown. Today been busy. Today been a blessing."}
{"id": 1257032615497957376, "created_at": "Sun May 03 19:41:44 +0000 2020", "full_text": "It’s scientifically proven that people who are more stressed are more likely to catch a cold...would this data also hold true for Covid...cause people are really stressed right now."}
{"id": 1257032616533991424, "created_at": "Sun May 03 19:41:44 +0000 2020", "full_text": "GRIM REAPER WORLDWIDE CORONA VIRUS INFECTIONS 3,483,194, DEATHS, 246,027, FOR DEATH RATE  7.1% THE USA INFECTIONS 1,148,004, DEATHS 67,155, DEATH RATE 5.8% THE DEATH RATE BOTH WORLDWIDE AND USA ARE\"\"\"NOT\"\"\" GOING DOWN.  24 HR USA DEATHS 2,086"}
{"id": 1257032619616862208, "created_at": "Sun May 03 19:41:45 +0000 2020", "full_text": "Now they are shaming smokers for Coronavirus deaths?\nNever let a disaster go to waste.  Democrat motto?"}
{"id": 1257032636414996480, "created_at": "Sun May 03 19:41:49 +0000 2020", "full_text": "Why are we not capable yet? Why? Just why? #CoronaWarriors #PPEshortage #Handwara #WorldPressFreedomDay"}
{"id": 1257032636419080194, "created_at": "Sun May 03 19:41:49 +0000 2020", "full_text": "All I gotta at today is FUCK THE COPS. Can’t even ride my bike or go for a drive in peace. I wish I got paid to sit around all day during a pandemic like you dickheads"}
{"id": 1257032637446750208, "created_at": "Sun May 03 19:41:49 +0000 2020", "full_text": "2,435 new Texas Coronavirus cases in the TWO DAYS since @GovAbbott decided to reopen &amp; override local governments’ mandatory mask orders."}
{"id": 1257032641666310144, "created_at": "Sun May 03 19:41:50 +0000 2020", "full_text": "I just looked up when season 2 of the Outer Banks will be release... It won't be out till late 2021 to early 2022. I AM CRYING. I'm not okay. Thank you Corona."}
{"id": 1257032644979818503, "created_at": "Sun May 03 19:41:51 +0000 2020", "full_text": "My new playlist is sicker than corona🔥"}
{"id": 1257032645776560128, "created_at": "Sun May 03 19:41:51 +0000 2020", "full_text": "Anyone else 3,000% done with this covid shit? You can go out and buy all the alcohol your heart desires... But you can't go out and try to find a bra that fits properly, because it's \"too risky.\"🥴🤦🏻‍♀️ This is frustrating as absolute shit."}
{"id": 1257032650583236609, "created_at": "Sun May 03 19:41:53 +0000 2020", "full_text": "At least 10 mosques in the UK have set up temporary mortuaries to cope with the number of deaths from coronavirus @SkyNews #Covid19UK #Covid"}
{"id": 1257032657667579910, "created_at": "Sun May 03 19:41:54 +0000 2020", "full_text": "even when lock down is over, i’m still not going outside immediately. ima need a couple weeks, maybe a month to really trust it."}
{"id": 1257032670405689344, "created_at": "Sun May 03 19:41:57 +0000 2020", "full_text": "Going to pick up enchiladas and there are 8 people waiting for food, no masks, no distancing. So I’m waiting til enough leave that I can go up while observing proper social distancing behaviors."}
{"id": 1257032670820925440, "created_at": "Sun May 03 19:41:57 +0000 2020", "full_text": "Every time I think about the fact that wh*te Americans are protesting stay at home orders and lockdowns I am appalled"}
{"id": 1257032674516111361, "created_at": "Sun May 03 19:41:58 +0000 2020", "full_text": "i cant deal with looking at the news anymore bc there’s just so many idiots who don’t understand the severity of the situation we’re in and continue to not understand we’re supposed to be in lockdown i am Tired of people’s stupidity"}
{"id": 1257032674532831233, "created_at": "Sun May 03 19:41:58 +0000 2020", "full_text": "I am pondering over social distancing. I think that social distance has shrunk, as a society we are now joined up, willing to help, putting egos aside, checking in with each other-wonderful to see physical distancing\" is the correct term... This is where our real challenge lies🤔"}
{"id": 1257032679108808706, "created_at": "Sun May 03 19:41:59 +0000 2020", "full_text": "alright so tomorrow starts a new comedy tv show about quarantined life and it's called love in the time of coronavirus and i hate my country pls we're so bad lmaooo this is whole thing is so czech i gotta go take a nap"}
{"id": 1257032682787176449, "created_at": "Sun May 03 19:42:00 +0000 2020", "full_text": "@ my crush \nWhat do corona virus and I have in common? \nWe both wanna take you out"}
{"id": 1257032683781324800, "created_at": "Sun May 03 19:42:01 +0000 2020", "full_text": "Será q eu to com corona?"}
{"id": 1257032686801207296, "created_at": "Sun May 03 19:42:01 +0000 2020", "full_text": "Ok but my family bbq once lock down is over will be a mess"}
{"id": 1257032694921388032, "created_at": "Sun May 03 19:42:03 +0000 2020", "full_text": "Noo I’m ready to be back out !!! Boris the lockdown is enough ! #NOSIGNAL 🇯🇲"}
{"id": 1257032699421868032, "created_at": "Sun May 03 19:42:04 +0000 2020", "full_text": "I don’t even call it Covid-19 or Coronavirus, I just say “all this shit we got going on here”. 🙄😷"}
{"id": 1257032707848142849, "created_at": "Sun May 03 19:42:06 +0000 2020", "full_text": "I would be in Miami part 2 this week for rolling loud🥺 FUCK CORONA"}
{"id": 1257032707856576513, "created_at": "Sun May 03 19:42:06 +0000 2020", "full_text": "pitchfork just awarded a 10 to the concept of ‘social distancing’ and also a loosely organized paramilitary group in argentina"}
{"id": 1257032708099903491, "created_at": "Sun May 03 19:42:06 +0000 2020", "full_text": "the way that one of my friends had to say goodbye to his grandfather dying of corona over FACETIME and mfs wanna go to the lake still 😳 newsflash the government does not care about your health, they care about the economy not collapsing! i just 😴 have fun getting sick ❤️"}
{"id": 1257032708628205568, "created_at": "Sun May 03 19:42:06 +0000 2020", "full_text": "Funny thing is, if you'd suggested anything remotely close to hygiene or social distancing - in suburban trains, share autos, egg soup stalls at Vijaynagar bus stand etc. - before Covid, you'd have been laughed out of town."}
{"id": 1257032712965230592, "created_at": "Sun May 03 19:42:07 +0000 2020", "full_text": "If you believe the covid 19 pandemic is fake - keep walking around without protection and watch how quickly thing's unfold to make you a believer. #CODIV_19"}
{"id": 1257032716672999426, "created_at": "Sun May 03 19:42:08 +0000 2020", "full_text": "Not feeling 100% today, but still have work to do. Going to try to get myself sorted out to be productive. One thing I miss about pre-Covid times is easier access to my doctors."}
{"id": 1257032728979136512, "created_at": "Sun May 03 19:42:11 +0000 2020", "full_text": "Reverse cowgirl is social distancing right? 🥴"}
{"id": 1257032729197187085, "created_at": "Sun May 03 19:42:11 +0000 2020", "full_text": "New York governor Andrew Cuomo is seeking to require that state hospitals have a 90-day stockpile of all personal protective equipment.\n\nAnyone asking Johnson's government if it has similar plans?\n\n#PPEshortage"}
{"id": 1257032729344053249, "created_at": "Sun May 03 19:42:11 +0000 2020", "full_text": "Couldn’t be happier with my new car; least one good thing has come out of lockdown"}
{"id": 1257032733022285824, "created_at": "Sun May 03 19:42:12 +0000 2020", "full_text": "Physical distancing gini gaada yg mau buat thread how to fall in love with someone on social media po?"}
{"id": 1257032753780056071, "created_at": "Sun May 03 19:42:17 +0000 2020", "full_text": "Surat,gujrat diamond compnys are not giving selery to employee many employees are facing to money problem\nDo something about it please\nAnd thanks for save us from corona thanks to government, doctors,police,etc\n@narendramodi \n@PMOIndia"}
{"id": 1257032763187826691, "created_at": "Sun May 03 19:42:19 +0000 2020", "full_text": "I never noticed how many Americans were alcoholics and had gambling problems.  This #coronavirus game is letting me know who my neighbors are.  Wine and liquor bottle filled trash cans and men betting on # of vehicles will pass by each hour.  WOW we got problems."}
{"id": 1257032765830320130, "created_at": "Sun May 03 19:42:20 +0000 2020", "full_text": "Dear @netflix Please can we have season 4 of #thecrown early? Just a bit of help to get us through lockdown. Thank you, Everyone x"}
{"id": 1257032769693257728, "created_at": "Sun May 03 19:42:21 +0000 2020", "full_text": "The amount of traveling and money i will be spending after this lockdown. I'm ready to have some fun"}
{"id": 1257032769714167808, "created_at": "Sun May 03 19:42:21 +0000 2020", "full_text": "My First Wax After This Lock Down Gone Flip Me Off The Fucken Table Bra 😂😂😅"}
{"id": 1257032775384825857, "created_at": "Sun May 03 19:42:22 +0000 2020", "full_text": "Stay focussed twitterverse.   Banning guns is Trudeau’s way of shifting focus from his governments handling of COVID-19.   When it’s all said and done the unemployment rate, budget deficit and value of the $CAD will worry you more. #cdnpoli"}
{"id": 1257032779684077573, "created_at": "Sun May 03 19:42:23 +0000 2020", "full_text": "Why are @SkyNews and @BBCNews  so negative? \nDo they have an agenda?\n#coronavirus"}
{"id": 1257032784268451842, "created_at": "Sun May 03 19:42:24 +0000 2020", "full_text": "Damn I miss gettin a cut almost every week 🤦🏾‍♂️... niggas taxin during a pandemic and live 5-7 min away from you 😭... my nigga the audacity"}
{"id": 1257032787665784832, "created_at": "Sun May 03 19:42:25 +0000 2020", "full_text": "God is good!!! I’ve been looking for a job every since the covid-19 shut down my job. I got a job today 👏🏾❤️"}
{"id": 1257032788265455616, "created_at": "Sun May 03 19:42:25 +0000 2020", "full_text": "For a Goverment that likes a bit of authoritarianism it would be  easy to confuse NZ's innitial acceptance of lockdown etc as a sign of overall compliance. The next 6 weeks are going to be very interesting. I would take bets on a bit of a reversal to the recent polls 🤔 #nzpol"}
{"id": 1257032792363450371, "created_at": "Sun May 03 19:42:26 +0000 2020", "full_text": "God i just want  to ******* but social distancing says i can't some people i don't want to physical distance from."}
{"id": 1257032796544970757, "created_at": "Sun May 03 19:42:27 +0000 2020", "full_text": "The people going outside without masks need to be detained. We should build encampments for these #EnemiesOfThePeople and provide them no treatment for #CoronaVirus.  Make an example out of them."}
{"id": 1257032804585660416, "created_at": "Sun May 03 19:42:29 +0000 2020", "full_text": "Covid-19 has shown that terrorism, armed robbery, ritualist, pirates and all evil vices indeed has a face, cases of such evil has greatly reduced or non existent, it shows that majority of those evils are political and handiwork of the wealthy."}
{"id": 1257032804782739459, "created_at": "Sun May 03 19:42:29 +0000 2020", "full_text": "1 more day of lockdown means 1 day closer to Phil leaving, every cloud."}
{"id": 1257032808503050252, "created_at": "Sun May 03 19:42:30 +0000 2020", "full_text": "The death toll of 58K+ for The Nam (1964–73) has been exceeded in the first 5 mos of SARS-CoV-2 (aka Covid 19)\n\nSounds like the type of casualty count that merits doing something other than nothing\n\np.s. If you’re thinking about ‘Herd Immunity’, ✓out Rinderpest/Cape Buffalo"}
{"id": 1257032808570159107, "created_at": "Sun May 03 19:42:30 +0000 2020", "full_text": "Dear fellow white people, specifically the ones that refuse to stay home unless absolutely necessary, I hope u catch miss rona and bitch about how much pain youre in and complain that you got it in the first place. Ill be here to make fun of u."}
{"id": 1257032809811599360, "created_at": "Sun May 03 19:42:31 +0000 2020", "full_text": "whats not clicking in the lynches heads like ??? theres a global pandemic going on but u wanna have a whole pool party with ur whole family and gfs and film a mukbang with ur friend &amp; continue to go out"}
{"id": 1257032812819070977, "created_at": "Sun May 03 19:42:31 +0000 2020", "full_text": "Que prefieren?\nCORONA\nVICTORIA"}
{"id": 1257032817785081859, "created_at": "Sun May 03 19:42:32 +0000 2020", "full_text": "If you see me after this lockdown don’t even say anything just hug me"}
{"id": 1257032817860468737, "created_at": "Sun May 03 19:42:32 +0000 2020", "full_text": "can these silicon valley mfs stay HOME go be rich and needy somewhere else santa cruz is closed"}
{"id": 1257032825167020034, "created_at": "Sun May 03 19:42:34 +0000 2020", "full_text": "So it's starting to look like FOX news is hedging their bets on Trump and getting behind the very real possibility that the COVID virus might be more popular than him November\n\n#COVIDPence2020\n\nAIR HIGH FIVE BRUH!"}
{"id": 1257032829147504640, "created_at": "Sun May 03 19:42:35 +0000 2020", "full_text": "Lol I hope lockdown carries on for a while , I miss my friends unreal amounts but I have never been this peaceful, unbothered and calm in my 15 years on this earth 🚡love u guys"}
{"id": 1257032829961043968, "created_at": "Sun May 03 19:42:35 +0000 2020", "full_text": "My heart goes out to all the people that haven’t gotten to say a proper goodbye to their loved ones in the hospital because of all this. Fuck covid."}
{"id": 1257032833660526593, "created_at": "Sun May 03 19:42:36 +0000 2020", "full_text": "Think I might have to bite the bullet and have a shave soon, lockdown got me looking like I’m about to apply for a role in the Four Lions film🤣"}
{"id": 1257032838156816387, "created_at": "Sun May 03 19:42:37 +0000 2020", "full_text": "A girl at bombshells tested positive for covid-19."}
{"id": 1257032838735523840, "created_at": "Sun May 03 19:42:37 +0000 2020", "full_text": "If someone flies shoeless during a pandemic and @RadioFreeTom isn't aboard to see it, does he make a sound?"}
{"id": 1257032859224690688, "created_at": "Sun May 03 19:42:42 +0000 2020", "full_text": "Only time tells how long it takes for the global market to blossom again.... Airline industry will never be the same.#EconomicCrisis #covid19"}
{"id": 1257032871245762562, "created_at": "Sun May 03 19:42:45 +0000 2020", "full_text": "not practicing social distancing is very selfish."}
{"id": 1257032872105410560, "created_at": "Sun May 03 19:42:45 +0000 2020", "full_text": "Just heard that Pakistan has sent 800 corona infected terrorists across the border. What next ? Are we inching towards 3rd world war ?\nChina and now Pakistan ? World must prepare before its too late. Come together against Islamic jihadis and Chinese oppression."}
{"id": 1257032873250611202, "created_at": "Sun May 03 19:42:46 +0000 2020", "full_text": "“We are still a young nation. But in the words of scripture—the time has come to set aside childish things” - @BarackObama first inaugural address. \n\nWe cannot beat back the #COVIDー19 pandemic if we also have a pandemic of childish entitlement sweeping the country too."}
{"id": 1257032875159019522, "created_at": "Sun May 03 19:42:46 +0000 2020", "full_text": "Just curious. Does anyone know how many regular cold and flu illnesses there have been this \"Corona year\" as compared to others. What have we learned from this? A simple bow will do."}
{"id": 1257032883845451778, "created_at": "Sun May 03 19:42:48 +0000 2020", "full_text": "There's so much happening right now.  Murder bees. Covid. The govt released video footage of fucking UFOS! Wtf is next?  This cannot be reality. We are living a miniseries called \"The Plagues\". God's coming up with some \"brand new\" ideas."}
{"id": 1257032884155809792, "created_at": "Sun May 03 19:42:48 +0000 2020", "full_text": "uf this corona hasn't affected me a bit. but this family... another lvl"}
{"id": 1257032887997792259, "created_at": "Sun May 03 19:42:49 +0000 2020", "full_text": "I just remembered that I went on a date before covid and the first thing the guy says to me is “Wow you’re even lighter than I expected!” 🙃 I hate people."}
{"id": 1257032889188958212, "created_at": "Sun May 03 19:42:49 +0000 2020", "full_text": "Social media is hurting my soul. Gonna peace out for a while (we’ll see how long this lasts)\nWash your hands\nBrush your teeth\nDrink lots of water\nBe nice to each other or shut the hell up\nStay the frack home\n❤️✌️"}
{"id": 1257032893546758144, "created_at": "Sun May 03 19:42:51 +0000 2020", "full_text": "Married 48 years. She'd dying of Alzheimer's. I've got a pacemaker, high blood pressure &amp; am diabetic. I guess neither of us is dying fast enough for the armed thugs protesting stay-at-home orders. Sorry, but we're not going to get COVID-19 so we can die faster. But you go ahead."}
{"id": 1257032896348598272, "created_at": "Sun May 03 19:42:51 +0000 2020", "full_text": "Pandemic Confession:\n\nMy mother claims that once at a large family function, probably a birthday party or a breakfast celebrating Jesus's birthday or death or rebirth, she looked over and, to her surprise (and probably horror), saw me happily masturbating and I was only (1/5)"}
{"id": 1257032896977817600, "created_at": "Sun May 03 19:42:51 +0000 2020", "full_text": "PM @narendramodi on Monday will take part in NAM video conference on Covid-19."}
{"id": 1257032925763100673, "created_at": "Sun May 03 19:42:58 +0000 2020", "full_text": "Where did the money go? #paddingyourownpocket #COVID19 #stayhealthy"}
{"id": 1257032950744563719, "created_at": "Sun May 03 19:43:04 +0000 2020", "full_text": "I'm starting to see more Black women with covid-19 symptoms being dismissed as having anxiety or panic attacks. We need to talk about this more."}
{"id": 1257032950786514944, "created_at": "Sun May 03 19:43:04 +0000 2020", "full_text": "Stay home , stay safe..."}
{"id": 1257032956071288832, "created_at": "Sun May 03 19:43:05 +0000 2020", "full_text": "corona acabe eu preciso de um show do lagum agora #LiveLagum"}
{"id": 1257032959858741251, "created_at": "Sun May 03 19:43:06 +0000 2020", "full_text": "Canny imagine living in a street that do all this mad lock down stuff together. Wouldn’t fling a fish supper at the gimps two down from me"}
{"id": 1257032964116033536, "created_at": "Sun May 03 19:43:07 +0000 2020", "full_text": "What if covid19 was all a plot from the United Nations to restore climate in order to slow down global warming, given that a few people died. Kind of like when Thanos killed Gamora. A small price to pay for salvation."}
{"id": 1257032964829057026, "created_at": "Sun May 03 19:43:08 +0000 2020", "full_text": "Felt glad to see the honour of corona warriors by army.proud to be an indian.salute to the bond btwn all indians...WO SUBAH KABHI TO AAYEGI"}
{"id": 1257032975964942340, "created_at": "Sun May 03 19:43:10 +0000 2020", "full_text": "Welp.. if you want a professional with manners to tattoo you y’all know where I’ll be at once we open back up 😂 and don’t trust no house artist still operating through a pandemic. Chances are they don’t know proper sanitation any fucking way"}
{"id": 1257032981040021507, "created_at": "Sun May 03 19:43:11 +0000 2020", "full_text": "Nigerians. Must we wait for the Whites to get the Cure of covid-19. For God sake, where is our Traditional Healers with their HERBs?"}
{"id": 1257032981258145792, "created_at": "Sun May 03 19:43:11 +0000 2020", "full_text": "How many dick pics has @ieuanwicks99 sent this lock down?"}
{"id": 1257032984290570241, "created_at": "Sun May 03 19:43:12 +0000 2020", "full_text": "I feel like after covid there should be more grants and funding towards helping nursing students pay for programs and nurses should be getting some of their loans cleared"}
{"id": 1257032994285641733, "created_at": "Sun May 03 19:43:15 +0000 2020", "full_text": "why can I not remember life before corona ?"}
{"id": 1257032997431398401, "created_at": "Sun May 03 19:43:15 +0000 2020", "full_text": "love eric he’s so cute adorable funny and handsome can’t wait to visit him in Miami once corona over and give him a hug"}
{"id": 1257032997947260935, "created_at": "Sun May 03 19:43:15 +0000 2020", "full_text": "The Chinese Coronavirus-19 has showed us that the essential balance between our civil society and government restraint has run amok. States overwhelmingly acting without a constitutional foundation is a attack on our liberty and freedom. Election’s do indeed matter.🇺🇸"}
{"id": 1257033009766600704, "created_at": "Sun May 03 19:43:18 +0000 2020", "full_text": "I’m not even gonna hold ya, I would break social distancing rules if my wax lady took appts."}
{"id": 1257033022202875904, "created_at": "Sun May 03 19:43:21 +0000 2020", "full_text": "I need you all to respect COVID."}
{"id": 1257033026242064389, "created_at": "Sun May 03 19:43:22 +0000 2020", "full_text": "Anyone disobeying stay at home orders should be tried for treason. This includes anyone protesting the stay at home orders."}
{"id": 1257033027089285120, "created_at": "Sun May 03 19:43:22 +0000 2020", "full_text": "En Miami como que no hay coronavirus, todo el mundo está en la playa"}
{"id": 1257033035351916544, "created_at": "Sun May 03 19:43:24 +0000 2020", "full_text": "IDK it's kind of disturbing how many people just can't stay home right now. I'm not even talking about essential workers who don't have a say so in the matter,but the ones that are CHOOSING to be in the mix."}
{"id": 1257033035918213121, "created_at": "Sun May 03 19:43:24 +0000 2020", "full_text": "#Coronavirus Large cities must keep their people contained as to not spread the virus to rural communities.  We don't want your virus stay in the city."}
{"id": 1257033044008923136, "created_at": "Sun May 03 19:43:26 +0000 2020", "full_text": "We are looking to hire one more payed intern ($4000/month)! It will be online until lockdown in lifted, happy to accept applications via DM until website is up. Looking for students in their 2nd or 3rd year.\n\nDoing data science work and political reporting.\n\nRetweet and Tag"}
{"id": 1257033051667824643, "created_at": "Sun May 03 19:43:28 +0000 2020", "full_text": "i shaved my hair again today — surprised to see that it took me 2 months into lockdown before I did it"}
{"id": 1257033052665950209, "created_at": "Sun May 03 19:43:28 +0000 2020", "full_text": "People telling me to stay home seem to be getting pretty upset when I tell them to...\n\nYou guessed it\n\nstay home 🤷‍♂️"}
{"id": 1257033055975411712, "created_at": "Sun May 03 19:43:29 +0000 2020", "full_text": "Lock down relaxed tomorrow hmm"}
{"id": 1257033056600416256, "created_at": "Sun May 03 19:43:29 +0000 2020", "full_text": "The pandemic should show you how ignorant your friends and people you know actually are"}
{"id": 1257033056633999360, "created_at": "Sun May 03 19:43:29 +0000 2020", "full_text": "Quick question .... If people still getting Coronavirus and we are in lockdown what do we do next ?"}
{"id": 1257033059721007104, "created_at": "Sun May 03 19:43:30 +0000 2020", "full_text": "Sometimes, Im just a lonely pigeon in the ocean of vulnerability and pain. But I can tell you one thing guys I'm here to fight this pandemic with powder of power Angel's and jewels. \n#bauersuchtfrau #coronavirus #Algerie #fragtanzi"}
{"id": 1257033061272817664, "created_at": "Sun May 03 19:43:31 +0000 2020", "full_text": "It’s okay guys, covid told me it wasn’t gonna infect anyone today because it’s so nice out 😎"}
{"id": 1257033064544456706, "created_at": "Sun May 03 19:43:31 +0000 2020", "full_text": "Minnesota had 24 deaths today of COVID. \n\nThat number is equivalent to the daily deaths today in the vastly-larger OPEN states of Florida (15) Texas (6) and Georgia (3) combined.\n\nThe care for the elderly here is detestable. \n\n#reopenMN"}
{"id": 1257033069300789251, "created_at": "Sun May 03 19:43:32 +0000 2020", "full_text": "When all this coronavirus stuff started in March I never thought we would really be in quarantine for this long"}
{"id": 1257033069548253190, "created_at": "Sun May 03 19:43:32 +0000 2020", "full_text": "The real pandemic is the spread of fear."}
{"id": 1257033076812759040, "created_at": "Sun May 03 19:43:34 +0000 2020", "full_text": "Madagascar  #Coronavirus"}
{"id": 1257033081631813632, "created_at": "Sun May 03 19:43:35 +0000 2020", "full_text": "sorry for retweeting so many things regarding covid19 but i just fr can’t believe we are starting to reopen when i look at the charts and the evidence. i just don’t know what we are doing"}
{"id": 1257033081640439813, "created_at": "Sun May 03 19:43:35 +0000 2020", "full_text": "#coronavirus I'm sorry but seeing all these people protesting and saying their right to get a fucking haircut is more important is giving me a headache. The stay at home orders are to STOP THE SPREAD, not some big government conspiracy. #staythefuckhome"}
{"id": 1257033084966440961, "created_at": "Sun May 03 19:43:36 +0000 2020", "full_text": "#ODX Did you know that our good friends over at @RCPath are running weekly half hour COVID-19 webinars on Wednesdays at 7pm? An excellent free resource."}
{"id": 1257033086015078407, "created_at": "Sun May 03 19:43:36 +0000 2020", "full_text": "I'm confused @VossEvents @WorldOfWonder @RuPaulsDragRace isn't bringing this many people together to film for Battle Royal AGAINST THE LAW. What happened to social distancing???"}
{"id": 1257033086707130370, "created_at": "Sun May 03 19:43:37 +0000 2020", "full_text": "Dunno if m the only one feeling weird abt this lockdown"}
{"id": 1257033090393915392, "created_at": "Sun May 03 19:43:37 +0000 2020", "full_text": "During lock down and I started watching the walking dead - I've just watched the episode where negan is in it and all I can say was.... what the fuck was that??????"}
{"id": 1257033093371887618, "created_at": "Sun May 03 19:43:38 +0000 2020", "full_text": "Youths are part-problem of this continent! We are in the middle of a pandemic,you guys cant tweet sensible things to awaken the irresponsible govt, rather you prefer to go loggerhead with stupid tweet fights,Oh Dumb African Youths wake up china is buying ur future #ghanavsnigeria"}
{"id": 1257033093736738818, "created_at": "Sun May 03 19:43:38 +0000 2020", "full_text": "With all of this covid-19 thing we understood how the liberty to go outside and socialize is important it sound deep but... it’s real"}
{"id": 1257033103085899778, "created_at": "Sun May 03 19:43:40 +0000 2020", "full_text": "My amount of fucks about COVID19 is slowly dwindling down. Just spit in my face already. 😒🦠"}
{"id": 1257033106717962240, "created_at": "Sun May 03 19:43:41 +0000 2020", "full_text": "Which mayor or state governor is going to get sued  for unconstitutional lock down by Barr first?"}
{"id": 1257033114750267399, "created_at": "Sun May 03 19:43:43 +0000 2020", "full_text": "Banned Popular mart hussainabad fb area... they are saleing expired products...is ka malik irfan badmashi dikhata ha\n\n#Karachi #Karachilockdown #karachibottom #COVIDー19 #SindhGovt #sindhlockdown"}
{"id": 1257033119359741952, "created_at": "Sun May 03 19:43:44 +0000 2020", "full_text": "So guys,  Let's interact! \nAs the lock down ends tomorrow,  where will be the first place  your will go to?\nSecondly, who will be the first person you will visit?  #CautiousMay4"}
{"id": 1257033123235332102, "created_at": "Sun May 03 19:43:45 +0000 2020", "full_text": "larnis got me dancing in my room, LET LOCKDOWN END"}
{"id": 1257033128226492419, "created_at": "Sun May 03 19:43:46 +0000 2020", "full_text": "Donald Trump is the Reason the Corona Virus, has killed as many as it has. MAKE AMERICA'S GRAVE -"}
{"id": 1257033136950718465, "created_at": "Sun May 03 19:43:49 +0000 2020", "full_text": "Amo el videooo de baby Andy!!! Por covid"}
{"id": 1257033139723145218, "created_at": "Sun May 03 19:43:49 +0000 2020", "full_text": "that financial System was going to collapse was clear from late 2018, through entire 2019. It would happen with or without the #coronavirus what we are expriencing now is an economic collapse, a direct result of totaly wrong political Actions by central Banks and goverments"}
{"id": 1257033144093626375, "created_at": "Sun May 03 19:43:50 +0000 2020", "full_text": "The world is taking dragon head on\n\nDragon defending itself, can't side with anyone\n\nPig is in unrest mode, COVID increasing\n\nIndia won the world's trust and CORONA controlled &amp; ppl used to Stay Home &amp; economy managed\n\nThe recipe is ready, time to cook a satisfying dish\n\nJai Hind"}
{"id": 1257033144802435072, "created_at": "Sun May 03 19:43:50 +0000 2020", "full_text": "nature really just said 'okay fuckers let's put y'all in time out, let me breathe for a while'\n#COVID"}
{"id": 1257033147881005058, "created_at": "Sun May 03 19:43:51 +0000 2020", "full_text": "We've reached the \"my neighbor just texted me asking for the recipe I cooked for yesterday's dinner because she thought it smelled good\" stage of lockdown."}
{"id": 1257033148812201984, "created_at": "Sun May 03 19:43:51 +0000 2020", "full_text": "I wanna go ice skating after lockdown ive never done it"}
{"id": 1257033157955723270, "created_at": "Sun May 03 19:43:54 +0000 2020", "full_text": "May the 4th be with you\n#BlackTwitter #COVIDー19"}
{"id": 1257033158127529984, "created_at": "Sun May 03 19:43:54 +0000 2020", "full_text": "I’m seeing people on their instagram stories living their best lives out and about. \nDid corona end when i was sleeping?"}
{"id": 1257033161965555712, "created_at": "Sun May 03 19:43:55 +0000 2020", "full_text": "I’ve never seen people so upset about having to stay home to try to avoid the spread of a virus.."}
{"id": 1257033164825915393, "created_at": "Sun May 03 19:43:55 +0000 2020", "full_text": "Rant: I work at a Dollar Tree in Grand Junction, Colorado. And we haven't been been hit hard by COVID-19 in the area, thankfully. With Colorado lifting it's shelter in place order, the weather getting nicer, and everyone getting paid, people have been out in full force here. 1/4"}
{"id": 1257033170215731201, "created_at": "Sun May 03 19:43:56 +0000 2020", "full_text": "Florida covid cases are still escalating btw...and I can't even start on these mail-in primaries..y'all think we forgot how you did us in the Baby Bush era?"}
{"id": 1257033173256433664, "created_at": "Sun May 03 19:43:57 +0000 2020", "full_text": "We can wear our masks and practice social distancing just the same in small business as we can in Target. Open America up! Small businesses are the foundation of this great country!"}
{"id": 1257033178071605252, "created_at": "Sun May 03 19:43:58 +0000 2020", "full_text": "Leave the #SJW #woke #coastalElite urban centers alone to continue to #StayAtHome if it makes them feel self righteous.  The rest of the country is good #reopen. Maybe those urban centers are actually nonessential..."}
{"id": 1257033181716504577, "created_at": "Sun May 03 19:43:59 +0000 2020", "full_text": "I may help flatten the curve by staying inside a lot this summer as long as it's quiet. I need fresh air and sun but summer depresses me."}
{"id": 1257033186619473921, "created_at": "Sun May 03 19:44:00 +0000 2020", "full_text": "I just saw like a contact lense store’s Insta post about their promotion that said “convic” instead of covid :’)"}
{"id": 1257033195243089921, "created_at": "Sun May 03 19:44:02 +0000 2020", "full_text": "I know it is hard for people to come to grips with the idea that their betters in govt and media and even in medicine WOULD LIE to them and FRIGHTEN them on purpose, \nBut with this #coronavirus , that's exactly what they did, and continue to do.\n\n#OPENAMERICANOW"}
{"id": 1257033195259858945, "created_at": "Sun May 03 19:44:02 +0000 2020", "full_text": "Just read an article about how the pandemic is causing our cognitive health to deteriorate: we have trouble focusing, we can’t remember simple details like the date, it takes us longer to complete tasks, overall our brains are working more slowly."}
{"id": 1257033208249700352, "created_at": "Sun May 03 19:44:06 +0000 2020", "full_text": "Lockdown Violation: Abuja Pastor, Deacons Scale Fence to Evade Arrest"}
{"id": 1257033219255328769, "created_at": "Sun May 03 19:44:08 +0000 2020", "full_text": "I hate this corona shit it has me freaking  out so much. I just wish it never happened ugh 😣"}
{"id": 1257033220505436160, "created_at": "Sun May 03 19:44:08 +0000 2020", "full_text": "We are at the point of lockdown where ordering sea monkeys seem like a crackin idea"}
{"id": 1257033223965741057, "created_at": "Sun May 03 19:44:09 +0000 2020", "full_text": "The most noticeable change after #coronavirus is our behaviours about things, like politic , like countries , like people , like China,  like commercial , like life , like health  etc."}
{"id": 1257033224292904962, "created_at": "Sun May 03 19:44:09 +0000 2020", "full_text": "even on lockdown I still hate Mondays"}
{"id": 1257033232266285056, "created_at": "Sun May 03 19:44:11 +0000 2020", "full_text": "Awful lot of tweets about abusive replies today.\nThat's what happens when all the crazy fuckers stay home I guess."}
{"id": 1257033232320737281, "created_at": "Sun May 03 19:44:11 +0000 2020", "full_text": "Yo i left my home with all my family and friends and everything i knew to move to a new city and make something of myself. This 1st year was hard af. Still aint quite a year yet but I am gonna try the impossible and make this year better despite this pandemic"}
{"id": 1257033235969835009, "created_at": "Sun May 03 19:44:12 +0000 2020", "full_text": "When’s corona over? Need to hit up my psychic"}
{"id": 1257033236024365057, "created_at": "Sun May 03 19:44:12 +0000 2020", "full_text": "For those of you stalking my timeline. There are Mom tweets this pandemic season because she's staying with me between selling her home and moving to her new one in Texas.\n\nI love my mom, she's great. I'm happy I have the space for her to stay when she needs it."}
{"id": 1257033236368232448, "created_at": "Sun May 03 19:44:12 +0000 2020", "full_text": "Tupperware is like socks in the laundry. Not a single matching container or lid. I just bought this stuff. Where. Does. It. Go?!?! It’s quarantine...not like I’m forgetting it at work! #tupperware #socks #QuarantineLife"}
{"id": 1257033237374750720, "created_at": "Sun May 03 19:44:12 +0000 2020", "full_text": "Why are we loosening social distancing measures at the height of the pandemic?"}
{"id": 1257033244576321537, "created_at": "Sun May 03 19:44:14 +0000 2020", "full_text": "Washington State has 5.5% Deaths in the Covid 19 cases all round. OPEN THE STATE UP."}
{"id": 1257033245733974016, "created_at": "Sun May 03 19:44:14 +0000 2020", "full_text": "#BellaCiao has become the song of #lockdown"}
{"id": 1257033257608192003, "created_at": "Sun May 03 19:44:17 +0000 2020", "full_text": "Sister and I are sitting here discussing throwing an end of quarantine party once lockdown is over 🤔🤔🤔🤔🤔"}
{"id": 1257033266789593089, "created_at": "Sun May 03 19:44:20 +0000 2020", "full_text": "At the beginning of the lockdown I decided to shave my beard because Aunties were messaging me on Facebook asking if I'm divorced and ready to mingle😭 now 16 and 17 year olds are messaging me to be their bf 😔. Can't I attract girls my age? 😂 man gtfo 💀"}
{"id": 1257033278869180418, "created_at": "Sun May 03 19:44:22 +0000 2020", "full_text": "If you consider the post-Covid world as a kind of restart or starting over, what would you do differently?"}
{"id": 1257033291812802560, "created_at": "Sun May 03 19:44:25 +0000 2020", "full_text": "American citizen between the ages of 16 and 26? The Federal Coronavirus Economic Relief Plan, or CARES Act, provides you with one (1) federally certified Step-Sister."}
{"id": 1257033294660673537, "created_at": "Sun May 03 19:44:26 +0000 2020", "full_text": "#NCDCFailedKano?\nOh plixx sharap dia! #kanofailedkano. Kano didn't lockdown, Kano never closed borders, Kano never sanctioned large gatherings, y'all were still going to mosques in hordes while pastors were getting arrested in the east and west. Oh pleeaassee! Shift abeg!"}
{"id": 1257033294824247297, "created_at": "Sun May 03 19:44:26 +0000 2020", "full_text": "The way #ArijitSingh smiles everytime he’s singing a song ❤️\nI want this pandemic to end so that I can go for an #ArijitSinghLive and hear him sing #Shayad and get goosebumps 😭❤️"}
{"id": 1257033300188725249, "created_at": "Sun May 03 19:44:27 +0000 2020", "full_text": "can lockdown fuck off now, I need to cover myself in tattoos"}
{"id": 1257033303082897408, "created_at": "Sun May 03 19:44:28 +0000 2020", "full_text": "Have read five books so far during lockdown and loving it. I usually manage that many in a year!"}
{"id": 1257033304102113281, "created_at": "Sun May 03 19:44:28 +0000 2020", "full_text": "Today, let's make a dua for the poor &amp; the oppressed. The countless innocent people who are suffering every day including those afflicted with the coronavirus too. May Allah make it easy for all the people suffering around the world...\n#COVIDー19 #StayHomeStaySafe"}
{"id": 1257033307851829255, "created_at": "Sun May 03 19:44:29 +0000 2020", "full_text": "Random complement made possible by social distancing and zoom meetings: \"That's a pretty wall, Kelly. Where are you?\"\n\nFor the record, I was at home at my desk, so they saw grey shiplap, a black barn door, and a galvanized steel bookcase full of books and knickknacks."}
{"id": 1257033311442145281, "created_at": "Sun May 03 19:44:30 +0000 2020", "full_text": "My worry is, the people behind this Covid-19 might be in thorough search of the person making #MadagascarCure not to help him produce more of it but to snatch the idea from him/her."}
{"id": 1257033316894679040, "created_at": "Sun May 03 19:44:31 +0000 2020", "full_text": "they’re gonna write so many books about the emotional &amp; mental trauma this pandemic has had on my generation (myself included) 😕"}
{"id": 1257033320606707713, "created_at": "Sun May 03 19:44:32 +0000 2020", "full_text": "I said it one time and I’ll say it AGAIN COMMUNIST CHINA CHI BE DAMNED for the virus to spread over the WORLD its pretty BAD when you’re afraid of kissing your wife on the lips because I’m out with the public we’re both over 70 years"}
{"id": 1257033321118347265, "created_at": "Sun May 03 19:44:32 +0000 2020", "full_text": "Eastern Cape cases have increased by 42 which brings total to 774 positive cases as at 3 May 2020. However, the Province has 275 recoveries. \n\nRegretfully, our Province has lost four more people to the Corona Virus. This brings our total deaths to 17.\n\n#StayAtHome"}
{"id": 1257033341871828993, "created_at": "Sun May 03 19:44:37 +0000 2020", "full_text": "During this lockdown I really have developed that “it is what it is” attitude and I feel great"}
{"id": 1257033350272999424, "created_at": "Sun May 03 19:44:39 +0000 2020", "full_text": "Keep seeing Frito-Kay's pandemic commercial. They left out that they created those 3,000 new jobs because people are eating so much more junk food. #Quarantine15"}
{"id": 1257033354462937090, "created_at": "Sun May 03 19:44:40 +0000 2020", "full_text": "How much longer do politicians expect people to be in lockdown? If it’s till a vaccine their crazy it’s not gonna he coming anytime soon. We already flattened the curve. There’s gonna be a 2nd wave regardless because we locked down so how much longer can they say stay inside for"}
{"id": 1257033358330212360, "created_at": "Sun May 03 19:44:41 +0000 2020", "full_text": "One thing I don't get with The Division is how they use different names for some things but the correct one for others.\n\nCIA, NSA, DARPA, etc all are name dropped yet CDC=DCD, Camp David=Camp White Oak, NASA=NOA."}
{"id": 1257033358598602754, "created_at": "Sun May 03 19:44:41 +0000 2020", "full_text": "power cut in lockdown take the piss"}
{"id": 1257033358686781441, "created_at": "Sun May 03 19:44:41 +0000 2020", "full_text": "Hope a never reach lockdown ugly again after this is aw over, actual sick of looking like this"}
{"id": 1257033366089560064, "created_at": "Sun May 03 19:44:43 +0000 2020", "full_text": "mfs always wanna be a part of the scene. can’t even sit they asses at home during a pandemic , mfs would rather party😂 lmao stay tf away from meeeee dawg"}
{"id": 1257033366110720000, "created_at": "Sun May 03 19:44:43 +0000 2020", "full_text": "5 people that reply to this tweet will get 10$ PayPal just like and retweet with a comment saying why  #sundayvibes #howistwitterfree #coronavirus"}
{"id": 1257033370166583300, "created_at": "Sun May 03 19:44:44 +0000 2020", "full_text": "Oklahoma has really shot itself in the foot when it comes to COVID news. First @GovStitt tweets a pic of himself &amp; sons at a crowded restaurant. Then no stay-at-home order &amp; opening up early. Now, badly behaved patrons hassle &amp; even threaten businesses abt required face masks."}
{"id": 1257033371634610177, "created_at": "Sun May 03 19:44:45 +0000 2020", "full_text": "Soy la única que ahora sus padres son especialistas en coronavirus? Q alguien me salve xq no respondo de mis actos"}
{"id": 1257033378840395777, "created_at": "Sun May 03 19:44:46 +0000 2020", "full_text": "my sis is getting 2 rabbits after this lockdown is over... fuck me...\n\nwe've already got 2 dogs and a hamster, this gon be too much for me"}
{"id": 1257033379033350146, "created_at": "Sun May 03 19:44:46 +0000 2020", "full_text": "I need to touch Cha Cha friday as soon as this lock down is done"}
{"id": 1257033383584182276, "created_at": "Sun May 03 19:44:47 +0000 2020", "full_text": "Whatever Island motive there is after lockdown you’re all invited"}
{"id": 1257033383751884800, "created_at": "Sun May 03 19:44:47 +0000 2020", "full_text": "So the probability is very high that tomorrow the United Kingdom will overtake Italy in deaths. Becoming the second in the world. We knew what was happening weeks before Italy. Questions need answering #COVIDー19 #UKlockdown #ukdeaths"}
{"id": 1257033388122398721, "created_at": "Sun May 03 19:44:48 +0000 2020", "full_text": "a fun fact: i've been unemployed due to covid for 54 days and have still yet to see a single penny of unemployment bc of administrative determinations delayed by rising unemployment numbers."}
{"id": 1257033392295759872, "created_at": "Sun May 03 19:44:49 +0000 2020", "full_text": "Day 40 of Quarantine: finished Haikyu!! Well the most recent episode, I want more!!! But I don't want to read the manga 😬 also work just told me there's a company conference this coming Tuesday to discuss going back to work 🤔 #COVID19 #UKlockdown"}
{"id": 1257033395500199936, "created_at": "Sun May 03 19:44:50 +0000 2020", "full_text": "#TTE009 up for pre-order, #TTE010 at mastering, Covid19 lockdown turns me into a real label chef 😁"}
{"id": 1257033396007600130, "created_at": "Sun May 03 19:44:50 +0000 2020", "full_text": "In this lockdown whats eating your money more ? \nFood or Data \n\nLike for Food \nRt for Data"}
{"id": 1257033404509388802, "created_at": "Sun May 03 19:44:52 +0000 2020", "full_text": "I wanna hang out with all my twitter friends after this pandemic is over 🥺"}
{"id": 1257033408322117633, "created_at": "Sun May 03 19:44:53 +0000 2020", "full_text": "“Don’t just raw dog your breath!” @peter_moriarty to all the assholes without #facemasks on the bike path today. #COVIDー19 #FlattenTheCurve"}
{"id": 1257033412449271810, "created_at": "Sun May 03 19:44:54 +0000 2020", "full_text": "I have been binge watching the likes of Supernanny.  That’s how screwed up my thought process has been because of the Coronavirus ordeal."}
{"id": 1257033414181638145, "created_at": "Sun May 03 19:44:55 +0000 2020", "full_text": "feels good to be outside.. spring is finally here ☀️🌺  still social distancing in our backyard😃 #NewEngland #"}
{"id": 1257033416891129858, "created_at": "Sun May 03 19:44:55 +0000 2020", "full_text": "right, so listen, have something fucking hilarious to share.\nwith this whole pandemic going on and loneliness at its peak performance, why is now that my brain decides hey, you know what would be real funny? isolate yourself even more, don’t speak to people hahah lol"}
{"id": 1257033421244846083, "created_at": "Sun May 03 19:44:56 +0000 2020", "full_text": "Seriously America, Wake Up!\nI strongly believe that the stay at home order prevented the spread of this virus!\nWe were warned opening up too soon would be disastrous!\nWho's going to absorb the blame when the curve starts to peak again nationwide!\nTexas will be the next hot spot!"}
{"id": 1257033425837420544, "created_at": "Sun May 03 19:44:57 +0000 2020", "full_text": "I was outside for half an hour and didn’t get corona FUCK"}
{"id": 1257033433487945728, "created_at": "Sun May 03 19:44:59 +0000 2020", "full_text": "What if corona kills John wicks dog???"}
{"id": 1257033433496330247, "created_at": "Sun May 03 19:44:59 +0000 2020", "full_text": "How can people still be having/ going to parties? You guys know we're still in the middle of an epidemic right?"}
{"id": 1257033446200877062, "created_at": "Sun May 03 19:45:02 +0000 2020", "full_text": "Yo no sé si la mascarilla me protegerá contra el coronavirus pero lo que si sé seguro es que me protege de la cantidad de POLEN y MOSQUITOS ASESINOS que hay por las calles"}
{"id": 1257033458922123264, "created_at": "Sun May 03 19:45:05 +0000 2020", "full_text": "COVID-19 deniers exist and it’s fucking weird"}
{"id": 1257033463388991488, "created_at": "Sun May 03 19:45:06 +0000 2020", "full_text": "If @elonmusk was really concerned about his companies production he would move his factories to places without draconian lockdown orders. Freedom is yours for the taking. Stop bitching and put your wealth/power to use. #capitalism #BacktoWorkAmerica #SupplyDemand #FucktheMan"}
{"id": 1257033463389196288, "created_at": "Sun May 03 19:45:06 +0000 2020", "full_text": "After this lockdown if we argue and I sanitize my hands, just know ishubile"}
{"id": 1257033463556964353, "created_at": "Sun May 03 19:45:06 +0000 2020", "full_text": "On man. COVID numbers gon be CRAZY in like a week"}
{"id": 1257033467445026822, "created_at": "Sun May 03 19:45:07 +0000 2020", "full_text": "Blue Lives DO matter. So do black lives. So do white lives. So do Asian lives. So do the lives of the people during this pandemic (stay the fuck home everyone, please). Basically, and I think we can all agree here, #AllLivesMatter"}
{"id": 1257033471685517312, "created_at": "Sun May 03 19:45:08 +0000 2020", "full_text": "After lockdown ends, I am going to a @dj_larni event #NS10v10 🇯🇲🇯🇲🇯🇲🇯🇲🇯🇲"}
{"id": 1257033480455761924, "created_at": "Sun May 03 19:45:10 +0000 2020", "full_text": "Getting an amber alert and just thinking that both parties are in the wrong bcs they werent social distancing"}
{"id": 1257033491943952384, "created_at": "Sun May 03 19:45:13 +0000 2020", "full_text": "2020 feels like the Hunger Games Quarter Quell but instead of poison fog &amp; wild mandrills, we have COVID &amp; murder hornets. #ThisSucks #ThisIs2020 #MurderHornets #coronavirus"}
{"id": 1257033492602523651, "created_at": "Sun May 03 19:45:13 +0000 2020", "full_text": "i dont get it when a customer gets mad at ME for ANOTHER WORKERS MISTAKES. 😂😂 #stayhome"}
{"id": 1257033496603787264, "created_at": "Sun May 03 19:45:14 +0000 2020", "full_text": "Were in the 3rd month of Covid-19 &amp; were almost as many dead as Vietnam America dead WTF"}
{"id": 1257033496863731712, "created_at": "Sun May 03 19:45:14 +0000 2020", "full_text": "my dads arguing with my grandma and aunt bc they’re convinced we’re lying about the severity of the COVID situation. my aunts just mad she can’t go gamble and get drunk in tijuana and im tired"}
{"id": 1257033496880701440, "created_at": "Sun May 03 19:45:14 +0000 2020", "full_text": "Israeli Filter System Kills Corona Germs in Hospital Air"}
{"id": 1257033497081937920, "created_at": "Sun May 03 19:45:14 +0000 2020", "full_text": "Blocked him weeks ago, because I could take no more of his nonsense, but I sincerely wish @piersmorgan well, hope he doesn’t have Coronavirus, and if he does then I wish him the very mildest of doses and speediest of recoveries."}
{"id": 1257033505151860737, "created_at": "Sun May 03 19:45:16 +0000 2020", "full_text": "Shame some muppets have to spoil it for everyone else by not following social distancing rules."}
{"id": 1257033508503068672, "created_at": "Sun May 03 19:45:17 +0000 2020", "full_text": "maaaaan covid 19 really said fuck 2020 like this year was really gonna be so iconic. i was gonna see justin, adam lambert was gonna tour with christina aguilera, and i was preparing to have a really fun summer but NO"}
{"id": 1257033509434261505, "created_at": "Sun May 03 19:45:17 +0000 2020", "full_text": "Republicans lied\nCOVID-19 was a Democratic Hoax.\nReally?\nThousands of dead Americans\nThanks to Trump &amp;\n Republican liars\nTheir new lie\nIt was created in a Chinese lab. \nThey sat on their hands\nDid Nothing\nEach week more lies\nThey’re killing Americans\nWith Lies\nWrapped in Excuses"}
{"id": 1257033513792155649, "created_at": "Sun May 03 19:45:18 +0000 2020", "full_text": "The social distancing thing doesn't usually bother me. It's for the best. But today, suddenly, I'm feeling somewhat blue. So the question is scotch or cake?"}
{"id": 1257033527138430982, "created_at": "Sun May 03 19:45:22 +0000 2020", "full_text": "PictureOfPeopleOutside.jpg\nthis is not good folks\n#COVIDー19"}
{"id": 1257033534620852225, "created_at": "Sun May 03 19:45:23 +0000 2020", "full_text": "The COVID-19 hospitalization rate was a tiny fraction of what models projected\n\nWe have way more capacity than we need &amp; the plague hasn't gotten out of control \n\nStill panicked doomsayers are howling that we are easing off too early\n\nAre they waiting for 0 infections? \n\nGet real"}
{"id": 1257033542569037824, "created_at": "Sun May 03 19:45:25 +0000 2020", "full_text": "a thread;\n\nyesterday was one the most stressful days i’ve ever had since lockdown. work was really a handful &amp; i haven’t had much sleep in the past days. i finished work at around 11 &amp; was about to finally get some rest\n\nbut i didnt\ni passed up on sleep &amp; decided to help my bf"}
{"id": 1257033551024979978, "created_at": "Sun May 03 19:45:27 +0000 2020", "full_text": "Get help with your  online classes and academic papers \n-Legit 100\n0% -Plagiarism free\n #onlinelearning \n #Pay essays\n#Pay paper\n#COVID19 \n#NCAT21 #NCAT20 #NCAT19 #NCAT18 #NCAT #CSU23 #CSU #FSU"}
{"id": 1257033563708547079, "created_at": "Sun May 03 19:45:30 +0000 2020", "full_text": "Use your Facebook page to Go to my facebook page to see the COVID19 VIRUS MUSIC ALERT VIDEO! type in JUST Street Princeopal"}
{"id": 1257033567458091009, "created_at": "Sun May 03 19:45:31 +0000 2020", "full_text": "So you’re telling me they’re releasing people from prison because of covid, but I can’t go to the beach or see my friends? FUCK OUTTA HERE!"}
{"id": 1257033567495995394, "created_at": "Sun May 03 19:45:31 +0000 2020", "full_text": "How is it that it took a damn pandemic for the MTA to fully clean and sanitize the train carts 😭😭😭 I mean I know they get cleaned but how much cleaning was done before versus now 🥴😩🤨"}
{"id": 1257033567789551617, "created_at": "Sun May 03 19:45:31 +0000 2020", "full_text": "All I wanted was a two week window where I could maybe get a damn hug but since people are just giving up on all social distancing at this point I guess I get no physical contact."}
{"id": 1257033571874729984, "created_at": "Sun May 03 19:45:32 +0000 2020", "full_text": "BREAKING: Northeast governors banding together to buy medical supplies: NEW YORK — Seven Northeast governors are banding together to purchase medical equipment as a unit in hopes of avoiding a mad scramble for supplies if the coronavirus returns in the… Via @globalbreaking_"}
{"id": 1257033572042584066, "created_at": "Sun May 03 19:45:32 +0000 2020", "full_text": "What's the plan after lockdown?\n\nWe go fuck till we tireeeee"}
{"id": 1257033577415479301, "created_at": "Sun May 03 19:45:34 +0000 2020", "full_text": "Man i just scheduled this dentist  appointment on thursday now watch they call me to cancel bc they extended the stay at home  order...i just want veneers DASSIT😩"}
{"id": 1257033597447479301, "created_at": "Sun May 03 19:45:38 +0000 2020", "full_text": "At this point these stay at home orders are doing nothing but pissing people off and helping Trumps chances of winning again. I mean... no one is following them anyway."}
{"id": 1257033600991666178, "created_at": "Sun May 03 19:45:39 +0000 2020", "full_text": "I wanna go play tennis but the coronavirus says no.🙃☹️"}
{"id": 1257033606305927169, "created_at": "Sun May 03 19:45:40 +0000 2020", "full_text": "The things I miss most during the pandemic:\n1. People I love who are all far away\n2. Hot chocolate in a coffee shop\n3. Hugs\n4. Trips out with my camera\n5. Freedom just to do anything\nBut this is all short term and so far I &amp; my loved ones are well. Something to be grateful for."}
{"id": 1257033606624677892, "created_at": "Sun May 03 19:45:41 +0000 2020", "full_text": "WHY are there people congregating in downtown leesburg!! how selfish and entitled can americans be!! if you want this to be over so badly, STAY THE FUCK HOME!!!"}
{"id": 1257033609321611265, "created_at": "Sun May 03 19:45:41 +0000 2020", "full_text": "armpit sniffing man-strength is first power hobbled by corona virus"}
{"id": 1257033618561667074, "created_at": "Sun May 03 19:45:43 +0000 2020", "full_text": "What kind of odds could you have got when this thing started that Rob Kendall would take #coronavirus more serious than Governor Holcomb?"}
{"id": 1257033618641256449, "created_at": "Sun May 03 19:45:43 +0000 2020", "full_text": "Lessons from covid19\n\nLife is short\nJobs are temporary \nHealth is wealth \nAlways save money \nWe need Allah to survive.......!"}
{"id": 1257033622525222913, "created_at": "Sun May 03 19:45:44 +0000 2020", "full_text": "Good Lord...\nThis pandemic certainly brings out the cry babies, whiners, and complainers.\n\nThrow a little adversity at people, and they lose their damn minds!\n\nR-E-L-A-X everyone... patience."}
{"id": 1257033622898556929, "created_at": "Sun May 03 19:45:44 +0000 2020", "full_text": "I spend hours a day trying to decide what I want to eat and when I do decide everything is already closed. Oodles and noodles for the win again #QuarantineLife"}
{"id": 1257033631454736384, "created_at": "Sun May 03 19:45:46 +0000 2020", "full_text": "I was feelin u 😳\n\nbut then I found out 🤭\n\nu weren’t safely social distancing 🤢"}
{"id": 1257033632025321472, "created_at": "Sun May 03 19:45:47 +0000 2020", "full_text": "Hear me out...social distancing except all the black people leave America and start a new world order."}
{"id": 1257033634961383426, "created_at": "Sun May 03 19:45:47 +0000 2020", "full_text": "As Buffett said, obviously Berkshire’s intrinsic value is lower today than before COVID. It would be nuts to think otherwise. But it’s a matter of degree. My own rough IV estimate is about 10% lower than when I read the annual report while shares are ~20% lower than on Feb. 21."}
{"id": 1257033638664945666, "created_at": "Sun May 03 19:45:48 +0000 2020", "full_text": "Whatever you do in the coming week people, regardless of the  goverment instructions.. Please say home bank holiday weekend and enjoy the time with you family.. And stay safe 🙌🏻"}
{"id": 1257033647586029568, "created_at": "Sun May 03 19:45:50 +0000 2020", "full_text": "Absolutely disgusted by all of the anti-stay at home protests. You don’t have unlimited rights when the nation’s public health is at risk. And DON’T even get me started with the people carrying swastika signs and bringing antisemitism into the mix."}
{"id": 1257033656088084482, "created_at": "Sun May 03 19:45:52 +0000 2020", "full_text": "Honored to be on tomorrow night's @edheads2 podcast with @DanConn7 and @ChelsieTerez at 5pmcst to kick off their special COVID-19 series on the 1st day of #TeacherAppreciationWeek2020!"}
{"id": 1257033656675315715, "created_at": "Sun May 03 19:45:52 +0000 2020", "full_text": "Just realised my quote about the fade in was for Stop Your Crying not Factor 41! @Sleepertweeting #TimsTwitterListeningParty too much lockdown wine oops"}
{"id": 1257033668717154305, "created_at": "Sun May 03 19:45:55 +0000 2020", "full_text": "I'm taking a short break from rage-tweeting about our country's response to #COVID19 to discuss the ripple effects of the 2004 Pistons championship over the seemingly invincible Lakers, the final game of which just aired on ABC."}
{"id": 1257033669291773953, "created_at": "Sun May 03 19:45:55 +0000 2020", "full_text": "My screen door to my balcony doesn’t latch and freaking bees keep getting in my apartment but maintenance is only doing emergency repairs due to COVID. I have a terrible idea of how to fix it myself, stay tuned"}
{"id": 1257033672240304130, "created_at": "Sun May 03 19:45:56 +0000 2020", "full_text": "Dear Humanity,\n\nPlease stop believing in things you have no proof even exist like this #COVID, and stop doing what you're told by strangers who's only interest is more control\n\nLove one another and the evil disappears, let's work towards a world without fear\n\n#LeavingCert"}
{"id": 1257033673259364353, "created_at": "Sun May 03 19:45:56 +0000 2020", "full_text": "You only hear about deaths due to COVID-19 in the US as of late.... That says a lot"}
{"id": 1257033677097390081, "created_at": "Sun May 03 19:45:57 +0000 2020", "full_text": "Stay at home order bringing people together. Had a great conversation with our neighborhood junk collector and he informed me that he’s only been in jail for 3 days in the last 21 years. I gave him a 6’ away high five and an old pool pump motor."}
{"id": 1257033680834506753, "created_at": "Sun May 03 19:45:58 +0000 2020", "full_text": "Kinda a strange thought but I feel like the health of our world (nature wise) would greatly benefit from scheduled and organized lockdown periods every 5-10 years."}
{"id": 1257033680951926784, "created_at": "Sun May 03 19:45:58 +0000 2020", "full_text": "Don't let Covid-19 distract from the fact that on July 3rd of 2018, @Suncracker0's Twitch chat perfectly counted down from 32."}
{"id": 1257033697569787904, "created_at": "Sun May 03 19:46:02 +0000 2020", "full_text": "i just want to go to a dance now🥺 lockdown needs to be over"}
{"id": 1257033698484125699, "created_at": "Sun May 03 19:46:02 +0000 2020", "full_text": "Pretty ironic that lockdown in my home state will be lifted on Star Wars day"}
{"id": 1257033702149849089, "created_at": "Sun May 03 19:46:03 +0000 2020", "full_text": "One downside of lockdown is I have already taken the dog twice today so I sent my lad down to the shops to relieve him from his bedroom and get some exercise I said get me a couple of bottles of wine “FUCKIN £9.80 EACH so you can. Imagine I will be going tomorrow 🍷🍷🍷"}
{"id": 1257033702409998337, "created_at": "Sun May 03 19:46:03 +0000 2020", "full_text": "I cant believe there are people from NEW YORK who are protesting to lift the lockdown ... like are they stupid 😭 New York has the most cases of corona and you want to lift lockdown talking bout “I need a haircut” wtf is wrong with Americans"}
{"id": 1257033714493558784, "created_at": "Sun May 03 19:46:06 +0000 2020", "full_text": "I must say if i could travel like the coronavirus does id be alot happier"}
{"id": 1257033718746640385, "created_at": "Sun May 03 19:46:07 +0000 2020", "full_text": "Sask. COVID-19 update:\n\n12 new confirmed cases, provincial total now 433.\n\nFour of the new cases are in the North, four of the new cases are in the Far North and four are in the Saskatoon area."}
{"id": 1257033718839021569, "created_at": "Sun May 03 19:46:07 +0000 2020", "full_text": "oh my god it's been 2 months of social distancing wtf"}
{"id": 1257033731094777857, "created_at": "Sun May 03 19:46:10 +0000 2020", "full_text": "Crowdsourcing COVID testing centres for your friend because the American medical system is shite o clock"}
{"id": 1257033736601907202, "created_at": "Sun May 03 19:46:12 +0000 2020", "full_text": "I swear since lockdown started amelia has just decided that she no longer requires sleep, am at ma wits end"}
{"id": 1257033740724944897, "created_at": "Sun May 03 19:46:13 +0000 2020", "full_text": "This coming week might be a very disastrous one in Nigeria as a Country &amp; in Lagos as a state. Pls, be very Careful &amp; cautious ....\nLagosians might be thinking relaxing the lockdown is a blessing for them but I tell U it is not. \nThis phase we are entering is a dangerous phase."}
{"id": 1257033744382189569, "created_at": "Sun May 03 19:46:13 +0000 2020", "full_text": "UNITED STATES: Secretary of State Mike Pomepo says there is a 'significant amount of evidence' that coronavirus emerged from a lab in Wuhan"}
{"id": 1257033753634856960, "created_at": "Sun May 03 19:46:16 +0000 2020", "full_text": "Prediction: More people are going to die in Canada from suicide (% over last year) from being cooped up than coronavirus itself."}
{"id": 1257033753827979266, "created_at": "Sun May 03 19:46:16 +0000 2020", "full_text": "Soon this pandemic shall pass so place your order and let RICHWORLDCOUTURE style you to resume back to your social life with style and class  \n💙💚💚💜🖤🤎🧡🤍"}
{"id": 1257033757082746882, "created_at": "Sun May 03 19:46:16 +0000 2020", "full_text": "Are we at the hoarding old nails and other scrap metal phase of the pandemic yet?"}
{"id": 1257033757443477505, "created_at": "Sun May 03 19:46:16 +0000 2020", "full_text": "Please stay home \nDon't go outside"}
{"id": 1257033765186162693, "created_at": "Sun May 03 19:46:18 +0000 2020", "full_text": "Granny shit plaits during these corona times"}
{"id": 1257033782684717062, "created_at": "Sun May 03 19:46:23 +0000 2020", "full_text": "Sooooo many low IQ takes on the coronavirus response"}
{"id": 1257033786052669441, "created_at": "Sun May 03 19:46:23 +0000 2020", "full_text": "Why did the Spanish Flu die out after infecting only a third of the world's population? I would expect it to pop up again if social distancing was relaxed at that level. Can a pandemic be eradicated without herd immunity? @WeinbergerDan @Caroline_OF_B @mlipsitch @AbdulElSayed"}
{"id": 1257033786677755907, "created_at": "Sun May 03 19:46:23 +0000 2020", "full_text": "mate all this music making me want out of lockdown right now..."}
{"id": 1257033790817308672, "created_at": "Sun May 03 19:46:24 +0000 2020", "full_text": "What makes me the most angry about lockdown protestors is they say that it’s their body their choice, but it’s not, what about the millions of healthcare workers who are put at risk every day because YOU want to get a haircut?"}
{"id": 1257033794416246789, "created_at": "Sun May 03 19:46:25 +0000 2020", "full_text": "Now unto him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us,\nEphesians 3v20.the heavens are not on lockdown."}
{"id": 1257033795196379136, "created_at": "Sun May 03 19:46:25 +0000 2020", "full_text": "Clearly people in Jersey have completely misunderstood the new instx by @GovJersey and have gone back to normal in their hoardes with zero social distancing, absolutely shocking out and about today, irresponsible people !"}
{"id": 1257033798119759878, "created_at": "Sun May 03 19:46:26 +0000 2020", "full_text": "Con o sin el coronavirus mantenerse alejado de las personas siempre es una buena idea"}
{"id": 1257033806600704001, "created_at": "Sun May 03 19:46:28 +0000 2020", "full_text": "Who agrees that China and Bill Gates purposefully instigated the pandemic?"}
{"id": 1257033811029831681, "created_at": "Sun May 03 19:46:29 +0000 2020", "full_text": "Already a weekly high spot for me pre-COVID, now @hip_hop_hooray is everything to me on Sundays. Because @gitmomanners."}
{"id": 1257033814536265728, "created_at": "Sun May 03 19:46:30 +0000 2020", "full_text": "Pretty sure my neighbours aren't social distancing 🔫"}
{"id": 1257033820789972993, "created_at": "Sun May 03 19:46:32 +0000 2020", "full_text": "My son be acting like I work for him 😩... Can't wait til he get his permit this summer that's if we get off corona lockdown 😤"}
{"id": 1257033827714764800, "created_at": "Sun May 03 19:46:33 +0000 2020", "full_text": "If the government forced you to get vaccinated or be imprisoned would you recieve it? \n\n#covid19\n#COVIDVACCINE \n#Poll \n#freewillisnotfree \n#OPENAMERICANOW"}
{"id": 1257033828444434432, "created_at": "Sun May 03 19:46:33 +0000 2020", "full_text": "#RSS_देश_की_दुश्मन\nContribution of RSS in independence  fight is same as number of Corona patients treated by Dr. Sambit Patra\n\n😜😜😜😜\n\n#RSS_देश_की_दुश्मन\n\nRT if u agree"}
{"id": 1257033835851776006, "created_at": "Sun May 03 19:46:35 +0000 2020", "full_text": "Covid-19 while in high school and still gotta take BGCSE&lt;&lt;&lt;&lt;&lt;&lt;"}
{"id": 1257033840125763586, "created_at": "Sun May 03 19:46:36 +0000 2020", "full_text": "NEW: India reports 678 new coronavirus cases in Maharashtra, state total at 12,974.\n\n548 deaths, 2,115 recovered."}
{"id": 1257033840293527554, "created_at": "Sun May 03 19:46:36 +0000 2020", "full_text": "Today is the Lord’s day and God said:\n\n“Thou shall not COVID thy neighbor’s wife.”\n\nKeep your ass indoors. Amen.🙏🏾💯"}
{"id": 1257033841010761734, "created_at": "Sun May 03 19:46:36 +0000 2020", "full_text": "A Senior military Officer at the rank of a Major as been shot dead by a UPDF Soldier...investigations going on.Stay Home and Safe"}
{"id": 1257033844127129601, "created_at": "Sun May 03 19:46:37 +0000 2020", "full_text": "If you need free family planning services tomorrow, ensure you get, family planning sections are usually not crowded and social distancing can be maintained."}
{"id": 1257033853094461447, "created_at": "Sun May 03 19:46:39 +0000 2020", "full_text": "A part of me wants to stay home. \nThe other part of me misses living alone."}
{"id": 1257033853396553728, "created_at": "Sun May 03 19:46:39 +0000 2020", "full_text": "It’s difficult to believe that with all the technology developed over the last 50 years, the best answer is stay home and do nothing."}
{"id": 1257033856793956352, "created_at": "Sun May 03 19:46:40 +0000 2020", "full_text": "Some countries are doing their best to create a vaccine for the COVID 19 virus, other countries are doing their best to cater for the citizens... Africans are busy doing inter African wars on social media.. Na we be our own problem"}
{"id": 1257033861067833344, "created_at": "Sun May 03 19:46:41 +0000 2020", "full_text": "AS MORE ALMAJIRI TEST POSITIVE TO COVID-19:\nGov El-Rufai is to blame for all these rise in covid-19 cases arising from almajiri returned to Kaduna State. Kaduna State was first to repatriate almajiri to their states of origin which elicited prompt reactions from states of north."}
{"id": 1257033873550082048, "created_at": "Sun May 03 19:46:44 +0000 2020", "full_text": "I hope this lockdown ease will not turn into chaos."}
