{"id": 1255422516224557058, "created_at": "Wed Apr 29 09:03:47 +0000 2020", "full_text": "#cmomaharashtra #CMUddhavThackeray\nSir, please exempt plumbers and electricians during lockdown. Their services are badly needed, and must be included in essential services. Water pipe has burst in our  society terrace and leaking for past 25 days."}
{"id": 1255422518493687808, "created_at": "Wed Apr 29 09:03:47 +0000 2020", "full_text": "Lol I don't see myself with any stay at home woman(housewife). I love ambitious/career women 🥺"}
{"id": 1255422518682411008, "created_at": "Wed Apr 29 09:03:47 +0000 2020", "full_text": "why is work so busy there's a global pandemic happening can't you all just fuck off"}
{"id": 1255422519374499840, "created_at": "Wed Apr 29 09:03:47 +0000 2020", "full_text": "I’d like to hear directly from @ScottMorrisonMP experts on their health advice on the safe return of students to schools. I’d also like to read their peer reviewed research. Oh and get a list if their qualifications. Is that asking too much? #covid19australia #COVID19"}
{"id": 1255422519538061318, "created_at": "Wed Apr 29 09:03:47 +0000 2020", "full_text": "The saying goes \" as jy nie wil hoor nie, dan moet jy voel\"\n\nwhen i read posts about people who are out and about like theres no virus waiting on the next door handle you touch.\n\nIf corona comes knocking, ya'll ganna get taken."}
{"id": 1255422523610628102, "created_at": "Wed Apr 29 09:03:48 +0000 2020", "full_text": "Se cancela el Coronavirus"}
{"id": 1255422527117111297, "created_at": "Wed Apr 29 09:03:49 +0000 2020", "full_text": "Send a video of your home fitness work out here, the best would be selected for airing on AIT SPORTS PROGRAMME\n#COVID19\n#OFFICIALAITLIVE"}
{"id": 1255422531856740353, "created_at": "Wed Apr 29 09:03:50 +0000 2020", "full_text": "Singapore employment plunges the most since the SARS outbreak in 2003. \n\n#coronavirusimpact \n#coronavirusimpactoneconomy"}
{"id": 1255422540555714561, "created_at": "Wed Apr 29 09:03:52 +0000 2020", "full_text": "The summary of what the Nigerian government told the masses:\n\n\"Never mind the rise in coronavirus cases, just wear your masks and go out to make money. We are not giving you anything.\"\nIt is well."}
{"id": 1255422549267267584, "created_at": "Wed Apr 29 09:03:55 +0000 2020", "full_text": "Just had my hospital appoiyment, it had been changed to a phone one, nothing to worry them or me, so there will be another one in three months, where will depend on coronavirus. Fortunatly there have, so far, been no cases in our town or hospital. I did wish them all well."}
{"id": 1255422568707821568, "created_at": "Wed Apr 29 09:03:59 +0000 2020", "full_text": "#Covid_19\n#CoronavirusOutbreakindia\nDeath toll due to #Coronavirus rises to 1,007 in India; cases climb to 31,332: Union Health Ministry"}
{"id": 1255422589780078594, "created_at": "Wed Apr 29 09:04:04 +0000 2020", "full_text": "Till now, no mad person has tested positive  to Covid-19.\nThis life eh😆😆😆"}
{"id": 1255422590719610880, "created_at": "Wed Apr 29 09:04:04 +0000 2020", "full_text": "How has your life changed since #COVID19 ?"}
{"id": 1255422607450607618, "created_at": "Wed Apr 29 09:04:08 +0000 2020", "full_text": "My Friend Ameachwa😭Ati Girlfriend wants to focus on Coronavirus"}
{"id": 1255422608851550209, "created_at": "Wed Apr 29 09:04:09 +0000 2020", "full_text": "This pandemic taught me that no one really hits me up 😔"}
{"id": 1255422612412551170, "created_at": "Wed Apr 29 09:04:10 +0000 2020", "full_text": "This is no longer lockdown easing, it's a complete lockdown exit.\n\nSmh"}
{"id": 1255422620343902208, "created_at": "Wed Apr 29 09:04:11 +0000 2020", "full_text": "Venez essayer notre nouveau Dacia Cluster et son option sans fenêtre et son diffuseur corona+."}
{"id": 1255422624101994496, "created_at": "Wed Apr 29 09:04:12 +0000 2020", "full_text": "This epidemic is just testing our patience."}
{"id": 1255422625163161613, "created_at": "Wed Apr 29 09:04:13 +0000 2020", "full_text": "Boris gonna be AWOL throughout this whole pandemic isn’t he?"}
{"id": 1255422629135159297, "created_at": "Wed Apr 29 09:04:14 +0000 2020", "full_text": "And so it rained and we all looked out the window. \n\nKeep looking for hope\n\n#lifecoaching #careercoaching #COVID19"}
{"id": 1255422629302976520, "created_at": "Wed Apr 29 09:04:14 +0000 2020", "full_text": "Oh my God what if Al Gore's secret Illuminati followers released the covid 19 to save the Earth.?!"}
{"id": 1255422632482295811, "created_at": "Wed Apr 29 09:04:14 +0000 2020", "full_text": "Make dem ship Dybala the Madagascar herbal med. That would be a perfect way to test their self acclaimed Corona cure, ofcourse with Dybala's consent."}
{"id": 1255422636143902722, "created_at": "Wed Apr 29 09:04:15 +0000 2020", "full_text": "Fuck me drunk...I just saw an ad for Big Brother 🤷‍♀️ seriously with every Australian in lockdown. Who the fuck is going to watch this shit?"}
{"id": 1255422640002600968, "created_at": "Wed Apr 29 09:04:16 +0000 2020", "full_text": "The only way that the economy can get back on it's feet, following the #coronavirus, is to release large amounts of helicopter money. A 6 month #UBI trial would be the best way to do this and I hope that the government will consider this."}
{"id": 1255422640459780097, "created_at": "Wed Apr 29 09:04:16 +0000 2020", "full_text": "I’m gonna need three friends to roll me out my house when lockdown is over because the amount of weight I’ve put on is 😪"}
{"id": 1255422640740864001, "created_at": "Wed Apr 29 09:04:16 +0000 2020", "full_text": "I WANNA SPEND MY MONEY ON USELESS THINGS BUT I JUST REMEMBERED WE'RE STILL UNDER A TERRIBLE PANDEMIC, SCHOOL ARE CANCELLED, AND I DON'T HAVE A JOB BUT I STILL HAVE THE URGE TO SPEND MY MONEY"}
{"id": 1255422645530755078, "created_at": "Wed Apr 29 09:04:17 +0000 2020", "full_text": "Any novice woc artists been creating in lockdown to stay sane? I wanna see."}
{"id": 1255422649532059649, "created_at": "Wed Apr 29 09:04:18 +0000 2020", "full_text": "genuinely think i've had the coronavirus but the worst symptom i showed was a sore throat. like all signs point to me having should have got it but also if i did then no one in my household showed symptoms either sooo"}
{"id": 1255422649842483200, "created_at": "Wed Apr 29 09:04:19 +0000 2020", "full_text": "Corona becomes even more scary when one of your family members tests positive 💔"}
{"id": 1255422669618634754, "created_at": "Wed Apr 29 09:04:23 +0000 2020", "full_text": "I was so happy when I woke up and it was raining. But the rain didn't last for long. Right now the continuation of the extremely hot weather that's been plaguing my region for the last five years is more concerning to me than COVID-19. We're supposed to have a temperate climate."}
{"id": 1255422669719306242, "created_at": "Wed Apr 29 09:04:23 +0000 2020", "full_text": "Now nobody is talking about the loots covid -19 fund in Nigeria which way to go? Everything is collapsing ,who's gonna emancipate us?"}
{"id": 1255422679387181057, "created_at": "Wed Apr 29 09:04:26 +0000 2020", "full_text": "China is the root cause of Covid-19 pandemic. So how a country with monstrous attitude still be a permanent member of the UNSC?\nFind out a precise way to rescind China's power from the Security Council. Otherwise, our mankind will witness more mourning day.\n@UN \n@IamSumanDe"}
{"id": 1255422686580346882, "created_at": "Wed Apr 29 09:04:27 +0000 2020", "full_text": "So... it took two months of COVID-19 to kill more Americans than died in 12 years of the Vietnam War."}
{"id": 1255422692104306695, "created_at": "Wed Apr 29 09:04:29 +0000 2020", "full_text": "Do you need a remote online job? If yes; reply with the kind of job you can do from home. \n\n#ExtendTheLockdown #workingfromhome #StayHome #COVID19 #indaboski #Corona #80inlagos #PrayForKemiOlunloyo #photography"}
{"id": 1255422707644149762, "created_at": "Wed Apr 29 09:04:32 +0000 2020", "full_text": "In This VIVID Times, Covid 19, Could Be Blessings In DISGUISE ..."}
{"id": 1255422716213166080, "created_at": "Wed Apr 29 09:04:34 +0000 2020", "full_text": "AMERICA IS THE ONLY COUNTRY FIGHTING AGAINST LOCKDOWN AND PROTESTING BECAUSE THEY ARE SO ENTITLED AND HAVE NO IDEA WHAT FREEDOM ACTUALLY IS! JUST STAY INSIDE FOR THE LOVE OF GOD ITS NOT THAT HARD"}
{"id": 1255422725008523265, "created_at": "Wed Apr 29 09:04:36 +0000 2020", "full_text": "Today should have been @DearEvanHansen day. Was so looking forward to my trip to London to finally see the show, but Covid19 had different ideas. More important for everyone to stay safe but will rebook as soon as it's back up &amp; running @jamesnwinter"}
{"id": 1255422732440829958, "created_at": "Wed Apr 29 09:04:38 +0000 2020", "full_text": "Is it possible that for all our best intentions, we've allowed ourselves to get caught up in a Folie à deux? #COVIDー19"}
{"id": 1255422733091065856, "created_at": "Wed Apr 29 09:04:38 +0000 2020", "full_text": "\"Children under 10 can hug grandparents again without risk\", Swiss health officials say - a ray of hope for us because we're missing our grandchildren terribly during #lockdown"}
{"id": 1255422737096544260, "created_at": "Wed Apr 29 09:04:39 +0000 2020", "full_text": "It’s actually harder than I thought it’d be to stay home it’s so boringgg"}
{"id": 1255422742263988224, "created_at": "Wed Apr 29 09:04:41 +0000 2020", "full_text": "Taoiseach @LeoVaradkar says they’ll be offering advice on the use of “face coverings” soon (his term, keen to keep “masks” for health workers) \nSays the science is uncertain and their use won’t be compulsory @VirginMediaNews #COVID19"}
{"id": 1255422742389755904, "created_at": "Wed Apr 29 09:04:41 +0000 2020", "full_text": "Lucky he got rid of covid-19 so quickly and efficiently isn't it\n\n#BorisBaby"}
{"id": 1255422742419169282, "created_at": "Wed Apr 29 09:04:41 +0000 2020", "full_text": "Community Foundation for Merseyside - LCR Cares COVID-19 Community Support Fund \n\nMax. Value: £ 5,000\n\nGrants are available for community and voluntary organisations in the Liverpool City Region that are providing support relating to the coronavirus/COVID-19 outbreak."}
{"id": 1255422745829085191, "created_at": "Wed Apr 29 09:04:41 +0000 2020", "full_text": "Can someone please tell @myaccessbank to stop deducting my money, this criminals have debited card maintenance fee 4× in April😡, even in this pandemic @myaccessbank can't help, instead they're stealing people's money🤨you guys are the real Yahoo boys, cashing out from diff acct"}
{"id": 1255422754721071105, "created_at": "Wed Apr 29 09:04:44 +0000 2020", "full_text": "Deeply saddened by the demise of veteran actor #IrrfanKhan \nPrayers and condolences\n#ripirfan #prayers #lockdown"}
{"id": 1255422762174361602, "created_at": "Wed Apr 29 09:04:45 +0000 2020", "full_text": "For me, the worst bit of lockdown is the lack of privacy. I love my wife, my son, my son's girlfriend who I barely know, but who won't stay at her folks, but getting a running commentary on my faults makes me miss work, the pub, anything. So desperate, doing the shop"}
{"id": 1255422763097100288, "created_at": "Wed Apr 29 09:04:46 +0000 2020", "full_text": "After his little break PM BJ can now take Paternity Leave, back in time to relax Lockdown, leave the bad news to Hancock &amp; Raab."}
{"id": 1255422770323873792, "created_at": "Wed Apr 29 09:04:47 +0000 2020", "full_text": "Just moments in time.\n\nWe will never forget the Spanish Flu, we will never forget #COVID19 and we will never forget #Cook.\n\n#TheDrum"}
{"id": 1255422770831396869, "created_at": "Wed Apr 29 09:04:47 +0000 2020", "full_text": "Corona really fucking up my money"}
{"id": 1255422774878896135, "created_at": "Wed Apr 29 09:04:48 +0000 2020", "full_text": "Wellness Wednesday \n\nLets think about ways that we keep ourselves happy during the lockdown. Maybe you do something that someone else could try. Share your ideas here today. If you can take a photo that would be fab. \n\nHave a great Wednesday"}
{"id": 1255422784219602945, "created_at": "Wed Apr 29 09:04:51 +0000 2020", "full_text": "*WELCOME TO💯%FIXED * *subscribers*🤝\n*Here we offer you fixed guaranteed matches at an affordable price, Our games are strictly fixed and your winnings is guaranteed.*\n\n*Our games comes in these formats👇*\n\n*CORRECT SCORES🎯*\n\n#iamfreedom #bbrightvc #lockdown #Israel"}
{"id": 1255422786845249539, "created_at": "Wed Apr 29 09:04:51 +0000 2020", "full_text": "do not ask me to hangout just because of what we are now ‘allowed’ to do as of May 1st. my healthy ass is going to stay inside and self quarantine as long as miss corona is taking people 😚"}
{"id": 1255422796110409730, "created_at": "Wed Apr 29 09:04:53 +0000 2020", "full_text": "Looks like the PM will be on paternity leave, two days after returning to work after having covid-19."}
{"id": 1255422796261470209, "created_at": "Wed Apr 29 09:04:53 +0000 2020", "full_text": "Please can someone send me a Romantic message I want to see if my heart is still working💋🌹✍️\n#PrayForKemiOlunloyo #iamfreedom #indaboski #Corona #MaskUpNigeria #StayHome #opencalifornianow #ExtendLockdown"}
{"id": 1255422813663637510, "created_at": "Wed Apr 29 09:04:58 +0000 2020", "full_text": "The black mirror episode about the Coronavirus gon be 🔥 🔥 🔥"}
{"id": 1255422816121499648, "created_at": "Wed Apr 29 09:04:58 +0000 2020", "full_text": "Sensational timing from Alexander de Pfeffel's latest missus to drop a bairn out mid-pandemic and let him off the hook again. Smashing stuff."}
{"id": 1255422822077403139, "created_at": "Wed Apr 29 09:05:00 +0000 2020", "full_text": "There have been 630 confirmed cases of #COVID19 in #Iraq up to this moment, of which 46 people died (0 today). There are  no patients in critical condition. #FlattenTheCurve #WearAMask"}
{"id": 1255422808609472518, "created_at": "Wed Apr 29 09:04:56 +0000 2020", "full_text": "Why is it that  Cyclists  are  incapable  of social distancing and abiding by the #TwoMetreRule ?"}
{"id": 1255422829509648396, "created_at": "Wed Apr 29 09:05:01 +0000 2020", "full_text": "Fuck me #BorisJohnson is busy.  Dying one week, becoming a father the next, dealing with Corona."}
{"id": 1255422829539012613, "created_at": "Wed Apr 29 09:05:01 +0000 2020", "full_text": "Good morning friends, I hope you are all coping well with your lockdown, we will beat this together and remember kindness, happiness and a smile to someone cost nothing. Stay well, stay safe and take care \n☕️👍xx"}
{"id": 1255422834073120768, "created_at": "Wed Apr 29 09:05:02 +0000 2020", "full_text": "The Kids On My Hood Are Singing \"Mapodisa, Mapodisa, Corona, Corona\" 🤣😂😂😂"}
{"id": 1255422837172690944, "created_at": "Wed Apr 29 09:05:03 +0000 2020", "full_text": "Are you looking to buy off market properties?\nIf ... please comment below  with a YES, and tell me:\n#covid19 #corona #lakhisingh #negativeequity #propertyportfolio #rescuemyproperties #theedge #ukproperty #offmarket #properties #estateagent #realestate #property #ukpropertymarket"}
{"id": 1255422838284132352, "created_at": "Wed Apr 29 09:05:03 +0000 2020", "full_text": "I’m so afraid to cheat on my nail tech. ONLY her has been dealing with me for five years nonstop. I rather all my nails break off during this pandemic before I go to this other lady here."}
{"id": 1255422841278914563, "created_at": "Wed Apr 29 09:05:04 +0000 2020", "full_text": "Hawu! How did this presentation come to the public before it went to the National Corona Virus Command Council? What if they propose changes? Umbhedo ke lo! #lockDownSouthAfrica @DBE_SA"}
{"id": 1255422703806361600, "created_at": "Wed Apr 29 09:04:31 +0000 2020", "full_text": "Aliens are cool and all but can we talk about the children still being left in cages during this pandemic?😓😓"}
{"id": 1255422841366945793, "created_at": "Wed Apr 29 09:05:04 +0000 2020", "full_text": "The key points I note from this #pandemic #COVID19 #Covid19UK - 3 steps we should have been doing 6-8 weeks ago 1.Test 2.Trace 3.Contain the #uK has fallen short on all these crucial steps.... unprepared &amp; initially not taken it seriously - we need to increase the steps rapidly"}
{"id": 1255422850921529345, "created_at": "Wed Apr 29 09:05:06 +0000 2020", "full_text": "Stay healthy, \nstay home,\nwe can fight #COVIDー19\n#dirumahaja"}
{"id": 1255422861826760705, "created_at": "Wed Apr 29 09:05:09 +0000 2020", "full_text": "Seven new cases of coronavirus infection were reported in #Slovakia on Tuesday increasing the total number to 1,391. So far 484 patients have recovered and 22 people died.More on our website."}
{"id": 1255422862325960705, "created_at": "Wed Apr 29 09:05:09 +0000 2020", "full_text": "One of Johnson’s girlfriends has had a baby, I see. Another means for the media, inc @bbcnews etc, ensuring probably figure today of close to 1,000 deaths is not the headline. #coronavirus"}
{"id": 1255422863118610432, "created_at": "Wed Apr 29 09:05:09 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1255422870727131141, "created_at": "Wed Apr 29 09:05:11 +0000 2020", "full_text": "Watching Jesse McCartney's mini stay at home live show he did for Billboard. Love. 😍"}
{"id": 1255422872362909698, "created_at": "Wed Apr 29 09:05:12 +0000 2020", "full_text": "There will never!!! nor can never!! be social distancing at schools... we just being too ambitious now! \n\nCancel the academic year all together !!!"}
{"id": 1255422884840976384, "created_at": "Wed Apr 29 09:05:15 +0000 2020", "full_text": "There can be anxiety around Covid and cabin-fever with the restrictions lock-down but for some, there may also be a dread of it ending. What if things go back to how they were and how they were was unmanageable, overwhelming, unsatisfying or unsustainable?"}
{"id": 1255422893028147207, "created_at": "Wed Apr 29 09:05:16 +0000 2020", "full_text": "We stand in solidarity with those working on the frontlines  of the #COVID19. #HIV testing and prevention, care and support services are essential, must continue and we must all unite and share our expertise, experiences and lessons learned to support efforts against #COVID19."}
{"id": 1255422897549725703, "created_at": "Wed Apr 29 09:05:18 +0000 2020", "full_text": "you are idiots or that you have smoked why the hell do you want the remake of re4 when there are other of his games that are missing like the veronica code and the outbreak"}
{"id": 1255422900846370825, "created_at": "Wed Apr 29 09:05:18 +0000 2020", "full_text": "but fr tho. sacramento doesnt understand how to stay at home anymore. i go to work and i see group after group come and get boba like nothing. RIDICULOUS STAY THE F U C K HOME."}
{"id": 1255422904197668867, "created_at": "Wed Apr 29 09:05:19 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19."}
{"id": 1255422909394411520, "created_at": "Wed Apr 29 09:05:20 +0000 2020", "full_text": "The Ministry of Justice is re-opening the recently closed Medway Secure Training Centre as a temporary prison for adult prisoners. It will be used to hold up to 70 Cat D prisoners from HMP Rochester to reduce the amount of cell-sharing during the COVID-19 pandemic"}
{"id": 1255422918080770060, "created_at": "Wed Apr 29 09:05:22 +0000 2020", "full_text": "#France has issued at least €125m in fines &amp; imprisoned people for up to 6 months for breaking #Coronavirus lockdown. Tackling a health emergency as a criminal one has intensified ill-feeling in an already divided country. Policy should have been three warnings before penalties."}
{"id": 1255422921784336388, "created_at": "Wed Apr 29 09:05:23 +0000 2020", "full_text": "So, it’s my birthday on Monday #StarWarsDay - wondering what I should do? I’m thinking maybe a day trip to the cupboard is under the stairs. Any ideas? #LockDownBirthday #lockdown #BirthdayInQuarantine"}
{"id": 1255422921796960256, "created_at": "Wed Apr 29 09:05:23 +0000 2020", "full_text": "Boris’s latest sprog has dropped...\n*switches tv off for the rest of the day*\n#BorisJohnson #babyboy #coronavirus"}
{"id": 1255422921805266944, "created_at": "Wed Apr 29 09:05:23 +0000 2020", "full_text": "The word ‘Unprecedented’ needs to be removed from the Oxford Dictionary immediately. It’s doing me swede in #unprecedented #coronavirusuk #coronavirus  #lockdown"}
{"id": 1255422922199629825, "created_at": "Wed Apr 29 09:05:23 +0000 2020", "full_text": "We are open back for business @XTAFABRICS. We deal with different quality materials like cashmere, stock and Irish senator,checkers.we give you the best services and wont Dissapoint you.patronize us today.#COVID19  Nepa #ExtendTheLockdown  Ondo  Covid Rivers Trump North"}
{"id": 1255422926834319362, "created_at": "Wed Apr 29 09:05:25 +0000 2020", "full_text": "An overstaying foreign national will continue to be detained despite a request to be released over coronavirus concerns."}
{"id": 1255422934665105410, "created_at": "Wed Apr 29 09:05:26 +0000 2020", "full_text": "Uh... You don't have the COVID-19..."}
{"id": 1255422937936642049, "created_at": "Wed Apr 29 09:05:27 +0000 2020", "full_text": "wake up everyday chasing our dreams,now it's Corona chasing us and our dreams...😂😂"}
{"id": 1255422938234458112, "created_at": "Wed Apr 29 09:05:27 +0000 2020", "full_text": "#NationalSuperheroDay 28april - I celebrate my #superheros - #HealthCareWorkers - everyday 4their sacrifices. Chikwe_I DG #NCDC &amp; his team are my superheros for tirelessly leading the war in #Nigeria against #covid19, despite enormous challenges."}
{"id": 1255422938335109121, "created_at": "Wed Apr 29 09:05:27 +0000 2020", "full_text": "what do i do when i wanna break up with my gf but i can't drive to her bc of corona and she doesn't wanna call and i tried it via text but SHE LEFT ME ON READ"}
{"id": 1255422943586369538, "created_at": "Wed Apr 29 09:05:29 +0000 2020", "full_text": "Kenya Electricity Generating Company (KenGen) has donated Ksh.20 million towards the Coronavirus Disease (COVID-19) Emergency Response Fund"}
{"id": 1255422943724818443, "created_at": "Wed Apr 29 09:05:29 +0000 2020", "full_text": "Scotland needs your tech skills. Join \n@ScotTechArmy\n today and be matched to Covid-19 projects helping the Scottish Government and those on the front lines. #codeforgood #techforgood #takeaction #standtogether #tech #scottishtecharmy #sta #SDNScot"}
{"id": 1255422946476273668, "created_at": "Wed Apr 29 09:05:29 +0000 2020", "full_text": "Hindus must now start practicing #PoliticalDistancing rather than just #SocialDistancing"}
{"id": 1255422951614275586, "created_at": "Wed Apr 29 09:05:30 +0000 2020", "full_text": "I woke up to Ben Ayade’s beautiful nonsense video about Covid19 vaccines. I’m going back to bed 😫😂🤦🏽‍♂️"}
{"id": 1255422954869010433, "created_at": "Wed Apr 29 09:05:31 +0000 2020", "full_text": "Hey everyone. I DM'd a load of people a while back asking if they'd be on my podcast. Just to let you know that I've not forgotten about you, it's just been crazy with the Corona and the technological issues but I will be back in touch soon."}
{"id": 1255422959130460162, "created_at": "Wed Apr 29 09:05:32 +0000 2020", "full_text": "Here's how Gov Cuomo helped cause so many deaths in NY nursing homes. March 25 directive from the New York State Department of Health: “No resident shall be denied re-admission or admission to the NH solely based on a confirmed or suspected diagnosis of COVID-19.”"}
{"id": 1255422972891987969, "created_at": "Wed Apr 29 09:05:36 +0000 2020", "full_text": ".*  *DO NOT ALWAYS DEPEND ON YOUR SALARY, YOU CAN MAKE ACHIEVE YOUR GOALS AS THE YEAR ENDS THROUGH MY 100% SURE FIXED MATCHES*  *🤝🏼FEEL FREE TO INBOX ME IF YOU DON'T KNOW HOW TO GET STARTED* 🔞\n\n#MaskUpNigeria #iamfreedom #Corona #opencalifornianow"}
{"id": 1255422980563312640, "created_at": "Wed Apr 29 09:05:37 +0000 2020", "full_text": "Spurs have a expensive white elephant  which they can’t fill with fans due to the pandemic\n\nLevy is lucky he’s already bald"}
{"id": 1255422988146675712, "created_at": "Wed Apr 29 09:05:39 +0000 2020", "full_text": "We are regularly seeing the aarogya Setu app of all patients.\nToday we got a patient, an emergency whose app was showing yellow colour that is high risk zone.\nI referred the patient to a Covid 19 hospital, is that the right thing to do\n@PMOIndia \n@CMOfficeUP"}
{"id": 1255422989790842881, "created_at": "Wed Apr 29 09:05:40 +0000 2020", "full_text": "O sea que la gente se cree que comiendo mucho limón cura el coronavirus.  Poco nos pasa..."}
{"id": 1255422992580055040, "created_at": "Wed Apr 29 09:05:40 +0000 2020", "full_text": "Has our response to coronavirus shown the UK in a"}
{"id": 1255422996799512577, "created_at": "Wed Apr 29 09:05:41 +0000 2020", "full_text": "So I’m working my arse off and still paying £300+ tax every month for people on universals credit to get an extra £90 because of corona? 😂😂 are you fucking joking."}
{"id": 1255422997311164416, "created_at": "Wed Apr 29 09:05:41 +0000 2020", "full_text": "DO NOT TALK TO ME UNLESS U ARE HUANG RENJUN WE ARE ON 24 HOUR RENJUN LOCKDOWN"}
{"id": 1255422997504147458, "created_at": "Wed Apr 29 09:05:41 +0000 2020", "full_text": "a dubbee a day to keep covid away"}
{"id": 1255422997785165826, "created_at": "Wed Apr 29 09:05:41 +0000 2020", "full_text": "It's been a long time since I wrote something here.... 😆😅 I'm back...!! #life #QuarantineLife"}
{"id": 1255422997822869505, "created_at": "Wed Apr 29 09:05:41 +0000 2020", "full_text": "Really gonna miss stay at home orders when it finally ends, honestly I don’t ever wanna work again lol"}
{"id": 1255423002164035584, "created_at": "Wed Apr 29 09:05:43 +0000 2020", "full_text": "Regions against coronavirus #COVIDー19\n\n@exteriorscat @QuimTorraiPla Catalonia \n\nThe Government of Catalonia launched an app which features a simple questionnaire in order to assess one’s own health. First, this enables a self-diagnostic and then to home monitor the person."}
{"id": 1255423009629888513, "created_at": "Wed Apr 29 09:05:44 +0000 2020", "full_text": "I love receiving #COVID19 related advice from non medically trained clients. Todays gem: go stand stark naked outside, the sunlight kills the virus. Sounds like a brilliant idea when all your neighbours are home!"}
{"id": 1255423013580922880, "created_at": "Wed Apr 29 09:05:45 +0000 2020", "full_text": "All these restaurants slowly reopening in Covid19 hotspots is mental. London is the worst hit in England, yet they wanna open every restaurant there?? Surely this makes no sense at all"}
{"id": 1255423018295320576, "created_at": "Wed Apr 29 09:05:46 +0000 2020", "full_text": "Scottish annual growth in 2019 was 0.7% on the previous year. Of course before Covid-19. Predicted economy will slump by around a third because of the pandemic."}
{"id": 1255423023320109056, "created_at": "Wed Apr 29 09:05:48 +0000 2020", "full_text": "can i send my prof an email that my motivation to study got corona and died"}
{"id": 1255423026595856385, "created_at": "Wed Apr 29 09:05:48 +0000 2020", "full_text": "Boris Johnson and Carrie Symonds announce birth of baby boy. (He's had a busy year - leadership election, election, brexit, divorce, engagement, pregnancy, coronavirus hits UK, coronavirus hits himself, birth. House moves. Wedding to come."}
{"id": 1255423030941138946, "created_at": "Wed Apr 29 09:05:49 +0000 2020", "full_text": "311 COVID-19 patients have been detected in the country since the 22nd of April- The Ministry of Health. #SriLanka #Lka #COVID19LK"}
{"id": 1255423034187550720, "created_at": "Wed Apr 29 09:05:50 +0000 2020", "full_text": "Great listening to @PippaLamb from @sweet_capital for a speaker session at @LBS. Invaluable lessons on social media, gaming, voice, and in general the impact of COVID. Thank you Pippa"}
{"id": 1255423036074995712, "created_at": "Wed Apr 29 09:05:51 +0000 2020", "full_text": "Listening to Balearic beats from @ibizasonica (very chill) while watching Covid19-focused @abcnews (sombre) is a bit surreal, but I must say an uplift on the standard free to air news experience in these weird times."}
{"id": 1255423039040368643, "created_at": "Wed Apr 29 09:05:51 +0000 2020", "full_text": "Boris Johnson has had a crazy few weeks. \n\nRelatively new PM in a global health crisis, Brexit talks ongoing, gets Coronavirus - is seriously ill, and now his partner gives birth to a baby boy! \n\nI’ve been having lay ins whilst furloughed, and unlimited zoom quizzes."}
{"id": 1255423040063668226, "created_at": "Wed Apr 29 09:05:52 +0000 2020", "full_text": "ART TEACHERS IGNORED\nI am worried about my students  academically, physically and mentally. \nI am a pregnant art teacher during a pandemic which is never ideal but the added stress of not receiving and guidance about Leaving Cert Practical is causing great concern @RTENewsNow"}
{"id": 1255423042752307200, "created_at": "Wed Apr 29 09:05:52 +0000 2020", "full_text": "i feel like if corona would of never happened. everyone would be so much happier. everyone could be with the people they value and love. i’m so done with life rn."}
{"id": 1255423043897372672, "created_at": "Wed Apr 29 09:05:52 +0000 2020", "full_text": "Whats with all the Phishing emails during the lock down? The 'rona must have hit the hackers hard coz theyve gone into overdrive"}
{"id": 1255423046845956099, "created_at": "Wed Apr 29 09:05:53 +0000 2020", "full_text": "Dear #GovernorAbbott, \nReasons there should be a mandate(!) for all Texans to wear masks during this #pandemic:\n*We’ve been incredibly blessed to have low “numbers.” Let’s keep it that way! \n*Some people can’t “judge” the 6 ft #social distancing.  \n*Others don’t care.\n*Safety"}
{"id": 1255423051027689472, "created_at": "Wed Apr 29 09:05:54 +0000 2020", "full_text": "Anybody gets any kind of alert from #arogyasetu app??? Is there any kind of track n tracing update of covid19 positive patients around u?? I hv not got any alert!\n#CoronaUpdatesInIndia \n#IndiaFightsCorona \n#Covid19India \n#IndiaFightsCoronavirus"}
{"id": 1255423055490363394, "created_at": "Wed Apr 29 09:05:55 +0000 2020", "full_text": "Working out on your own is one hella thing. The obstacle are too much but I’ve been consistent for the past one month since the lock down and closure of gathering. Work out morning and evening. Great apps helping me work on my entire body. I look into the mirror and feel proud 😍"}
{"id": 1255423064348725248, "created_at": "Wed Apr 29 09:05:57 +0000 2020", "full_text": "Only four districts in the country have not reported any COVID-19 cases so far. Nuwara-Eliya, Kilinochchi, Mannar and Mullaitivu districts have not confirmed any coronavirus cases. #SriLanka #Lka #COVID19LK"}
{"id": 1255423064621436930, "created_at": "Wed Apr 29 09:05:57 +0000 2020", "full_text": "Tell you one thing about lockdown; having just moved house, every energy company, council, and letting agency all seem to find the time to send me bills but the 'unprecedented circumstances' mean they can't find the time to pay me back what they owe. 😡"}
{"id": 1255423068748513281, "created_at": "Wed Apr 29 09:05:58 +0000 2020", "full_text": "We now hear that more Americans have died in the #Coronavirus outbreak than in the Vietnam war. No wonder @realDonaldTrump has done a disappearing act. Just like his big mate @BorisJohnson, The British Trump, the US government failed to prepare for the pandemic."}
{"id": 1255423077292408832, "created_at": "Wed Apr 29 09:06:00 +0000 2020", "full_text": "#Philippines The Department of Health reports the highest number of #COVID19 deaths in nearly 3 weeks or since April 12 with 28 additional fatalities on Wednesday, April 29. The Philippines' death toll at 558.\n\nTotal in PH now 8,212; of which 1,023 have recovered."}
{"id": 1255423077791514626, "created_at": "Wed Apr 29 09:06:01 +0000 2020", "full_text": "I'm telling my children that 2020 pandemic caused by Covid-19 was the 2nd end of the world."}
{"id": 1255423081818054661, "created_at": "Wed Apr 29 09:06:01 +0000 2020", "full_text": "Hello everyone I'm Raj Yadav \nHow are you people\nI hope you will fine\nAnd stay home thanks all of you friend's"}
{"id": 1255423089699143680, "created_at": "Wed Apr 29 09:06:03 +0000 2020", "full_text": "I miss the time without the coronavirus😢"}
{"id": 1255423090357678080, "created_at": "Wed Apr 29 09:06:04 +0000 2020", "full_text": "#BREAKING @SkyNews @BBCNews\n \nCongrats to @BorisJohnson @Conservatives on the new baby boy\n\nThis in no way whatsoever gets him off the #ToryCriminalCovidMismanagement\n\nThis man will have to answer to the British people about the shocking @10DowningStreet #COVID19 response\n\n#PMQs"}
{"id": 1255423093578829826, "created_at": "Wed Apr 29 09:06:04 +0000 2020", "full_text": "\"A cloth face covering is not intended to protect the wearer, but it may prevent the spread of virus from the wearer to others. This would be especially important if someone is infected but does not have symptoms.\" ~CDC\n\n#BeResponsible\n#BeGuided"}
{"id": 1255423097945165825, "created_at": "Wed Apr 29 09:06:05 +0000 2020", "full_text": "I had to explain to a lady in line that i was coughing bc im a dumbass who disassociates and eventually chokes on their own spit. I dont have corona, i promise."}
{"id": 1255423098528108545, "created_at": "Wed Apr 29 09:06:05 +0000 2020", "full_text": "Remarkable prevalence of Lewin model of change: freeze/change/refreeze. Even among some smart people. As if world was mono and static before pandemic, and will shortly return to a new mediocristan. Historical dishonesty and strategic imbecility. Makes future suckers of us all."}
{"id": 1255423098670723076, "created_at": "Wed Apr 29 09:06:06 +0000 2020", "full_text": "Year 2020 is worst til now don't know what else will have to see in coming days\n#CAA_NRC_Protests \n#coronavirus \n#irrfandemise"}
{"id": 1255423119164129281, "created_at": "Wed Apr 29 09:06:10 +0000 2020", "full_text": "Telangana Goverment has done a great job for fighting against the Covid19 Pandemic #ktrtrs #KCR"}
{"id": 1255423132443332608, "created_at": "Wed Apr 29 09:06:14 +0000 2020", "full_text": "Still selling content on and off Onlyfans 😘 I do custom and fetish content. DM me if you'd like to learn more......👀💦 cashapp and paypal only\n\n#onlyfans #sellingnudes #sellingvideos #kinky #fetish #paypig #lockdown"}
{"id": 1255423135433793537, "created_at": "Wed Apr 29 09:06:14 +0000 2020", "full_text": "Covid\n#BorisBabyName"}
{"id": 1255423139720450058, "created_at": "Wed Apr 29 09:06:15 +0000 2020", "full_text": "Shame on me !! I shouldn’t be expecting people to cover faces because I have MS!! They say I’m selfish and expecting people to FEAR CORONA ! #wow #imselfish #ignorance"}
{"id": 1255423144392888323, "created_at": "Wed Apr 29 09:06:16 +0000 2020", "full_text": "How many Corona virus patients is cutrently in hospital?\nWhat are their ages?\nHow many is in I CU?\nRounded off figures 4000 positive\n2000 recovered\nSo how many of these are in quarantine?"}
{"id": 1255423147463114754, "created_at": "Wed Apr 29 09:06:17 +0000 2020", "full_text": "Just finished praying, asking for my grandfather's health, felt this insane feeling of calmness, and found out he tested negative for COVID-19 alhumdullila!!! They can finally treat his stroke!"}
{"id": 1255423151850258432, "created_at": "Wed Apr 29 09:06:18 +0000 2020", "full_text": "Birthday in lockdown, no surfing, no football, just another day at the computer, normal service will hopefully be resumed one day soon............🎂"}
{"id": 1255423161367175169, "created_at": "Wed Apr 29 09:06:20 +0000 2020", "full_text": "Due to the current Covid-19 situation we have cancelled our Mutual Aid Partnership Meetings and our face-to-face appointments. If anyone requires support, please get in touch on 028 82839240. We are continuously reviewing the situation. #StayHomeSaveLifes"}
{"id": 1255423161694326786, "created_at": "Wed Apr 29 09:06:21 +0000 2020", "full_text": "Philip Barlow, who taught Classics at Alleyn’s from 1974-2011, sadly died on Sunday 26 April from complications of Covid-19. A 6pm Mass at Church of St Anselm and St Cecilia today is online - search “St Anselm’s Kingsway” and click RC Church Services to follow instructions."}
{"id": 1255423173069344774, "created_at": "Wed Apr 29 09:06:23 +0000 2020", "full_text": "In the ongoing international war of escalation between right wing commentators, who has found the most obnoxiously wrong take on covid 19 so far?\nMy front runners are \"smoking makes your lungs tougher\"-Pearson and \"vaccines kill more young people\"-GOP saurkraut salesman"}
{"id": 1255423181416009732, "created_at": "Wed Apr 29 09:06:25 +0000 2020", "full_text": "His mother passed away 3 days ago, and he wasn't able to attend the funeral because of lockdown.. 😞"}
{"id": 1255423194003103745, "created_at": "Wed Apr 29 09:06:28 +0000 2020", "full_text": "We’re looking at ways of getting people back into pubs using noncontact thermometers at point of entry and table barrier guards to separate the diners,  public not allowed at the bar as table service only, for when the lockdown restrictions are are eased"}
{"id": 1255423203373125632, "created_at": "Wed Apr 29 09:06:30 +0000 2020", "full_text": "Only if these northernern Nigeria extremists can start behaving like actual humans &amp; live like humans!! Ffs How are we talking about blasphemy in 2020 when the world is dealing with a pandemic? 🤦🏾‍♂️"}
{"id": 1255423203838746626, "created_at": "Wed Apr 29 09:06:31 +0000 2020", "full_text": "suns gone &amp; so is my mojo. zero motivation for lockdown life"}
{"id": 1255423206900617217, "created_at": "Wed Apr 29 09:06:31 +0000 2020", "full_text": "Learn to stand out, ensure you're conspicuous, make yourself a major force of attraction and attention! \nGood morning Tweeps \n\n#lockdown \n#kemenagprank \n#workingfromhome \n#COVID19 \n#ExtendLockdown"}
{"id": 1255423207164821511, "created_at": "Wed Apr 29 09:06:31 +0000 2020", "full_text": "Dmk congis left, red light media and jihadis are spreading lies everyday, and it's increasing by the hour. Horrible even during this pandemic crisis. Hope karma catches up with them soon."}
{"id": 1255423211162001411, "created_at": "Wed Apr 29 09:06:32 +0000 2020", "full_text": "How are schools opening next week for Grade 12 and 7 when the whole country is still on Level 4 of the lockdown? 💀"}
{"id": 1255423219634507776, "created_at": "Wed Apr 29 09:06:34 +0000 2020", "full_text": "My Nan just had to watch her cousins funeral online &amp; it was the saddest thing :( \nPlease stay home."}
{"id": 1255423227364605955, "created_at": "Wed Apr 29 09:06:36 +0000 2020", "full_text": "⚠️There's a possibility lockdown will be extended up the 20th or 22nd of May. Lockdown rules might slightly be relaxed, but prolly not on alcohol purchases. So don't play yourself again. The possibility exists...!"}
{"id": 1255423235824508929, "created_at": "Wed Apr 29 09:06:38 +0000 2020", "full_text": "The \"Telangana Family\" is no More Ready to lose a single Member,The Pain of Losing a Family Member Can't be Healed in anyways. In Such Pandemic Phases Our Government with Enough Budget Can't Even Conduct \"COVID TESTS FOR EVERYONE\".@KTRTRS\n@Eatala_Rajender #Telangananeedmoretests"}
{"id": 1255423235862212611, "created_at": "Wed Apr 29 09:06:38 +0000 2020", "full_text": "2020 can be called dooms year\n#RIPIrrfanKhan #Corona #CAA #Meteorite"}
{"id": 1255423236084584448, "created_at": "Wed Apr 29 09:06:38 +0000 2020", "full_text": "“They say travel broadens the mind. So I went over the falls in a barrel” - classic lyrics from @ThomasDolby [I was thinking of travel during a shout bout of lockdown fatigue this morning]"}
{"id": 1255423237544120324, "created_at": "Wed Apr 29 09:06:39 +0000 2020", "full_text": "Coronavirus Retired docs, nursing, med students: California wants you Associated Press 1:50 PM, Mar 30 on Malpractice Law - /"}
{"id": 1255423244716380162, "created_at": "Wed Apr 29 09:06:40 +0000 2020", "full_text": "My worries during #QuarantineLife 1)not to get fat 2) my favorite celebrities not to get fat."}
{"id": 1255423245840515072, "created_at": "Wed Apr 29 09:06:41 +0000 2020", "full_text": "We are in a pandemic where people really are struggling. I feel bad honestly for people. But honestly I feel like no one cares."}
{"id": 1255423253985755138, "created_at": "Wed Apr 29 09:06:43 +0000 2020", "full_text": "Sadly we lost our aunt early hrs of the morning to covid 19"}
{"id": 1255423256640786435, "created_at": "Wed Apr 29 09:06:43 +0000 2020", "full_text": "#BreakTheSilence 4 hours notice- definitely it was a short notice for a population of 1.35 billion to halt. But we achieved this. Now we are 4 days short of achieving the 40 days lockdown, still amused and confused. Need a break from the silence, want to know the next. Can we???"}
{"id": 1255423256657563653, "created_at": "Wed Apr 29 09:06:43 +0000 2020", "full_text": "VENO NEWS: Lockdown: Violators Of Wearing Mask Will Be quarantined---Ogun State Govt"}
{"id": 1255423257244848129, "created_at": "Wed Apr 29 09:06:43 +0000 2020", "full_text": "This covid 19 will never end. 😢😢"}
{"id": 1255423267285991427, "created_at": "Wed Apr 29 09:06:46 +0000 2020", "full_text": "The basic education briefing is a joke. They expect everything to just magically fall into place before the 6th? Btw what happens then if some areas stay in hard lockdown? We are in so much trouble..."}
{"id": 1255423273862672389, "created_at": "Wed Apr 29 09:06:47 +0000 2020", "full_text": "petition for boris’ new child to be named corona or NHS"}
{"id": 1255423274659577856, "created_at": "Wed Apr 29 09:06:47 +0000 2020", "full_text": "If people care for their children they will allow them to stay at home. The comparison with the other countries is nonsensical and they know it. The Basic Education presentation is a total mess. They want to see mass death 😭"}
{"id": 1255423274747600897, "created_at": "Wed Apr 29 09:06:47 +0000 2020", "full_text": "#Corona \n\nCoronavirus symptoms basically are the same feelings you get when your wife is checking your phone i.e...Sweating, weakness, headache and stomachache."}
{"id": 1255423274986737664, "created_at": "Wed Apr 29 09:06:48 +0000 2020", "full_text": "I don't like meds. A while ago my therapist recommended I take something for my anxiety. I refused but this lockdown with 4 other adults and 2 kids is forcing me to seek medicinal help. I went to Clicks and there were about 3 other people for the same thing. @TheSADAG #Lockdown"}
{"id": 1255423286026084356, "created_at": "Wed Apr 29 09:06:50 +0000 2020", "full_text": "I know for a fact my baby brother akayi lapho!\nYa'll think covid-19 is a joke! 🤞🏾"}
{"id": 1255423298768441346, "created_at": "Wed Apr 29 09:06:53 +0000 2020", "full_text": "I don't want to be cynical, but yeah I'm going to be cynical, the fact that Boris has had been made a Father (for the umpteenth time) during the outbreak and survived Coronavrius is really going to change the narrative of his response to the outbreak. He'll be a martyr. Gross."}
{"id": 1255423302912356352, "created_at": "Wed Apr 29 09:06:54 +0000 2020", "full_text": "Today’s mood: looking at furniture I can’t afford for an apartment I don’t have in a place yet unknown #QuarantineLife"}
{"id": 1255423308620869632, "created_at": "Wed Apr 29 09:06:56 +0000 2020", "full_text": "Forget lockdown..... I need more followers.... I promise to follow back\n#ExtendTheLockdown"}
{"id": 1255423316560621568, "created_at": "Wed Apr 29 09:06:57 +0000 2020", "full_text": "SA Telcos should be meeting with the Government to come up with a plan to make data affordable to all South Africans.\n\nSocial Distancing is here to stay and many services are going to be consumed online. \n\nCheaper data is needed right now..."}
{"id": 1255423320088068098, "created_at": "Wed Apr 29 09:06:58 +0000 2020", "full_text": "The vaccine for covid-19 will probably come from Oxford University. They hope to have it ready for Europe in September and Africa maybe  later in the year. In the mean time we should wash our hands, stay home as people loose jobs and die of hunger! #JKIA"}
{"id": 1255423316069933057, "created_at": "Wed Apr 29 09:06:57 +0000 2020", "full_text": "We have only a few days left until the total lockdown order is relaxed, however the issues of increased crime rates are still prevalent around the nation. What do you think could be the motivation behind it, what measures should @PoliceNG Put in place to curb this nuisance?"}
{"id": 1255423323653144577, "created_at": "Wed Apr 29 09:06:59 +0000 2020", "full_text": "Honestly my job has been such a blessing. I get to stay my pregnant ass home with full pay And it doesn’t come out of any type of leave hours I have acquired! All admin pay."}
{"id": 1255423323904905218, "created_at": "Wed Apr 29 09:06:59 +0000 2020", "full_text": "Awwwww....#instagramdown ?  Let's shed a tear that your selfies with your latest #COVID19 food creation will be stored on your phone."}
{"id": 1255423323971952642, "created_at": "Wed Apr 29 09:06:59 +0000 2020", "full_text": "I hate when people can’t acknowledge when they are wrong.  We are human... we make mistakes. But not Trump.  Never wrong about anything ( including that coronavirus cases will go to zero) and never accepts responsibility for anything. In my book that’s a sign of a POS."}
{"id": 1255423337372753926, "created_at": "Wed Apr 29 09:07:02 +0000 2020", "full_text": "DO NOT watch Coronavirus: Explained on Netflix. That’s all I’m going to say."}
{"id": 1255423353084674051, "created_at": "Wed Apr 29 09:07:06 +0000 2020", "full_text": "Sanjay, if rubbing alcohol can kill the covid-19. Transmission thru the air we breathe can carry the virus. Could limit exposure to rub. alcol. to applying to our hands and then breathing in 2 breaths of those fumes on your hands be enough to kill the virus. in our nasal passage"}
{"id": 1255423353399193600, "created_at": "Wed Apr 29 09:07:06 +0000 2020", "full_text": "Keeping busy in lockdown doing some interesting history based courses with\n@FutureLearn"}
{"id": 1255423357929115654, "created_at": "Wed Apr 29 09:07:07 +0000 2020", "full_text": "The Prime Minister has had a rough few weeks with #COVID19 but now he’s a new father #congratulations 👏"}
{"id": 1255423358675628033, "created_at": "Wed Apr 29 09:07:08 +0000 2020", "full_text": "Sweden: When the government of Sweden defied conventional wisdom and refused to order a wholesale lockdown to “flatten the curve” of the coronavirus epidemic, public health officials pointed to trust as a central justification.(NYT)"}
{"id": 1255423361821356032, "created_at": "Wed Apr 29 09:07:08 +0000 2020", "full_text": "Fuck sake had a dream we got owt out of lockdown and I was out with my gals just woke up in worst mood"}
{"id": 1255423366238015488, "created_at": "Wed Apr 29 09:07:09 +0000 2020", "full_text": "#BoDApril20 concur that the @RoyalAcademyIm1 approach has reached all staff and commend @MariaRCRH1 leadership - directors looking forward to a time when they can see transformation in situ after #COVID19 noting accelerated improvement that’s happened in the last few weeks"}
{"id": 1255423370050572288, "created_at": "Wed Apr 29 09:07:10 +0000 2020", "full_text": "Hi MR.Modi Garu(PM) cellpone useing Peoples in India 90crS cell phoens availabale  in  INDIA any dead peoples Childerns,Young persons and Old persons dead  in india contact no  not  there.CORONA Death or Normal death not comform Please provide me TOLL FREE NO Onece again plz PM"}
{"id": 1255423370671374336, "created_at": "Wed Apr 29 09:07:10 +0000 2020", "full_text": "I wonder if corona is going to die down/subside for my 22nd.... I didn’t get to do anything for my 21 last year 😪"}
{"id": 1255423375322812416, "created_at": "Wed Apr 29 09:07:11 +0000 2020", "full_text": "after Covid i've convinced myself to get a tattoo of a magnifying glass on my penis!"}
{"id": 1255423382633529345, "created_at": "Wed Apr 29 09:07:13 +0000 2020", "full_text": "#TwitterQandA with @CDCSouthAfrica Dr Meredith McMorrow is currently happening on the @USEmbassySA Twitter Account. You can #AskCDCinSA about #COVID19 and flu. Remember that knowledge is power."}
{"id": 1255423382721609729, "created_at": "Wed Apr 29 09:07:13 +0000 2020", "full_text": "There is another pandemic killing far more people than Coved 19, but doesn’t make the headlines. It kills 300 children every hour, every day.\nIt’s chronic hunger. What’s more, there is a cure. It’s called food! Lord help those that can make a difference to feed the starving."}
{"id": 1255423383027814404, "created_at": "Wed Apr 29 09:07:13 +0000 2020", "full_text": "Never thought I’d need to order emergency slippers. 😳\n\n#lockdown \n#slippercrisis \n#COVID19"}
{"id": 1255423399255474178, "created_at": "Wed Apr 29 09:07:17 +0000 2020", "full_text": "*SUBDUE*. *YOUR FEAR, BE COURAGEOUS AND SUBSCRIBE TO MY 100% TRUSTED FIXED MATCHES  WHICH HAS  RECORDED  NO FAILURE FOR THE PAST Few THREE  YEARS* \n*MY FIXED GAMES ARE  AVAILABLE  NOW AT CHEAP RATES*. *THERE IS A SAYING THAT GOES*......\n\n#opencalifornianow #bbrightvc #COVID19"}
{"id": 1255423399280680960, "created_at": "Wed Apr 29 09:07:17 +0000 2020", "full_text": "“Stay home” just to be hit by a power outage 😭."}
{"id": 1255423412736008194, "created_at": "Wed Apr 29 09:07:20 +0000 2020", "full_text": "So from today covid-19 deaths in care home will be included in death toll figures? From TODAY?! These bastard tories are despicable,trying to re-write history to cover own failings."}
{"id": 1255423413692379138, "created_at": "Wed Apr 29 09:07:21 +0000 2020", "full_text": "My sleep schedule is trash due to corona"}
{"id": 1255423420197736455, "created_at": "Wed Apr 29 09:07:22 +0000 2020", "full_text": "It’s all been lies admitted by #government minister #coronavirus #lockdown #unemployment #stress #LockdownEnd why are over 60 million healthy in U.K. forced to stay in?"}
{"id": 1255423424429785088, "created_at": "Wed Apr 29 09:07:23 +0000 2020", "full_text": "So Johnson is back for a few days having recovered from illness to go straight into Daddy duties so now off again. Its agree Paternity leave was for all men, but perhaps the PM could delay whilst we battle the current pandemic. We need a full time prime minister."}
{"id": 1255423430159224833, "created_at": "Wed Apr 29 09:07:25 +0000 2020", "full_text": "Now we know why Johnson was so keen to keep lockdown going 😅"}
{"id": 1255423438119997440, "created_at": "Wed Apr 29 09:07:26 +0000 2020", "full_text": "I support the government on an enquiry to find to find out where the corona virus has originated, and reason the Chinese are so against is because they have something to hide. (As usual)."}
{"id": 1255423446026256396, "created_at": "Wed Apr 29 09:07:28 +0000 2020", "full_text": "Mary Jane you have been my bestie through out this whole world pandemic 😘💚🌿🌱 gracias."}
{"id": 1255423449809461249, "created_at": "Wed Apr 29 09:07:29 +0000 2020", "full_text": "The national file says arizona gov ducey has conflict of interest with company to make covid 19 vaccine in which ducey  sits on the board. definite conflict of interest calls  for him  to resign are rising"}
{"id": 1255423454402228230, "created_at": "Wed Apr 29 09:07:30 +0000 2020", "full_text": "nct dream: i wanna ride across the world \n\nme: ok but maybe wait until corona is gone"}
{"id": 1255423455157239809, "created_at": "Wed Apr 29 09:07:31 +0000 2020", "full_text": "Looked in my purse yesterday(just for something to do)it’s not been out for over six weeks!Looked inside to remind self what bank cards looked like,actually found a £5 note in there! For money to be in my purse for that long is unheard of when kids are all home. Ahh lockdown 💙."}
{"id": 1255423455199199233, "created_at": "Wed Apr 29 09:07:31 +0000 2020", "full_text": "#lockdown crisis: I can’t seem to find ANY of my leggings, the staple lockdown attire. 😩"}
{"id": 1255423454750347266, "created_at": "Wed Apr 29 09:07:30 +0000 2020", "full_text": "Una de cal y una de arena. Estaba contenta por mi logro de hoy, pero me informan de que ha muerto una persona querida.😪 Sí, por Covid."}
{"id": 1255423463038337025, "created_at": "Wed Apr 29 09:07:32 +0000 2020", "full_text": "I accuse COVID19 of committing the crime in the in the common room with the revolver!"}
{"id": 1255423463705268225, "created_at": "Wed Apr 29 09:07:33 +0000 2020", "full_text": "I wonder what Boris and Carrie will name their son. He was conceived and birthed during intense times in England. Brexit and Corona.\n\nDefinitely a B &amp; C name."}
{"id": 1255423467677200385, "created_at": "Wed Apr 29 09:07:33 +0000 2020", "full_text": "Sweden: Swedes, they said, could be trusted to follow social distancing protocols and wash their hands to slow the spread of the virus — without any mandatory orders.(NYT)"}
{"id": 1255423467777908737, "created_at": "Wed Apr 29 09:07:34 +0000 2020", "full_text": "Boris Johnson spent the beginning of Coronavirus on holiday, the boom in Coronavirus in hospital &amp; now the curve in Coronavirus on paternity leave....\n\nWhat’s his next move? A sabbatical?"}
{"id": 1255423471183630336, "created_at": "Wed Apr 29 09:07:34 +0000 2020", "full_text": "#Promek news: after a long pause due to the Covid outbreak and the subsequent government decreees, we'll be back to work on Monday :)"}
{"id": 1255423474975342594, "created_at": "Wed Apr 29 09:07:35 +0000 2020", "full_text": "just been for our covid test with the family, and everyone else gagged when they swabbed the back of the throat... but not me aha ✌🏽🤪🙈🙊"}
{"id": 1255423475931643908, "created_at": "Wed Apr 29 09:07:35 +0000 2020", "full_text": "Day 11, Quote 11 - it's nearly May. \"Freedom is never voluntarily given by the oppressor; it must be demanded by the oppressed.\" -Martin Luther King Jr #unlockMay #lockdown #lockdownau #lockdownnz #lockdownus #lockdownuk"}
{"id": 1255423479425400834, "created_at": "Wed Apr 29 09:07:36 +0000 2020", "full_text": "The first person to do wedding after this lockdown should be ready to feed 5,000 people 🏃🏃#ExtendTheLockdown"}
{"id": 1255423480595611649, "created_at": "Wed Apr 29 09:07:37 +0000 2020", "full_text": "2000 cases before the ease of the lockdown... what happens after?"}
{"id": 1255423483997290496, "created_at": "Wed Apr 29 09:07:37 +0000 2020", "full_text": "When the lockdown is over and it’s time to go back to “normal” it’s going to be 10x harder to get up and go into work."}
{"id": 1255423488770351104, "created_at": "Wed Apr 29 09:07:39 +0000 2020", "full_text": "My father refuses to go for his cancer appointment because piers etc keeps saying theyve no ppe. I spoke to hospital, theyve full ppe &amp; no cases of covid 19. \n@piersmorgan\n \n@GMB\n \n@DrHilaryJones\n\n should be accountable. My dad could be dying due to listening to them. #dutyofcare"}
{"id": 1255423491756752899, "created_at": "Wed Apr 29 09:07:39 +0000 2020", "full_text": "Anybody else just want to get #COVID19 and show these people how it's easily conquerable it is with the right mindset and proper excersie? #coronavirus #RealTalk"}
{"id": 1255423496466976768, "created_at": "Wed Apr 29 09:07:40 +0000 2020", "full_text": "It took me a pandemic to learn some new skills!"}
{"id": 1255423500166352898, "created_at": "Wed Apr 29 09:07:41 +0000 2020", "full_text": "Crackhead across the street are at it again. Ima go outside and give them n95 masks"}
{"id": 1255423500317327365, "created_at": "Wed Apr 29 09:07:41 +0000 2020", "full_text": "Is anyone else afraid of what their electric bill is going to look like? #QuarantineLife"}
{"id": 1255423501034500100, "created_at": "Wed Apr 29 09:07:41 +0000 2020", "full_text": "I’m so behind on the receipts it’s a joke. I’m blaming it on corona"}
{"id": 1255423504985571329, "created_at": "Wed Apr 29 09:07:42 +0000 2020", "full_text": "If some guy ein fart k3k3 can pass through his underwear &amp; his hard jeans to all the passengers in the Bus... then how can this thin African print nose masks protect us from Corona 😔"}
{"id": 1255423505228861441, "created_at": "Wed Apr 29 09:07:42 +0000 2020", "full_text": "Ngl this lockdown is actually quite relaxing, regardless of the actual shit that's happening, I'm having quite a jolly old time just being at home every day, not worrying about going to work, or going out and socialising ✌️"}
{"id": 1255423509100146690, "created_at": "Wed Apr 29 09:07:43 +0000 2020", "full_text": "Daily moment of clarity\n\nThe same authoritative figures who talked for 3 decades about border security and are telling you shelter in place\n\nAre the same ones opposing the wall, ICE, CBP, &amp; \"xenophobic\" travel/immigration bans during a global pandemic\n\nBut it's not political..."}
{"id": 1255423520827457540, "created_at": "Wed Apr 29 09:07:46 +0000 2020", "full_text": "This department of education address got me mad pressed. These people don’t know the reality of working with children - 40 children in a class? How is that social distancing?"}
{"id": 1255423534345736196, "created_at": "Wed Apr 29 09:07:49 +0000 2020", "full_text": "If President Trump sued China at the world court over the effects of the virus for a trillion, it would have a great effect on the economy."}
{"id": 1255423538275782659, "created_at": "Wed Apr 29 09:07:50 +0000 2020", "full_text": "You know what I find hilarious? People using this pandemic as a means to ‘reach out’.\n\nIf I didn’t fuck with you before, what makes you think ima fuck with you in the middle of a crisis?! Looool\nYou’re already on the ‘liability’ list - #begone 😂😂😂"}
{"id": 1255423541878624259, "created_at": "Wed Apr 29 09:07:51 +0000 2020", "full_text": "So in the middle of a pandemic they're worried about the opinion of someone against the Islam? Focus on surviving this first at least! Misplaced priority 🤦🏾‍♂️\n#FreeMubarakBala"}
{"id": 1255423550594392064, "created_at": "Wed Apr 29 09:07:53 +0000 2020", "full_text": "Baked like mad over past 5 weeks and haven’t put on any weight.  You’re welcome. #bakeandrun #StayHome"}
{"id": 1255423551093473281, "created_at": "Wed Apr 29 09:07:53 +0000 2020", "full_text": "I would REALLY like to stop being woken up by horrifying zombie apocalypse dreams, but according to my dream book that means that I am \"under tremendous stress about a life change I cannot control\" so thanks for that COVID."}
{"id": 1255423563860979715, "created_at": "Wed Apr 29 09:07:56 +0000 2020", "full_text": "The B Team knows they destroyed the economy before Covid. Their crazy restrictions will enable them to blame the wreckage on the virus and say they saved millions of lives. Black logic strikes again."}
{"id": 1255423564313919490, "created_at": "Wed Apr 29 09:07:57 +0000 2020", "full_text": "Miaow we thank Ideal World kitten @shonalindsay for services to self isolation lockdown! #LycraLegs 😽#MiaoWalkingTreadmill"}
{"id": 1255423571796656128, "created_at": "Wed Apr 29 09:07:58 +0000 2020", "full_text": "How does one turn away guests that come for \"visiting\" during this pandemic?"}
{"id": 1255423576917901313, "created_at": "Wed Apr 29 09:08:00 +0000 2020", "full_text": "But we’re so distracted by the covid19 that no one even noticed the pentagon released footage yesterday. The same footage they once denied."}
{"id": 1255423579644190720, "created_at": "Wed Apr 29 09:08:00 +0000 2020", "full_text": "cabin fever has set in but it beats corona related fever am i right ladies"}
{"id": 1255423579778400256, "created_at": "Wed Apr 29 09:08:00 +0000 2020", "full_text": "Can’t wait for a drunken sleepover with my besties once lockdown starts to get lifted! Missing them💕"}
{"id": 1255423580319481859, "created_at": "Wed Apr 29 09:08:00 +0000 2020", "full_text": "Today!\n\nDo you have a question about #safeguarding?\n\nJoin us between 12.00 - 1.00 pm for #ACTSafeguardingHour\n\nWe'll be here to answer your #safeguarding concerns and share best practice in relation to safeguarding and #COVID19 \n\n#BetterTogether"}
{"id": 1255423584144633857, "created_at": "Wed Apr 29 09:08:01 +0000 2020", "full_text": "Pence defies  cdc rules of wearing a mask when touring the MAYO CLINIC because as he stated; \"he wanted to look the patients in the eyes\". Who knew Pence looked others in the eyes through his mouth? So what did we learn? Pence is so fearful of Trump he will endanger sick people."}
{"id": 1255423588125065217, "created_at": "Wed Apr 29 09:08:02 +0000 2020", "full_text": "The news needs to firstly report on the huge number of deaths daily. Not when the lockdown will be over, &amp; what will it look like and who you can see. \nPeople are getting lulled into thinking the danger is less now when it’s not. Horrific number of deaths still each one a tragedy"}
{"id": 1255423588838117382, "created_at": "Wed Apr 29 09:08:02 +0000 2020", "full_text": "That's all we need ...\nEveryone is social distancing, quarantine....\n\nNow unknown objects are checking us out! ....\n\nGreat! ...."}
{"id": 1255423589014175745, "created_at": "Wed Apr 29 09:08:02 +0000 2020", "full_text": "Exercise Cygnus 2016 dramatically exposed the gaps in Britain’s pandemic response but its ‘terrifying’ findings have yet to be published!"}
{"id": 1255423589374930952, "created_at": "Wed Apr 29 09:08:03 +0000 2020", "full_text": "I won’t be suprised if we women open men’s barber shops after the lock down"}
{"id": 1255423589513416704, "created_at": "Wed Apr 29 09:08:03 +0000 2020", "full_text": "10 @RoyalMail postman have died from COVID19\n\nNo mention in the media \n\n#PostalWorkersDay"}
{"id": 1255423592789086208, "created_at": "Wed Apr 29 09:08:03 +0000 2020", "full_text": "Trump rallies after these Wuhan lockdowns are going to be 4th-of-July-on-steroids epic and\nI can't wait! 🎉🇺🇸❤🎉🇺🇸❤🎉🇺🇸❤"}
{"id": 1255423605489446912, "created_at": "Wed Apr 29 09:08:06 +0000 2020", "full_text": "Who’ll want to take a day off once work resumes after Corona?\n\n#lockdownthoughts"}
{"id": 1255423617292263426, "created_at": "Wed Apr 29 09:08:09 +0000 2020", "full_text": "So these clueless @MYANC clowns want to experiment with our kids? Their DG of @DBE_SA says schools omly contribute to 3% #Covid_19 infections and I'm thing🤔🤔🤔\nWhat the hell!!\nCan u imagine they dont think with 40 learners in class there wont be social distancing. Our kids😭"}
{"id": 1255423621956349964, "created_at": "Wed Apr 29 09:08:10 +0000 2020", "full_text": "So the Vietnam War of 1968, had 58,209 killed by the time it ended.\n\nAs of right now, 56,797 people have died from COVID-19 in the United States-- and they (Americans) still believed this dick-head Donald Trump can still lead them out this Covid-19 shid?"}
{"id": 1255423627090104321, "created_at": "Wed Apr 29 09:08:11 +0000 2020", "full_text": "me resfrie toy re del coronavirus me parece"}
{"id": 1255423630068113410, "created_at": "Wed Apr 29 09:08:12 +0000 2020", "full_text": "what if jud walay covid ron"}
{"id": 1255423630336458753, "created_at": "Wed Apr 29 09:08:12 +0000 2020", "full_text": "U.S.A. with a population of 331 million , has 3.5 million Homeless Americans of whom 1.3 million are Children ~ There are more homeless Americans now than during 30s.Great Depression~ Trump bails out the Rich, suggests disinfectant as Covid cure and allows Homeless Poor to suffer"}
{"id": 1255423631057915904, "created_at": "Wed Apr 29 09:08:12 +0000 2020", "full_text": "Seriously, why don't we stay home?"}
{"id": 1255423631200530435, "created_at": "Wed Apr 29 09:08:12 +0000 2020", "full_text": "The business owners who have mistreated expats by forcing them to live in inhumane conditions  and government enterprises who turned a blind eye to all this should be held accountable for the wide community spread of #COVID19 in Male' city. 🙏"}
{"id": 1255423635302559744, "created_at": "Wed Apr 29 09:08:13 +0000 2020", "full_text": "2020 is just getting worse and worse\n\nAustralia fire.\nKobe Bryant died.\nCorona virus.\nAnd now\nIrrfan khan.\n😭😭😭😭😭😭😭😭😭😭\n#RIPIrrfanKhan"}
{"id": 1255423646807531520, "created_at": "Wed Apr 29 09:08:16 +0000 2020", "full_text": "Datos de muertos de COVID por continentes hay?"}
{"id": 1255423647306711041, "created_at": "Wed Apr 29 09:08:16 +0000 2020", "full_text": "The amount of data i have have bought from @mtnug in this Lockdown they will use my number to advertise."}
{"id": 1255423655355580418, "created_at": "Wed Apr 29 09:08:18 +0000 2020", "full_text": "Absolutely bored out my brains now with lockdown🥱"}
{"id": 1255423667992920065, "created_at": "Wed Apr 29 09:08:21 +0000 2020", "full_text": "Sir @vijayrupanibjp post graduates in B.J medical hospital are being made to work without any PPE or any N95 masks. Kindly assist. Is this the way to risk lives I wonder. @PMOIndia @AmitShah @BJP4India"}
{"id": 1255423668106211328, "created_at": "Wed Apr 29 09:08:21 +0000 2020", "full_text": "Johnson has been on paternity leave, not sick with covid19. Obvious now."}
{"id": 1255423672329928705, "created_at": "Wed Apr 29 09:08:22 +0000 2020", "full_text": "But for real guys it was about health. But not about corona"}
{"id": 1255423682203258885, "created_at": "Wed Apr 29 09:08:25 +0000 2020", "full_text": "If we tested for swine flu to the extent we have tested for COVID-19, I think we would have found some pretty alarming numbers.\n\nPeople need to think."}
{"id": 1255423685432954882, "created_at": "Wed Apr 29 09:08:25 +0000 2020", "full_text": "Today is such a horrible ass day I figure out my gramps got covid and then find out sinnatra is retiring this shit blows so freaking much man...."}
{"id": 1255423685730729984, "created_at": "Wed Apr 29 09:08:25 +0000 2020", "full_text": "So the clown in chief has yet another child. What do you think he should be called?\nMy vote is Covid"}
{"id": 1255423690084360194, "created_at": "Wed Apr 29 09:08:27 +0000 2020", "full_text": "The only democratic thing that China has done is the Corona Virus\n.\n.\n.\nOff the people, for the people, by the people 😂"}
{"id": 1255423702692397056, "created_at": "Wed Apr 29 09:08:30 +0000 2020", "full_text": "It's been 6 weeks that I've been in lockdown and I am feeling utterly frayed. Anyone else also going nuts?"}
{"id": 1255423713803206670, "created_at": "Wed Apr 29 09:08:32 +0000 2020", "full_text": "My thoughts Trump administration has expelled 10000 migrants at the border during coronavirus outbreak, leaving less than 100 in CBP custody"}
{"id": 1255423714155466753, "created_at": "Wed Apr 29 09:08:32 +0000 2020", "full_text": "I absolutely love having Will live with me during lockdown but I am so jealous that he’s watching Toy Story right now whilst I’m wfh 😰 @williamgilson96"}
{"id": 1255423718383325184, "created_at": "Wed Apr 29 09:08:33 +0000 2020", "full_text": "We're in the middle of a pandemic, just tell us that aliens exist already"}
{"id": 1255423718513401856, "created_at": "Wed Apr 29 09:08:33 +0000 2020", "full_text": "people are talking New Zealand health ministry floated closing borders to citizens over Covid-19"}
{"id": 1255423718660112384, "created_at": "Wed Apr 29 09:08:33 +0000 2020", "full_text": "Will Boris Johnson call his new son Corona or Covid?"}
{"id": 1255423718752423944, "created_at": "Wed Apr 29 09:08:33 +0000 2020", "full_text": "Let's get Tom Moore to 30 million! \n\n#CaptTomMoore #getdonating #COVID19"}
{"id": 1255423718907678721, "created_at": "Wed Apr 29 09:08:33 +0000 2020", "full_text": "This pandemic has taught us being poor is  rarerest of rare crime.government and all machineries are woven to benefit only a select category of people"}
{"id": 1255423727694684161, "created_at": "Wed Apr 29 09:08:35 +0000 2020", "full_text": "2020 is just getting worse and worse\n\nAustralia fire.\nKobe Bryant died.\nCorona virus.\nAnd now\nIrrfan khan.\n😭😭😭😭😭😭😭😭😭😭\n#RIPIrrfanKhan"}
{"id": 1255423727854116865, "created_at": "Wed Apr 29 09:08:36 +0000 2020", "full_text": "Staying at home than social distancing is the best for precuatonery measures as of now to prevent the spread of corona virus. \n#StayHome"}
{"id": 1255423743276482562, "created_at": "Wed Apr 29 09:08:39 +0000 2020", "full_text": "Hey Boris, you know how you were working constantly on Brexit and then there’s been a small pandemic to contend with, oh and then you nearly died...you could probably do with a rest right? \n\nNah, here’s a baby.\n\nPandemic and Brexit still ongoing issues too.\n\nBye."}
{"id": 1255423744509648899, "created_at": "Wed Apr 29 09:08:39 +0000 2020", "full_text": "Since they say the Earth is “healing” with everyone in quarantine, now’s also a good time to get policy in place to ensure the environment stays healthy before humans screw things up again once we’re past all this coronavirus stuff."}
{"id": 1255423748230053889, "created_at": "Wed Apr 29 09:08:40 +0000 2020", "full_text": "Congratulations #Boris and Carrie! Does this mean that having been off recovering from #coronavirus he's now going to be off on Paternity?"}
{"id": 1255423748263510021, "created_at": "Wed Apr 29 09:08:40 +0000 2020", "full_text": "My mother just asked if shallow by lady gaga was for covid-19 awareness"}
{"id": 1255423757868564481, "created_at": "Wed Apr 29 09:08:43 +0000 2020", "full_text": "Just 3 Days and Lockdown will be extended... \nNever been such excited before!!"}
{"id": 1255423760657719298, "created_at": "Wed Apr 29 09:08:43 +0000 2020", "full_text": "Only in the UK could the weather be responsible for keeping more people indoors than a global pandemic."}
{"id": 1255423761173667842, "created_at": "Wed Apr 29 09:08:43 +0000 2020", "full_text": "The coronavirus is being sent to poor communities by Department of Education"}
{"id": 1255423764948570114, "created_at": "Wed Apr 29 09:08:44 +0000 2020", "full_text": "shout out to all the students who are struggling with school right now because they have to deal with abusive parents at home during this lockdown"}
{"id": 1255423772707995649, "created_at": "Wed Apr 29 09:08:46 +0000 2020", "full_text": "Spain: The coronavirus pandemic has hit Spain harder than every European country but Italy and has ravaged large cities such as Barcelona and Madrid. Less noticed has been the plight of the country’s remote, sparsely populated villages.(NYT)"}
{"id": 1255423777560842249, "created_at": "Wed Apr 29 09:08:47 +0000 2020", "full_text": "If you support the lockdown and are about to be made redundant (even if you don’t know it yet) have you reconciled the two factors?"}
{"id": 1255423778231894017, "created_at": "Wed Apr 29 09:08:48 +0000 2020", "full_text": "Whaa I haven’t had a toothache in forever so this time it’s making me crazy (even if it’s not severe). I can’t visit the dentist because of the lockdown so even more stressful. Googled a bunch of remedies because of the pain. Saw acupressure points, tried it! What a relief omg"}
{"id": 1255423778391240704, "created_at": "Wed Apr 29 09:08:48 +0000 2020", "full_text": "I should receive the results this evening.\nDo I have covid19 or not... 🧐🤔"}
{"id": 1255423786096173058, "created_at": "Wed Apr 29 09:08:49 +0000 2020", "full_text": "Also after this lockdown I am praying I get a job as an educational officer.."}
{"id": 1255423787220205569, "created_at": "Wed Apr 29 09:08:50 +0000 2020", "full_text": "I am staying alone in Uttam Nagar , Delhi. I have listened to our respected PM and  follow the guidelines of lockdown, but now I am  unwell loosing my health both mentally and physically.  so  I am requesting to @CMOfficeUP ,@PMOIndia , @CMODelhi help me to go  home in Varanasi."}
{"id": 1255423794065350663, "created_at": "Wed Apr 29 09:08:51 +0000 2020", "full_text": "I feel like we’ve been in lockdown for about 5 years #whatisreallife"}
{"id": 1255423794577014785, "created_at": "Wed Apr 29 09:08:51 +0000 2020", "full_text": "online school is bs and that’s on peridot. #NotOkay #COVID19 #anxiety"}
{"id": 1255423794614874112, "created_at": "Wed Apr 29 09:08:51 +0000 2020", "full_text": "i have this new crisp phone case i got for xmas that i’ve been waiting to bust out but with this covid shit what’s the use"}
{"id": 1255423798431621120, "created_at": "Wed Apr 29 09:08:52 +0000 2020", "full_text": "As of now, the U.S. has 1.04 million cases of Covid-19, with 118K recoveries, and 58,964 deaths. 4 days ago, I stated almost 54,000 total Americans were dead. That's over 4,000 Americans, in 4 days. 1,000 people for every day. Stay safe out there, all of you."}
{"id": 1255423798494494724, "created_at": "Wed Apr 29 09:08:52 +0000 2020", "full_text": "So my friends and family have had a new baby, puppy and dog during this lockdown and its actually killing me I cant meet any of them yet😭"}
{"id": 1255423799224422401, "created_at": "Wed Apr 29 09:08:53 +0000 2020", "full_text": "I tested for coronavirus today. I’ll have my results in 2-3 days, I’m fully prepared to die but not prepared to decide who gets what matters most"}
{"id": 1255423806275031046, "created_at": "Wed Apr 29 09:08:54 +0000 2020", "full_text": "Listening to the latest All Killa podcast, and hearing people slated Rachel for being able to use an arga during lockdown is stupidly stupid. I’m working class and would love an arga. It looks sensational."}
{"id": 1255423806602182663, "created_at": "Wed Apr 29 09:08:54 +0000 2020", "full_text": "Already Sky are quizzing\"Its so hard for new parents under lock down,with people not being able to attend the births of their children\"\n\"But it's not clear yet if Boris attended the birth\"\nThey just can't fuckin help themselves\n \nNow we all know the main question at todays PB"}
{"id": 1255423823186444291, "created_at": "Wed Apr 29 09:08:58 +0000 2020", "full_text": "Respected @drharsvardhan sir\n#PharmacistsOnTheFrontline fight against #Covid19 as Drs &amp; paramedics but we never get credit \n#AcknowledgePharmacist \n@drharshvardhan\n@CMOfficeUP"}
{"id": 1255423833022124036, "created_at": "Wed Apr 29 09:09:01 +0000 2020", "full_text": "CORONAVIRUS PANDEMIC \n\nDouble or increase the intake of medical doctors - Kennedy Agyapong appeals to the govt.\n\nLIVE on .@net2tvgh \n\n#iamfreedom \n#COVID19 \n#COVID19Pandemic \n#Ghana"}
{"id": 1255423815145979908, "created_at": "Wed Apr 29 09:08:56 +0000 2020", "full_text": "So sorry to hear that 12 of 56 positive people in Newmarch House have died. So sad for the other residents who can’t see their loved ones and for the staff trying to help. What a shocking thing that Covid was ever taken in there @GladysB @nswnma @NSWHealth @ANGLICARESydney"}
{"id": 1255423836775989250, "created_at": "Wed Apr 29 09:09:01 +0000 2020", "full_text": "Congrats on the baby and all but all those MPs welcoming @BorisJohnson back and saying how essential he is look pretty stupid now he's on paternity leave #BabyJohnson #COVID19"}
{"id": 1255423840131440643, "created_at": "Wed Apr 29 09:09:02 +0000 2020", "full_text": "Today's webinar hosted by @thegraemegordon has just kicked off and we'll be discussing how businesses in Aberdeen are coping during the pandemic. #webinar"}
{"id": 1255423840525656073, "created_at": "Wed Apr 29 09:09:02 +0000 2020", "full_text": "Many congratulations to Boris Johnson, Carrie Symonds, his other 5-8 children, their baby mothers &amp; Stanley, who’ll no doubt be getting pissed at a Wetherspoons.\n\n#borisbaby #coronavirus"}
{"id": 1255423845152022531, "created_at": "Wed Apr 29 09:09:03 +0000 2020", "full_text": "If you think you have no risk from Covid because you're young and healthy then you're a moron. Healthy young people have ended up in comas or died from this virus. And even if you didn't have a risk from it, you risk the lives of other people who come into contact with you."}
{"id": 1255423848004104195, "created_at": "Wed Apr 29 09:09:04 +0000 2020", "full_text": "Never envisioned this lockdown would cause me to be constantly ordering online remedies for my dogs ailments. Her joints, ears &amp; digestive system will never have been looked after so well. Going to have to self isolate from social media advertising.\n#UKlockdown \n#Dog"}
{"id": 1255423848629121024, "created_at": "Wed Apr 29 09:09:04 +0000 2020", "full_text": "ngl online work is kinda giving me brain worms we're in the middle of a pandemic i should be stressing out about trying to stay safe not completing 100 graded assignments given to me per day"}
{"id": 1255423848725569538, "created_at": "Wed Apr 29 09:09:04 +0000 2020", "full_text": "Yesterday my step-grandad passed away, that’s the second funeral in 2 months I won’t be able to attend..\nI hope you people that still sneak out to see your friends, putting people at risk / infecting others &amp; constantly extending the need for lockdown realise how selfish you are."}
{"id": 1255423849845477377, "created_at": "Wed Apr 29 09:09:05 +0000 2020", "full_text": "Be Kind &amp; support one another during #COVID19"}
{"id": 1255428172717461509, "created_at": "Wed Apr 29 09:26:15 +0000 2020", "full_text": "Boris, now is time to #ReleaseTheRussiaReport when everybody is distracted by birth of your son. Distraction of heading towards 50k+ #COVID19 deaths will soon wear thin."}
{"id": 1255428181580005376, "created_at": "Wed Apr 29 09:26:17 +0000 2020", "full_text": "U MOBILE - StayAtHome\nDIGI - Stay Home\nCELCOM - STAY AT HOME\n \nwhile \n\nMAXIS - LINE STAY LEMBAB"}
{"id": 1255428185237397504, "created_at": "Wed Apr 29 09:26:18 +0000 2020", "full_text": "No takesways in my new rural bubble (baby &amp; I joined Mum’s solo bubble). But I do have Grandma to help (once baby gets over his possibly COVID-induced suspicion of the new human in his bubble) and that’s worth a lot of fish &amp; chip dinners. I mean, at least two fish &amp; chip dinners"}
{"id": 1255428203344203776, "created_at": "Wed Apr 29 09:26:23 +0000 2020", "full_text": "#leadership UK and the US will probably have the most covid-19 deaths in the world thanks to lack of clarity, and leadership and Trump and Johnson only interested in their own careers"}
{"id": 1255428206624223232, "created_at": "Wed Apr 29 09:26:23 +0000 2020", "full_text": "If I were a parent, I wouldn't allow my child to go anywhere under the circumstances. Trying to get back to normal lives while the whole world is faced with a deadly pandemic is madness. Nothing is normal! Department of Basic Education hasn't thought this through."}
{"id": 1255428214807281664, "created_at": "Wed Apr 29 09:26:25 +0000 2020", "full_text": "But that pastor who is praying on the mountains, is he not in violation of Covid19 regulations?"}
{"id": 1255428220264091649, "created_at": "Wed Apr 29 09:26:27 +0000 2020", "full_text": "Metro cities shouldn't have lockdown regulations relaxed. This is primed to be a shit show."}
{"id": 1255428220377333766, "created_at": "Wed Apr 29 09:26:27 +0000 2020", "full_text": "Asking for Basic Education department if we are allowed not to send our kids to school now until Lockdown is officially ended.\n\nIs it a crime?\n\nCause really imagine \nSome parents are indoor now\nYou sent your children at school, they misbehave and come back home with the virus"}
{"id": 1255428223019683840, "created_at": "Wed Apr 29 09:26:27 +0000 2020", "full_text": "Some staff members from Dairy Bell Bloem apparently tested positive for COVID-19 and some are still awaiting their results. Some of them are parents to kids that my mom has to go back to school with on Monday 🥴😭😓"}
{"id": 1255428228182872067, "created_at": "Wed Apr 29 09:26:28 +0000 2020", "full_text": "Is it safe for children to return to schools with cases increasing so rapidly?are schools equipped to deal with the pandemic? This is too risky"}
{"id": 1255428231190196225, "created_at": "Wed Apr 29 09:26:29 +0000 2020", "full_text": "Is wondering during lock down is a cup of coffee and blackforest gateaux classed as breakfast or a snack? #lockdown #breakfast"}
{"id": 1255428232071073792, "created_at": "Wed Apr 29 09:26:29 +0000 2020", "full_text": "Thank you Sanjay for authoring and updating the Deteriorating Patient eLearning with the subject matter expert #COVID19 #NHS @Leic_hospital"}
{"id": 1255428232146452481, "created_at": "Wed Apr 29 09:26:29 +0000 2020", "full_text": "#covid19 is making US consumption habits look like Chinese: According to @eMarketer 37% of U.S. grocery purchases now made online, from 3% before the outbreak. Once you get used to it and it works well, why go back to old habits?"}
{"id": 1255428232272322560, "created_at": "Wed Apr 29 09:26:29 +0000 2020", "full_text": "i literally might have coronavirus and s****** is reminding to keep applying for jobs leave me alone"}
{"id": 1255428235573243905, "created_at": "Wed Apr 29 09:26:30 +0000 2020", "full_text": "Make no mistake about it these guy's in their pickup trucks flying huge TRUMP flags are the same ppl who were flying Confederate flags 20 yrs ago, or their relatives. And now they think the corona virus is a lib hoax. Fuck Robt E. Lee. He supported slavery."}
{"id": 1255428243936677889, "created_at": "Wed Apr 29 09:26:32 +0000 2020", "full_text": "Governments sat down and decided this was too much, now we're all Grounded... (Covid 19)"}
{"id": 1255428244297441282, "created_at": "Wed Apr 29 09:26:32 +0000 2020", "full_text": "I’m worried about public schools, how are they going to practice social distancing when each class has upto 60 pupils? #basiceducation #Andidikwe"}
{"id": 1255428253722042368, "created_at": "Wed Apr 29 09:26:35 +0000 2020", "full_text": "Even though I don’t have covid 19, I can still kill you grand ma"}
{"id": 1255428260772696065, "created_at": "Wed Apr 29 09:26:36 +0000 2020", "full_text": "the wizard is into me. But none of that mattered because I shaved off my eyebrows to survive social distancing"}
{"id": 1255428265386430465, "created_at": "Wed Apr 29 09:26:37 +0000 2020", "full_text": "*Reflection* \n\nStaying Relevant as an individual or Business is a critical issue in this covid world. \n\nTake time to make research on how the pandemic has affected your Industry."}
{"id": 1255428268804714498, "created_at": "Wed Apr 29 09:26:38 +0000 2020", "full_text": "This hot Australian guy recently moved to my SMALL hometown about a year ago and today we kept running into each other and I was so ready to not obey social distancing if he was🥺"}
{"id": 1255428287070953474, "created_at": "Wed Apr 29 09:26:43 +0000 2020", "full_text": "With Faridabad border sealed and medical staff working in delhi coming from duty is also not alllowed to enter the city. Is this the credit being given to them for working during this epidemic. @FBDPolice @ArvindKejriwal @mlkhattar @cmohry @PMOIndia pls give instructions to allow"}
{"id": 1255428295228882945, "created_at": "Wed Apr 29 09:26:44 +0000 2020", "full_text": "Taguig LGU began issuing unified quarantine passes to families in the city for easier distribution of aid as the ECQ remains, saying that the unified quarantine pass will also help with the contact tracing of suspected COVID-19 cases.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1255428300148740097, "created_at": "Wed Apr 29 09:26:46 +0000 2020", "full_text": "The latest Johnson sprog appears to have arrived worryingly early. Congratulations to half-siblings Lara Lettice, 26, Milo Arthur, 24, Cassia Peaches, 22, and Theodore Apollo, 20 as well as any others he has always kept under lockdown."}
{"id": 1255428302430507010, "created_at": "Wed Apr 29 09:26:46 +0000 2020", "full_text": "How am I surviving COVID? Iced coffee and ibuprofen"}
{"id": 1255428323867582471, "created_at": "Wed Apr 29 09:26:51 +0000 2020", "full_text": "#COVID__19 pandemic has exposed the lack of visionary leadership that has always lacked in the following provinces since the dawn of democracy: Free State North West and Eastern Cape\n\nPeople there still lack basic services such as water, sanitation and electricity!"}
{"id": 1255428324190552065, "created_at": "Wed Apr 29 09:26:51 +0000 2020", "full_text": "1/2 \"Never has our purpose of transforming lives been more present and relevant. We continue to implement measures to cushion customers and Kenyans at large from the negative impact of the pandemic. Our current support which extends to 30"}
{"id": 1255428341374554113, "created_at": "Wed Apr 29 09:26:55 +0000 2020", "full_text": "The country dy fight pandemic na Religion them dy fight for Northern Nigeria.\n\nNonsense!"}
{"id": 1255428354313986048, "created_at": "Wed Apr 29 09:26:59 +0000 2020", "full_text": "With the governments Coronavirus Job Retention Scheme ending at the end of June we are looking to get back to work as normal mid June - early July at the latest."}
{"id": 1255428354460848131, "created_at": "Wed Apr 29 09:26:59 +0000 2020", "full_text": "Don't expect anything to be as usual after this pandemic. Things will definitely change for the better or worse depending on how you utilize this isolation period.... Think Telecoms, think RAGP"}
{"id": 1255428357434617856, "created_at": "Wed Apr 29 09:26:59 +0000 2020", "full_text": "Seeing my patients died in the most inhuman ways most of them Africa Americans and Latin Americans. Yes, we are putting in their death certificates that the cause of is corona virus infection. I would say these patients are dying for inequality, poverty, lack of resources..."}
{"id": 1255428357891788800, "created_at": "Wed Apr 29 09:26:59 +0000 2020", "full_text": "At last something to cheer about at Dixons Carphone, where I should have got out ages ago but didn't. Management responded well to covid-19 crisis and online sales have soared, waking up for closed stores. Shares coming off the bottom at last, worth a look for bottom fishers."}
{"id": 1255428361062682624, "created_at": "Wed Apr 29 09:27:00 +0000 2020", "full_text": "BBC latest! My wife (who is Asian!) is complaining about their extra schools programmes during lockdown. She and our seven year old daughter find it difficult to understand what is being said. Why? Most of the presenters are from ethnic minorities who can't speak clear English!"}
{"id": 1255428362543210504, "created_at": "Wed Apr 29 09:27:01 +0000 2020", "full_text": "How tru*p and pen*e walk up in hospitals without a mask and still don’t got corona ???"}
{"id": 1255428366615949314, "created_at": "Wed Apr 29 09:27:01 +0000 2020", "full_text": "Jog? Done! Circuit training? Done! If I don't get a summer body after this lockdown, I really don't know."}
{"id": 1255428369488982017, "created_at": "Wed Apr 29 09:27:02 +0000 2020", "full_text": "Is #matthewparris in lock down in a capet shop?"}
{"id": 1255428370206162944, "created_at": "Wed Apr 29 09:27:02 +0000 2020", "full_text": "COVID -19 SA: SCHOOLING COULD RESUME FROM 06 MAY FOR GRADE 7 AND 12 ONLY"}
{"id": 1255428374195027968, "created_at": "Wed Apr 29 09:27:03 +0000 2020", "full_text": "Idk how you could look at Trump’s response to this pandemic and think it’s still a good idea to vote for him ¿?"}
{"id": 1255428374471770113, "created_at": "Wed Apr 29 09:27:03 +0000 2020", "full_text": "#Israel is 72. Meanwhile #Nigeria is 56 and still Miserable #workingfromhome #PrayForKemiOlunloyo #Indaboskee #iamfreedom #NEPA #Corona #80inlagos #COVID__19"}
{"id": 1255428382248120321, "created_at": "Wed Apr 29 09:27:05 +0000 2020", "full_text": "My friend @deepcallthedeep is a UK citizen and a heart surgery survivor which places him among the high risk population in this pandemic period. This morning he got the UK Govt funded palliatives and he doesn’t need it because he believes someone who needs it more is missing out"}
{"id": 1255428394935820289, "created_at": "Wed Apr 29 09:27:08 +0000 2020", "full_text": "As I move between screens while working from home I realise what we really need is eye movement recognition. My computer should just *know* which screen I'm looking at! #COVID19"}
{"id": 1255428399348228098, "created_at": "Wed Apr 29 09:27:09 +0000 2020", "full_text": "Seen a lot of parents complaining about actually raising there children during this lock down crazy how much some people rely on others to do there job🥴🥴🥴"}
{"id": 1255428420915400711, "created_at": "Wed Apr 29 09:27:14 +0000 2020", "full_text": "covid-19 is doing drake numbers in june/july"}
{"id": 1255428421464842240, "created_at": "Wed Apr 29 09:27:15 +0000 2020", "full_text": "Naturally due to the #coronavirus #BorisJohnson will not be taking paternity leave at this time. He will take some time off later in the year when the crisis is over I am sure. #Borisbaby"}
{"id": 1255428424614764545, "created_at": "Wed Apr 29 09:27:15 +0000 2020", "full_text": "We have a death toll from hospitals and the community that now includes suspected covid cases.\nCan we also please have a recovered toll from hospitals and the community? Including suspected recoveries. What would that number be?"}
{"id": 1255428432726503434, "created_at": "Wed Apr 29 09:27:17 +0000 2020", "full_text": "#AarogyaSetu Amazing app! Just like google maps. Go (no entry) straight. Take (dead end) right. You have (freeway) arrived!#wednesdaymorning #wednesdaymorning #bbrightvc #Amash2020 #lunchbox #lockdown #Corona #ZaynMalik #workingfromhome #WorldDanceDay #opencalifornianow #GCC #OIC"}
{"id": 1255428433825464322, "created_at": "Wed Apr 29 09:27:18 +0000 2020", "full_text": "The world really downplayed Covid-19"}
{"id": 1255428433833836546, "created_at": "Wed Apr 29 09:27:18 +0000 2020", "full_text": "Isla (6): Mummy lets not do school work today.\nMe: we have to do school work.\nIsla: but it’s the Easter holidays still.           \n\nNice try Isla, I may be losing track of what day it is but I’m not that silly 🙃 #lockdown #homeschooling"}
{"id": 1255428436870520833, "created_at": "Wed Apr 29 09:27:18 +0000 2020", "full_text": "So y'all are happy about your kids going back to school or you Think is still early?\n# Let's talk about this\n# Back to school\n# Let's fight this pandemic together ❤️ ❤️"}
{"id": 1255428437474529280, "created_at": "Wed Apr 29 09:27:18 +0000 2020", "full_text": "I have unshaken faith in God's ability to heal the world of COVID-19 pandemic, for there's nothing impossible for him to do."}
{"id": 1255428449369493505, "created_at": "Wed Apr 29 09:27:21 +0000 2020", "full_text": "I don't care what anyone says: I think that the government should cure the coronavirus, even if they have to spend up to one hundred dollars."}
{"id": 1255428454692110336, "created_at": "Wed Apr 29 09:27:22 +0000 2020", "full_text": "Found a new hobby during lockdown .... procrastination.\nMust say, Im getting rather good at it too."}
{"id": 1255428462447378433, "created_at": "Wed Apr 29 09:27:24 +0000 2020", "full_text": "CRPF facility at Mayur Vihar housing 31st batallion sealed following death of Covid-positive sub-inspector yesterday&amp; nearly 45 others from batallion also testing positive. Around 500 personnel lodged at camp put under quarantine; their swabs taken for COVID-19 testing"}
{"id": 1255428462602526721, "created_at": "Wed Apr 29 09:27:24 +0000 2020", "full_text": "Can we get someone who actually can talk to handle sarawak's press conference regarding this pandemic? One wrong word can make people panic."}
{"id": 1255428466272542720, "created_at": "Wed Apr 29 09:27:25 +0000 2020", "full_text": "can everyone PLS stay tf home! I’m tryna be on campus next semester 😔 at least be too embarrassed to post ur quarantine outings"}
{"id": 1255428470596874240, "created_at": "Wed Apr 29 09:27:26 +0000 2020", "full_text": "The Eastern Cape goverment has been slacking when it comes to service delivery, absolutely nothing new. It's a bit shocking how we are in a middle of a pandemic and still service delivery is in the dogs."}
{"id": 1255428471096041472, "created_at": "Wed Apr 29 09:27:26 +0000 2020", "full_text": "This pandemic will really show you how your institution values you and where you stand on the value chain. You’ll see where you stand in terms of being considered."}
{"id": 1255428471959977984, "created_at": "Wed Apr 29 09:27:27 +0000 2020", "full_text": "It really do be the niggas and family that keep me going, shit even vivi is a reason why i haven't done shit or just spiraled down into some shit show. Will i be ok? Yea, but it's still gonna fuck me up. Things would of been a lot smoother without the corona virus."}
{"id": 1255428475520942084, "created_at": "Wed Apr 29 09:27:27 +0000 2020", "full_text": "I'm trying to get even rough estimates on what experts think is the relative contribution of direct airborne versus fomite transmission of #COVID19. This seems to be extremely important when it comes to measures to control spread @PaulGlasziou @GrimshawJeremy @SusanMichie"}
{"id": 1255428492956774402, "created_at": "Wed Apr 29 09:27:32 +0000 2020", "full_text": "Having these last two days off poorly (not covid related) has made me realise the vital role we play in early years. Working with the littlest and vulnerable with limited PPE, but still do it with all the love in our hearts. I can’t wait to hug my babies tomorrow 💕"}
{"id": 1255428495645249536, "created_at": "Wed Apr 29 09:27:32 +0000 2020", "full_text": "The U.S. has 4% of the World population, and 28% of the World's Covid deaths.\n\nIs the U.S. health system worse than Nigeria's?\n\nDoes it have more poor people than Somalia?\n\nToo fat?\nThere are 71 fatter countries.\n\nMaybe because the U.S. is alone in incentivizing Covid Diagnoses?"}
{"id": 1255428509213831168, "created_at": "Wed Apr 29 09:27:35 +0000 2020", "full_text": "tama bang sabihan ng \"stay positive\" ang may covid?"}
{"id": 1255428521037619203, "created_at": "Wed Apr 29 09:27:38 +0000 2020", "full_text": "The lockdown jst got interesting today wen my ckickens got involved in some WWE showdown 😁😁. Who wants to bet"}
{"id": 1255428525055782914, "created_at": "Wed Apr 29 09:27:39 +0000 2020", "full_text": "2 learners per desk!! Thats not social distancing. Some learners still do not have chairs and infrastructure"}
{"id": 1255428546647994368, "created_at": "Wed Apr 29 09:27:44 +0000 2020", "full_text": "We have always been made to believe that Museveni is bad by the west when they bring their proxies like Bobi Wine.. Africans don't sacrifice another African hero like  Museveni.. Ugandans must be happy about how Museveni has saved them from covid 19. No need for democracy.."}
{"id": 1255428554210398208, "created_at": "Wed Apr 29 09:27:46 +0000 2020", "full_text": "Nigerians easily forget things. It's expected that we'll naturally forget social distancing within a week or forced to cos of our situation or circumstance. Then, the fatality of the President's mistake re-opening the country will blow in our faces."}
{"id": 1255428554529144834, "created_at": "Wed Apr 29 09:27:46 +0000 2020", "full_text": "If we don't want to see death toll of monumental scale, we shouldn't let Basic Education minister to order learners back to school. Social distancing is impossible in some schools where classes are overflowing &amp; desks are shared."}
{"id": 1255428558362750976, "created_at": "Wed Apr 29 09:27:47 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255428559558053889, "created_at": "Wed Apr 29 09:27:47 +0000 2020", "full_text": "I woke up this morning and had a moment, missing my training, missing my friends, missing belting out songs in the portfolio room with Charles and Chris. I MISS IT.\n\nPlease stay at home so we can all go back to our normal lives ASAP ❤️😢❤️"}
{"id": 1255428559973289991, "created_at": "Wed Apr 29 09:27:48 +0000 2020", "full_text": "Life really be testing me in the stay at home order with different things coming into my life like “ how will you go about this today “ “ why are they popping into my life today, should I respond “ “ well it’s 2020 baby let’s try it ?” Or.. “ what the hell am I doingg🙈” #covid"}
{"id": 1255428568903028737, "created_at": "Wed Apr 29 09:27:50 +0000 2020", "full_text": "BBC &amp; Sky news: Boris has had a baby.. yay.\n\nAl Jazeera: Covid19 &amp; an asteroid may miss Earth"}
{"id": 1255428571381862401, "created_at": "Wed Apr 29 09:27:50 +0000 2020", "full_text": "Countries that are achieving successes against #COVID19 tailor their solutions to meet the peculiarities of their people.\nThe Nigerian government is just watching world news and waiting for another country to copy or borrow from.\nWe need local solutions!\n#COVID19Nigeria"}
{"id": 1255428572178718721, "created_at": "Wed Apr 29 09:27:50 +0000 2020", "full_text": "In the post covid19 economic recession period, would the legislative arm of the government be selfless in service and oath and accept &gt;50% slash on their salaries and office allowances(hugely funded by taxpayers btw)? \n\nCan tell what the answer is 🤡"}
{"id": 1255428584774217735, "created_at": "Wed Apr 29 09:27:54 +0000 2020", "full_text": "The Taoiseach says the numbers are not good enough to ease restrictions, but it's the Government that's not good enough. A continued lockdown will cost lives too. #LockdownIreland"}
{"id": 1255428588561747970, "created_at": "Wed Apr 29 09:27:54 +0000 2020", "full_text": "Lockdown being lifted is making me so anxious."}
{"id": 1255428592986701824, "created_at": "Wed Apr 29 09:27:55 +0000 2020", "full_text": "Has lockdown encouraged you to connect with your grandparents? Are you talking to older people more than you normally would? Tell me about it! #JournoRequest #Lockdown"}
{"id": 1255428593414438912, "created_at": "Wed Apr 29 09:27:56 +0000 2020", "full_text": "Rachel Parkin: children have been neglected in COVID policy. Campaign to get govt to protect financial stability of families of vulnerable children and to enable digital access #SupportCYP"}
{"id": 1255428596157595653, "created_at": "Wed Apr 29 09:27:56 +0000 2020", "full_text": "Imagine transport to school🙆🏽‍♂️... are you honestly going to tell drivers to let all children adhere social distancing and wear masks??? Hai Basic Education ni'dlala snax"}
{"id": 1255428597344600064, "created_at": "Wed Apr 29 09:27:56 +0000 2020", "full_text": "Death rates on average in this country are no different from previous years,FACT,  why is this if Corona is killing so many"}
{"id": 1255428605598990337, "created_at": "Wed Apr 29 09:27:58 +0000 2020", "full_text": "Actually I'm curious, if they said we could go back to res to continue online learning 2 weeks from now, but it's a choice, would you go back or stay home?"}
{"id": 1255428605838077957, "created_at": "Wed Apr 29 09:27:59 +0000 2020", "full_text": "for sure getting some ink the second lockdown is done"}
{"id": 1255428602038030338, "created_at": "Wed Apr 29 09:27:58 +0000 2020", "full_text": "Treated myself to a clean pair or jeans today #livingthedream #lockdown"}
{"id": 1255428610430828546, "created_at": "Wed Apr 29 09:28:00 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n \nWorking day and night in this corona time #BSNL\nSo, \n#BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff \nYes ,sir we need \n#HealthCover_For_BSNLStaff"}
{"id": 1255428613211652098, "created_at": "Wed Apr 29 09:28:00 +0000 2020", "full_text": "When you buy an item of new clothing do you wash it before you wear it? Getting the groceries in Tesco and I picked up new PJ’s for mum. The cashier said ‘don’t forget to wash them first’ Is this a new thing with COVID19 or should I always have been washing them? #help"}
{"id": 1255428618039279623, "created_at": "Wed Apr 29 09:28:01 +0000 2020", "full_text": "I’m convinced this pandemic was created so all women can start an Onlyfans account"}
{"id": 1255428622359367683, "created_at": "Wed Apr 29 09:28:02 +0000 2020", "full_text": "The Communist Party of China covered up the virus outbreak &amp; its deadly nature until it was too late.\n\nThe @WHO parroted the Communist Party of China's lines until it was too late.\n\nThese are irrefutable facts.\n\nAnyone trying to suppress those facts has questions to answer."}
{"id": 1255428622459994113, "created_at": "Wed Apr 29 09:28:02 +0000 2020", "full_text": "This lockdown is starting to get to me 😴 hate not seeing any family or friends, sleeping pattern is to shit anaw with being up all night overthinking then lying in bed all day cause ye struggle to motivate yourself into doing anything... just mentally and physical exhausted 🤯😪"}
{"id": 1255428646464106496, "created_at": "Wed Apr 29 09:28:08 +0000 2020", "full_text": "TMW you realise after over a month in lockdown that at least half the parents of children in your daughter's primary school classes do not know the difference between \"reply to all\" and \"reply\"..."}
{"id": 1255428646946459648, "created_at": "Wed Apr 29 09:28:08 +0000 2020", "full_text": "In 2022 people will leave the earth because of the ufo and Corona virus. \nThen after 100 years the ark station ( the hundreds) \nWill send 100 prisoners in the earth to check weather the earth is survivable or not 😂😂."}
{"id": 1255428646971543553, "created_at": "Wed Apr 29 09:28:08 +0000 2020", "full_text": "Very little social distancing going on in Asda this morning, some folk haven't a clue."}
{"id": 1255428647600652289, "created_at": "Wed Apr 29 09:28:08 +0000 2020", "full_text": "Why our government doesn’t flush this virus just like China and other countries by using those tanks that they use dispersing uncontrollable crowd ! Quarantining is not enough alone and I guess they must also fight the virus not only human behavior and 21 days was enough 2 do tht"}
{"id": 1255428659218874369, "created_at": "Wed Apr 29 09:28:11 +0000 2020", "full_text": "the people protesting the stay at home order are the same people who were mad when Colin Kaepernick took a knee"}
{"id": 1255428659466420224, "created_at": "Wed Apr 29 09:28:11 +0000 2020", "full_text": "this pandemic taught me that avoiding people can solve any problems"}
{"id": 1255428660179468299, "created_at": "Wed Apr 29 09:28:11 +0000 2020", "full_text": "My job keep asking me to come back like damn dawg lol I quit before the pandemic"}
{"id": 1255428663232913409, "created_at": "Wed Apr 29 09:28:12 +0000 2020", "full_text": "I AM QUARANTINED IN ISLAMIC UNIVERSITY AWANTIPORA PULWAMA\nAFTER ONE POSITIVE CASE REPORTED FROM MY AREA \n#COVID19"}
{"id": 1255428663971061761, "created_at": "Wed Apr 29 09:28:12 +0000 2020", "full_text": "Entire curriculum will not work when only a fraction of the school population had access to e-learning or any learning during lockdown."}
{"id": 1255428667804659712, "created_at": "Wed Apr 29 09:28:13 +0000 2020", "full_text": "We thank Members for your participation in our recently circulated COVID-19 Impact on Your Business Survey. The responses received were invaluable.😀\nMembers to please check your inbox if you have not yet completed our survey.💻"}
{"id": 1255428672187699201, "created_at": "Wed Apr 29 09:28:14 +0000 2020", "full_text": "I don’t watch horror movies \n\nI have month end bank balance for that 😜\n#QuarantineLife #QuarantineQuotes"}
{"id": 1255428677405474819, "created_at": "Wed Apr 29 09:28:16 +0000 2020", "full_text": "it doesn't take a parent to foresee this failure. kids must stay at home."}
{"id": 1255428685345239041, "created_at": "Wed Apr 29 09:28:17 +0000 2020", "full_text": "What do you call doing meth during covid-19? QuaranTINA\nhaha... help me please"}
{"id": 1255428693465485314, "created_at": "Wed Apr 29 09:28:19 +0000 2020", "full_text": "Ability is a poor man's wealth -John Wooden \nYour physical &amp; mental capacity are your earning abilities. You can work and think yourself to wealth. \n#wealthymindset #lockdown #FinancialLegacy2020 #financialhealth2020 #Day34OfLockDown"}
{"id": 1255428696925708288, "created_at": "Wed Apr 29 09:28:20 +0000 2020", "full_text": "As I understand it, the cocooning advisory for the over-70s is just that - advisory - and is not mandatory under law. Is this not the case? #TodaySOR #COVID19"}
{"id": 1255428701040369664, "created_at": "Wed Apr 29 09:28:21 +0000 2020", "full_text": "See you later @maymayentrata07 and we are all excited na sa mga maishashare mo during your stay in your home.\n\nMAYMAYxMODESS LIVE #MayWard\n@Barber_Edward_"}
{"id": 1255428701333925889, "created_at": "Wed Apr 29 09:28:21 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n Modi ji , Bsnl employees family r looking towards u for health insurance for BSNL corrona warriors .Bsnl employees r also working hard in this corona time. \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255428706711023617, "created_at": "Wed Apr 29 09:28:23 +0000 2020", "full_text": "i love my bf corona give him back"}
{"id": 1255428709554835456, "created_at": "Wed Apr 29 09:28:23 +0000 2020", "full_text": "Don’t usually watch things on ”normal telly”, but ‘Inside The Factory’ with aggressively curious @GreggAWallace has become a key part of the lockdown routine. Can’t get enough of him mishandling machinery and gasping at how many tonnes of x are on the lorry"}
{"id": 1255428717708533764, "created_at": "Wed Apr 29 09:28:25 +0000 2020", "full_text": "Hello fags. Your master is still here even through this COVID-19 hard times. I hope all you pigs are still fine. Keep that cash coming my way, you might just survive.\n\n#cashmaster #cashdrain #findom #findomslaves"}
{"id": 1255428734968123407, "created_at": "Wed Apr 29 09:28:29 +0000 2020", "full_text": "Scenes from Covid-19 UK: I have downloaded Covid-19 Symptom Tracker app along with 2.6 m other people. You report in whether well/or have symptoms and if tested. It’s voluntary and I recommend it. It helps get a grip on the spread of the virus beyond testing stats."}
{"id": 1255428739967614976, "created_at": "Wed Apr 29 09:28:31 +0000 2020", "full_text": "More than 300 died due to corona in Pakistan but pakis are crying on the death of Irfan khan."}
{"id": 1255428748310183939, "created_at": "Wed Apr 29 09:28:32 +0000 2020", "full_text": "Ok good news for Bojo &amp; his girlfriend, on a human level, genuinely glad birth went well. But this will be yet another reason for him not to take on responsibilities of his office. People are still dying, we are still doing worse than almost everywhere else #borisbaby  #COVID19"}
{"id": 1255428748452790273, "created_at": "Wed Apr 29 09:28:33 +0000 2020", "full_text": "My live on Instagram tonight is going to be about  basics of Social media and how you can use it to grow your brand or business during lockdown.\n\nWe will return to healing and personal development content tomorrow.\n\nTune in at 7pm CAT IG: Yvette_aloe\n\nWho is in?"}
{"id": 1255428748792467456, "created_at": "Wed Apr 29 09:28:33 +0000 2020", "full_text": "They're saying @MaziNnamdiKanu  is dead that he should make a video I think #Nigeria govt have evil plan against him they want to know where he is now. Everywhere is lockdown so if anything happen to him  No protest  that's their evil plan  \n#LongLiveNnamdiKanu"}
{"id": 1255428755335589888, "created_at": "Wed Apr 29 09:28:34 +0000 2020", "full_text": "Thread:  \n\nThe American Medical Association has weighed in on Trump's Coronavirus strategy:  The Allergists were in favour of scratching it, but the Dermatologists advised not to make any rash moves. \n\n1/"}
{"id": 1255428760146509825, "created_at": "Wed Apr 29 09:28:35 +0000 2020", "full_text": "You thought lockdown was your ally, you merely adopted lockdown, I was born in it molded by it, I didn't see the outside until I was already a man by then it was nothing but annoying"}
{"id": 1255428764344946690, "created_at": "Wed Apr 29 09:28:36 +0000 2020", "full_text": "Lagosians, in your best interest,  stay at home! Only go out if/when absolutely necessary. Don't be the unfortunate one to bring your family, loved ones and neighbours this unwanted guest\n\nOne word is enough for the wise"}
{"id": 1255428764349145088, "created_at": "Wed Apr 29 09:28:36 +0000 2020", "full_text": "This pandemic has forced us into a different reality than we are used to. \n\nBy working together to #TakeResponsibility for our health, we can usher in a brighter and better reality. \n\n#NNPC_IPPGcovid19PSA\n@NNPCgroup\n@IPPGNigeria\n@NCDCgov"}
{"id": 1255428764516958209, "created_at": "Wed Apr 29 09:28:36 +0000 2020", "full_text": "\"If you need to finger blast yourself like you need to finger blast yourself\" - Michelle's advice for getting through lockdown"}
{"id": 1255428773178216450, "created_at": "Wed Apr 29 09:28:38 +0000 2020", "full_text": "European Doctors Warn Rare Kids' Syndrome May Have Virus Tie\n\nBy The Associated Press\n\n    April 28, 2020\n\nLONDON — Doctors in Britain, Italy, and Spain have been warned to look out for a rare inflammatory condition in children that is possibly linked to the new coronavirus."}
{"id": 1255428773224370176, "created_at": "Wed Apr 29 09:28:38 +0000 2020", "full_text": "Long term effects of corona , cancer ??? Hmmm."}
{"id": 1255428777284427780, "created_at": "Wed Apr 29 09:28:39 +0000 2020", "full_text": "Wether your going back to school , going back to work after this. Remember it’s a reset come out swinging and 10x better ! #CoronaWillEndSoon #lockdown #workingfromhome"}
{"id": 1255428780543356928, "created_at": "Wed Apr 29 09:28:40 +0000 2020", "full_text": "Let's get this right, the current Government have made mistakes and have a lot to answer for with regards to their handling of #COVID19 on these shores. However, anyone who thinks the #LabourParty would do any better should have their right to vote removed with immediate effect."}
{"id": 1255428782107897858, "created_at": "Wed Apr 29 09:28:41 +0000 2020", "full_text": "Congratulations to  @BorisJohnson &amp; @carriesymonds on the birth of their baby. Just don’t christen it #COVID All the very best to you all!"}
{"id": 1255428784767066119, "created_at": "Wed Apr 29 09:28:41 +0000 2020", "full_text": "#COVID19 crisis is likely to hit Kenya informal sector significantly. Being a developing country, this sector makes almost 80% of Kenya's employment. They are mostly located at the low end services; depending on day-to-day income.\n #KenyaEconomicUpdate"}
{"id": 1255428785698209792, "created_at": "Wed Apr 29 09:28:41 +0000 2020", "full_text": "Schools in the UK have been closed for just 5 weeks. Last night @BBCNews were spouting dire warnings about \"the #COVID19 generation\" and  educational inequality that would reverse the \"gains\" of the past ten years. Anyone think they are enjoying this crisis just a bit too much ?"}
{"id": 1255428793252163585, "created_at": "Wed Apr 29 09:28:43 +0000 2020", "full_text": "Guys may you please check on your barber, hairstylist or that young woman who does your nails or facials...many of them are struggling to cope with the extended lockdown... if you can pay for one or two appointments in advance to cushion them that would be helpful...robonga"}
{"id": 1255428797966569475, "created_at": "Wed Apr 29 09:28:44 +0000 2020", "full_text": "It is amazing to see Czech companies helping globally. Kudos to @avast_antivirus for sending 25mil USD to fight COVID-19!"}
{"id": 1255428801594560523, "created_at": "Wed Apr 29 09:28:45 +0000 2020", "full_text": "#AskSqueaks @nto1927 \n1) do you think 15 August is little bit late to launch Squeaks\nbecause during lock down people are using more SM \n2) Do you think people join this SM platform if celebrities politician &amp; govt agency won't use\n3) Blue tick or Orange tick for Verifying"}
{"id": 1255428810650116098, "created_at": "Wed Apr 29 09:28:47 +0000 2020", "full_text": "Attributing d recent set back in d fight againstCorona @CMOTamilNadu has said d impending danger has not been seriously understood by ppl. Koyambeddu was d real culprit.Koyambeddu ridiculed social distancing becoz it was crowded always. No officer visualised it.Then why blame ppl"}
{"id": 1255428811384070144, "created_at": "Wed Apr 29 09:28:48 +0000 2020", "full_text": "Hashtags of the day #ExtendLockdown #Israel #ufo2020 #ZaynMalik #WorldDanceDay #lockdownpakistan #Pakistan #wednesdaymorning #IsraelIndependenceday #RIPIrrfanKhan #Corona #opencalifornianow #lunchbox #IrrfanKhan"}
{"id": 1255428823044239360, "created_at": "Wed Apr 29 09:28:50 +0000 2020", "full_text": "“NCDC targets two million people for COVID-19 test in three months”\n\n2 million tests in 3months for 200 million plus people. How shameless can these people be😩🤦‍♀️"}
{"id": 1255428831667728386, "created_at": "Wed Apr 29 09:28:52 +0000 2020", "full_text": "Too bad for US @realDonaldTrump &amp; @VP are tragically stupid about facts. They’ve done more to increase the US’s #COVID19 death rate than anyone. #AprilIsTheCruellestMonth Over 45,000 US deaths by 4/22; 56,267 deaths &amp; 1,035,765 cases by 4/29. #TnxTrump #TrumpCoronavirusCrisis"}
{"id": 1255428835434270721, "created_at": "Wed Apr 29 09:28:53 +0000 2020", "full_text": "How many that died from bronchitis, pneumonia, whooping cough, etc are marked as Corona.  #Coronavirus"}
{"id": 1255428840446443521, "created_at": "Wed Apr 29 09:28:54 +0000 2020", "full_text": "Think to myself: my hair has grown so much since this COVID-19 and I ain’t able to get a cut. Bout to start sponging thing shxt again bc I’m at mini fro stage. Smh."}
{"id": 1255428848403054593, "created_at": "Wed Apr 29 09:28:56 +0000 2020", "full_text": "Sir DAV, Sec-14, Faridabad asking Tuttion fees and other charges also please help us sir in this pandemic situation. They are violating Government Rules and Notification from Govt also. Is the School authorities are upper than government orders please help us"}
{"id": 1255428848507895808, "created_at": "Wed Apr 29 09:28:56 +0000 2020", "full_text": "No need to cancel our loans as we are middle class only cancel the interest and late fee charges on all types of loans and credit cards charged in lock down period (22nd march)"}
{"id": 1255428852379254788, "created_at": "Wed Apr 29 09:28:57 +0000 2020", "full_text": "Lmao guys there are classrooms with over 45 kids hey. And you think teachers will help with social distancing in a small classroom with 45 kids? Bathong lena? Who'll be sanatizing the classrooms every morning?"}
{"id": 1255428860713349120, "created_at": "Wed Apr 29 09:28:59 +0000 2020", "full_text": "They think grade 7s are gonna be boolin saying “step 6m away from me let us participate in social distancing”"}
{"id": 1255428869408133123, "created_at": "Wed Apr 29 09:29:01 +0000 2020", "full_text": "Oh wait. It's how late? #COVID19 #SleeplessNight"}
{"id": 1255428872956530689, "created_at": "Wed Apr 29 09:29:02 +0000 2020", "full_text": "the pandemic havent over yet but then i already looking for the part time job to during my sem break 🤡🤘🏻 yes not gonna stay at home this pandemic drives me crazy"}
{"id": 1255428873585676291, "created_at": "Wed Apr 29 09:29:02 +0000 2020", "full_text": "Autistic bro to COVID-recovering Mum this morning: 'Do you judge yourself to be out of significant medical danger now? So I know how nice I have to be to you.' #peopleperson"}
{"id": 1255428878690115584, "created_at": "Wed Apr 29 09:29:04 +0000 2020", "full_text": "People are actually blaming Boris Johnson for Coronavirus 😂 this country is full of weirdos man"}
{"id": 1255428882150445058, "created_at": "Wed Apr 29 09:29:04 +0000 2020", "full_text": "New story on NPR: Loopholes In Small Business Relief Program Allowed Thriving Companies To Cash In The Paycheck Protection Program, designed to help small businesses struggling during the pandemic, was vulnerable to loopholes that allowed thriving companies to receive money.…"}
{"id": 1255428886848036865, "created_at": "Wed Apr 29 09:29:06 +0000 2020", "full_text": "at some point we need to stop describing impact of lockdown policy on IPV, abortion, srhr, disabled folx, migrants as ‘unintended’. If warnings &amp; evidence before &amp; immediately after lockdown continued to be ignored, how ‘unintentional’ is it vs ‘uncaring’ or ‘deprioritised’?"}
{"id": 1255428887095455745, "created_at": "Wed Apr 29 09:29:06 +0000 2020", "full_text": "Let's just see if the Corona virus will be naughty or nice to me...ಠ﹏ಠ"}
{"id": 1255428890782294018, "created_at": "Wed Apr 29 09:29:06 +0000 2020", "full_text": "If you know any current Zimbabwean advanced level student &amp; or O level student  who is writing Chemistry this year &amp; are in need of extra help tell them to hit my inbox I am willing to help for free via e_learning \n@tudzaa @iMisred \n#COVID19"}
{"id": 1255428899409932291, "created_at": "Wed Apr 29 09:29:09 +0000 2020", "full_text": "Hey #Twitter if you're offended by something, so what?\nIt's just a state of mind &amp; you can change it by getting off your pedestal, getting on with your life &amp; ignoring whatever irks you.\nGo walking or #running instead &amp; get over yourself.\n\n#WednesdayWisdom #fitness #lockdown"}
{"id": 1255428903721676801, "created_at": "Wed Apr 29 09:29:10 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255428906573840390, "created_at": "Wed Apr 29 09:29:10 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1255428911783202819, "created_at": "Wed Apr 29 09:29:11 +0000 2020", "full_text": "All of a sudden the Department of Education  @DBE_SA finds merit in what @equal_education and others have been  fighting for all these years. \n\nAmazing what a pandemic can achieve."}
{"id": 1255428932633010177, "created_at": "Wed Apr 29 09:29:16 +0000 2020", "full_text": "6 monkeys given an experimental coronavirus vaccine from Oxford did not catch COVID-19 after heavy exposure, raising hopes for a human vaccine 💉 \nThe beginning of the end of coronavirus ✌🏽"}
{"id": 1255428948596490240, "created_at": "Wed Apr 29 09:29:20 +0000 2020", "full_text": "China's main export now...\"CCP Virus\".  It works according to China."}
{"id": 1255428948827222020, "created_at": "Wed Apr 29 09:29:20 +0000 2020", "full_text": "I read some data re COVID-19! apparently China which has more than a billion people only had 3 new cases the previous day. #confused #CoronavirusScotland"}
{"id": 1255428958650273793, "created_at": "Wed Apr 29 09:29:23 +0000 2020", "full_text": "#SouthAfrica can we stop #lockdown, like we just continue doing what we did before #lockdown started... This is ridiculous now, people are starving, going broke, looting, economy is going down and the @MYANC is deaf and blind apparently\n#covid_19 #Covid19SA #lockDownSouthAfrica"}
{"id": 1255428958713241612, "created_at": "Wed Apr 29 09:29:23 +0000 2020", "full_text": "reeeeaaaalllyyyy interesting to see the coronavirus getting tied up with the vietnam war all across the media...\nwell i guess both demonstrate major government fuck ups"}
{"id": 1255428969555525632, "created_at": "Wed Apr 29 09:29:25 +0000 2020", "full_text": "We  could locate remote areas suitable for agriculture with low or no cases of COVID 19 and farm in large scale to cater for the impending food crisis that would ensue from this ravaging virus. States and fed govt pls act."}
{"id": 1255428973867212802, "created_at": "Wed Apr 29 09:29:26 +0000 2020", "full_text": "Lock me down till 2021 for all I care i will sit in my house in that shirt and I'll still be happy."}
{"id": 1255428974618034178, "created_at": "Wed Apr 29 09:29:26 +0000 2020", "full_text": "Anybody that test positive to corona virus and have the guts to run away from isolation center should be killed, that is a capital offense."}
{"id": 1255428975079362566, "created_at": "Wed Apr 29 09:29:27 +0000 2020", "full_text": "Today is National Postal Workers Day and I am proud to give thanks &amp; show my appreciation for their vital service. The Covid-19 crisis has demonstrated the essential service these frontline workers provide. #postalworkersday @cwunews @DaveWardGS"}
{"id": 1255428977939951616, "created_at": "Wed Apr 29 09:29:27 +0000 2020", "full_text": "How about a big #shoutout for our refuse collectors? Councils make their own rules and generally do as little as they can get away with, but those who do an unpleasant job in difficult circumstances just get on with it. #keyworkers #lockdown #coronavirusuk"}
{"id": 1255428986840190979, "created_at": "Wed Apr 29 09:29:29 +0000 2020", "full_text": "What a bad day.... Lock down everywhere, Laptop got crashed. Need another one, Lord send my helper to me"}
{"id": 1255428987414872070, "created_at": "Wed Apr 29 09:29:29 +0000 2020", "full_text": "2020 CHANGED EVERYBODY LIFE.... SOME FOR THE BEST SOME FOR THE WORST! 😷🎭 #COVID19"}
{"id": 1255428990459936768, "created_at": "Wed Apr 29 09:29:30 +0000 2020", "full_text": "The people who got COVID-19 because of the Wisconsin primary should sue. #justsaying"}
{"id": 1255428990648692737, "created_at": "Wed Apr 29 09:29:30 +0000 2020", "full_text": "COVID-19: Immediately download 'Aarogya Setu' mobile app, come to office when it shows \"safe\" status for commuting, central govt tells all staff."}
{"id": 1255428991420379143, "created_at": "Wed Apr 29 09:29:30 +0000 2020", "full_text": "More often than not people only get in touch when they want/need something from you!\nIf they don't get back to you during a lockdown when the one thing we all have is time then it tells you everything you need to know about them.."}
{"id": 1255428991604994050, "created_at": "Wed Apr 29 09:29:30 +0000 2020", "full_text": "can yall stay home so my shorty can fly out fr"}
{"id": 1255428998710034435, "created_at": "Wed Apr 29 09:29:32 +0000 2020", "full_text": "There is a huge difference between online learning and attending classes in campus. Professors are much confident in online teaching and they explain everything in detail. I think, they spend more time to prepare lecture materials and notes.#ADA #coronavirus #onlinelearning"}
{"id": 1255428999054004225, "created_at": "Wed Apr 29 09:29:32 +0000 2020", "full_text": "Far from perfect, but Hancock does seem to me to be one of the more sincere ministers during COVID. And I think he begins to realise that after this is over, he will be hung out to dry by the Tory party as every other minister denies everything.\n\nI don't envy him."}
{"id": 1255429003130933251, "created_at": "Wed Apr 29 09:29:33 +0000 2020", "full_text": "3200 of our prisoners have tested positive for the Chinese Virus. 96 percent of them, never exhibited any symptoms, at all. Let that sink in."}
{"id": 1255429020314931202, "created_at": "Wed Apr 29 09:29:37 +0000 2020", "full_text": "If corona is going to continue like this we might as well activate niqab 🤷🏻‍♀️"}
{"id": 1255429032558067720, "created_at": "Wed Apr 29 09:29:40 +0000 2020", "full_text": "Lockdown has done amazing things for my skin, being able to go out with no foundation on and feeing ok is a huge thing for me 😭"}
{"id": 1255429032654573576, "created_at": "Wed Apr 29 09:29:40 +0000 2020", "full_text": "Oh right so after spending weeks talking about how bad he was (poor little Boris in hospital, so close to death blah blah blah...) now the main stream media are going to spend every minutes to talk about their baby and how it is a miracle that he hasn't got Covid blah blah blah"}
{"id": 1255429037037682689, "created_at": "Wed Apr 29 09:29:41 +0000 2020", "full_text": "Funniest news timing, right after the Coronavirus PANDEMIC (it was in large red letters)....we have a huge asteroid heading to Earth.\nOK, let's see what the hat trick third disaster will be ??\nAnyone taking bets on natural disaster, alien invasion, or the internet going down XxxX"}
{"id": 1255429041970204673, "created_at": "Wed Apr 29 09:29:43 +0000 2020", "full_text": "We are proud to continue supporting the British &amp; European #farming communities during #COVID19  Following government guidelines, we are fully stocked, fully operational and despatching daily.\nWe hope all our friends, customers &amp; suppliers are keeping safe in these testing times."}
{"id": 1255429042259603456, "created_at": "Wed Apr 29 09:29:43 +0000 2020", "full_text": "Support Social Distancing. Tell NJ to keep social distancing."}
{"id": 1255429050652405761, "created_at": "Wed Apr 29 09:29:45 +0000 2020", "full_text": "大好きな絵本と画集と図鑑で埋め尽くされた部屋に籠りたい\nYes, stay home"}
{"id": 1255429053311582209, "created_at": "Wed Apr 29 09:29:45 +0000 2020", "full_text": "Flick onto Sky Sports hear a dickhead comment,flick off \nEven in lockdown they still managed to chat shit"}
{"id": 1255429061519839238, "created_at": "Wed Apr 29 09:29:47 +0000 2020", "full_text": "It occurs to me that, since the covid app stores its logs unencrypted, if you back up the phone, you can keep the logs for as long as you like."}
{"id": 1255429086706622464, "created_at": "Wed Apr 29 09:29:53 +0000 2020", "full_text": "good morning i just came downstairs dressed with makeup done and my mum said \"ooh are you going to work darling?\" \n\nyes mum i am going to work in my pink cords in the midst of a pandemic where everything is shut, you got me anne x"}
{"id": 1255429087771885568, "created_at": "Wed Apr 29 09:29:53 +0000 2020", "full_text": "329,566,942 citizens as of April 2020\n\n1,000,000 confirmed COVID-19 cases\n\n0.30342849131998195 % infected \n\nWe shut the country down, drove many business owners out of business, many will end up in bankruptcy. \n\nCHINA did this Democrats seized upon a crisis opportunity"}
{"id": 1255429087805521920, "created_at": "Wed Apr 29 09:29:53 +0000 2020", "full_text": "Let the lockdown continue and palliative shared to the most vulnerable. But deep down you you know there's been no lockdown at least in Lagos. What kind of lockdown when you allow markets to open, I'm here thinking who are those buying."}
{"id": 1255429091899162634, "created_at": "Wed Apr 29 09:29:54 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255429096487694338, "created_at": "Wed Apr 29 09:29:56 +0000 2020", "full_text": "April saw a sharp spike in Pakistan's coronavirus cases, going from over 2,000 on April 1 to approx 14,500 on April 28. \n\n#DawnToday\n#PakistanFightsCorona #COVIDー19 \n#StayAtHomeAndStaySafe"}
{"id": 1255429103831916545, "created_at": "Wed Apr 29 09:29:57 +0000 2020", "full_text": "i bought a skateboard and this covid shit started 😔😔 the world fuckin hates me bro...i cant go nowhere"}
{"id": 1255429113545973760, "created_at": "Wed Apr 29 09:30:00 +0000 2020", "full_text": "There have been 533 confirmed cases of #COVID19 in #Lithuania up to this moment, of which 7 people died (0 today). There are still 5 patients in critical condition and 7 people have recovered from the disease. #WearAMask #WashYourHands"}
{"id": 1255429128553222144, "created_at": "Wed Apr 29 09:30:03 +0000 2020", "full_text": "Breaking News:\nOur crew is LIVE on the scene with an individual making masks as healthcare workers struggle to find necessary ppe.\n\nNo we did not already run this story everyday since the beginning of this pandemic. (This time, it’s different.)"}
{"id": 1255429133242380289, "created_at": "Wed Apr 29 09:30:04 +0000 2020", "full_text": "The White man is known to be inimical to India and the Hindus since olden times. Not surprising if a US woman in the name of journalism comes out with all kinds of unsupported claims that India is secretly passing of Corona deaths as natural. Scoundrels of the first rate!"}
{"id": 1255429137495470080, "created_at": "Wed Apr 29 09:30:05 +0000 2020", "full_text": "ITS ILLEGAL TO Quarantine healthy people even under a pandemic(which is a hoax. ) \nillegal under magna carta and un human rights."}
{"id": 1255429141371015171, "created_at": "Wed Apr 29 09:30:06 +0000 2020", "full_text": "Llz people,especially area 49,47,25 \nI know someone in need of any peace jobs available rn. They company he was working for just released them with no pay due to covid-19.He’s old but very hardworking. He can do your washing,ironing etc  \nContacts: 099 126 1744 Mr Bauleni 🙏🏽"}
{"id": 1255429142402793472, "created_at": "Wed Apr 29 09:30:06 +0000 2020", "full_text": "Driver works for large supermarket and brake wear light on. Key worker so local Audi garage happy to take the booking. Shared additional information around how the garage is operating social distancing measures #heretohelp #wedo"}
{"id": 1255429145888161792, "created_at": "Wed Apr 29 09:30:07 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255429158152306689, "created_at": "Wed Apr 29 09:30:10 +0000 2020", "full_text": "Good morning!!! The minutes silence yesterday was the quietest the house has been! Have a great day and be safe!!! #StayHome @StagecoachGM @AvantiWestCoast @FirstManchester @NHSuk @DiamondBusNW @gmptraffic @gmpolice @GMB"}
{"id": 1255429159180013569, "created_at": "Wed Apr 29 09:30:10 +0000 2020", "full_text": "As a result of #COVID19,  we have become specialist in telemarketing for FE sector.  If you need help to be up and running in time for the Sept term, give us a call. I'm sure we can help... #EducationCannotWait #EducationintheTimeofCOVID #BeSafe #betterbyphone"}
{"id": 1255429162988429320, "created_at": "Wed Apr 29 09:30:11 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255429170542362624, "created_at": "Wed Apr 29 09:30:13 +0000 2020", "full_text": "This whole Covid-19 keeps on exposing poor infrastructure planning from almost all departments."}
{"id": 1255429172048076802, "created_at": "Wed Apr 29 09:30:14 +0000 2020", "full_text": "It is immoral for a government to require citizens to pay for quarantine , isolation and treatment costs related to COVID-19.\nThis is a pandemicand a public health emergency"}
{"id": 1255429175529345024, "created_at": "Wed Apr 29 09:30:14 +0000 2020", "full_text": "Hate to be that smug cvnt but I’ve lost a stone during this lockdown, and I’ve got muscles that I never knew I had. Might even start flexing and kissing my biceps."}
{"id": 1255429175558778886, "created_at": "Wed Apr 29 09:30:14 +0000 2020", "full_text": "Congratulations Boris and Carrie. How long before some rancid lefty accuses them of faking the event in order to \"avoid scrutiny\" on the Coronavirus."}
{"id": 1255429179191037955, "created_at": "Wed Apr 29 09:30:15 +0000 2020", "full_text": "Every one has to leave..some vl die with cancer some with covid..ultimatley u vl ve to return to ur lord.  #IrrfanKhan"}
{"id": 1255429183737602048, "created_at": "Wed Apr 29 09:30:16 +0000 2020", "full_text": "Was just chatting to my girl about people going to get sex during this pandemic.."}
{"id": 1255429188011556864, "created_at": "Wed Apr 29 09:30:17 +0000 2020", "full_text": "My deepest fear right now is the second wave of this pandemic because everyone is bored and that makes everyone vulnerable."}
{"id": 1255429192755355648, "created_at": "Wed Apr 29 09:30:18 +0000 2020", "full_text": "Having one of your family members test positive for covid is one of the biggest eye openers ever. Never think it won’t happen to you or your family💔"}
{"id": 1255429192881225729, "created_at": "Wed Apr 29 09:30:18 +0000 2020", "full_text": "Be Smart &amp; inform yourself about #coronavirus"}
{"id": 1255429201118797825, "created_at": "Wed Apr 29 09:30:20 +0000 2020", "full_text": "The way USA are actually dealing with Corona is worrying."}
{"id": 1255429208706289665, "created_at": "Wed Apr 29 09:30:22 +0000 2020", "full_text": "headline news should continue to be about #coronavirus and how we are going to get out of the situation - not about the #PM and his #mistress giving birth to a baby. @BBCNews"}
{"id": 1255429209838751745, "created_at": "Wed Apr 29 09:30:23 +0000 2020", "full_text": "#Poll - Do you feel necessary that #lockdown should be extended in your city/state/country after 3rd May?\n\nPlease like &amp; #Retweet\n\n#COVID19 #lockdownextension"}
{"id": 1255429213131243522, "created_at": "Wed Apr 29 09:30:23 +0000 2020", "full_text": "#Boris and Carrie have had a baby. Like hundreds of other couples during this #coronavirusuk #pandemic but the #newspapers and #news will all lead with this for the next few days #DontIgnoreThePandemic"}
{"id": 1255429221759037441, "created_at": "Wed Apr 29 09:30:25 +0000 2020", "full_text": "I don't see a bright future for Maharashtra if Uddhav is CM again...He hasn't been able to deal w covid effectively, lied and got on the seat of CM, screwed up shiv Sena's image in maha, sucks up to minority too much for vote bank, Palghar sadhus lynched, maino and Pawar's stooge"}
{"id": 1255429221956161539, "created_at": "Wed Apr 29 09:30:25 +0000 2020", "full_text": "(1/2) **Press Release**\n \nWe are delighted to have partnered with @LetsBidProperty  to offer agents full legal packs with no upfront cost in a bid to keep the housing market moving during lockdown.\n \nUsing our bespoke referral platform, it will allow agents partnered with"}
{"id": 1255429229652606977, "created_at": "Wed Apr 29 09:30:27 +0000 2020", "full_text": "#COVID19 I can't see any reason for wearing home made masks. We have been so far behind the curve PPE Testing etc. Absolute incompetence. The only thing the government suggests is social distancing stay at home and was your hands."}
{"id": 1255429233998004225, "created_at": "Wed Apr 29 09:30:28 +0000 2020", "full_text": "what is our situation kaya today if wala tong pandemic"}
{"id": 1255429242193575938, "created_at": "Wed Apr 29 09:30:30 +0000 2020", "full_text": "The #narcissist is not a 'normal' person:\n\nHow do they get away with it for so long?\n\nBecause their SKILL at faking 'normalcy', faking being a GREAT human, is NEXT-level.\n\nMasters of deception.\n\n#NPD #MentalHealth #WednesdayWisdom #WednesdayMorning #NarcissisticAbuse #COVID19"}
{"id": 1255429258777944064, "created_at": "Wed Apr 29 09:30:34 +0000 2020", "full_text": "Saw first use in the media yesterday of \"hunger pandemic\". I think the term they're looking for is \"famine\"."}
{"id": 1255429259394461697, "created_at": "Wed Apr 29 09:30:34 +0000 2020", "full_text": "Astrazenaca Plc says they will start covid testing and Indian stock up 14%....this is crazy"}
{"id": 1255429263593013255, "created_at": "Wed Apr 29 09:30:35 +0000 2020", "full_text": "as of today, the number of corona deaths in the United States exceeds that of fallen US soldiers in the Vietnam War"}
{"id": 1255429280349241344, "created_at": "Wed Apr 29 09:30:39 +0000 2020", "full_text": "🤣 Moms, out of the blue, is like: \n\n\"Abo Ling Ling ate the frogs and now the WHOLE world is in this mess..!\"  \n\nThis is why I came home for lockdown. Happy #Day34OfLockDown"}
{"id": 1255429283998203904, "created_at": "Wed Apr 29 09:30:40 +0000 2020", "full_text": "\"It is perfectly possible for two countries, or three and four countries — France, Italy, Spain — to create corona bonds,\" Piketty said about European answers to the crisis, and thus \"mutualize interest [rates].\""}
{"id": 1255429288221966336, "created_at": "Wed Apr 29 09:30:41 +0000 2020", "full_text": "🔱The first person to do wedding after total  lockdown should be ready to feed the 5,000 people..🤣🤣"}
{"id": 1255429297650774018, "created_at": "Wed Apr 29 09:30:43 +0000 2020", "full_text": "Kids are the worst at practicing social distancing and hygiene."}
{"id": 1255429310904664067, "created_at": "Wed Apr 29 09:30:47 +0000 2020", "full_text": "It’s important to keep going to your OBGYN appointments during pregnancy during #COVID19. \n@healthychildren\n has tips on how to take care of yourself because doing what's best for you is also best for your baby!"}
{"id": 1255429323126947841, "created_at": "Wed Apr 29 09:30:50 +0000 2020", "full_text": "So, are Australian magazine and news pics of Asians in masks re corona virus  possibly provoking racial stereotyping and harmful?"}
{"id": 1255429325723222016, "created_at": "Wed Apr 29 09:30:50 +0000 2020", "full_text": "The basic education is gambling with the lives of learners. I’m more concerned about those grades R-3, can’t they be given free marks and stay at home? I foresee disaster ahead of us."}
{"id": 1255429330072674304, "created_at": "Wed Apr 29 09:30:51 +0000 2020", "full_text": "During this lockdown I think grime mc’s should stop tweeting about grime"}
{"id": 1255429330479570951, "created_at": "Wed Apr 29 09:30:51 +0000 2020", "full_text": "No extension of #TotalLockdown in #Chennai, #Coimbatore and #Madurai when complete lockdown ends tonight at 9 PM.\n\n#TN government issued G.O which says @chennaicorp &amp; respective district collectors would implement till May 3.\n\nGrocery &amp; vegetable shops would function 6 AM to 1PM."}
{"id": 1255429334459916290, "created_at": "Wed Apr 29 09:30:52 +0000 2020", "full_text": "It makes no sense for people to be afraid of Asians during the coronavirus. However, it makes complete sense to be afraid of bats."}
{"id": 1255429334665437184, "created_at": "Wed Apr 29 09:30:52 +0000 2020", "full_text": "The BJP's \"shoot blind &amp; wait for a miracle\" kind of economic policies is responsible for the death of our Economy.\n\nThe Covid19 pandemic has just made it more dead or deader, if that's even possible.\n\n#PMWakeUpSaveEconomy"}
{"id": 1255429342819123201, "created_at": "Wed Apr 29 09:30:54 +0000 2020", "full_text": "So so grateful for my study/office 🙏🏾❤️ never did I think it would get so utilised until this lockdown. Definitely helped me keep productive through this... #WFH"}
{"id": 1255429355108552705, "created_at": "Wed Apr 29 09:30:57 +0000 2020", "full_text": "In other news, flash Belgian GDP -3.9% in Q1 with the lockdown measures imposed on March 12 (subsequently stricter)."}
{"id": 1255429364977676289, "created_at": "Wed Apr 29 09:31:00 +0000 2020", "full_text": "We were killing the lockdown time by enjoying #IrrfanKhan movies in various OTTs and then this sad news . RIP . There is always a confidence whether movie had substance or not this man will give us something to relish and connect. #kaarwan #blackmail #AngreziMedium"}
{"id": 1255429369364971524, "created_at": "Wed Apr 29 09:31:01 +0000 2020", "full_text": "On today's episode of \"Things going wrong,\" my phone battery and port have simultaneously decided to give up, so now I am struggling to charge a partially working battery and I don't know if I can do anything to fix it with the pandemic on"}
{"id": 1255429376461725701, "created_at": "Wed Apr 29 09:31:02 +0000 2020", "full_text": "The empty house next door is still being renovated despite lockdown and I can't escape the noise. Might go get the drum kit and put a banner at the front of my house advertising drum lessons. See how well it sells then"}
{"id": 1255429376956682241, "created_at": "Wed Apr 29 09:31:02 +0000 2020", "full_text": "Another Round xx Fat Joe x Chris Brown...every day after lock down ends until you get sick"}
{"id": 1255429380710547459, "created_at": "Wed Apr 29 09:31:03 +0000 2020", "full_text": "Franky managed to squeeze himself on the Lockdown House Party line up."}
{"id": 1255429384938434562, "created_at": "Wed Apr 29 09:31:04 +0000 2020", "full_text": "NEWS from  London-UK\n\nHedgehogs are getting more RANDY thanks to coronavirus crisis - as fewer people and cars leave way clear for wildlife lockdown love."}
{"id": 1255429390156079105, "created_at": "Wed Apr 29 09:31:06 +0000 2020", "full_text": "Just went into a shop for the first time in this whole lockdown thing, so strange having to be wary of everyone’s personal space and social distance when half the people don’t care and half are petrified!"}
{"id": 1255429393335320588, "created_at": "Wed Apr 29 09:31:06 +0000 2020", "full_text": "It all starts with the medical community accepting that COVID19 is something new:  “I realised as soon as I saw the first CT scan … that this had nothing to do with what we had seen and done for the past 40 years,” -Dr Gattinoni said to Reuters.  It all starts from there!"}
{"id": 1255429405918269440, "created_at": "Wed Apr 29 09:31:09 +0000 2020", "full_text": "How's everyone doing?? #QuarantineLife"}
{"id": 1255429409621884930, "created_at": "Wed Apr 29 09:31:10 +0000 2020", "full_text": "So the basic education department is planning to open schools in winter? During the time the coronavirus pandemic is doing rounds?"}
{"id": 1255429414755749888, "created_at": "Wed Apr 29 09:31:11 +0000 2020", "full_text": "After May 4th, It’ll just be a matter of time before another lockdown is implemented 😓"}
{"id": 1255429419788914690, "created_at": "Wed Apr 29 09:31:13 +0000 2020", "full_text": "Poverty and hunger is real but so also is #COVID19 . You can't 'cos of what you'll eat risk going out ( without necessary precaution or protection) and cone in contact with something that is capable of taking your life. Please let's #StayAtHomeAndStaySafe"}
{"id": 1255429419885367298, "created_at": "Wed Apr 29 09:31:13 +0000 2020", "full_text": "Hope those robot sexbot are around for the next pandemic."}
{"id": 1255429435089661953, "created_at": "Wed Apr 29 09:31:16 +0000 2020", "full_text": "Anyone else feeling anxious af when they see advertising/movie/TV show characters hugging and kissing, and breaking social-distancing norms all the time on-screen these days? No? Just me? Ok then. #LifeInTheTimeOfCorona"}
{"id": 1255429436217929728, "created_at": "Wed Apr 29 09:31:17 +0000 2020", "full_text": "We are in for a bigger second wave of covid19 than the first.\nOur federal government is useless and incompetent. \nWe have a president with the mind of a spoiled 10 year old."}
{"id": 1255429436465430536, "created_at": "Wed Apr 29 09:31:17 +0000 2020", "full_text": "Do people just use Google when doing lockdown quizzes #jeremyvine"}
{"id": 1255429439866929155, "created_at": "Wed Apr 29 09:31:17 +0000 2020", "full_text": "While you work from home, help make your colleagues, your boss or your employees feel cared about &amp; encourage openness by asking about each other’s wellbeing before discussing any work #workfromhome #openness #mentalhealth #wellbeingatwork #coronavirus #beatingtheblues #selfcare"}
{"id": 1255429443532869645, "created_at": "Wed Apr 29 09:31:18 +0000 2020", "full_text": "Wow! Boris Johnson has almost died and had a baby in space of few weeks... on top of running the country during a global pandemic 😬 #intense"}
{"id": 1255433751858941952, "created_at": "Wed Apr 29 09:48:25 +0000 2020", "full_text": "The pandemic is odd in that so many of us have become experts in denial so quickly."}
{"id": 1255433759291301888, "created_at": "Wed Apr 29 09:48:27 +0000 2020", "full_text": "Yo planeando mi verano perfecto\nCoronavirus: I aM a jOkE tO yOu?"}
{"id": 1255433760541155330, "created_at": "Wed Apr 29 09:48:28 +0000 2020", "full_text": "If I had alcohol, this corona break would be nothing less than ‘tops’"}
{"id": 1255433767965077511, "created_at": "Wed Apr 29 09:48:29 +0000 2020", "full_text": "Kremlin: we are seeing a faster growth rate in coronavirus infections in the regions now, and not in Moscow."}
{"id": 1255433776513122305, "created_at": "Wed Apr 29 09:48:31 +0000 2020", "full_text": "Economic activities begins in #Haryana after Centre allowed to restart industrial units with some limitations during second phase of #lockdown.\n\n#IndiaFightsCorona    #COVID19Pandemic"}
{"id": 1255433780183158784, "created_at": "Wed Apr 29 09:48:32 +0000 2020", "full_text": "This lockdown has really made me focus on what’s really important. My gaming career. I’ve finished Assassin’s Creed Odyssey and Red Dead Redemption 2 in a month. Next up, Final Fantasy XV. Then God of War."}
{"id": 1255433780925472768, "created_at": "Wed Apr 29 09:48:32 +0000 2020", "full_text": "Can we all just stay home, we will wait for the 31st of December for our do over?!! Think about it ge."}
{"id": 1255433784746532864, "created_at": "Wed Apr 29 09:48:33 +0000 2020", "full_text": ".@DominicRaab will make a statement on the repatriation of U.K. citizens affected by covid 19, followed by a short business statement from @Jacob_Rees_Mogg"}
{"id": 1255433789003759616, "created_at": "Wed Apr 29 09:48:34 +0000 2020", "full_text": "Congratulations to Boris on the birth of his new son Cornelius Covid Toxicodendron De Pfeffel Hatethepoor Johnson."}
{"id": 1255433809677488130, "created_at": "Wed Apr 29 09:48:39 +0000 2020", "full_text": "Keep active! Take a walk, go cycling  or maybe a online Yoga class from home. Find something that you enjoy. #WellnessWednesday #StayHome #StaySafe"}
{"id": 1255433822319116288, "created_at": "Wed Apr 29 09:48:42 +0000 2020", "full_text": "when this lockdown is over i'm doing shit i never did before just because. 😭"}
{"id": 1255433822549749761, "created_at": "Wed Apr 29 09:48:42 +0000 2020", "full_text": "Imagine if Apple released a new iPhone and Next had a sale the first day after lockdown ends."}
{"id": 1255433827599765510, "created_at": "Wed Apr 29 09:48:43 +0000 2020", "full_text": "How y’all posting the “stay home” sticker on insta with like 10 other people in the photo-"}
{"id": 1255433830980354048, "created_at": "Wed Apr 29 09:48:44 +0000 2020", "full_text": "Priti Patel on select committee. Given that Brexit was about taking control of our boarders, how come Patel does not know how many people that have arrived during covid-19? No checks at airports!"}
{"id": 1255433831529799683, "created_at": "Wed Apr 29 09:48:44 +0000 2020", "full_text": "Basic Education department is ill advised honestly. Their presentation is not evidence based and far from being practical. The social distancing only works for private schools as they have few learners in a class"}
{"id": 1255433834553905157, "created_at": "Wed Apr 29 09:48:45 +0000 2020", "full_text": "If the coronavirus is spread from the Wuhan lab, then the deaths that are happening all over the world, you will feel the sin of killing the deaths Mr. @xijinping."}
{"id": 1255433835384373248, "created_at": "Wed Apr 29 09:48:45 +0000 2020", "full_text": "2020:\n-WW3 almost started\n-Australia fire\n-CAA-NRC nationwide protest\n-Delhi Riot\n-Kobe Bryant plane crash\n-Corona Virus\n-World wide Lockdown\n-#IrrfanKhan's death\n                ....and it's just April.\n\n#GoneTooSoon\n#RIPIrrfanKhan"}
{"id": 1255433838811066368, "created_at": "Wed Apr 29 09:48:46 +0000 2020", "full_text": "This whole thing of lockdown and curfew as taught me alot🤔"}
{"id": 1255433839029166083, "created_at": "Wed Apr 29 09:48:46 +0000 2020", "full_text": "A lot of people still have issue with #selftape #lockdown is great time to learn new skills as the world is moving forward not back . #castingdirector ."}
{"id": 1255433843982643209, "created_at": "Wed Apr 29 09:48:47 +0000 2020", "full_text": "We're all TIRED of washing dishes, so after this lockdown, spare a thought for all the domestic workers who have to wash dishes daily, dishes that they didn't even make."}
{"id": 1255433856464949249, "created_at": "Wed Apr 29 09:48:50 +0000 2020", "full_text": "Idea: We need monuments commemorating the deaths of the pandemic. And honorary statutes over the healthcare workers and every other profession that helped pull the world through Hell. Then national holidays and freaking parades celebrating the end of it."}
{"id": 1255433856611729408, "created_at": "Wed Apr 29 09:48:50 +0000 2020", "full_text": "My self-inflicted #lockdown haircut is so bad that I've just had a request for pictures from Singapore.  Family and friends in Europe, Africa, Asia and Australia are united in hysterical laughter."}
{"id": 1255433864190865408, "created_at": "Wed Apr 29 09:48:52 +0000 2020", "full_text": "I teach Grade 7 in a township which is currently the epicenter of Covid 19 in KZN.\n\nSo, Monday you say"}
{"id": 1255433876887011333, "created_at": "Wed Apr 29 09:48:55 +0000 2020", "full_text": "When you're on a Zoom call and the sound of your wife's 💩 hitting the water comes through the wall... #lockdown @grace_mckee"}
{"id": 1255433877214187520, "created_at": "Wed Apr 29 09:48:55 +0000 2020", "full_text": "It's a tricky situation, so no solution is ideal. @DBE_SA has to resume learning for grade 7s and matrics. Those are transitional grades and those learners have to progress.\n\nLife can't indefinitely stop, because of covid-19. Let's ensure strict adherence to preventive measures."}
{"id": 1255433881890762753, "created_at": "Wed Apr 29 09:48:56 +0000 2020", "full_text": "We are in Last Sem and Our College's are closed due to COVID19. As a Last year student we want to do classes for few Days after Lockdown ends and than University should look ahead for our End sem. exam. Online examination is not a good Idea. @ugc_india @HRDMinistry @AICTE_INDIA"}
{"id": 1255433885476945920, "created_at": "Wed Apr 29 09:48:57 +0000 2020", "full_text": "Covid 19 cardiac arrest simulation happening right now @LHCHFT and various times throughout the day.💖😷"}
{"id": 1255433886131204096, "created_at": "Wed Apr 29 09:48:57 +0000 2020", "full_text": "IM ON A DREAM LOCKDOWN MATES"}
{"id": 1255433897543962624, "created_at": "Wed Apr 29 09:49:00 +0000 2020", "full_text": "No truth in rumour that mass #coronavirus vaccination programe will be an oral dose inside every Gregg Steak Slice?!"}
{"id": 1255433897552359426, "created_at": "Wed Apr 29 09:49:00 +0000 2020", "full_text": "@MattHankcock Congratulations for your intensive counterattack against COVID-19!"}
{"id": 1255433902535118848, "created_at": "Wed Apr 29 09:49:01 +0000 2020", "full_text": "#COVID19-- @realDonaldTrump versus @markrutte -- #Trump, this is how the #Dutch govt. is just starting: asking the people how they want to see the #lockdown being eased via online survey."}
{"id": 1255433906259734528, "created_at": "Wed Apr 29 09:49:02 +0000 2020", "full_text": "To all those people who think that the Coronavirus Act 2020 indemnifies anyone but a person providing a relevant 'care' service.\nIt doesn't."}
{"id": 1255433914392469508, "created_at": "Wed Apr 29 09:49:04 +0000 2020", "full_text": "Wearing all my dresses at home, I’m afraid I might not fit into them after the lockdown."}
{"id": 1255433914962849793, "created_at": "Wed Apr 29 09:49:04 +0000 2020", "full_text": "#18thAmendment \nFedGoV chosen Corona situation2 diffuse18th Amendment is cheating to public. Responding to Shanaz rahu i suggest; Joint Editorials, Publishing telecasting txt of18th Amendment,Awareness Campaign, Public Protest at press clubs n distancing OSPs,Hunger strikes etc."}
{"id": 1255433915063468033, "created_at": "Wed Apr 29 09:49:04 +0000 2020", "full_text": "So in 2020 we almost have a WW3, have a global pandemic with THOUSANDS dying, and now Irfaan Khan dies? I re-cancel 2020, this year is noT IT!"}
{"id": 1255433915130658821, "created_at": "Wed Apr 29 09:49:04 +0000 2020", "full_text": "Postgraduate student at Kasturba Hospital in Delhi tests COVID-19 positive; sent to home quarantine: Officials"}
{"id": 1255433918507032578, "created_at": "Wed Apr 29 09:49:05 +0000 2020", "full_text": "Just called out to my wife that Boris has had his baby, her 100% genuine enthusiastic suggestion: \"THEY SHOULD CALL IT CORONA!!!!!!\""}
{"id": 1255433918913839104, "created_at": "Wed Apr 29 09:49:05 +0000 2020", "full_text": "Lockdown measures can only be relieved safely in the presence of widespread testing and contact tracing. Combining lockdown and population-wide testing is key to rapidly ending the COVID-19 pandemic.”\n(End)"}
{"id": 1255433923468853252, "created_at": "Wed Apr 29 09:49:06 +0000 2020", "full_text": "Good evening iPsyched members.\n\nHope everyone is well. There are a lot of changes that our university has made to ensure that we receive the education we deserve even in this pandemic. One of those changes include the elimination of exams for this semester."}
{"id": 1255433956507488259, "created_at": "Wed Apr 29 09:49:14 +0000 2020", "full_text": "shahid Afridi’s cricket career still would be last longer than this lockdown."}
{"id": 1255433956553633792, "created_at": "Wed Apr 29 09:49:14 +0000 2020", "full_text": "Wetin be ya plan for today? Forget say nah lockdown we dey, you must get plan sha. Una morning."}
{"id": 1255433957757370370, "created_at": "Wed Apr 29 09:49:15 +0000 2020", "full_text": "#SARS_COV_2 aka #COVID19 \n#StayHome #StaySafe"}
{"id": 1255433960848609281, "created_at": "Wed Apr 29 09:49:15 +0000 2020", "full_text": "Punjab CM Capt Amarinder Singh announces extension in curfew for 2 more weeks. Relaxation in curfew from 7 am to 11 am daily but people need to follow social distancing @timesofindia"}
{"id": 1255433965286064134, "created_at": "Wed Apr 29 09:49:16 +0000 2020", "full_text": "been avoiding thinking abt/ fully digested the whole pandemic situation - some may call it escapism, i call it a preventative measure bcos i can not ***afford*** to lose it/break down in a house with all my family members and zero privacy"}
{"id": 1255433969434230785, "created_at": "Wed Apr 29 09:49:17 +0000 2020", "full_text": "LOCKDOWN shows t way! KSPCB, either SHUT DOWN polluting industries or give economically viable Ind wastewater treatment facilities &amp; enforce REUSE! RIVERS ARE OUR LIFE SOURCES !! @AnandSinghBS @PrakashJavdekar @CPCB_OFFICIAL @karnatakapcb #SaveVrishabhavathiNadi #stoppollution"}
{"id": 1255433977848045568, "created_at": "Wed Apr 29 09:49:19 +0000 2020", "full_text": "Ever since the coronavirus, it's been hard to study and stay focus"}
{"id": 1255433990061916160, "created_at": "Wed Apr 29 09:49:22 +0000 2020", "full_text": "I feel sorry for the people going through midlife crisis in this lockdown."}
{"id": 1255433990082789376, "created_at": "Wed Apr 29 09:49:22 +0000 2020", "full_text": "#Iran’s Health Ministry spokesman @drjahanpur: Total #CoronaVirus cases in Iran are now 93,657 &amp; number of deaths 5957. As of yesterday 1073 new infections &amp; 80 deaths reported. 73,791 have so far recovered from #COVID19 &amp; 2965 are in critical condition. 453,386 tests done so far"}
{"id": 1255433991123058692, "created_at": "Wed Apr 29 09:49:22 +0000 2020", "full_text": "Chennie Kim Jongdae had a daughter first just like how he wanted &amp; d exos are now uncles &amp; exols are aunties &amp; uncles too &amp; shes born in April just like JD debut solo &amp; this is the best news I ever had sincr this pandemic started😭 @weareoneEXO #CongratsCHEN #Chen_LittlePrincess"}
{"id": 1255433994906238981, "created_at": "Wed Apr 29 09:49:23 +0000 2020", "full_text": "Just In: Only 20 Peoples allowed To go at Funeral I request WHOLE MUMBAI don't Come at Funeral Request stay home #IrfanKhan"}
{"id": 1255433995283726337, "created_at": "Wed Apr 29 09:49:23 +0000 2020", "full_text": "Great to have a 1-2-1 with Michelle @PSpagMichelle  I'd never heard of Zoom until a few months ago.  Look forward to seeing you  after the lockdown @shoutnetwork   @BusinessGiftUK @SuzieShout"}
{"id": 1255434002716114947, "created_at": "Wed Apr 29 09:49:25 +0000 2020", "full_text": "#Germany #Berlin #Coronavirus\n\nBerlin's mayor Michael Müller has spoken out for the temporary closure of Tegel Airport.  \"We see practically worldwide that air traffic is stopped, that huge airports in other countries are closed,\" said Müller to rbb broadcaster 88.8 on Wednesday."}
{"id": 1255434003169120262, "created_at": "Wed Apr 29 09:49:25 +0000 2020", "full_text": "Seems like #MrMotivator is losing his mojo - those knees just aren't going as high as they used to. Looks like his heart's not in it and he'd rather be sinking a cold one with a fry-up in Wetherspoons #MrDemotivator #HealthcheckUKLive #QuarantineLife #LockdownLife #IsolationLife"}
{"id": 1255434010869760003, "created_at": "Wed Apr 29 09:49:27 +0000 2020", "full_text": "School kids can’t be expected to practice social distancing  @DBE_SA"}
{"id": 1255434011045965826, "created_at": "Wed Apr 29 09:49:27 +0000 2020", "full_text": "Ladies, even in social distancing, men exaggerate. \nThey'll claim it's six feet, but it's really only three... 😈"}
{"id": 1255434015340978176, "created_at": "Wed Apr 29 09:49:28 +0000 2020", "full_text": "Complaint filed against ABP NEWS for spreading fake news propaganda against a community on news channel.\nFiled reported under IPC section 505(1)(b).\nSection 54 of DMA together with Section 505(1)(b) of IPC in the current scenario of the Covid-19 crisis could deter many."}
{"id": 1255434019686227968, "created_at": "Wed Apr 29 09:49:29 +0000 2020", "full_text": "Every dog has his day. Screw the lockdown by all means. Kal ko jab boycott shuru hoga, aap fir bhi sadak par honge"}
{"id": 1255434023410847748, "created_at": "Wed Apr 29 09:49:30 +0000 2020", "full_text": "Eu achando q to com Corona e meu pai pgtando se eu to grávida"}
{"id": 1255434023544983556, "created_at": "Wed Apr 29 09:49:30 +0000 2020", "full_text": "I have fomo for a lot of things during lockdown but chiskop is the last thing. Even if they said I have covid-19 in my hair I’m not cutting it, yho!"}
{"id": 1255434024295768125, "created_at": "Wed Apr 29 09:49:30 +0000 2020", "full_text": "When I woke up this morning did I think I would be bopping my buss to Greg Wallace's lockdown workout? I did not but here I am"}
{"id": 1255434049272844288, "created_at": "Wed Apr 29 09:49:36 +0000 2020", "full_text": "Stay home , stay safe."}
{"id": 1255434057200087040, "created_at": "Wed Apr 29 09:49:38 +0000 2020", "full_text": "Dude, so lockdown is cancelled?"}
{"id": 1255434061436334081, "created_at": "Wed Apr 29 09:49:39 +0000 2020", "full_text": "#ExtendTheLockdown\n\nLockdown is just over from next week.\nStage 2 came earlier than wat we anticipated. #unlocksouthafrica"}
{"id": 1255434069954920450, "created_at": "Wed Apr 29 09:49:41 +0000 2020", "full_text": "corona, ufos and now asteroid oof"}
{"id": 1255434074900049921, "created_at": "Wed Apr 29 09:49:42 +0000 2020", "full_text": "Que surt més barat,  fer un test del #COVID19 o una autopsia??"}
{"id": 1255434086291734534, "created_at": "Wed Apr 29 09:49:45 +0000 2020", "full_text": "Dear FG, allocate a minimum of N20,000 to every citizen with BVN, give 2 days break for everyone to stock up, then enforce (by any means necessary) a nationwide total lock down for 2 weeks.\n\nWe can't defeat Covid19 without spending huge. \n\nMy 50 kobo."}
{"id": 1255434087050944512, "created_at": "Wed Apr 29 09:49:45 +0000 2020", "full_text": "10+ weeks of heart scans finished! Amazing consultants and midwifery team at Colchester Hospital looking after us! Nearly 2/3 of the way there now and feeling very grateful 🥰\nEven through a pandemic, our treatment has been fantastic @ESNEFT @NHSuk"}
{"id": 1255434087462027264, "created_at": "Wed Apr 29 09:49:45 +0000 2020", "full_text": "people who ask for dates for their country in the no shame tour in the middle of the pandemic ???? Dude-"}
{"id": 1255434090569965577, "created_at": "Wed Apr 29 09:49:46 +0000 2020", "full_text": "A survey from the Nursing Times has highlighted almost all nursing staff are feeling more stressed and anxious than usual, with a third describing the state of their mental health as understandably bad during the Covid-19 crisis."}
{"id": 1255434108009885697, "created_at": "Wed Apr 29 09:49:50 +0000 2020", "full_text": "I fucking hate small talks.\nI wanna talk about science, the meaning of life,the lies you've told ,your childhood memories, your insecurities and your fear.I like people  who speak with emotions from a twisted mind \nI Dont wanna know \"what's up\"and how is corona that side \nNeh kak"}
{"id": 1255434108018339840, "created_at": "Wed Apr 29 09:49:50 +0000 2020", "full_text": "alm 609 cases of corona in my small ass county\nmom has to go out shopping tomorrow\nand they're wondering why we're doing bad at school\nso much to worry about besides school"}
{"id": 1255434112631963655, "created_at": "Wed Apr 29 09:49:51 +0000 2020", "full_text": "MY BLOOD HAS NOT BEEN DRAWN SINCE JANUARY STUPID FRANCES LE AND THEY DID NOT DO A COVID TEST"}
{"id": 1255434124665524226, "created_at": "Wed Apr 29 09:49:54 +0000 2020", "full_text": "Scone or scone... covid or covid... and what if you pronounce scone as “scone” but covid as “covid”?... 🤷‍♂️ #COVID19Aus"}
{"id": 1255434128431951873, "created_at": "Wed Apr 29 09:49:55 +0000 2020", "full_text": "Rajasthan's count of more than 2,000 COVID-19 cases not a cause of worry because state government’s objective is to ensure not a single case goes undetected: Chief Minister @ashokgehlot51 \n@RajCMO\n@PIBJaipur\n@PTI_News"}
{"id": 1255434136975806466, "created_at": "Wed Apr 29 09:49:57 +0000 2020", "full_text": "Idea for a band name thanks to the 3 freo dockers players and 9’s michael Thompson.... Pandemic Party Pictures @GenoveseMichael @BeaumontSimon @9NewsPerth"}
{"id": 1255434145376985091, "created_at": "Wed Apr 29 09:49:59 +0000 2020", "full_text": "lock down is jst going on"}
{"id": 1255434150368215042, "created_at": "Wed Apr 29 09:50:00 +0000 2020", "full_text": "New report sheds light on how the Apple and Google partnership for COVID-19 contact tracing started"}
{"id": 1255434153614610438, "created_at": "Wed Apr 29 09:50:01 +0000 2020", "full_text": "If kids are going back to school we might at as well cancel this lockdown, Basic Education."}
{"id": 1255434157880152064, "created_at": "Wed Apr 29 09:50:02 +0000 2020", "full_text": "It's a big miss #PremierLeague fuck off #coronavirus"}
{"id": 1255434166394650626, "created_at": "Wed Apr 29 09:50:04 +0000 2020", "full_text": "Election campaigning starts in #Burundi ahead of local &amp; presidential elections on May 20 despite concerns over spread of #Covid-19 &amp; violence targeting opposition.President #Nkurunziza not standing for reelection but hand-picked successor from ruling CNDD-FDD expected to triumph"}
{"id": 1255434174368014337, "created_at": "Wed Apr 29 09:50:06 +0000 2020", "full_text": "In the road I live on, which has 60 houses in it,  there has been 1 tragic coronavirus death... He caught it at the college he worked in from students before lockdown, died in ICU at hospital.  We stood on the street to say goodbye. Nice guy."}
{"id": 1255434175261310976, "created_at": "Wed Apr 29 09:50:06 +0000 2020", "full_text": "OFFCOARSE THEY DID , DÓCUMENTRYS ALL OVER YOUTUBE ALREADY PROVE IT ! DON'T YOU PEOPLE HAVE INVESTIGATIVE REPORTERS ? SOME WOMAN , OBAMA ADMINISTRATION PAID 3.7 MILLION TO DR. FAUCI TO GIVE IT TO WUHAN THEN O AMA TALKED ABOUT HOW IN 5 YEARS THIS WOULD HAPPEN"}
{"id": 1255434182832111617, "created_at": "Wed Apr 29 09:50:08 +0000 2020", "full_text": "Odisha has 108 cases and 1 death. After 3 months of the virus circulating in India. Death Rate: 0.9%.\n\nAnd yet they wants to extend the lockdown by a month.\n\nThen what should be done in Maharashtra, when we are about to reach 10k mark...?"}
{"id": 1255434188276355072, "created_at": "Wed Apr 29 09:50:09 +0000 2020", "full_text": "And 2020 is getting More worse\nAnd we can do prayers only. Hope everything will heal. Stop 2020 .no more bad news please.🙏\n#IrfanKhan #RIPIrrfan #wednesdaymorning #coronavirus"}
{"id": 1255434192361533442, "created_at": "Wed Apr 29 09:50:10 +0000 2020", "full_text": "Corona is probably dancing after hearing what Basic Education is saying."}
{"id": 1255434204415954944, "created_at": "Wed Apr 29 09:50:13 +0000 2020", "full_text": "Lockdown is a beautiful chance for us to unlock the doors of our perception to give better meaning to our lives .💫💫"}
{"id": 1255434208258011138, "created_at": "Wed Apr 29 09:50:14 +0000 2020", "full_text": "When you’re struggling to keep the #children motivated to continue their #HomeSchooling during #lockdown, how about taking a leaf out of one headteachers book, or should we say COSTUME &amp; keep the #kids engaged with weekly #FancyDress ensembles!🦖🐥🚀 Keep inspiring #SallyMaddison"}
{"id": 1255434212645224450, "created_at": "Wed Apr 29 09:50:15 +0000 2020", "full_text": "Looking forward to going to the pandemic themed bars of Shoreditch in 2070"}
{"id": 1255434213328932864, "created_at": "Wed Apr 29 09:50:15 +0000 2020", "full_text": "La brecha digital durante la pandemia de la COVID-19 - by @luispardo1"}
{"id": 1255434216940212225, "created_at": "Wed Apr 29 09:50:16 +0000 2020", "full_text": "1100 #CRPF personnel quarantined in Delhi post demise of a SI \n\n#Corona"}
{"id": 1255434238339448833, "created_at": "Wed Apr 29 09:50:21 +0000 2020", "full_text": "OPEN MIKE SUPPLEMENTAL POLL NO. 4: Even though it was legal for them to do so, should the @Lakers be criticized for applying and getting a #coronavirus small-business relief loan they have now given back?"}
{"id": 1255434241523044353, "created_at": "Wed Apr 29 09:50:22 +0000 2020", "full_text": "Got a barrage of notifications that Boris Johnson spawned a kid but had to hear from my dad about the expansion of the covid loans #fuckyoumedia"}
{"id": 1255434242428932098, "created_at": "Wed Apr 29 09:50:22 +0000 2020", "full_text": "#Covid19 Some‘fever’during the menstrual periode=normal. How many👩🏻‍🦱👩🏼where put in Corona quarantaine only after fever-checks from a distance? Why lots of ‘underlying’diseases are not treated well from the beginning,at least with the aim to strengthen+benefit the patient of 50+ys?"}
{"id": 1255434246509989888, "created_at": "Wed Apr 29 09:50:23 +0000 2020", "full_text": "Covid has now claimed more American lives — 58,223 — than died in the long and bloody Vietnam War."}
{"id": 1255434254160445440, "created_at": "Wed Apr 29 09:50:25 +0000 2020", "full_text": "People are so stuck up between Corona Virus and the demise of Irfan that they forgot about the 68000 Crores. RIP Mr. Irfan. But whatever the government did is unacceptable."}
{"id": 1255434254793793543, "created_at": "Wed Apr 29 09:50:25 +0000 2020", "full_text": "As for the lack of \"random\" tests in re to the #DrEricksonCOVID19Briefing, when the CDC quotes ANY disease prevalence/death stats, it doesn't conduct random sampling-- so if there's a problem, it's with the system, not their method\n#OPENAMERICANOW"}
{"id": 1255434262649737223, "created_at": "Wed Apr 29 09:50:27 +0000 2020", "full_text": "even if you continue to get Govt help while not working in lockdown, how long until they expect you to take on work you do not want to (like labouring in a field picking fruit) to get the support they offer? it is v dangerous to rely on others for your freedom and survival"}
{"id": 1255434263538929664, "created_at": "Wed Apr 29 09:50:27 +0000 2020", "full_text": "#Pakistan using military spy technology to track #COVID19 cases. Inter Services Intelligence (#ISI) developed tracking system giving medical &amp; intelligence assistance in #Corona pandemic. System was used to track terrorists &amp; is believed to be based on mobile phone data."}
{"id": 1255434267099832320, "created_at": "Wed Apr 29 09:50:28 +0000 2020", "full_text": "australia is already lifting some social distancing bans😳😳"}
{"id": 1255434271612899329, "created_at": "Wed Apr 29 09:50:29 +0000 2020", "full_text": "#Np Black Is Beautiful by @2niteFlavour #ListenToMelodyfmAtHomeWith/@BabaEfe &amp; @Realonome1 #StaySafeStayHome"}
{"id": 1255434275769507846, "created_at": "Wed Apr 29 09:50:30 +0000 2020", "full_text": "These people that are flexing muscles, how many people were arrested for insulting Jesus publicly or even making comic shows of him?? \n\nWe're still battling Coronavirus dears \nI don't have energy"}
{"id": 1255434301702844421, "created_at": "Wed Apr 29 09:50:37 +0000 2020", "full_text": "My sense of humour has definitely darkened this lockdown"}
{"id": 1255434317716652032, "created_at": "Wed Apr 29 09:50:40 +0000 2020", "full_text": "How are learners going to practice social distancing in a packed taxi and during break time. 🤦‍♂️ Eat lunch 1 metre apart. #Lockdown #ExtendLockdown #Back2Virus"}
{"id": 1255434334879846401, "created_at": "Wed Apr 29 09:50:44 +0000 2020", "full_text": "After this lockdown I think I’ll actually own a hoodie in every colour possible"}
{"id": 1255434338998652929, "created_at": "Wed Apr 29 09:50:45 +0000 2020", "full_text": "What breaks me is that all those covid-19 victims didn't need to die\n\nWhen we have the biggest death toll in Europe even after having the most time to prepare, will the public still let the Government get away with it?"}
{"id": 1255434355352178690, "created_at": "Wed Apr 29 09:50:49 +0000 2020", "full_text": "Johnson’s Mistress gives birth to his 6th/7th child. A corrected death toll for Covid19. Bojo avoids PMQs and daily briefing. How many newspapers will lead on ‘It’s a boy’ rather than Government’s mishandling of Covid and economy. Perhaps sneak out the Russia report today as well"}
{"id": 1255434375795220481, "created_at": "Wed Apr 29 09:50:54 +0000 2020", "full_text": "Do you want other people to buy \ninto your dream, just unlock your potential in this lockdown.\nAnd you will be highly soughted after, when the lockdown ends!\n\n#WednesdayMotivation"}
{"id": 1255434376860577800, "created_at": "Wed Apr 29 09:50:54 +0000 2020", "full_text": "Does the Department of Basic Education know that Doctors who are trained to deal with diseases got infected with Coronavirus while they were working? What will happen to students and teachers who are not trained to deal with viruses?\n\nSo basically this Lockdown was for nothing.🤦🏾"}
{"id": 1255434410352168963, "created_at": "Wed Apr 29 09:51:02 +0000 2020", "full_text": "We really, really need an article by Anders Tegnell which explains in detail the thinking behind Sweden’s coronavirus strategy. Having to piece together his/FHM's thinking from press conferences and interviews leads to misunderstandings."}
{"id": 1255434417885110272, "created_at": "Wed Apr 29 09:51:04 +0000 2020", "full_text": "America stay home and eat less meat. Congress, pay for it. Senate, enact it. Trump, sign it into law. Then resign."}
{"id": 1255434418757545987, "created_at": "Wed Apr 29 09:51:04 +0000 2020", "full_text": "Tyson Fury vs Wlafimir Klitschko. What a fight it was, it was thriller fight.#lockdown #COVID__19"}
{"id": 1255434447165558785, "created_at": "Wed Apr 29 09:51:11 +0000 2020", "full_text": "So I’m either dying from corona or clorox"}
{"id": 1255434447782129665, "created_at": "Wed Apr 29 09:51:11 +0000 2020", "full_text": "Schools have no business opening right now. The way the corona virus numbers are going to spike, Yoh ga ke batle le go bona."}
{"id": 1255434455361236992, "created_at": "Wed Apr 29 09:51:13 +0000 2020", "full_text": "Wearing all my dresses at home, I might not fit into them after the lockdown."}
{"id": 1255434459958181889, "created_at": "Wed Apr 29 09:51:14 +0000 2020", "full_text": "#CoronaVirus #Lockdown Times we live in except for immediate family members no one from Bollywood fraternity /fans will be able to pay Last respect /farewell to #IrrfanKhan #RestInPeace"}
{"id": 1255434472633315331, "created_at": "Wed Apr 29 09:51:17 +0000 2020", "full_text": "I have left my house exactly two times since lockdown started."}
{"id": 1255434476601184256, "created_at": "Wed Apr 29 09:51:18 +0000 2020", "full_text": "During this lockdown I’ve found myself watching countless Shawn Cee first listen/ reaction videos. I’m just bopping my head with him vibing to heat 😂."}
{"id": 1255434481651060736, "created_at": "Wed Apr 29 09:51:19 +0000 2020", "full_text": "China pretending they aren't the source of covid-19 is like when your dog tears something up and pretends it wasn't them"}
{"id": 1255434494112419841, "created_at": "Wed Apr 29 09:51:22 +0000 2020", "full_text": "In the midst of this pandemic the only sober voice is Dr Zweli Mkhize"}
{"id": 1255434526697848837, "created_at": "Wed Apr 29 09:51:30 +0000 2020", "full_text": "FA pass Governor Sindh @ImranIsmailPTI visited rural sindh with protocol of 40 to 50 cars , voilated #lockdownpakistan. Got affected by #COVID19 by own ppl who brought them with himself &amp; later on alleged sindhis for this. Governor sahab u R a mercenary politician."}
{"id": 1255434530950955008, "created_at": "Wed Apr 29 09:51:31 +0000 2020", "full_text": "#coronavirus is a 5 star disease. Wealthy rich resting in their home posting pics of food and families. Middle class jobs security at stake and poor are starving for food &amp; lwas livelihoods. #NoWorldForPoor"}
{"id": 1255434540002279424, "created_at": "Wed Apr 29 09:51:33 +0000 2020", "full_text": "Corona is the new black"}
{"id": 1255434540052631553, "created_at": "Wed Apr 29 09:51:33 +0000 2020", "full_text": "I deeply saddened by the demise of our member of the force SI/GD Md. Ikram Hussain of 31 bn due to corona virus. My sincere condolences are with their family and their well wishers. I pray to God that give strength to his wife and family to bear this sorrow in this hour of grief."}
{"id": 1255434544003649540, "created_at": "Wed Apr 29 09:51:34 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255434548432732165, "created_at": "Wed Apr 29 09:51:35 +0000 2020", "full_text": "Parents must stay at home but leaners must go to school \nHow does this make sense ,what exactly is the gov trying to achieve?\nWhat will be the end product?"}
{"id": 1255434553113620481, "created_at": "Wed Apr 29 09:51:36 +0000 2020", "full_text": "Question: does the whole #minimalist 90/90 rule still apply during this quarantine period? Do we still #KonMari our things when all we literally have now are just things to keep us company? #justsaying #covid19 #SelfQuarantine"}
{"id": 1255434556804644867, "created_at": "Wed Apr 29 09:51:37 +0000 2020", "full_text": "With NCDC number yesterday, those that are shouting stop the lock down are now screaming reverse the lock down."}
{"id": 1255434565209948162, "created_at": "Wed Apr 29 09:51:39 +0000 2020", "full_text": "Why is this lockdown feeling like smoke and mirrors...\nIt's ALL about the lockdown billions..\n\nWe have 50000 TB deaths a year and 11 000 Flu deaths but yet no lockdown?\n\nNow they messing up schools too\n\n#ThinkAboutIt\n#Day34ofLockdown"}
{"id": 1255434573003055111, "created_at": "Wed Apr 29 09:51:41 +0000 2020", "full_text": "Believe that your difficulties are mere stepping stones to almost spectacular view. #workingfromhome #COVID19 #newbeginnings"}
{"id": 1255434578371784704, "created_at": "Wed Apr 29 09:51:42 +0000 2020", "full_text": "If You Could end corona viruse by sacrificing one Indian Cricketer, which one would you choose and why Rishab Pant?"}
{"id": 1255434585359421442, "created_at": "Wed Apr 29 09:51:44 +0000 2020", "full_text": "Lockdown is better than knocked down. Mask is better than ventilator. \nHome is better than intensive care unit. Prevention is better than cure.. \nStay home, stay safe and live healthy by the special Grace of God...."}
{"id": 1255434589843177472, "created_at": "Wed Apr 29 09:51:45 +0000 2020", "full_text": "is it ratchet to get  a tattoo during all this i’ve been  social distancing for a fatASS Mf minute and so has my artist 🤷🏻‍♀️"}
{"id": 1255434594041634819, "created_at": "Wed Apr 29 09:51:46 +0000 2020", "full_text": "Jeremy is more gutted about the wine being wasted than people dying from the coronavirus #JeremyVine"}
{"id": 1255434606960160768, "created_at": "Wed Apr 29 09:51:49 +0000 2020", "full_text": "Quick one guys - A chance to watch your favourite artiste perform live at the O2 Arena or a chance to watch your favourite football club live in a Champions League final at the stadium. Which are you taking? #FreeMubarakBala #PrayForKemiOlunloyo #music #football #lockdown"}
{"id": 1255434615839481856, "created_at": "Wed Apr 29 09:51:51 +0000 2020", "full_text": "That time when the Vice President toured a hospital of covid patients without a mask on... I guess for Jesus idk? 🤷‍♂️"}
{"id": 1255434639382138892, "created_at": "Wed Apr 29 09:51:57 +0000 2020", "full_text": "Stupid being #glutenfree everyone else is eating hobnobs and chocolate biscuits and all I have is lightly Salted rice crackers, still better than a poke in the eye with a sharp stick #lockdown #lockdownuk"}
{"id": 1255434648311803905, "created_at": "Wed Apr 29 09:51:59 +0000 2020", "full_text": "It seems the dangerously uneducated @CONservatives MPs are trying to deflect from their \"education\" in worthless to society law, art, history, politics, classics degrees - in blaming \"science\" for their #NWO plans over #coronavirus. To them science is the fall guy, not them."}
{"id": 1255434656767500288, "created_at": "Wed Apr 29 09:52:01 +0000 2020", "full_text": "COVID-19 Has Exposed The Lies, This Government Has Been Claiming Not To Have Money During The Fees Must Fall,Today Billions Pay White Owned Pharmaceutical Companies To Do Testings And Provide CORONA Awareness. Not To Mention Millions That Are Paid For Cuban Doctors!!\n#lockdown"}
{"id": 1255434657711210497, "created_at": "Wed Apr 29 09:52:01 +0000 2020", "full_text": "As humans we always try and find the blame. We’re blaming government when really we should be blaming society. \n\nUs Brits are stubborn and don’t like to be told what to do. STAY HOME"}
{"id": 1255434674312282115, "created_at": "Wed Apr 29 09:52:05 +0000 2020", "full_text": "More than ⅓ of all Covid-19 deaths worldwide so far come from just 2 countries: the USA &amp; the UK."}
{"id": 1255434674786242560, "created_at": "Wed Apr 29 09:52:05 +0000 2020", "full_text": "I'm shocked that COVID19 hasn't released Paul Manafort from prison."}
{"id": 1255434687171956740, "created_at": "Wed Apr 29 09:52:08 +0000 2020", "full_text": "Basic education: no more than 2 learners per desk. Social distancing😭"}
{"id": 1255434690628067330, "created_at": "Wed Apr 29 09:52:09 +0000 2020", "full_text": "This stay at home Ramadan is more challenging than I thought it would be😪"}
{"id": 1255434691097878528, "created_at": "Wed Apr 29 09:52:09 +0000 2020", "full_text": "My question to @MattHancock : if all the residents of care and nursing homes (2 different things) had been allowed to sent their suspected #Covid19 residents to hospital would the #NHS have been overwhelmed? My guess? Hell YES @DeborahMeaden @mrjamesob @JamesMelville @stevegunn"}
{"id": 1255434703357779970, "created_at": "Wed Apr 29 09:52:12 +0000 2020", "full_text": "The planned complete loss of pay and layoffs of its employees by @HexawareGlobal will cripple the employees in their fight against the global pandemic and financial crisis. \n\n#HexawareCovid19Layoff\n#HexawareUnethicalLayoff\n@CMOMaharashtra\n@LabourMinistry"}
{"id": 1255434703651450883, "created_at": "Wed Apr 29 09:52:12 +0000 2020", "full_text": "Magseryoso na kaya ako sa life after covid? 🤔 chAr when will this end? 😫"}
{"id": 1255434716121047040, "created_at": "Wed Apr 29 09:52:15 +0000 2020", "full_text": "We hebben t over #corona."}
{"id": 1255434724580917248, "created_at": "Wed Apr 29 09:52:17 +0000 2020", "full_text": "#Doctors &amp; Healthcare workers were never this important than now, thanks to #COVID19  but when some doctors are risking their lives fighting Covid 19 whereas some other doctors are charging hefty fees for simple phone consultation even from existing patients. @ArvindKejriwal"}
{"id": 1255434736643833861, "created_at": "Wed Apr 29 09:52:20 +0000 2020", "full_text": "In pre-#Covid19 times, there was some talk on here about how abrasive &lt;#genX people found periods at the end of statements. In an attempt to not offend younger generations, I've tried to stop doing this, and it causes me great discomfort. Yours sincerely, a fuddyduddy"}
{"id": 1255434749277020162, "created_at": "Wed Apr 29 09:52:23 +0000 2020", "full_text": "I think I need to get tested for covid19. Its day 3 and I have chills, a really bad headache, muscle pain/tiredness. So far no difficulty breathing. I’m from nyc."}
{"id": 1255434758391312385, "created_at": "Wed Apr 29 09:52:25 +0000 2020", "full_text": "President Museveni: How do you arrest Zaake for not following the #COVID19 guidelines and you leave the NRM MPs and ministers who are doing the sam"}
{"id": 1255434771104178183, "created_at": "Wed Apr 29 09:52:28 +0000 2020", "full_text": "jagan inefficiency in addressing ppl -  tdp dirty politics - pk exageratting his fan group works &amp; spreading fake thru them\nNothing looks good in ap politics at this point of time #COVID19 \nAnd the worest thing is no one is admitting the things done by police, volunteers &amp; doc🤦‍♂️"}
{"id": 1255434800535687168, "created_at": "Wed Apr 29 09:52:35 +0000 2020", "full_text": "Stay home aq"}
{"id": 1255434803782070277, "created_at": "Wed Apr 29 09:52:36 +0000 2020", "full_text": "Just watched @TuckerCarlson talking about how YT took down the Videos of Dr.Eriksson saying COVID death rate only 0.03%, classing it as\"Harmful Misinformation\" hmm🤔\n#TechTyranny\n#YouCantCuckTheTuck\n#EndLockDownNow"}
{"id": 1255434833729290246, "created_at": "Wed Apr 29 09:52:43 +0000 2020", "full_text": "Looks like aliens did come in april\n#2020WasFunUntil #coronavirus #MemeThisQuarantine"}
{"id": 1255434837684629509, "created_at": "Wed Apr 29 09:52:44 +0000 2020", "full_text": "super proud of my amazing, strong children 💪🏻 we have been running the daily mile every week day after Joe’s pe... even in fancy dress on a Friday.... today they hit 27 miles since lockdown started... just over a marathon 💪🏻💪🏻💪🏻❤️💙💚 @MartleshamPri"}
{"id": 1255434842151452672, "created_at": "Wed Apr 29 09:52:45 +0000 2020", "full_text": "Life is really about to go back to normal. In the pandemic. Ya neh."}
{"id": 1255434846475898881, "created_at": "Wed Apr 29 09:52:46 +0000 2020", "full_text": "Being racist to asian people wont prevent the corona virus🙄"}
{"id": 1255434858358362117, "created_at": "Wed Apr 29 09:52:49 +0000 2020", "full_text": "Brilliant, another excuse for Johnson to stay at home , #borisbaby"}
{"id": 1255434859188756480, "created_at": "Wed Apr 29 09:52:49 +0000 2020", "full_text": "Corona is nothing to be discussed but politics is lifeless agenda to show the naked dance for the ambitious and exploiters. ##saddentotheworthlesspolitics."}
{"id": 1255434859272699904, "created_at": "Wed Apr 29 09:52:49 +0000 2020", "full_text": "To all Front warriors out there\n\nThank you for your invaluable sacrifices towards fighting the virus and keeping every one safe. No amount of applause and cheers will suffice.\n\nLet us all overcome Covid together!"}
{"id": 1255434862724558848, "created_at": "Wed Apr 29 09:52:50 +0000 2020", "full_text": "You lot better keep washing your hands properly after all this is over. I don't want to be locked down again. #WashYourHands #COVID19"}
{"id": 1255434866881069056, "created_at": "Wed Apr 29 09:52:51 +0000 2020", "full_text": "\"Since the lockdown began, time and memory seem to have lost all meaning\"; no they haven't - nobody I know or have met has had any difficulty knowing what day it is."}
{"id": 1255434871255818240, "created_at": "Wed Apr 29 09:52:52 +0000 2020", "full_text": "Us guys at SAB can’t wait for lockdown to be lifted so we can get back on the course and make some more content for you all."}
{"id": 1255434879279542273, "created_at": "Wed Apr 29 09:52:54 +0000 2020", "full_text": "I think the rain is part of a government plan to make sure people #StayHome"}
{"id": 1255434883419250689, "created_at": "Wed Apr 29 09:52:55 +0000 2020", "full_text": "Lockdown weirdness: declining a proposed meeting because it's a Bank Holiday. What even are those?"}
{"id": 1255434883599609858, "created_at": "Wed Apr 29 09:52:55 +0000 2020", "full_text": "We know that this does not compare to Vietnam deaths, as we reach the same level of wartime deaths over 13 years of war! Why not compare it to 20 years of war in Iraq and Afghanistan!I have talked to ER personel that say they are pressured to say every death is ChinaVirus!PROTEST"}
{"id": 1255434888112734212, "created_at": "Wed Apr 29 09:52:56 +0000 2020", "full_text": "My ma passed away yesterday and i can't attend the funeral due to covid 19 regulations 🙃🙃🙃\n\nHow you doin?"}
{"id": 1255434892340494336, "created_at": "Wed Apr 29 09:52:57 +0000 2020", "full_text": "How many Covid19 cases have been consolidated so far by the @SAHRCommission of police brutality including the murdered man in Alexandre ?"}
{"id": 1255434892571279360, "created_at": "Wed Apr 29 09:52:57 +0000 2020", "full_text": "Men needs GOVERNMENT protection against their partners during this stay at home period."}
{"id": 1255434908681601026, "created_at": "Wed Apr 29 09:53:01 +0000 2020", "full_text": "#journorequest I’m looking to chat to a psychologist or psychotherapist on the subject of mental health and media consumption during Covid - RTs would be 👌🏼👌🏼"}
{"id": 1255434909176467459, "created_at": "Wed Apr 29 09:53:01 +0000 2020", "full_text": "WRONG DECISION! \nMore than 50% of the companies laying people off right now are making the wrong choice. Dear companies, how you treat your people during this COVID-19 crisis, is going to impact your brand for years to come."}
{"id": 1255434913643401220, "created_at": "Wed Apr 29 09:53:02 +0000 2020", "full_text": "Seattle (WA) Times-Business: Fired in a pandemic 'because we tried to start a union,' workers say"}
{"id": 1255434922036256775, "created_at": "Wed Apr 29 09:53:04 +0000 2020", "full_text": "my grandpa passed away in january, i’m forced to stay at home due to the pandemic, can’t see my bestfriend, i hate my major and my professors and now irrfan khan... literally please take me away next @ universe"}
{"id": 1255434926050197506, "created_at": "Wed Apr 29 09:53:05 +0000 2020", "full_text": "If i don't get to go to a water park this summer i am screaming at everyone who didn't participate in lockdown"}
{"id": 1255434926477934593, "created_at": "Wed Apr 29 09:53:05 +0000 2020", "full_text": "Dear @MYANC this corona virus is not another elections campaign. why dont you get people to deliver food to people who need food parcels. This thing of seeing all this people out there queuing it will cause more infections."}
{"id": 1255434934229118978, "created_at": "Wed Apr 29 09:53:07 +0000 2020", "full_text": "Punjab government lift up lock down from 7 am to 11 am in state a big relief to residents @aartikapurTOI"}
{"id": 1255434950377119745, "created_at": "Wed Apr 29 09:53:11 +0000 2020", "full_text": "Spreading Bullshit facts are the deadliest virus currently in society #COVID19 #trump #stopspreadingbullshit"}
{"id": 1255434963245293568, "created_at": "Wed Apr 29 09:53:14 +0000 2020", "full_text": "This hun just said she thinks coronavirus is a hoax😭. Women are so disappointed."}
{"id": 1255434963870257152, "created_at": "Wed Apr 29 09:53:14 +0000 2020", "full_text": "Considering a post lockdown massage? \nMake a plan for what you would like to indulge in when this lockdown finally ends! \nWhen business is safe to resume I will be at Neals Yard Remedies Taunton on my usual days Wednesday- Saturday ready to relax and reset your mind and body!"}
{"id": 1255434979619856388, "created_at": "Wed Apr 29 09:53:18 +0000 2020", "full_text": "Some people seem to think 2,000 covid deaths per day is acceptable, and we can continue at this rate indefinitely, or even increase it a bit. A typical rate for the flu, averaged over the year, might be 150 per day. Car accident death rates might be 100 per day."}
{"id": 1255434979909210113, "created_at": "Wed Apr 29 09:53:18 +0000 2020", "full_text": "Yesterday whilst screaming our drills I accidentally yelled \"grab your ankles\" today my buddy yelled \"does anybody need myself\" 😆 the effects of all this lockdown."}
{"id": 1255434993519771652, "created_at": "Wed Apr 29 09:53:21 +0000 2020", "full_text": "Once corona is done, can we have a biopic of #IrrfanKhan?"}
{"id": 1255434997122695174, "created_at": "Wed Apr 29 09:53:22 +0000 2020", "full_text": "“Better sleep while you can!!!” is the most useless thing anyone can say to me right now.\n\nTell me more about how YOU slept soundly thru the last month of your pandemic pregnancy OH WAIT"}
{"id": 1255435005117030400, "created_at": "Wed Apr 29 09:53:24 +0000 2020", "full_text": "So now my mommy must risk getting corona when she goes back to school?"}
