{"id": 1255784628297830401, "created_at": "Thu Apr 30 09:02:41 +0000 2020", "full_text": "This pandemic is really pushing me into other places... 😏"}
{"id": 1255784630508085248, "created_at": "Thu Apr 30 09:02:41 +0000 2020", "full_text": "[Lets think positive]\n \n« I do NOT miss  ____________. » \n\n#COVID19 #CoronaLockdown #VirusCorona #FlattenTheCurve #Quarantine #Shutdown #lockdown #StayHome #Corona #replytweet"}
{"id": 1255784630696857601, "created_at": "Thu Apr 30 09:02:41 +0000 2020", "full_text": "Unplanned Lockdown has unsettled lives, halted economy &amp; pushed India Inc into crisis\n\nDifficulties are only dwarfed by hardships &amp; devastation faced by millions of migrant,daily-wage laborers, with no economic buffer or welfare safety net\n\nGovt has failed them\n#EconomicTsunami"}
{"id": 1255784634685718528, "created_at": "Thu Apr 30 09:02:42 +0000 2020", "full_text": "Ah, man, as much as I would like to send him a little something, we know it's not the moment 💸🤷🏻‍♀️... I could send him a pdf with the instrucctions on how to bake and assemble a 3 layer cake to celebrate, so that he can keep busy in these days of social distancing. \nI don't know +"}
{"id": 1255784638112509955, "created_at": "Thu Apr 30 09:02:43 +0000 2020", "full_text": "Nothing quite like emailing your prof your dumpster fire of a final project at 5:01am during the Covid-19/Zoom U era.\n\nAt least the historians will speak of this mayhem for millennia."}
{"id": 1255784638540156928, "created_at": "Thu Apr 30 09:02:43 +0000 2020", "full_text": "Our police ,health workers, doctors have been working 24 hours for us since more than one month.we should stand with them ,appreciate them but few among us creating their life in issues. Guys they are human. Stay at home and stay safe.lets fight together.Thank you @KolkataPolice"}
{"id": 1255784643032473600, "created_at": "Thu Apr 30 09:02:44 +0000 2020", "full_text": "Well it's Thursday. Again. \n\nStrong words I know😋 but starting to get just ever so slightly😐ticked off at the total work limbo I'm in. Everything else about lockdown is OK and just about manageable.\n\nMy only stress now, is qualification related. I'm v lucky but it still sucks."}
{"id": 1255784643594420224, "created_at": "Thu Apr 30 09:02:45 +0000 2020", "full_text": "Mfs have no idea the shit I been workin on these past months.. I been in a major recession these past 8 months before the #COVID19 #Lockdownextention even existed.. I’m bout to run the checc wayyyyyyyyyyy bac up.. literally never goin broke again 💯#BAM #0Doubt"}
{"id": 1255784650351366144, "created_at": "Thu Apr 30 09:02:46 +0000 2020", "full_text": "When there is a dangling sword of Corona..atleast reduce your ego and express your love and affection more freely..I assure you wont lose anything..."}
{"id": 1255784656496197632, "created_at": "Thu Apr 30 09:02:48 +0000 2020", "full_text": "Ok so lockdown is giving me time to bake and teach my big girl to cook and get involved with the baking, finding other resources to do couple other things I like, and pick up new hobbies so I’m grateful for this time ✨"}
{"id": 1255784663534022656, "created_at": "Thu Apr 30 09:02:49 +0000 2020", "full_text": "Lift the lockdown or we will just ignore it"}
{"id": 1255784664532467714, "created_at": "Thu Apr 30 09:02:50 +0000 2020", "full_text": "You that is asking for the name of the coronavirus patient, all the times you have gone to do abortion, did the state government announce your name?🤣🤣🤣🤣🤣🚶‍♀️🚶‍♀️🚶‍♀️"}
{"id": 1255784675856879616, "created_at": "Thu Apr 30 09:02:52 +0000 2020", "full_text": "The dumbass Karens commenting under the news that we need to continue social distancing till June is just so.... Karen 🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1255784680814718977, "created_at": "Thu Apr 30 09:02:53 +0000 2020", "full_text": "\"Revealed: Some scary fact about COVID-19 that means that it’s important you purchase something.\""}
{"id": 1255784690147037186, "created_at": "Thu Apr 30 09:02:56 +0000 2020", "full_text": "I guess Boris knows that holding the lockdown until the end of June will be economic suicide. He will also know that leading the country for 4 years post this apocalypse will be his last act as a politician - no way they can win the next GE with what that legacy"}
{"id": 1255784698435035138, "created_at": "Thu Apr 30 09:02:58 +0000 2020", "full_text": "#USA going BANKRUPT with #COVID19:\n\n#Nashville Mayor proposes 32% Property Tax INCREASE because COVID-19."}
{"id": 1255784700762783745, "created_at": "Thu Apr 30 09:02:58 +0000 2020", "full_text": "I haven't lost nor gained any weight during this lockdown. I guess these exercises help a bit."}
{"id": 1255784705162711040, "created_at": "Thu Apr 30 09:02:59 +0000 2020", "full_text": "Stay Home Stay safe"}
{"id": 1255784706714599424, "created_at": "Thu Apr 30 09:03:00 +0000 2020", "full_text": "BREAKING: several hundred care home residents and staff in Essex will be tested everyday for #coronavirus under a pilot project launched by Essex County Council and the NHS. It's underway now."}
{"id": 1255784710116003840, "created_at": "Thu Apr 30 09:03:00 +0000 2020", "full_text": "In the first quarter, due to the impact of tax cuts and fee reductions and the reduction of the tax base caused by the COVID-19 pandemic, China's tax revenue was RMB 3.48 trillion, a decrease of 16.4% YoY.#tax #COVID19"}
{"id": 1255784713391874048, "created_at": "Thu Apr 30 09:03:01 +0000 2020", "full_text": "Lets protect our young sisters and daughter from early pregnancies in this lockdown"}
{"id": 1255784713828040704, "created_at": "Thu Apr 30 09:03:01 +0000 2020", "full_text": "#Jammin' Burna Boy (@burnaboy) - Like to Party\nListen on DAB Radio around Manchester, Glasgow, Portmouth &amp; Norwich UK | on Alexa Skills | on Mobile Apps | and online #StayAtHome #Afrobeat #CosoroRadioUK #Cosoro"}
{"id": 1255784731288928258, "created_at": "Thu Apr 30 09:03:05 +0000 2020", "full_text": "Tonight's Clap for Carers is taking place again at 8pm. Several local landmarks have been lit up in previous weeks with a blue light. But, please do not travel to see these, many have been done as a one-off event. Please Stay Home, Stay Safe. #ClapforCarers #clapforNHS"}
{"id": 1255784735433011200, "created_at": "Thu Apr 30 09:03:06 +0000 2020", "full_text": "Past 7 weeks have been a testament to my long held belief that with the right conversation and (maybe add a cup of coffee), Ethiopians can be the most innovative|creative|resourceful people ever................also Covid-19."}
{"id": 1255784738838720512, "created_at": "Thu Apr 30 09:03:07 +0000 2020", "full_text": "i’m awake. it’s pouring. forget nuclear siting, this one’s all COVID"}
{"id": 1255784760523190273, "created_at": "Thu Apr 30 09:03:12 +0000 2020", "full_text": "Pandemic has driven Indian economy into its most severe contraction\n\n12 cr workers have their livelihoods destroyed, especially those in informal &amp; MSME sector\n\nGovt response has been knee-jerk &amp; decisions are without much planning causing huge dilemma\n#EconomicTsunami"}
{"id": 1255784768979062786, "created_at": "Thu Apr 30 09:03:14 +0000 2020", "full_text": "On behalf of our 70,000 employees, a big thanks to @HuddlestonNigel and @DCMS for hosting another roundtable with @BetGameCouncil members to discuss #COVID19. Fantastic engagement with industry from the Government and much appreciated."}
{"id": 1255784769100505088, "created_at": "Thu Apr 30 09:03:14 +0000 2020", "full_text": "Everyones like “just stay home so quarantine can be over” but realistically even tho things may start opening up little by little things won’t fully go back to normal until there’s some kind of vaccine out. Not saying you shouldn’t stay home, but don’t blindly assign blame."}
{"id": 1255784777543802880, "created_at": "Thu Apr 30 09:03:16 +0000 2020", "full_text": "Join us today @11 o'clock (BST) when we will be tuning in to hear Adam Collins interview England Touch's High-Performance Manager, Ben Powell, to talk about how they're dealing with the fallout from the COVID-19 pandemic. \n\n@EnglandTouch &amp; @Federation of International Touch"}
{"id": 1255784780559499265, "created_at": "Thu Apr 30 09:03:17 +0000 2020", "full_text": "Good day to all\nThe lockdown continues \n#staysafe \n#stayhome"}
{"id": 1255784781289308163, "created_at": "Thu Apr 30 09:03:17 +0000 2020", "full_text": "Day off work today and I've redownloaded GTA 5 on the PS4 purely to play the story mode again, Lockdown has peaked"}
{"id": 1255784786075017216, "created_at": "Thu Apr 30 09:03:19 +0000 2020", "full_text": "Government should please send money through BVN and Lockdown the country. The consequence of this relaxation o ni funny oo.\n\n#staysafe"}
{"id": 1255784789702934528, "created_at": "Thu Apr 30 09:03:19 +0000 2020", "full_text": "Indonesia #Covid19 Stats,\n\nTotal cases : 10,118\n\nActive        : 77.2%\nRecovered : 15%\nDeaths       :  7.8%\n\nTotal Tests done : 91,000\nPositive rate per total tests done :  11.1%\n\n#COVID19Indonesia\n#coronavirusindonesia"}
{"id": 1255784797575643136, "created_at": "Thu Apr 30 09:03:21 +0000 2020", "full_text": "so on ANC 24/7, news is that PH allows religious gatherings on areas under general ecq, provided that social distancing and other preventive measures are observed. there are many in favor of that, and claims that God can keep us from this pandemic. all i can say is--"}
{"id": 1255784799324655616, "created_at": "Thu Apr 30 09:03:22 +0000 2020", "full_text": "MIDNIGHT MEMORIESSSSS...well guess what there's coronavirus so my only memories are being on twitter and saying dumb things"}
{"id": 1255784806056632320, "created_at": "Thu Apr 30 09:03:23 +0000 2020", "full_text": "Just seen what Dominic Raab was saying yesterday about easing the lockdown. I think it's becoming inevitable that we'll have to do another 3 weeks. \n\nHe was going on about the 5 tests again and the truth is we're not close to meeting those criteria that the government have set"}
{"id": 1255784811093913600, "created_at": "Thu Apr 30 09:03:24 +0000 2020", "full_text": "En e ways, I tested positive for covid"}
{"id": 1255784819658764288, "created_at": "Thu Apr 30 09:03:27 +0000 2020", "full_text": "HAPPY 100th Birthday @captaintommoore (now Colonel Tom Moore!) \nWhat you’ve done is unbelievable and we think you’re beyond amazing. \n\nHave a wonderful day with your family and eat lots of cake, Sir! 🎂 🥳 🎈\n\n#StayAtHome #NHS #30million #ColonelTomMoore #SaveLives"}
{"id": 1255784823156809728, "created_at": "Thu Apr 30 09:03:27 +0000 2020", "full_text": "Low fatality and shrinking of red zones is an acknowledgement of Lockdown effectiveness. Medical professionals, Police and volunteers, we Bow to your resilience and dedication. -Sg #BeatTheVirus"}
{"id": 1255784828173197312, "created_at": "Thu Apr 30 09:03:29 +0000 2020", "full_text": "Today's unpopular opinion. I don't want lockdown to end any time soon and Beyonce made Savage sound terrible."}
{"id": 1255784828307410945, "created_at": "Thu Apr 30 09:03:29 +0000 2020", "full_text": "#china #guilty of #coronavirus"}
{"id": 1255784835802685440, "created_at": "Thu Apr 30 09:03:30 +0000 2020", "full_text": "Nishit(12yr) asked? Olympics not happening this year!\nwhy cant we  use those Olympaic Medals to give to Nurses Doctors Policeman who r all together fighting with Covid ??? Helping us save our country by putting their life at risk 🤔😍 @NBCOlympics @Olympics\n@JapanGov @JPN_PMO"}
{"id": 1255784835903156224, "created_at": "Thu Apr 30 09:03:30 +0000 2020", "full_text": "it is incredibly sad what COVID-19 has done to our hospitality industry - but this is not a competition: tourism overall is wrecked, aviation will be some time to come - so a couple of winery restaurants closed? one was overpriced (brilliant, yes, but crazy expensive)"}
{"id": 1255784843453005825, "created_at": "Thu Apr 30 09:03:32 +0000 2020", "full_text": "Reorganisation of the global economic system may be a serendipitous outcome of this pandemic"}
{"id": 1255784844661063680, "created_at": "Thu Apr 30 09:03:32 +0000 2020", "full_text": "Wow ... #BBC have gone extra vehement in their anti-Govt stance &amp; criticism over #coronavirus this morning.\n\nThey’ve trawled up a FORMER Govt Chief Scientific Advisor (Dr David King) who’s just savaged the current incumbent &amp; team.\n\nKing seemed to have an axe to grind."}
{"id": 1255784851959136257, "created_at": "Thu Apr 30 09:03:34 +0000 2020", "full_text": "#احساس_ہے_رمضان\nMy message to all Muslim brothers and sisters,\nPlease pray for, a Corona  free world, during this holy month of Ramadan as much as you can.May Allah help us to get rid of this pandemic."}
{"id": 1255784856484753408, "created_at": "Thu Apr 30 09:03:35 +0000 2020", "full_text": "I was raised in a family were the woman would just stay in the kitchen but aye if shawty is making bank I wouldn’t mind staying home feeding the kids 😂🤦🏻‍♂️🤷🏻‍♂️"}
{"id": 1255784860142178304, "created_at": "Thu Apr 30 09:03:36 +0000 2020", "full_text": "•Help India in Stopping Outspread of COVID-19 #FeverDetectionCamera\n@Sparsh_cctv\n All thanks to your #makeinindia campaign."}
{"id": 1255784860939100162, "created_at": "Thu Apr 30 09:03:36 +0000 2020", "full_text": "You know my anxiety during quarantine has spiked pretty hard but then I remember theres people out there who genuinely believe the earth is flat, vaccines cause illnesses and the Coronavirus is made from the government in the shape of 5G cell towers &amp; just like that I feel better"}
{"id": 1255784861631238144, "created_at": "Thu Apr 30 09:03:37 +0000 2020", "full_text": "In case the #ECB needed any more bad news for its briefing notes...#Eurozone GDP fell by 3.8% QoQ in the first quarter. And this was only with roughly two weeks of lockdown and supply chain disruptions. Brace yourself for worse to happen."}
{"id": 1255784881185046529, "created_at": "Thu Apr 30 09:03:41 +0000 2020", "full_text": "Can't wait to b back to work on Monday.... Stay home \nStay safe😷😷"}
{"id": 1255784885651824642, "created_at": "Thu Apr 30 09:03:42 +0000 2020", "full_text": "In particular, there are many scammers from less developed countries such as China, Malaysia and Cambodia. In particular, China spreads the corona virus around the world and has no reflection. The number of Chinese scammers is over 100 million."}
{"id": 1255784903569858560, "created_at": "Thu Apr 30 09:03:47 +0000 2020", "full_text": "Industry peeps... during COVID-19 have you had...."}
{"id": 1255784906791071744, "created_at": "Thu Apr 30 09:03:47 +0000 2020", "full_text": "Overall the population numbers will have positive impact due to COVID."}
{"id": 1255784911878963202, "created_at": "Thu Apr 30 09:03:49 +0000 2020", "full_text": "Follow @gainsnz_ RT for follow \n#COVID19 #sonko #Level4Restrictions #warwanarat #IrrfanKhan #Cigarettes #savageremix #เพลงใหม่เฮียเพราะมาก #warwanarat"}
{"id": 1255784915402186752, "created_at": "Thu Apr 30 09:03:49 +0000 2020", "full_text": "Keep hearing how WOMAN are suffering from Men during lockdown,  Any Men suffering from abuse from Women? 🤔Does that get reported?? Or should Men suffer in silence?"}
{"id": 1255784923266535429, "created_at": "Thu Apr 30 09:03:51 +0000 2020", "full_text": "Dave is the best show of 2020? Prove me wrong. We got a season 2 yet @lildickytweets covid needs to be taken out with laughter"}
{"id": 1255784924495347715, "created_at": "Thu Apr 30 09:03:52 +0000 2020", "full_text": "Daily reminder that 99.98% of the US population has not succumbed to COVID-19..."}
{"id": 1255784927855095809, "created_at": "Thu Apr 30 09:03:52 +0000 2020", "full_text": "#ThisMorning want to know how Joanna Lumley is coping under lockdown\n\nDo we care?"}
{"id": 1255784940102463488, "created_at": "Thu Apr 30 09:03:55 +0000 2020", "full_text": "The numbers of Corona deaths in USA and UK are extremely fine illustrations of failed states bad governments...."}
{"id": 1255784942686085120, "created_at": "Thu Apr 30 09:03:56 +0000 2020", "full_text": "I feel that it’s unfair to impose a total lockdown just because some countries that are by far stronger in economy and patriotism than your own country did. if you wanna do as they did make sure you do as they did, provide your people with the necessary needs for life as they did"}
{"id": 1255784952903458816, "created_at": "Thu Apr 30 09:03:58 +0000 2020", "full_text": "In 20 years kids are gonna talk about how the coronavirus was used to diminish the public response to the proven existence of aliens"}
{"id": 1255784958087573504, "created_at": "Thu Apr 30 09:04:00 +0000 2020", "full_text": "I miss before lockdown, when girls weren’t pretending to be motivational speakers on snapchat."}
{"id": 1255784966446698496, "created_at": "Thu Apr 30 09:04:02 +0000 2020", "full_text": "Re: #Covid19 - it's clear there's a lot more to this than meets the eye, not least of which is the sheer variety of #coronavirus strains that are, in various (and nefarious) ways, and for different reasons.. involved.. so to speak.. (and I have severe doubts about #BillGates)"}
{"id": 1255784969642717184, "created_at": "Thu Apr 30 09:04:02 +0000 2020", "full_text": "i find it odd how variable the recommended #SocialDistancing distance is? from memory:\nUK = 2.0m\nUSA = 1.8m \nAustralia =1.5m \nand i think in France it's just 1.0m?\n#COVID19"}
{"id": 1255784978941648896, "created_at": "Thu Apr 30 09:04:04 +0000 2020", "full_text": "The best part of lockdown is not having to spam my way through a three hour long snapchat story of some mug doing shots and shooting finger guns in a dutty bar."}
{"id": 1255784982120988672, "created_at": "Thu Apr 30 09:04:05 +0000 2020", "full_text": "my brain is being such a dickhead this week, it’s making me feel like I’m failing lockdown because my routine has completely fallen apart"}
{"id": 1255784982267654144, "created_at": "Thu Apr 30 09:04:05 +0000 2020", "full_text": "Are we just going to ignore the fact that Tierra Mia Pico has 2 confirmed covid-19 cases and refuses to close or properly pay their employees?"}
{"id": 1255784982452350976, "created_at": "Thu Apr 30 09:04:05 +0000 2020", "full_text": "Wife discussing Covid, just said she read it was deadlier than E boli. \n\nAny single women out there around 50?"}
{"id": 1255784990681358336, "created_at": "Thu Apr 30 09:04:07 +0000 2020", "full_text": "These Marlboro Reds got me feeling like I got Covid 19"}
{"id": 1255784991390232579, "created_at": "Thu Apr 30 09:04:07 +0000 2020", "full_text": "aaaaah it feels like summer all of a sudden 🌞\ntho it supposed to be summer now in PH, but Covid happened. 🥺"}
{"id": 1255784999036637185, "created_at": "Thu Apr 30 09:04:09 +0000 2020", "full_text": "I personally think the country needs a centralized person to handle releasing of lockdown regulations. Truth is im more confused on whats allowed and not allowed during level 4 #day35oflockdown #Lockdownlevel4"}
{"id": 1255785004124250112, "created_at": "Thu Apr 30 09:04:10 +0000 2020", "full_text": "hongjoong we all know you’re a master mega galaxy mind. any plans on finding the anti corona vaccine? this quarantine thing is tiring i wanna see my crush #.askateez"}
{"id": 1255785015398379520, "created_at": "Thu Apr 30 09:04:13 +0000 2020", "full_text": "32 more new #COVID19 cases reported from #Rajasthan in the afternoon taking total cases to 118 on Thursday. Out of 32 cases, 7 were detected in Jaipur, 24 in Jodhpur and one from Kota. Total cases in the state increased to 2556 so far #CoronavirusOutbreak"}
{"id": 1255785029185212416, "created_at": "Thu Apr 30 09:04:16 +0000 2020", "full_text": "If I survive 2020 and the world beats coronavirus completely, Imma insert “world war lll survivor “ in my bio."}
{"id": 1255785032410714113, "created_at": "Thu Apr 30 09:04:17 +0000 2020", "full_text": "Juliet Barasa the project Manager @GAA_Uganda explains how girls have been victims of Gender Based Violence during this pandemic at home and in the community.\n#COVID19GBV \n\nA thread👇"}
{"id": 1255785032423280640, "created_at": "Thu Apr 30 09:04:17 +0000 2020", "full_text": "I believe face masks should be made compulsory in the UK ? Look at the facts New Zealand, Greece &amp; South Korea have very low deaths of CV ? S Korea didn’t even go on lockdown yet they are smashing the coronavirus 👏👏😷😷"}
{"id": 1255785040602161152, "created_at": "Thu Apr 30 09:04:19 +0000 2020", "full_text": "I just told my cat “don’t @ me”, when he got mad at my attempt to stop him licking his own snot off a window.\n\nSo yeah, lockdown is going pretty great, I’d say."}
{"id": 1255785041596231681, "created_at": "Thu Apr 30 09:04:19 +0000 2020", "full_text": "Covid va a disparar el número de cesáreas, que de por si era sumamente alto en la región."}
{"id": 1255785041612820480, "created_at": "Thu Apr 30 09:04:19 +0000 2020", "full_text": "Corona go away so I can go to Hawaii"}
{"id": 1255785041902342144, "created_at": "Thu Apr 30 09:04:20 +0000 2020", "full_text": "Weird potential idea: competence tourism. \n\nE.g. Goldman Sachs has a bunch of people who really need to work in an office together. They can't in the US because of the coronavirus. So instead they all go and work for a while in a country where they can, like Taiwan."}
{"id": 1255785045220110336, "created_at": "Thu Apr 30 09:04:20 +0000 2020", "full_text": "FUCK YOU CORONA VIRUS FUCK YOUUUUUUUUUUUUUU!!!!!!!!!!!!!!!!!?!!!!!?!!!\"!'!\"+&amp;!!!!!!!\n#Covid19UK #coronavirusuk #FUCKYOU #coronavirus"}
{"id": 1255785045425393667, "created_at": "Thu Apr 30 09:04:20 +0000 2020", "full_text": "japanese class from uni officially ended bc of the pandemic\n\nand im honestly feeling sad rn, that class really comforted me esp when i get too stressed bc of thesis\n\nsee u around せんせい"}
{"id": 1255785046004424704, "created_at": "Thu Apr 30 09:04:20 +0000 2020", "full_text": "So the Ooni of Ife yesterday hinted at the production of traditional medicine solutions as cure for COVID-19\n\nHe reportedly stated that it would be made public soon as the traditional cure had reached an advanced stage \n\nI hope we can embrace this as much as we do \"vaccines\""}
{"id": 1255785049007497217, "created_at": "Thu Apr 30 09:04:21 +0000 2020", "full_text": "Indiana needs a Cuomo but got a Holcomb: too many COVID-19 cases, too many deaths, too little testing."}
{"id": 1255785053088477185, "created_at": "Thu Apr 30 09:04:22 +0000 2020", "full_text": "Its not 2020 that sucks. It's your mindset. We can't blame 2020 for a few tragic deaths and a global pandemic. We've got 7 more months of 2020 left. Let's see what's in store for us. Remember that this is just a phase.This too shall pass ."}
{"id": 1255785058616709120, "created_at": "Thu Apr 30 09:04:23 +0000 2020", "full_text": "Also, the previous regulations confining us within our place of residence have been repealed in terms of the level 4 lockdown regulations gazetted yesterday.\n\nThe very same regulations which state that alert level 4 confinement will be applicable from 01 May 2020.\n\nSooo..."}
{"id": 1255785065654611968, "created_at": "Thu Apr 30 09:04:25 +0000 2020", "full_text": "How is domestic violence apart of this corona plan? \n\nIs some cult brainwashing my dad?"}
{"id": 1255785066921373696, "created_at": "Thu Apr 30 09:04:25 +0000 2020", "full_text": "I'm still obsessed with all the globally insignificant shit I was before the pandemic, and I refuse to apologize for that. I can't choose what matters to me."}
{"id": 1255785066938036224, "created_at": "Thu Apr 30 09:04:25 +0000 2020", "full_text": "What’s the idea of Andrew Forest having so much influence on the Fed government? Given centre stage Covid update from the highest level of government. A mining magnate who’s always trying to frack the crap out of Aus. @LockTheGate #auspoI @AngusTaylorMP @DavidLittleproudMP"}
{"id": 1255785070755004416, "created_at": "Thu Apr 30 09:04:26 +0000 2020", "full_text": "Sometimes I think about how Dr Preiser gave a lecture on Covid instead of on Influenza, and at the start he said: \"you don't have to study this\".\n I was on my phone for that whole lecture💀"}
{"id": 1255785071732121601, "created_at": "Thu Apr 30 09:04:27 +0000 2020", "full_text": "Covid is something which we have not seen ever - lockdown, no biz activity. Thats why, market sentiments will also remain like waves, up and down till we dont find a vaccine and this is what we should be prepared with every stock pick and index pick. \n\n#nifty #stocks #news"}
{"id": 1255785075649757184, "created_at": "Thu Apr 30 09:04:28 +0000 2020", "full_text": "ONE in FIVE women harassed by men during lockdown.\n\nA THIRD of women are scared to go out during lockdown because of street harassment. \n\nThis is a sad society and I'm not even surprised. \n\nThis should've had longer air-time than cut off by weather! @BBCNews\n#StreetHarassment"}
{"id": 1255785080351600646, "created_at": "Thu Apr 30 09:04:29 +0000 2020", "full_text": "How are catering students meant to continue cooking and practicing (home schooling) when there isn't any flour in the shops?! #COVID19 #lockdown @Tesco @sainsburys"}
{"id": 1255785082977042432, "created_at": "Thu Apr 30 09:04:29 +0000 2020", "full_text": "Why ya'll panic buying at this trying times not panic saving?"}
{"id": 1255785108268879873, "created_at": "Thu Apr 30 09:04:35 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255785117005385728, "created_at": "Thu Apr 30 09:04:37 +0000 2020", "full_text": "I mean, corona is not an issue clearly, look at the fucking nurses, open up knock knock"}
{"id": 1255785121099087872, "created_at": "Thu Apr 30 09:04:38 +0000 2020", "full_text": "I am getting worse and worse and promoting new videos on social media. Literally just remember to promo tomorrow's and it's 2am - it goes out in like 13 hours lol. Wow. Lockdown is doing a number on my head."}
{"id": 1255785121564831744, "created_at": "Thu Apr 30 09:04:38 +0000 2020", "full_text": "Medical experts are the best judge on the medical issues relating to Covid19."}
{"id": 1255785121640321025, "created_at": "Thu Apr 30 09:04:39 +0000 2020", "full_text": "“This is innovation in action” Pam Waddell from @InnovationWM launches the Innovation in Covid-19 Challenges virtual seminar this morning \n\nGreat speaker line up and I can supervise my daughter reading at the same time!"}
{"id": 1255785124983160832, "created_at": "Thu Apr 30 09:04:39 +0000 2020", "full_text": "I just felt like the Lockdown is been ease bcz government shy away from their responsibility.\n\nPeople are hungry, you failed to provide effective Palliative. \n\nThus, #EasingTheLockdown"}
{"id": 1255785132734115840, "created_at": "Thu Apr 30 09:04:41 +0000 2020", "full_text": "Australia has been through tough times recently- drought, bushfires, floods and now COVID19.\n\nThis Ramadan let's pray for our front line workers: fire fighters,health workers,police,supermarket staff &amp; all essential workers. \n#PrayForHeroes"}
{"id": 1255785133103370241, "created_at": "Thu Apr 30 09:04:41 +0000 2020", "full_text": "This stranger in our midst can possess a person without u knowing instantly. Stay safe to protect yourself and others. #Covid19 is real. Call Ogun toll line for more enquiries: 08001235678\n#OgunCovid19\n@OgunCovid19"}
{"id": 1255785134483279872, "created_at": "Thu Apr 30 09:04:42 +0000 2020", "full_text": "Fellow Kenyans, if you follow me I follow back. I'm not like those telling you to stay at home yet wanakunywa chai ya 4 million."}
{"id": 1255785134499852288, "created_at": "Thu Apr 30 09:04:42 +0000 2020", "full_text": "now. #WREP by iOS App.\nDJ YANATAKE「Stay Home WREP」"}
{"id": 1255785137511464960, "created_at": "Thu Apr 30 09:04:42 +0000 2020", "full_text": "For informal workers who survive on daily Income, Health &amp; income are equally proximate issues where one can’t prioritize \n\nLaxity &amp; glitches with which govt is responding shows govts unpreparedness\n\nWhile lockdown was necessary, Govt could have planned better #EconomicTsunami"}
{"id": 1255785137737957376, "created_at": "Thu Apr 30 09:04:42 +0000 2020", "full_text": "The #HouseofLords starts from 11 with #LordsQs, an urgent question on Covid-19: children in care, and a statement on Repatriation of UK nationals affected by Covid-19. This will be followed by two debates focused on the coronavirus pandemic."}
{"id": 1255785141475180545, "created_at": "Thu Apr 30 09:04:43 +0000 2020", "full_text": "The world health organization has proven itself as a corrupt entity governed by heartless corrupt idiots. Imagine that Cameroon is supposed to be fighting the Covid19 with little or no material, they donate 20 vehicles worth about 80 million each to the Cameroonian government."}
{"id": 1255785154380992513, "created_at": "Thu Apr 30 09:04:46 +0000 2020", "full_text": "I wonder what the daily press briefing from Downing Street will bring today. ever more inventive ways to bump up the amount of ppl who have died with Covid-19 to justify lockdown? 5 more targets the Govt have pulled out of thin air to continue with lockdown?"}
{"id": 1255785162408890370, "created_at": "Thu Apr 30 09:04:48 +0000 2020", "full_text": "Counting for those being tested for Covid today ... “so, you have a wife and three kids?  That’s 5 then”🤔"}
{"id": 1255785162455093249, "created_at": "Thu Apr 30 09:04:48 +0000 2020", "full_text": "tho we've been in #lockdown many weeks,my #socks have been in lockdown years,only venturing out on a rare occasion and then usually on their own.They've been adhering to #SocialDistancing\" for as long as I can remember and are so good at it they often keep their distance for good"}
{"id": 1255785176065609731, "created_at": "Thu Apr 30 09:04:51 +0000 2020", "full_text": "when lockdown ends up getting braids down to my knees and being a hoe with my nigga."}
{"id": 1255785180243144705, "created_at": "Thu Apr 30 09:04:52 +0000 2020", "full_text": "Cyril is loved so much by the European community that he gets excused from the collective responsibility of the lockdown regulations and NDZ is hated so much by them she suddenly has super executive powers. These are the people that know the constitution?! #dlaminizuma 😂😂"}
{"id": 1255785180343779330, "created_at": "Thu Apr 30 09:04:53 +0000 2020", "full_text": "I can't blame the Lagos State Government for making moves on a gradual #EasingTheLockdown. If a cure for COVID-19 is not found, the world will have to live with this virus. Some countries will start before others. We might see a survival of the fittest economy"}
{"id": 1255785183254654976, "created_at": "Thu Apr 30 09:04:53 +0000 2020", "full_text": "Wow! Germany confirmed 162k cases, 124k recovered. #COVID19"}
{"id": 1255785183606910977, "created_at": "Thu Apr 30 09:04:53 +0000 2020", "full_text": "#Covid_19 #Benchmarking be done wrt to No. of #Covidpossitive in the #World VS #India. As on #30April2020 #India has 1% i.e. 31332 cases VS 3114659 spread over #World i.e with 21% #Population of #World we have 1% of #Covid19 cases #GodBlessIndia.@PMOIndia @ICMRDELHI @MoHFW_INDIA."}
{"id": 1255785200153395201, "created_at": "Thu Apr 30 09:04:57 +0000 2020", "full_text": "It IS rapidly approaching some form of dystopian society when Elon Musk becomes a guardian of the public conscience! According to the BBC: “... but he was concerned that citizens were being forced to lose their livelihoods as the lockdown continued.”"}
{"id": 1255785204427427840, "created_at": "Thu Apr 30 09:04:58 +0000 2020", "full_text": "#ServingTheNation#ServingTheNation\n\nThis lockdown time is very difficult. Some poor ppl r unable to get even one time meal. But since the \"Dera Sacha Sauda\" followers hv bn on lockdown ever since, they hv always been providing food, ration of d month, masks nd everything needed"}
{"id": 1255785205287260161, "created_at": "Thu Apr 30 09:04:58 +0000 2020", "full_text": "Even the most disciplined people on earth can not contain covid. #realtalk"}
{"id": 1255785208357552133, "created_at": "Thu Apr 30 09:04:59 +0000 2020", "full_text": "The XXXIII Congress of IAP and 32nd ECP scheduled for the Scottish Events Campus in Glasgow from 29/8 - 2/9 2020 has regrettably had to be postponed as a result of the coronavirus pandemic. The decision has been made to reschedule for the same venue in Glasgow from 5 – 9/12 2020"}
{"id": 1255785209045422080, "created_at": "Thu Apr 30 09:04:59 +0000 2020", "full_text": "House music really carried us during this lockdown period."}
{"id": 1255785209565515776, "created_at": "Thu Apr 30 09:04:59 +0000 2020", "full_text": "The hashtag most used by Conservative MPs in the last 24 hours was: #COVID19"}
{"id": 1255785220898504706, "created_at": "Thu Apr 30 09:05:02 +0000 2020", "full_text": "After corona if a girl gives it to me, she will be hearing that coffin meme tune from far because it will be murder."}
{"id": 1255785242750746624, "created_at": "Thu Apr 30 09:05:07 +0000 2020", "full_text": "Since my beloved local bookstores are shut from covid, I just ordered a book to give to a friend via @Bookshop_Org, which will help support @GreenAppleBooks, among other independent retailers."}
{"id": 1255785256059195392, "created_at": "Thu Apr 30 09:05:11 +0000 2020", "full_text": "To boost the airline Sec.  pax who need to travel 1. Get police clearance 2. Medical clearance- Covid 19 test at their own cost. This will ensure no Covid 19 person travelling by mistake. @HardeepSPuri @PMOIndia @the_hindu"}
{"id": 1255785264250847232, "created_at": "Thu Apr 30 09:05:13 +0000 2020", "full_text": "I'm not with my ex but we're friends and we co parent a dog and we've both been through alot and are trying hard to work on ourselves as individuals to grow and were alone out here during a pandemic but whatever it is literally no ones business but everyone is asking. Bye"}
{"id": 1255785264414199808, "created_at": "Thu Apr 30 09:05:13 +0000 2020", "full_text": "Where is my 2020 skip button ?\nEven 10 sec advert has skip button ffs\n#coronavirus #COVID19"}
{"id": 1255785271314067457, "created_at": "Thu Apr 30 09:05:14 +0000 2020", "full_text": "i can never stay throughout the night when tj home, i just feel like i have to be up watching him sleep and cuddling him"}
{"id": 1255785276607168512, "created_at": "Thu Apr 30 09:05:15 +0000 2020", "full_text": "I'd anyone else does a song or dance about lockdown they should be strung up with ppe"}
{"id": 1255785280235167744, "created_at": "Thu Apr 30 09:05:16 +0000 2020", "full_text": "Quarantine confessions: I make a tiktok every night and then delete it.\n\n#QuarantineLife #beyoncesavage"}
{"id": 1255785283733327874, "created_at": "Thu Apr 30 09:05:17 +0000 2020", "full_text": "As a team we were fortunate enough to start WFH a few weeks before the formal lockdown of the country but a colleague just brought up the fact that we’ve been WFH for 2 months now. \n\nThis new normal is intense. \n#LockdownSA"}
{"id": 1255785284043706368, "created_at": "Thu Apr 30 09:05:17 +0000 2020", "full_text": "#Gujarat ,#Maharashtra has eased norms for #MigrantLabourers .\nThey can move by private vehicles.\n1) Bolero are charging 6000/- per pax.\n2) risky to road travel\n3)when lockdown open without labour how industry will operate\n4) will @NitishKumar @myogiadityanath ji allow.M"}
{"id": 1255785284203155456, "created_at": "Thu Apr 30 09:05:17 +0000 2020", "full_text": "I’ve really been enjoying all the online CPD that’s been made available during lockdown from groups like @researchEdhome and @LitdriveUK, and I’m obviously buzzing for  @TeamEnglishNC. Personally, I find actually conferences really stressful - the travel, worrying I won’t know"}
{"id": 1255785292277088258, "created_at": "Thu Apr 30 09:05:19 +0000 2020", "full_text": "Sooner were out of lockdown and the self appointed Instagram PTs can go back to work the better"}
{"id": 1255785293204029442, "created_at": "Thu Apr 30 09:05:19 +0000 2020", "full_text": "Because of animal crossing I’ve spoken to my friends more then I have in the whole of lock down !!"}
{"id": 1255785301248749574, "created_at": "Thu Apr 30 09:05:21 +0000 2020", "full_text": "People keep asking me if I have an Amazon list for Ava’s birthday but 1) it’s a pandemic so I feel like it would be super tacky and 2) y’all ain’t finna buy her some loud shit and now I hate you forever lmao"}
{"id": 1255785305514414080, "created_at": "Thu Apr 30 09:05:22 +0000 2020", "full_text": "My dreams have been off the scale during this lockdown and I’m at the point I don’t want to sleep 🥱"}
{"id": 1255785309800992770, "created_at": "Thu Apr 30 09:05:23 +0000 2020", "full_text": "South Korea showing that this Pandemic can be controlled by testing and control...."}
{"id": 1255785327509352449, "created_at": "Thu Apr 30 09:05:28 +0000 2020", "full_text": "Thank God this lockdown did not affect my brain I still remember a noun is a name of any pencil, animal, plate, or beans."}
{"id": 1255785330025750529, "created_at": "Thu Apr 30 09:05:28 +0000 2020", "full_text": "Had to refrain from going off on another good high school friend on FB, and simply unfollowed them.\n\nThe pure idiocy of folks that are cheering businesses into reopening against regulations, and saying they're \"finally waking up\" during a pandemic... I want to fucking scream."}
{"id": 1255785331296698369, "created_at": "Thu Apr 30 09:05:29 +0000 2020", "full_text": "Looking to speak to #teachers in #BlackCountry and #Staffordshire about how you're coping with lockdown - challenges, concerns, how students are coping? Email me at harriet.evans@expressandstar.co.uk or DM me! #keyworkers #COVID19 #journorequests"}
{"id": 1255785334727720960, "created_at": "Thu Apr 30 09:05:29 +0000 2020", "full_text": "How much of a hurry are you in to hit the streets on the 4th? Have you really thought about it? Covid times #MrRadioMan"}
{"id": 1255785339203080193, "created_at": "Thu Apr 30 09:05:30 +0000 2020", "full_text": "A 23 year old male was in quarantine since 28 April and today has been found #Covid_19 positive.\nTotal Cases in Bhiwandi: 14\nI request everyone to stay safe and \nDon't Step Outside of Your House. \n#StayHome"}
{"id": 1255785339937075200, "created_at": "Thu Apr 30 09:05:31 +0000 2020", "full_text": "The government is using actors to terrorize american citizens. Under trump's orders. And barack Obama's. #coronavirus #factors #waronterror #kateesackhoff #actorslife #newyork #losangeles #gays #FBIMostWanted"}
{"id": 1255785352515801088, "created_at": "Thu Apr 30 09:05:34 +0000 2020", "full_text": "Most people are focusing on how to move on after Corona but not how to live with Corona."}
{"id": 1255785352742215681, "created_at": "Thu Apr 30 09:05:34 +0000 2020", "full_text": "Can’t wait for lockdown to be over and get a fat 1ml in my lips 😍 they look so sad and deflated 😥"}
{"id": 1255785355795628033, "created_at": "Thu Apr 30 09:05:34 +0000 2020", "full_text": "Presently observing Madagascar in 3D after the resumption of economic activities yesterday. If they don't record any new cases in the next 1 to 2 weeks then it means the COVID cure is working."}
{"id": 1255785356567425024, "created_at": "Thu Apr 30 09:05:35 +0000 2020", "full_text": "#TVCYourview this lockdown opens up our eyes to appreciate teachers more if we have that thought. Imagine having 7 of your kids in a class and parents still move to fight over same kids at their presence or yelling it's bad. We parents need to regulate the activities of our kids"}
{"id": 1255785363420790786, "created_at": "Thu Apr 30 09:05:36 +0000 2020", "full_text": "Thank you all the teachers who made sure that the kids don't miss their education when being away from school because of Covid-19 pandemic. #prayforheroes"}
{"id": 1255785364599345152, "created_at": "Thu Apr 30 09:05:36 +0000 2020", "full_text": "My town saw a spurt in #COVID19 cases from 5 to 13 ... thanks to the best managed state  in the country -Delhi .... Haryana now has 311 cases ... all thanks to Delhi .. so now it has sealed the borders!"}
{"id": 1255785367715880963, "created_at": "Thu Apr 30 09:05:37 +0000 2020", "full_text": "why does @BillGates have a patent for #coronavirus ?"}
{"id": 1255785376041426945, "created_at": "Thu Apr 30 09:05:39 +0000 2020", "full_text": "Starting the 'lockdown's got me challenge' with my twitter profile picture' \nCreate a suitable hahstag for this challenge( as I don't have time for this shit) tag me and make me famous.\nFeel free to be inspired by my my pic or am sure even your normal face would do."}
{"id": 1255785376138047489, "created_at": "Thu Apr 30 09:05:39 +0000 2020", "full_text": "With the high increase in the amount of positive COVID-19 cases in the last 24 hours, do you think that South Africa is ready to move to level 4 or should we remain in level 5 of lockdown? #day35oflockdown #COVID19"}
{"id": 1255785410023825410, "created_at": "Thu Apr 30 09:05:47 +0000 2020", "full_text": "Coronavirus is kinda making me miss the brexit dread. I could at least go to the pub and have a pint through it. Then I remember brexit is still there 😩 #COVID19 #brexit"}
{"id": 1255785413773492224, "created_at": "Thu Apr 30 09:05:48 +0000 2020", "full_text": "When the mail came last night that I’m to resume work next Monday, my system changed immediately. I want to get back to work but at the same time, scared of contracting #COVID19 ."}
{"id": 1255785423500165120, "created_at": "Thu Apr 30 09:05:50 +0000 2020", "full_text": "I'm using some of my time in #lockdown to finally create a personal website using #blogdown and @dsquintana's tutorial. When I compile my website, the authors within a publication are displayed in alphabetical order. Does anyone know how to fix this? #rstats #academictwitter"}
{"id": 1255785431003811841, "created_at": "Thu Apr 30 09:05:52 +0000 2020", "full_text": "Kawangware downmarket in Nairobi Cosmopolitan becomes new headache for health ministry as infectious COVID-19 soar."}
{"id": 1255785464407027712, "created_at": "Thu Apr 30 09:06:00 +0000 2020", "full_text": "Central Epidemic Command Center head Chen Shih-chung says out of the 480 possible patients tested in the Fleet of Friendship infection chain, 465 have come back as negative."}
{"id": 1255785457461284864, "created_at": "Thu Apr 30 09:05:59 +0000 2020", "full_text": "random tots or maybe not sjsjjsjs most likely after this pandemic,,, first year college na ako??? COLLEGE??? ready na ba ako??? tangina kailangan ko na madaliin mag-isip ng pangarap bye"}
{"id": 1255785473403846657, "created_at": "Thu Apr 30 09:06:02 +0000 2020", "full_text": "4 new corona virus cases in #Bihar Total cases 407 #CoronaVirusBihar Total Cases in India 33304"}
{"id": 1255785478491639808, "created_at": "Thu Apr 30 09:06:04 +0000 2020", "full_text": "Lockdown has gave me loads of time to think and notice all my flaws and issues but now I’m stuck in this place of self awareness but I don’t know how to address or fix the issues."}
{"id": 1255785482580979714, "created_at": "Thu Apr 30 09:06:05 +0000 2020", "full_text": "18 new corona virus cases in #Haryana Total cases 329 #CoronaVirusHaryana Total Cases in India 33304"}
{"id": 1255785486070808577, "created_at": "Thu Apr 30 09:06:05 +0000 2020", "full_text": "Easing the lockdown places a lot of responsibility on individuals. What it means is that you are now personally responsible for your safety. Adhere strictly to instructions as best as you can. For if you're negligent, you may pay very dearly for it. God preserve us all. Amen. 🙏"}
{"id": 1255785486548959232, "created_at": "Thu Apr 30 09:06:06 +0000 2020", "full_text": "Please when did buhari announce \nthe first lockdown I want to calculate something. \nOne girl want to put pregnancy on \nMe🙄🙄🙄.\n#timini #savageremix #Chioma #sonko #DINO #SAFTAs14 #lockdown"}
{"id": 1255785507323146240, "created_at": "Thu Apr 30 09:06:10 +0000 2020", "full_text": "4 new corona virus cases in #Bongaigaon Total Cases 5 #CoronaVirusBongaigaon #Assam Total Cases in India 33304"}
{"id": 1255785515900702729, "created_at": "Thu Apr 30 09:06:13 +0000 2020", "full_text": "📣 An important #MentalHealth message during #Lockdown 👇\n\n⚠️Take breaks from watching, reading, or listening to news stories, including over-using social media. Hearing about the pandemic repeatedly can be upsetting, can cause distress and create anxiety⚠️\n\n#MH #Wellbeing"}
{"id": 1255785518538899456, "created_at": "Thu Apr 30 09:06:13 +0000 2020", "full_text": "This means that learners have been home for more than a month. However, the ministry of Education has not shared or even developed strategies on how they will deal with school health issues of students like psychosocial support as they cope with the pandemic\n#NSHPNowNow"}
{"id": 1255785523689340929, "created_at": "Thu Apr 30 09:06:14 +0000 2020", "full_text": "This 7s is making me feel trapped in the past. #PrayTogether #COVID19"}
{"id": 1255785532044558337, "created_at": "Thu Apr 30 09:06:16 +0000 2020", "full_text": "Another Cock bluff and bluster claim for quick vaccine just gone up in flames \n\nBiggest vaccine maker says no jab until 'late 2021'\nThe world’s largest vaccine maker has said a Covid-19 immunisation will not be available on a mass scale until late 2021."}
{"id": 1255785535559413762, "created_at": "Thu Apr 30 09:06:17 +0000 2020", "full_text": "Lockdown ends tomorrow, can finally hit up that McDonald’s Food Delivery #bigmac #nuggets"}
{"id": 1255785539929886730, "created_at": "Thu Apr 30 09:06:18 +0000 2020", "full_text": "RIP my friend, we always had a laugh, worked together and did charity work together, god bless you sweetheart, thoughts with all your family and especially you children. Am in shock, Bloody Coronavirus....so in shock 😟😟"}
{"id": 1255785540269547521, "created_at": "Thu Apr 30 09:06:18 +0000 2020", "full_text": "Someone needs to get married after lockdown so we can play these throwback house tracks at their wedding 😍"}
{"id": 1255785544065249281, "created_at": "Thu Apr 30 09:06:19 +0000 2020", "full_text": "11 new corona virus cases in #Jhajjar Total Cases 17 #CoronaVirusJhajjar #Haryana Total Cases in India 33304"}
{"id": 1255785548557561867, "created_at": "Thu Apr 30 09:06:20 +0000 2020", "full_text": "Germany has ruled out easing its lockdown due to the number of COVID-19 cases increasing. Please can people respect the science, contain their impatience and stop demanding that the Government relaxes the lockdown. Together we've come so far as a country and must stay on course."}
{"id": 1255785549064962054, "created_at": "Thu Apr 30 09:06:20 +0000 2020", "full_text": "Ha detto il virus che se ne va da solo perché così è fin troppo facile. \n\"La coscienza di Covid\""}
{"id": 1255785557097152512, "created_at": "Thu Apr 30 09:06:22 +0000 2020", "full_text": "My 2020@realdonaldtrump \"No Apologies Tour\" continues:\nOn Wednesday, I was shocked by the misleading way in which the press reported a statement by Dr. Fauci about the drug remdesivir.   Wonderful news—if true. But do we really have an “effective treatment” against coronavirus?"}
{"id": 1255785561085935616, "created_at": "Thu Apr 30 09:06:23 +0000 2020", "full_text": "In this pandemic situation govt is rigid to go with their vista project of costing 20k crore which is for me less important whereas this could be distributed amng the poor... \nSurprising Govt and Surprising Schemes And Most Important Surprising Followers"}
{"id": 1255785565615796226, "created_at": "Thu Apr 30 09:06:24 +0000 2020", "full_text": "It always surprise me when I hear people say \"Corona virus na scam\". Please stay safe, Covid19 is real. For further details call 08001235678\n#OgunCovid19\n@OgunCovid1"}
{"id": 1255785565657669637, "created_at": "Thu Apr 30 09:06:24 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255785569944080384, "created_at": "Thu Apr 30 09:06:25 +0000 2020", "full_text": "OmG its tHuRSDaY... can i pls stay at home??"}
{"id": 1255785590387290112, "created_at": "Thu Apr 30 09:06:30 +0000 2020", "full_text": "iphone and google are joining hands to make an API to help developers to make an app to fight covid-19 and you are here fighting what is best ios or android  ..what kinda fool are you?"}
{"id": 1255785598251667457, "created_at": "Thu Apr 30 09:06:32 +0000 2020", "full_text": "We are excited to join in for the live WHO Covid-19 Media Africa Briefing this morning. The first speaker is Dr. Matshidiso Moeti, World Health Organization Regional Director for Africa. @MoetiTshidi @WHO #COVID19 #lockdown"}
{"id": 1255785612625555456, "created_at": "Thu Apr 30 09:06:36 +0000 2020", "full_text": "Things heard on calls today:\n\"Sorry to intervene you\"\n\"I have some non negotiable domestic duties\"\n\"I'm investing the property right\"\n\"Wine is wine. Bottle is bottle. Plan is plan\"\nHeavy panting (?)\n\"I'm myself putting the customer shoes n thinking\"\n#QuarantineLife\n#WFHfail"}
{"id": 1255785617117655040, "created_at": "Thu Apr 30 09:06:37 +0000 2020", "full_text": "April turned out quite alright. Except the covid part though."}
{"id": 1255785627968290816, "created_at": "Thu Apr 30 09:06:39 +0000 2020", "full_text": "Cut my youngest brother Hairs. It was nice experience and I done it very good. \n#QuarantineLife #home"}
{"id": 1255785644456120320, "created_at": "Thu Apr 30 09:06:43 +0000 2020", "full_text": "Jcomprends vraiment pas pq en viro on a eu un sujet sur le Coronavirus"}
{"id": 1255785644972036097, "created_at": "Thu Apr 30 09:06:43 +0000 2020", "full_text": "Na football Twitter wey no Dey sha If not ewo ni gbogbo iranu since this lockdown. God please have mercy on us. Let football come back."}
{"id": 1255785648650252289, "created_at": "Thu Apr 30 09:06:44 +0000 2020", "full_text": "Covid check just hit 👀👀"}
{"id": 1255785650458165248, "created_at": "Thu Apr 30 09:06:45 +0000 2020", "full_text": "A study that traces and reveals the trajectory of misinformation around COVID-19 shows how, after the Tablighi Jamaat incident, fake news took a sharp turn from cure-related misinformation to communally-charged claims."}
{"id": 1255785665972899840, "created_at": "Thu Apr 30 09:06:48 +0000 2020", "full_text": "Our leaders act faster when fighting their personal political battles than when battling the pandemic #MrRadioMan"}
{"id": 1255785666262323203, "created_at": "Thu Apr 30 09:06:48 +0000 2020", "full_text": "Live soon! I don't know why but mornings are harder in lockdown! I think I've been in the house over 6 weeks now. I've lost track of time."}
{"id": 1255785670662074373, "created_at": "Thu Apr 30 09:06:49 +0000 2020", "full_text": "The government of Kenya is set to borrow Ksh. 275 billion from three international financial institutions in a bid to cushion Kenyans and the economy from the negative impact of the Covid-19 Pandemic.\n\nMore money for Theft. Coronaprenuers are already excited."}
{"id": 1255785678073364481, "created_at": "Thu Apr 30 09:06:51 +0000 2020", "full_text": "Dis one wey this mama go die inside lock down chai boys no go fit turn up."}
{"id": 1255785678715092992, "created_at": "Thu Apr 30 09:06:51 +0000 2020", "full_text": "When we told you people that these isolation centers were largely cosmetic and would not be enough when ish gets real, we were still snapping photo that time.COVID19 is not a joke.\n\nWe are not prepared. \nPatients will eventually sleep outside for sure. \nApologise to Melinda Gates"}
{"id": 1255785684058755075, "created_at": "Thu Apr 30 09:06:53 +0000 2020", "full_text": "Please stay at home save your life and others"}
{"id": 1255785695647580165, "created_at": "Thu Apr 30 09:06:55 +0000 2020", "full_text": "#Kerala It is difficult to digest the doomsday prophesies of Kerala Finance Minister. There will be temporary hardships but also solutions for everything. Covid will also pass, weeks, months or years, no one knows."}
{"id": 1255785699774812163, "created_at": "Thu Apr 30 09:06:56 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255785712022179847, "created_at": "Thu Apr 30 09:06:59 +0000 2020", "full_text": "Dis pandemic making my depression worse typa beat."}
{"id": 1255785712915558400, "created_at": "Thu Apr 30 09:06:59 +0000 2020", "full_text": "Once this coronavirus lockdown is over who's looking forward to seeing loads of fast food rubbish in the streets again. #COVID19 #lockdown"}
{"id": 1255785724768444417, "created_at": "Thu Apr 30 09:07:02 +0000 2020", "full_text": "Wake Me Up when Corona Ends."}
{"id": 1255785725225832449, "created_at": "Thu Apr 30 09:07:02 +0000 2020", "full_text": "I hope my music can take away ur pain... and can't wait till this is over soon...#lockdown.. meh... ( i need some company..)"}
{"id": 1255785729214513158, "created_at": "Thu Apr 30 09:07:03 +0000 2020", "full_text": "I can't wait for Corona to be over with. I'm so ready to move on with my life, get my shit together, start a new chapter in life. I'm tired of feeling stuck in the same rut I've been in for the last 2, almost 3 years now."}
{"id": 1255785741151604738, "created_at": "Thu Apr 30 09:07:06 +0000 2020", "full_text": "Good morning, WOLFPACK! No matter what time of day you see this, we want to see the last photo you took before the lockdown!"}
{"id": 1255785745433808897, "created_at": "Thu Apr 30 09:07:07 +0000 2020", "full_text": "I miss Klay Thompson the most. #pandemic #NBA"}
{"id": 1255785749577957377, "created_at": "Thu Apr 30 09:07:08 +0000 2020", "full_text": "I think there is only me that doesn’t want it to all go back to normal, I’m quite happy to stay at home all day☺️"}
{"id": 1255785753860284417, "created_at": "Thu Apr 30 09:07:09 +0000 2020", "full_text": "Happy birthday to the most disgusting human being I know, my baby gurl, pub buddy and overall nightmare @Scott_Ryder - can’t believe a man of your calibre has to have a lockdown birthday. Sheaf awaits! ❤️"}
{"id": 1255785754485194752, "created_at": "Thu Apr 30 09:07:09 +0000 2020", "full_text": "Covid19 enables the biggest citizen consent-based survilleance program driven by governments across the world to control people's information and movements to impose restrictions whenever they require. China started the digital survelliance state years ago."}
{"id": 1255785758943850496, "created_at": "Thu Apr 30 09:07:10 +0000 2020", "full_text": "Fuck sake... really hope the article I read is false... I cannot cope with lockdown being extended until June. I want to see my family, my boyfriend and actually teach my pupils not have to sit the other side of a computer and expect work from them 🥺😡"}
{"id": 1255785762383167488, "created_at": "Thu Apr 30 09:07:11 +0000 2020", "full_text": "Those #COVID19 saliva test should be being mass produced and sent to every home in America."}
{"id": 1255785771027566592, "created_at": "Thu Apr 30 09:07:13 +0000 2020", "full_text": "Isn't #coronavirus testing as pointless as car MOTs?\n\nJust because you don't have it today, that doesn't mean you won't have it tomorrow. 🤔"}
{"id": 1255785774525620225, "created_at": "Thu Apr 30 09:07:14 +0000 2020", "full_text": "Most of you won't be going back to work, probably ever, you just don't know it yet. #COVID19"}
{"id": 1255785775708413953, "created_at": "Thu Apr 30 09:07:14 +0000 2020", "full_text": "The Award for best #SocialDistancing Practices goes to the people and government of @india.\n\n#COVID19 \n#coronavirus\n#coronavirusinindia\n#coronavirusindiaupdate\n#SocialDistance\n#Social_Distancing\n#SocialDistancing"}
{"id": 1255785779411980289, "created_at": "Thu Apr 30 09:07:15 +0000 2020", "full_text": "California to close all beaches, state parks amid coronavirus concerns: memo #US | #RTGNews"}
{"id": 1255785783551819776, "created_at": "Thu Apr 30 09:07:16 +0000 2020", "full_text": "The grim realisation that you now have a favourite spoon and you desperately need to get out more.\n\n#lockdown #whatismylife"}
{"id": 1255785800064696320, "created_at": "Thu Apr 30 09:07:20 +0000 2020", "full_text": "#COVID19 \n4 more #covid-19 positive cases detected in Assam, Bongaigaon district."}
{"id": 1255785800555511808, "created_at": "Thu Apr 30 09:07:20 +0000 2020", "full_text": "Once I get this weight up &amp; this pandemic cool down chile these photoshoots finna hit different"}
{"id": 1255785805202800640, "created_at": "Thu Apr 30 09:07:21 +0000 2020", "full_text": "Um willing to sponsor a dinner 🍽 🥂 between COVID-19 patients n som1 hu doesn't believe Corona exist"}
{"id": 1255785813276626944, "created_at": "Thu Apr 30 09:07:23 +0000 2020", "full_text": "Why there is bias in refunding the flight ticket cost for journey during lockdown period. I have a planned journey on 26th April and 27 April..and when I have called Airindia for refund they informed there will not be full refund for tickets booked prior 15th March @DGCAIndia"}
{"id": 1255785816858726400, "created_at": "Thu Apr 30 09:07:24 +0000 2020", "full_text": "I’m not adding 3+ courses for the summer until I know when this lockdown is over, how the grading works, what’s going with the economy etc. my refund check.. hellooooo I have enough responsibilities. I’m not-  lmfao I’m paying to be taught in the classroom.. OKAY😡 RELAX!"}
{"id": 1255785822281924610, "created_at": "Thu Apr 30 09:07:26 +0000 2020", "full_text": "Many students have to get their documents Apostilled for admission  procedures in Foreign Universities.\nPlease provide an alternate method in lockdown to get the work done.\n\n@MEAIndia @DrSJaishankar @HRDMinistry"}
{"id": 1255785825754808327, "created_at": "Thu Apr 30 09:07:26 +0000 2020", "full_text": "March seemed to last about four months whereas April has gone by in the blink of an eye. We're all becoming pros and growing accustomed to lockdown"}
{"id": 1255785830175715329, "created_at": "Thu Apr 30 09:07:27 +0000 2020", "full_text": "So I ordered fluffy pants and I didn't look when they deliver so either I am getting these shorts during the pandemic or after, but the question still stands how will I get them, when it's during the pandemic, will they try to force the package into the mailbox?"}
{"id": 1255785838052626432, "created_at": "Thu Apr 30 09:07:29 +0000 2020", "full_text": "Barack goes to play golf while golf clubs are closed.  Michelle then sends out a Public Service Announcement telling people to stay home!  #walkaway. Why do people vote Democrat?"}
{"id": 1255785839503618049, "created_at": "Thu Apr 30 09:07:30 +0000 2020", "full_text": "Good News:\n\nCovid19: All 26 Cases In Jammu District Recover, Jammu District Is Now Covid Free District."}
{"id": 1255785842108329990, "created_at": "Thu Apr 30 09:07:30 +0000 2020", "full_text": "IF YOU HAVE THE FUCKEN VIRUS STAY THE FUCK HOME"}
{"id": 1255785842120904704, "created_at": "Thu Apr 30 09:07:30 +0000 2020", "full_text": "The Philippine government is hopeful it would soon reach its target 8,000 COVID-19 tests daily as current figures still fall short amid calls for mass testing for the disease, according to the Health department.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1255785842448175104, "created_at": "Thu Apr 30 09:07:30 +0000 2020", "full_text": "Bom dia Corona Cardi e Corona Nique. #BDSP"}
{"id": 1255785842964074497, "created_at": "Thu Apr 30 09:07:30 +0000 2020", "full_text": "Lockdown lift must be coming. Just had another PPI call ❤️📞❤️"}
{"id": 1255785875188793344, "created_at": "Thu Apr 30 09:07:38 +0000 2020", "full_text": "Due to the pandemic, the five second rule will now be closed indefinitely. Bacteria are to remain inside until further notice-"}
{"id": 1255785880872267778, "created_at": "Thu Apr 30 09:07:40 +0000 2020", "full_text": "Going into our week 8 of lockdown and I’m starting to feel like this is just life now 🤷🏻‍♀️"}
{"id": 1255785884152000512, "created_at": "Thu Apr 30 09:07:40 +0000 2020", "full_text": "twitter with Gif image \nA special note from Product Management on COVID-19: The team has been taking several pre-emptive infrastructure measures to help prepare for significantly increased traffic as a growing number of schools move to fully online courses. We will continue to mo"}
{"id": 1255785892620492800, "created_at": "Thu Apr 30 09:07:42 +0000 2020", "full_text": "Looking forward to our weekly clap to say thank you to the NHS, keyworkers, essential workers - all those helping to save lives &amp; keep the country going during the coronavirus pandemic. 👋 #ClapForTheNHS #ClapForOurCarers #clapforkeyworkers #clapforessentialworkers"}
{"id": 1255785896927989761, "created_at": "Thu Apr 30 09:07:43 +0000 2020", "full_text": "look at us yet again! More video footage of us ignoring lockdown rules in a park near you! #jeremyvine"}
{"id": 1255785897158680576, "created_at": "Thu Apr 30 09:07:43 +0000 2020", "full_text": "Ive been wanting to see @taylorswift13 since 2008. I was ecstatic that i got the ticket for  @BSTHydePark and then Covid-19 happened. It breaks my heart, a lot. 😭 I just want to fight this covid-off as an ITU nurse, wishing one day, i can finally see her play really close. 💪🏻😭"}
{"id": 1255790220500275200, "created_at": "Thu Apr 30 09:24:54 +0000 2020", "full_text": "Wanna work. This pandemic made me quit my job (Mom asked me to, technically)\nBut I wanna go to work again, have my privacy and earn money."}
{"id": 1255790221062541312, "created_at": "Thu Apr 30 09:24:54 +0000 2020", "full_text": "WHO says they have validated 26 samples of COVID-19 tests from Tajikistan, confirming they were all negative. But this is a startlingly low number and appears to operate on assumption Tajik government is not stonewalling"}
{"id": 1255790226334789632, "created_at": "Thu Apr 30 09:24:56 +0000 2020", "full_text": "This country sha, some people are getting locked up inside lockdown .Naija I hail oooo.we just like trying something different every time."}
{"id": 1255790228851363841, "created_at": "Thu Apr 30 09:24:56 +0000 2020", "full_text": "The take away from French GDP at -6%, because it has been lost in 15 days, is that France is losing 3% of GDP per week in lockdown, knowing that, we can forecast that if France restart the 11th of May, 6 Weeks from 1st April, France will be already at -18% of GDP."}
{"id": 1255790234148667392, "created_at": "Thu Apr 30 09:24:57 +0000 2020", "full_text": "Seeing captain tom over the last few weeks has inspired me. My hair hasn't been cut for over a year would anyone A: be willing to sponsor me to go bald n B: cut it at a distance due to social distancing. Let me know remember I am in the UK"}
{"id": 1255790242596093953, "created_at": "Thu Apr 30 09:24:59 +0000 2020", "full_text": "Amoung all the emails saying 'here's what we're doing to help during lockdown', it was a nice change to get the @SPC_Oxford email listing staff, students and alumni who were working in hospitals and labs and companies making the vaccine, tests etc."}
{"id": 1255790246303801344, "created_at": "Thu Apr 30 09:25:00 +0000 2020", "full_text": "Staff meeting...where my pants?! #QuarantineLife"}
{"id": 1255790250430996483, "created_at": "Thu Apr 30 09:25:01 +0000 2020", "full_text": "Miller in lock down day 44\n\nRainy day today 😣 I can't tell you how much I hate it.\nBottling up the home brew Yorkshire Bitter today. It should be ready in 3 weeks time. Plenty of stout left to keep me going. \nStrange shortage of wines and spirits int supermarket. \n\nStay safe!"}
{"id": 1255790263961677827, "created_at": "Thu Apr 30 09:25:05 +0000 2020", "full_text": "Y’all imagine if corona wasnt around and megan and beyonce dropped the savage remix with a music video😭"}
{"id": 1255790270899159041, "created_at": "Thu Apr 30 09:25:06 +0000 2020", "full_text": "If youre calling for an end to the UK Lockdown, you  learly havent had the virus.\n\nI have.\n\nIts fucking terryfying!"}
{"id": 1255790275919831040, "created_at": "Thu Apr 30 09:25:07 +0000 2020", "full_text": "Here’s a question, \nHas anyone heard of a Tesco’s, Dunnes Stores, Aldi, Lidl, Asda or any other Supermarket chain have to close because of a COVid outbreak with the staff?? \n\nThis is a genuine question. \n\nYou’d think there is with the millions of people passing through each day.."}
{"id": 1255790279371694080, "created_at": "Thu Apr 30 09:25:08 +0000 2020", "full_text": "Today's due date for payment of TDS needs to be extended by a month considering the lockdown in the country. Assesses do not have requisite information for the payment amounts in addition to liquidity issue @nsitharamanoffc, @nsitharaman, @IncomeTaxIndia please consider &amp; extend."}
{"id": 1255790283737968640, "created_at": "Thu Apr 30 09:25:09 +0000 2020", "full_text": "The charity United Kingdom Civil Air Patrol has help to distribute Covid-19 test kits in the Western Isles.\n\nA volunteer pilot made the flight between Stornoway in Lewis and Benbecula and Barra on Tuesday."}
{"id": 1255790284220305408, "created_at": "Thu Apr 30 09:25:09 +0000 2020", "full_text": "Question for @piersmorgan what's your thoughts on the fact that Germany and UK case numbers are quite close \nBut death rates are much higher .Is this demographic or lack of ventilators etc  ,I don't know the answer just asking #covid19"}
{"id": 1255790306156589057, "created_at": "Thu Apr 30 09:25:15 +0000 2020", "full_text": "April really flew by.. Hoping the same happens for May so we're one step closer to being out of lockdown🤞🏾✨ #QuarantineLife"}
{"id": 1255790309331566600, "created_at": "Thu Apr 30 09:25:15 +0000 2020", "full_text": "After the lockdown, I will hug everyone I meet... to celebrate our breakthrough. Nothing is good as freedom but I know for a reason we have to abide by the rule enforced by nature. Life is so sweet and happiness is all we need to fuel it. #love #COVID19  #life"}
{"id": 1255790309851758592, "created_at": "Thu Apr 30 09:25:15 +0000 2020", "full_text": "I don't buy into 5G theories, but this is worth a thought. Would this be a reason why we are forced to stay at home? It worries me that Bill Gates was here in South Africa a few days before the coronavirus hit our shores. There are no coincidences in life, everything is planned."}
{"id": 1255790329938272256, "created_at": "Thu Apr 30 09:25:20 +0000 2020", "full_text": "Fuck y'all saying covid-19 is gonna produce more autistic people is a risk when it's a net benefit to the world."}
{"id": 1255790333868138496, "created_at": "Thu Apr 30 09:25:21 +0000 2020", "full_text": "COVID revealed greedy people"}
{"id": 1255790334375858176, "created_at": "Thu Apr 30 09:25:21 +0000 2020", "full_text": "75312 people recovered from Corona today. Total Corona virus recoveries: 1003145 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1255790343783620608, "created_at": "Thu Apr 30 09:25:24 +0000 2020", "full_text": "Every time I type lockdown it auto corrects to lick down, what has life been to me, are these the signs 😂"}
{"id": 1255790346971287554, "created_at": "Thu Apr 30 09:25:24 +0000 2020", "full_text": "Germany 1750 new Covid-19 cases today, but Germans believe 1000 of these can be traced, how refreshing"}
{"id": 1255790347587903488, "created_at": "Thu Apr 30 09:25:24 +0000 2020", "full_text": "Coronavirus doesn't like frowning faces. So please! Smile with joy and hope for survival."}
{"id": 1255790350569963521, "created_at": "Thu Apr 30 09:25:25 +0000 2020", "full_text": "Scaling into #brh can see it moving again after a little consolidation. £6m mcap with links to covid seems a good recipe to me right now 👊🏻"}
{"id": 1255790359218720768, "created_at": "Thu Apr 30 09:25:27 +0000 2020", "full_text": "The devil works hard, covid 19 works harder, but David Wiles works the hardest❤️"}
{"id": 1255790363463372800, "created_at": "Thu Apr 30 09:25:28 +0000 2020", "full_text": "Paschal Donohoe of @FineGael on #pknt, no I won't be taking a pay cut during this pandemic because we didn't get the same pay rises as other workers over the last few years, eh???\n@PatKennyNT"}
{"id": 1255790364465614850, "created_at": "Thu Apr 30 09:25:29 +0000 2020", "full_text": "We had a really interesting lecture about SARS-CoV-2 from the people leading the research for vaccine production at Melbourne Uni. Towards the end there was a short Q&amp;A about the material covered &amp; students decided to ask about the conspiracies instead of the science😂"}
{"id": 1255790368181886976, "created_at": "Thu Apr 30 09:25:29 +0000 2020", "full_text": "Post #Covid19 India must grab the opportunity to have the manufacturing units plans to shift from China. Thus it will be one step towards 10 trillion economy. India will surpass big economies to emerge as fastest growing to became Viswaguru.@PMOIndia @dpradhanbjp @CMO_Odisha"}
{"id": 1255790369066926081, "created_at": "Thu Apr 30 09:25:30 +0000 2020", "full_text": "WHO start using the phrase \"physical distancing \" instead of \"social distancing \" ..!\n\n\"Physical distance is measured in metric metres or centimetres. It is the geographical distance from person A to person B while '"}
{"id": 1255790375610003456, "created_at": "Thu Apr 30 09:25:31 +0000 2020", "full_text": "If as much energy was spent on finding a cure #COVID19 as there is on apportioning blame it would be sorted by now!!"}
{"id": 1255790376193077249, "created_at": "Thu Apr 30 09:25:31 +0000 2020", "full_text": "So actually have been reading, but now Corona no wan gree again, I have decided to wait till it's done.\n\nSoooooo...\n\n📚🏑🏌️🏌️🏌️🏌️"}
{"id": 1255790380324274176, "created_at": "Thu Apr 30 09:25:32 +0000 2020", "full_text": "Bold post #COVID19 prediction: Everyone forgets about #partisanship and remembers we're all #people"}
{"id": 1255790380479442949, "created_at": "Thu Apr 30 09:25:32 +0000 2020", "full_text": "We don't need to create violence but what we need to do in this kind of pandemic is Unity"}
{"id": 1255790401698631680, "created_at": "Thu Apr 30 09:25:37 +0000 2020", "full_text": "Have you ever realized the real acronym of NCDC,  Never Control Disease In Our Country. #Stay safe #stay home #Covid19 is real  ohh Allah 🙏🏼🙏🏼🙏🏼."}
{"id": 1255790410678534145, "created_at": "Thu Apr 30 09:25:40 +0000 2020", "full_text": "Good Thursday morning! We’ve got a busy morning on tap with a full update on all things #coronavirus and the latest on a tragic developing story out of Bath County - 4 children confirmed dead after an Amish buggy overturned. \n\n@LEX18News is on the air 📺"}
{"id": 1255790414017081344, "created_at": "Thu Apr 30 09:25:40 +0000 2020", "full_text": "Stay safe from covid-19. \nFight against your real enemies."}
{"id": 1255790414449213440, "created_at": "Thu Apr 30 09:25:40 +0000 2020", "full_text": "#popmaster For Richie, Ken, Gary and everyone @ Radio 2 - tonight at 8pm as well as all the NHS workers, Doctor's and home carers I will be clapping for you as Radio 2 keeps me sane during LOCKDOWN. A big thankyou to all. Good luck world 4 Pop master. 👏👏👏Lee Hesh in Leeds."}
{"id": 1255790439828873217, "created_at": "Thu Apr 30 09:25:46 +0000 2020", "full_text": "WASHINGTON STATE STAY AT HOME ORDER EXTENDED; No date to reopen given\n\nGov. Inslee said the entire state will not open on Monday, May 4, and that he’ll have more details on Friday about what can reopen through a phase-in approach. He did not have a date."}
{"id": 1255790439837446152, "created_at": "Thu Apr 30 09:25:46 +0000 2020", "full_text": "With social distancing you cannot in a studio flat I don’t care if a group of men are wearing Ppe as am stuck inside with them for a week"}
{"id": 1255790440206364673, "created_at": "Thu Apr 30 09:25:47 +0000 2020", "full_text": "i was supposed to be on social media distancing today and i even deactivated my account but weverse notified me 🙃"}
{"id": 1255790440705654784, "created_at": "Thu Apr 30 09:25:47 +0000 2020", "full_text": "So, Bas komt zo naar mij toe en haalt me op met de scooter om naar het strand te gaan. HET STRAND.. MET DIT WEER 😭😩 #Corona"}
{"id": 1255790447152304128, "created_at": "Thu Apr 30 09:25:48 +0000 2020", "full_text": "\"what's happening ?\" Twitter !!! I'm stuck at home what do you want to happen...!! #StayAtHome #QuarantineLife"}
{"id": 1255790448645304320, "created_at": "Thu Apr 30 09:25:49 +0000 2020", "full_text": "Corona killed video star"}
{"id": 1255790455440236545, "created_at": "Thu Apr 30 09:25:50 +0000 2020", "full_text": "So let me get this right. A female Oxford University lecturer has said she doesn’t want a ‘white male’ to find a Coronavirus vaccine?! Presumably if they do they should keep it quiet until someone from the BAME community does? Dangerous &amp; stupid beyond measure. #COVID19 #vaccine"}
{"id": 1255790460758396931, "created_at": "Thu Apr 30 09:25:51 +0000 2020", "full_text": "indonesia covid cases just passed 10k milestone!!! wooo!!"}
{"id": 1255790460947378176, "created_at": "Thu Apr 30 09:25:52 +0000 2020", "full_text": "More lockdown lows. I managed to buy a webcam yesterday, completely forgot I’d ordered the webcam and bought another one.... I now have two arriving today 🤦🏼‍♀️"}
{"id": 1255790463694655490, "created_at": "Thu Apr 30 09:25:52 +0000 2020", "full_text": "Let me be absolutely clear, there never should have been a lockdown, there is absolutely no evidence it does any good whatsoever, given that 156000 people died globally every day in 2019, covid-19 is still not reponsible for even 2 days of global deaths.\n\nThe new word is STRAGEDY"}
{"id": 1255790472473251841, "created_at": "Thu Apr 30 09:25:54 +0000 2020", "full_text": "45 mins ago on #BBCNews a scientist (I turned it on when he was already talking) was criticising the UK gov’s approach to #Covid19. The presenter stopped him, said “so you think we are behind the curve?” She then redirected the conversation to technical matters. #Neutralisation"}
{"id": 1255790472607543296, "created_at": "Thu Apr 30 09:25:54 +0000 2020", "full_text": "In some alternate universe,someone tells Anne Frank about a small boy who hid for over 2years to avoid capture during WWll and she replies \"I don't know he did it,I could never do something like that.\" \nDon't underestimate how strong you are. #StayAtHome"}
{"id": 1255790477342912514, "created_at": "Thu Apr 30 09:25:55 +0000 2020", "full_text": "More than 20 life-threatening diseases can now be prevented through immunization; new vaccines for major killers like diarrhoea, cervical cancer, cholera &amp; meningitis are quickly being introduced in countries that did not use them previously (CDC). #WorldImmunisationWeek"}
{"id": 1255790510091927552, "created_at": "Thu Apr 30 09:26:03 +0000 2020", "full_text": "Moods of the week\nMon: exhausted &amp; overwhelmed\nTues: energised, getting lots done\nWeds: panic attack while grocery shopping\nThurs: crying through yoga class\n\nThe constant up and down is as exhausting as the emotions themselves."}
{"id": 1255790510414888960, "created_at": "Thu Apr 30 09:26:03 +0000 2020", "full_text": "Texting company Hr to get to know the exact answer about this no one rplying where will go middle class family like me and my father are only source of income due to lockdown my father shop is closed the only source of income is me only.. why should i do now.. @narendramodi"}
{"id": 1255790518283513857, "created_at": "Thu Apr 30 09:26:05 +0000 2020", "full_text": "If you’re just seeing for the first time the games that the CDC plays with statistics, you should apologize to everyone that’s ever been attacked for being an anti-vaxxer."}
{"id": 1255790518371381248, "created_at": "Thu Apr 30 09:26:05 +0000 2020", "full_text": "Watching travel shows used to feel so exciting and unattainable. Now it just feels sad...and unattainable. \n#COVID19"}
{"id": 1255790522595266561, "created_at": "Thu Apr 30 09:26:06 +0000 2020", "full_text": "I can’t wait for lockdown to be over so I can have a night out with Ratty &amp; The Nonce! #AfterLife"}
{"id": 1255790523761037318, "created_at": "Thu Apr 30 09:26:06 +0000 2020", "full_text": "In this lockdown period students face many problems  even some of the students not have books because of stuck at home , in village or elsewhere , so how should be possible to  give exam , it's request to do something for CMA students #cmastudents @presidenticmai @PMOIndia"}
{"id": 1255790532225359873, "created_at": "Thu Apr 30 09:26:08 +0000 2020", "full_text": "Dumbsht @elonmusk is calling fascists the measures that force people to stay at home... He's only angry because his factory is closed, sounds like another rich frack who doesn't care about his employees health. 👊"}
{"id": 1255790534930640896, "created_at": "Thu Apr 30 09:26:09 +0000 2020", "full_text": "I’m about to bring bad news to my parents. Am I scared? Hell yes. But as long as they know I’m coronavirus-free, I think they’ll be understanding. At least that’s my hope 🙏🏾"}
{"id": 1255790539770867714, "created_at": "Thu Apr 30 09:26:10 +0000 2020", "full_text": "🎉🎊Congratulations🎉🎊\nYou've successfully made it to the end of April,  welcome to level 5 of JUMANJI!  \n\n#COVIDー19 #JUMANJI #corona #worldnews #Jamaica #human #pandemic #isolation #stay_home #quarantine"}
{"id": 1255790540236431360, "created_at": "Thu Apr 30 09:26:10 +0000 2020", "full_text": "Thundering Thought :\nAft d LOCK DOWN day's,v shud luk in2 d amt f muderer's &amp; criminals around us. In d Nirbaya's case tho too, late,it ws n outstndng judgmnt! As dey r, addressing PARTY LEADER'S AS SLAVES TO OTHER COMMUNITIES !\nwhch clry means dhese muderer's shud b n d prison!"}
{"id": 1255790543646457856, "created_at": "Thu Apr 30 09:26:11 +0000 2020", "full_text": "Just finished watching the Explained episode on COVID, currently feeling dread and fear, but also learnt a lot of lessons. \n1. Wash your hands, don’t touch your face, random public surfaces eg. railings\n2. STOP SPENDING SO MUCH ON WAR FFS, INVEST IN HEALTHCARE AND EDUCATION 1/n"}
{"id": 1255790544049115138, "created_at": "Thu Apr 30 09:26:11 +0000 2020", "full_text": "Yes I got big news for y'all🎢🎡\n\n🚨DJ Pro D Presents 🚨\nX-Rated EP.1 \n\nThe first episode of my most anticipated series of 10 minutes mixes is dues to drop on Friday... ⏳\n\nHope y'all are ready cos this one is 🔥... I spend mos of my time during this lockdown record them"}
{"id": 1255790544866983936, "created_at": "Thu Apr 30 09:26:12 +0000 2020", "full_text": "Everything will be ok if only we pray  and believe in God during this difficult time of Covid-19"}
{"id": 1255790561019277312, "created_at": "Thu Apr 30 09:26:15 +0000 2020", "full_text": "After this global pandemic is over, make it ur second life, dress up better , go places av never been, achieve that clear skin, cut ties with unnecessary ppl, be kind to yaself and stay happy."}
{"id": 1255790561535168513, "created_at": "Thu Apr 30 09:26:15 +0000 2020", "full_text": "If it wasn’t for Amazon my son would be bored during this lockdown, they have toys on that site I didn’t even know about!!!"}
{"id": 1255790565716828160, "created_at": "Thu Apr 30 09:26:16 +0000 2020", "full_text": "It's Like Jay Z Called Raila Odinga this Morning. Their Conversation revolved around #COVID19 and matters economy.\n#sonko \n#MoneyHeist \nMutahi Kagwe"}
{"id": 1255790570032771072, "created_at": "Thu Apr 30 09:26:18 +0000 2020", "full_text": "I love how lockdown lovers and fear mongering South Africans ignore the high RECOVERY RATE and continue to perpetuate the lie that COVID19 is automatic death. #DoBetter #LockdownSA"}
{"id": 1255790573149204482, "created_at": "Thu Apr 30 09:26:18 +0000 2020", "full_text": "The #Democrats think they are running the #coronavirus against @realDonaldTrump .  Unfortunately, They are running creepy @TeamBidenforus . Joe is a Demented old guy that’s not oriented  to where he is. Trump will destroy Biden in the first debate."}
{"id": 1255790574336180224, "created_at": "Thu Apr 30 09:26:19 +0000 2020", "full_text": "\"Critical to Wuhan's success, cases identified through liberal testing, regardless of symptom profile, were immediately isolated in purpose-built shelters, as delays in isolation from symptom onset increase transmission risk substantially\". Lancet, da stampare. @zaiapresidente"}
{"id": 1255790577507065857, "created_at": "Thu Apr 30 09:26:19 +0000 2020", "full_text": "when ic3peak said: ‘this world is sick, my hearts feels it’ she knew covid was coming"}
{"id": 1255790585694339078, "created_at": "Thu Apr 30 09:26:21 +0000 2020", "full_text": "I day i will trend....\nI have talked to God so lets see.\n#donjazzy #87inLagos #iphone #COVID19 #timini #DINO #KODAK #Bitcoin"}
{"id": 1255790595437547520, "created_at": "Thu Apr 30 09:26:24 +0000 2020", "full_text": "It's April 30, do we have any idea about what is happening with the lockdown after May 3? Or do we again need to wait till the very last day like a reality show's finale?"}
{"id": 1255790615960473601, "created_at": "Thu Apr 30 09:26:28 +0000 2020", "full_text": "Surviving lockdown with YouTube,Netflix,Prime, Hotstar and also Spending time with Family, Daily video call to our bffs and also praying to God just finish the Corona virus crisis and restart the World.\n#iGyaanGiveaway \n@igyaan \n@TheBharatNagpal"}
{"id": 1255790616547667971, "created_at": "Thu Apr 30 09:26:29 +0000 2020", "full_text": "One way back for filming before a vaccine:  might be to stick the whole cast and grew in quarantine for two weeks before the start of the shoot, could use it to rehearse maybe? be extra cost, yes. as can’t see how social distancing on a film set would work. ."}
{"id": 1255790623354912773, "created_at": "Thu Apr 30 09:26:30 +0000 2020", "full_text": "If I get hit by a bus with life ending injuries, In the UK I would still be registered of dying of Covid19 if it was somewhere in my body, using a test that has 80% false positive rates @BorisJohnson @MattHancock how does that help define the truth?"}
{"id": 1255790624059600896, "created_at": "Thu Apr 30 09:26:30 +0000 2020", "full_text": "They say lockdown i hear healing of earth🌍♥️"}
{"id": 1255790632230096897, "created_at": "Thu Apr 30 09:26:32 +0000 2020", "full_text": "As we battle with the trauma of the Covid19 and the 30days lock down @GovKaduna the food items we bought yesterday due to the relaxation of the curfew to stock up the house are getting spoilt as a result of lack of power since by @kedcoplc"}
{"id": 1255790632645332993, "created_at": "Thu Apr 30 09:26:32 +0000 2020", "full_text": "USA already has more than 1million corona cases... wow..that made me cry"}
{"id": 1255790636067930113, "created_at": "Thu Apr 30 09:26:33 +0000 2020", "full_text": "STAY AT HOME"}
{"id": 1255790637032640514, "created_at": "Thu Apr 30 09:26:33 +0000 2020", "full_text": "Good day mr president? I’m on my knees please you shouldn’t extend the lockdown please Dr.@hagegeingob"}
{"id": 1255790650563235840, "created_at": "Thu Apr 30 09:26:37 +0000 2020", "full_text": "#ASKATEEZ \nWhat are your plans after corona"}
{"id": 1255790654497660929, "created_at": "Thu Apr 30 09:26:38 +0000 2020", "full_text": "ontario coronavirus education situation\n\n&gt;no chance at may 24th\n&gt;but fucking 7 days later on the 31st is possible\n\nabsolute joke"}
{"id": 1255790660856229889, "created_at": "Thu Apr 30 09:26:39 +0000 2020", "full_text": "Hi guys, PSA;\n\nDue to the 24hr lockdown in our area, we will be temporarily discontinuing our small chops service, unfortunately. \n\nHowever, packs of peppered or bbq chicken will still be available for order. \n\nSorry for the inconvenience, and thank you for your understanding!"}
{"id": 1255790669844451331, "created_at": "Thu Apr 30 09:26:41 +0000 2020", "full_text": "Just subscribed to the fanship. I know that it’s it worth every penny but still, this lazy ass need to work now ASAP. It’s such a drag to be on a ‘no work, no pay’ basis in this lockdown."}
{"id": 1255790673535488000, "created_at": "Thu Apr 30 09:26:42 +0000 2020", "full_text": "Starting to think that people that are not social distancing when out and about are not unconcerned or uneducated, but follow #auspoI and are all out of fucks to give #COVID19Aus"}
{"id": 1255790679181139969, "created_at": "Thu Apr 30 09:26:44 +0000 2020", "full_text": "No #Covid_19 #Coronavirus"}
{"id": 1255790679244115968, "created_at": "Thu Apr 30 09:26:44 +0000 2020", "full_text": "You know what I’m looking forward to post lockdown? The possibility of a full nights sleep without weird dreams or waking up several times for no reason. 😴😴😴😴😴"}
{"id": 1255790683392262144, "created_at": "Thu Apr 30 09:26:45 +0000 2020", "full_text": "ready to video call my Dad and be beaten at #Popmaster yet again! Determined at least once in this lockdown to be able to beat him 🎧"}
{"id": 1255790683442409472, "created_at": "Thu Apr 30 09:26:45 +0000 2020", "full_text": "Stay home if you sicc but come over if you thicc"}
{"id": 1255790686525288448, "created_at": "Thu Apr 30 09:26:45 +0000 2020", "full_text": "BREAKING: Marikina COVID-19  Testing Facility has now been approved by DOH, according to Marikina Mayor Marcy Teodoro in an interview with @dzbb."}
{"id": 1255790700052058114, "created_at": "Thu Apr 30 09:26:49 +0000 2020", "full_text": "First Joe Wicks lockdown session done!"}
{"id": 1255790703604641792, "created_at": "Thu Apr 30 09:26:49 +0000 2020", "full_text": "@adamboultanSKY,@SkyPapers, @SkyNews,@BBC Times cartoonist wants to take the P of our PM and his baby. Is it not better to take small steps to normality rather than running crazy as Times/Labour are suggesting then fall ass over backwards. Lockdown is here to stay for the time."}
{"id": 1255790707878617089, "created_at": "Thu Apr 30 09:26:50 +0000 2020", "full_text": "See the good thing about being only 26 in Botswana? Now all our cases are on the road to recovery and lockdown is easing next week. 👌🏾🤣🤣"}
{"id": 1255790711364112385, "created_at": "Thu Apr 30 09:26:51 +0000 2020", "full_text": "Routes out of #Lockdown :\na).Drugs/treatments that halt infection &amp; reduce need for ventilation. 3-12months?\nb). Herd Immunity. &lt;10% of uk pop. infected so far (best guess with poor testing). 70-80% req. for Herd Immunity. 1year-18mths? 180k deaths?\nc). Vaccine. 12-24mnts?"}
{"id": 1255790712328724483, "created_at": "Thu Apr 30 09:26:51 +0000 2020", "full_text": "This lockdown made me realize that I can cook everyday and I won’t die! 🌚🌚🌚🌚🌚"}
{"id": 1255790728300634114, "created_at": "Thu Apr 30 09:26:55 +0000 2020", "full_text": "Yall are fucking dumb if the first thing you’re gonna do after lockdown is go straight out to a pub/club with loads of other people. Best believe I’m staying away until I’m certain it’s safe"}
{"id": 1255790732264247297, "created_at": "Thu Apr 30 09:26:56 +0000 2020", "full_text": "In these strange times of World Lockdown.... Read a book. #COVID19 #staysafe"}
{"id": 1255790732968935424, "created_at": "Thu Apr 30 09:26:56 +0000 2020", "full_text": "covid free lang gusto ko this coming may 🥺"}
{"id": 1255790733220556802, "created_at": "Thu Apr 30 09:26:56 +0000 2020", "full_text": "im so glad i left london omg lockdown there will prob continue until mid summer"}
{"id": 1255790733472268288, "created_at": "Thu Apr 30 09:26:56 +0000 2020", "full_text": "What will happen if the actions for the COVID19 Pandemic Outbreak in India are taken against the detection of the First Case on 29th January 2020, at Kerala State?"}
{"id": 1255790736378925067, "created_at": "Thu Apr 30 09:26:57 +0000 2020", "full_text": "maybe if i gave the corona virus my all , it would leave too🚶🏾‍♂️😔"}
{"id": 1255790737066614786, "created_at": "Thu Apr 30 09:26:57 +0000 2020", "full_text": "Good News: Covid 19: All 26 cases in Jammu district recover; Jammu district is now Covid free district"}
{"id": 1255790737163157504, "created_at": "Thu Apr 30 09:26:57 +0000 2020", "full_text": "Communication, Advocacy and Outreach activities for COVID -19 Prevention, Emergency support with food and personal hygiene products, Public Education awareness raising, Capacity building"}
{"id": 1255790746470428672, "created_at": "Thu Apr 30 09:27:00 +0000 2020", "full_text": "Please is teeth pain 😷 part of Covid 19 symptoms?\n\nSomeone just asked me too\n#COVID19"}
{"id": 1255790746558435328, "created_at": "Thu Apr 30 09:27:00 +0000 2020", "full_text": "me: how’s your no shave the vag pandemic goin?\nboss: my wat?"}
{"id": 1255790749783937029, "created_at": "Thu Apr 30 09:27:00 +0000 2020", "full_text": "We are currently living chapter Covid-19 of our lives. If everything happens for a reason, what do you think this 🦠 is trying to teach us? Any opinions?"}
{"id": 1255790749897146370, "created_at": "Thu Apr 30 09:27:00 +0000 2020", "full_text": "Thanks to @BBC6Music for lifting the lockdown blues, wouldn't buy a lot of the stuff they play but it helps know end."}
{"id": 1255790750593355782, "created_at": "Thu Apr 30 09:27:01 +0000 2020", "full_text": "Lowest point of lockdown for me so far was last night at 1am as my gf and I played scrabble against each other on our phones in bed in silence in the dark and I played the word ‘hut’ and she laughed"}
{"id": 1255790753592180736, "created_at": "Thu Apr 30 09:27:01 +0000 2020", "full_text": "stay at home . 🙂"}
{"id": 1255790758071873537, "created_at": "Thu Apr 30 09:27:02 +0000 2020", "full_text": "When Chelsea were starting to get it's art together. Boom! coronavirus, when we resume I hope to see Billy Gilmour replicate that form. I so much like the young Scott man. He is a phenomenon."}
{"id": 1255790761511010304, "created_at": "Thu Apr 30 09:27:03 +0000 2020", "full_text": "Lockdown Part 3 is the bad movie sequel we never asked for"}
{"id": 1255790762626879490, "created_at": "Thu Apr 30 09:27:03 +0000 2020", "full_text": "I did fb advert of my wigs on a mannequin, I’m getting strange messages from men telling the mannequin they love her and that she should send them credit. I don’t understand. Is it lockdown fever?"}
{"id": 1255790771564838912, "created_at": "Thu Apr 30 09:27:06 +0000 2020", "full_text": "Once again @mrjamesob hits the nail on the head when it comes to the government's coronavirus failures"}
{"id": 1255790778992988160, "created_at": "Thu Apr 30 09:27:07 +0000 2020", "full_text": "I’m presuming all these twats at the @fa will all be social distancing and protecting themselves while footballers have to risk being infected for the good of the game 😂 give it up @fa your arrogance in this pandemic will be your downfall"}
{"id": 1255790783896133632, "created_at": "Thu Apr 30 09:27:09 +0000 2020", "full_text": "#Gamificación Nos gusta Gamification_EU\n\nGreat tips in this guest article from Violeta Ivanova on using games and gamification for creating healthy habits for physical activity at home #gamification #games #lockdown #stayhome #physicalactivity #physiotherapy …"}
{"id": 1255790787759128576, "created_at": "Thu Apr 30 09:27:09 +0000 2020", "full_text": "Corona virus is a pendemic thus a global problem. No country can stands alone or silo itself during this crisis. To overcome this menace global cooperation is the key. Unfortunately to manage this disaster the required global effort is not visible."}
{"id": 1255790787763277825, "created_at": "Thu Apr 30 09:27:09 +0000 2020", "full_text": "Can't quite get my head round the way brexiters deny the seriousness of #COVID19 and continue to kneel at the altar of #BrexitJohnson despite failings and lies"}
{"id": 1255790795858182145, "created_at": "Thu Apr 30 09:27:11 +0000 2020", "full_text": "Yoh ha.a! My mother really doesn't like my 'new body.' 😭 she stays throwing shade. After lockdown ke ya go lift ke le serious so at least I get healthy gains, might as well get supplements. 💀"}
{"id": 1255790803697438722, "created_at": "Thu Apr 30 09:27:13 +0000 2020", "full_text": "That one hour of exercise per day, always HAS and always WILL be important. \n\nRegardless of a pandemic."}
{"id": 1255790807568826370, "created_at": "Thu Apr 30 09:27:14 +0000 2020", "full_text": "David Campbell from @surescreen says \"The issues we are facing surrounding the Coronavirus pandemic have highlighted the fact that these infectious diseases are very real &amp; could potentially happen again in the future\""}
{"id": 1255790816469098501, "created_at": "Thu Apr 30 09:27:16 +0000 2020", "full_text": "And whilst the #LockDown has taken centre, stage:\n\n1. A certain digital money thing (You can guess) has risen 247% in only 7 weeks\n2. And the top 500 USA companies &amp; German Stock Market have already made back more than 50% of their losses incurred\n\n#FYI"}
{"id": 1255790817932951552, "created_at": "Thu Apr 30 09:27:17 +0000 2020", "full_text": "I would of thought car insurance would go down slightly lol I haven’t used my car once since the lockdown"}
{"id": 1255790820604641280, "created_at": "Thu Apr 30 09:27:17 +0000 2020", "full_text": "Woke up to your flight has been canceled again. Can’t wait till covid is over. Too ready to get out the country for some much needed fun."}
{"id": 1255790821296783360, "created_at": "Thu Apr 30 09:27:17 +0000 2020", "full_text": "\"Divided we Fall, Together we Rise\"!!!? 🙄🙄 Really?\n\nIt seems corona is defying all those principles.\n\"Divided we Live and Together we Die\"\n#TiniTwitter"}
{"id": 1255790824496885761, "created_at": "Thu Apr 30 09:27:18 +0000 2020", "full_text": "A whole pandemic going on and I’m sitting here thinking about eating a bitch pussy"}
{"id": 1255790829685399558, "created_at": "Thu Apr 30 09:27:19 +0000 2020", "full_text": "Some of you in 2045: I actually Used to smoke hey and it's a actually funny that it took banning of Ciggies during that Corona for me to quit.\nGovt really helped me. With that one."}
{"id": 1255790830260047873, "created_at": "Thu Apr 30 09:27:20 +0000 2020", "full_text": "Things we should continue to stop doing post lockdown:\n\n1. Ironing clothes \n\nend list"}
{"id": 1255790836991827968, "created_at": "Thu Apr 30 09:27:21 +0000 2020", "full_text": "These greedy Seth's of Pakistan showing their indifference to national clamity A leading textile &amp; power group Gul Ahmad textiles took forced resign from 450 of their employees due to temporary business shut down due to Corona lockdown.They are not ashamed it's just business"}
{"id": 1255790850443010054, "created_at": "Thu Apr 30 09:27:24 +0000 2020", "full_text": "Just flicked through Covid morning TV. Low point was the BBCs ghastly overbearing pet pensioner Angela Rippon, pushing her face into a webcam, telling us to keep the toilet lid down when flushing, and looking forward to talking to Lesley Garrett tomorrow. I’ll give that a miss."}
{"id": 1255790850665299972, "created_at": "Thu Apr 30 09:27:24 +0000 2020", "full_text": "4 new Covid19 cases from Assam Bongaigaon. They have no contact history. Bongaigaon declared as Red Zone. #Covid_19india #coronavirusinindia"}
{"id": 1255790855329325056, "created_at": "Thu Apr 30 09:27:26 +0000 2020", "full_text": "Honestly the thing that's getting to me the most about social distancing is not being able to stroke all the dogs I see in my walks 😭"}
{"id": 1255790858210807808, "created_at": "Thu Apr 30 09:27:26 +0000 2020", "full_text": "If you really think that trucks full of human corpses in #NYC are a normal part of a typical flu virus season you‘re far beyond of being a decent emphatic human. #COVID19"}
{"id": 1255790858403581952, "created_at": "Thu Apr 30 09:27:26 +0000 2020", "full_text": "Di ko alam kung legit tong nakaresearch ng vaccine for covid or fake news?"}
{"id": 1255790875034222593, "created_at": "Thu Apr 30 09:27:30 +0000 2020", "full_text": "Worst thing that happened in this #lockdown is I started sleeping in afternoon as well. 😴"}
{"id": 1255790875998855168, "created_at": "Thu Apr 30 09:27:30 +0000 2020", "full_text": "Gunna come out of this lock down skinner than ever and I honestly can’t wait 💃🏼"}
{"id": 1255790879828324353, "created_at": "Thu Apr 30 09:27:31 +0000 2020", "full_text": "This a covert #COVID19 operation??? Does your family know what u doing ?!?#ThisMorning"}
{"id": 1255790884752408576, "created_at": "Thu Apr 30 09:27:33 +0000 2020", "full_text": "10:26 and I’ve already watched two Disneys (whilst working of course). On to the third. Lockdown life."}
{"id": 1255790888552366086, "created_at": "Thu Apr 30 09:27:33 +0000 2020", "full_text": "After all said and done with regards to Covid19 PPP will be remembered as a party that constantly tried to use and exploit this pandemic to gain cheap popularity. All the enablers of this narrative will stand exposed also. If a party didn’t deliver in 30 years they might never."}
{"id": 1255790892214034434, "created_at": "Thu Apr 30 09:27:34 +0000 2020", "full_text": "So far the biggest impact on me of covid-19 has been the sheer number of impact of covid-19 surveys I’m being asked to fill out."}
{"id": 1255790892683755520, "created_at": "Thu Apr 30 09:27:34 +0000 2020", "full_text": "Visible and reassurance patrol in and around  Nantwich and Stapeley. Happy  to see be adhering to government's advice.  \n#stayhome #nantwichpolice"}
{"id": 1255790897587015681, "created_at": "Thu Apr 30 09:27:36 +0000 2020", "full_text": "All travel companies @BYOjet @emiratesholsuk @@travelup and airlines need to stop using the corona virus outbreak as a barrier between company and customer, customers are loyal and pay for a service, This doesn’t seem the same for the companies, they take you money and run"}
{"id": 1255790900363608065, "created_at": "Thu Apr 30 09:27:36 +0000 2020", "full_text": "I think the next epicenter for COVID 19 will be Asia."}
{"id": 1255790901139562496, "created_at": "Thu Apr 30 09:27:36 +0000 2020", "full_text": "Making few plans for after lockdown is over. Need get my life back on track, let my self down last 3 or so years and set me back a little but i will get to my dream goal #determination #DREAMS #positivity"}
{"id": 1255790904171995136, "created_at": "Thu Apr 30 09:27:37 +0000 2020", "full_text": "Private Schools Association of Ghana makes donation to Covid-19 fund.\n\nDays later; Private Schools pleads with government to support them.\n\nLobbying is a cool profession.\n\nAs the Ga’s will say “Ak3 loo shàà loo”."}
{"id": 1255790908613763072, "created_at": "Thu Apr 30 09:27:38 +0000 2020", "full_text": "I know the pandemic is not doing us any favours financially, but please don’t fall for these pyramid schemes going about\n\nAnd if you’re promoting them, shame on you for taking advantage of people’s desperation"}
{"id": 1255790933926383617, "created_at": "Thu Apr 30 09:27:44 +0000 2020", "full_text": "What's your favourite lockdown game? Mine is \"Am I hungry or just bored?\" but it is very closely followed by \"Did I remember to brush my teeth this morning?\""}
{"id": 1255790934308118528, "created_at": "Thu Apr 30 09:27:44 +0000 2020", "full_text": "Hey @Covid19. Ever thinking of leaving the world alone so that the whole World can get back to it normal and  regular life . I really want to fix my phone so that I can watch @YouTube and surf @facebookapp .\n                                                            Hately yours"}
{"id": 1255790942751281153, "created_at": "Thu Apr 30 09:27:46 +0000 2020", "full_text": "Today @NCVO is holding a webinar discussing key things #trustees need to focus on when #governing in a #pandemic.  Looking forward to presenting with @mynameisDanFran.  #boards #charity #governance"}
{"id": 1255790951580254208, "created_at": "Thu Apr 30 09:27:48 +0000 2020", "full_text": "Other than 4M ya chai, reopening restaurants is the next horrible thing under this covid- ,Seems Nairobi peeps have assumed it's safe to return normalcy,Jams are back and most establishments are back to normal- Am not aloof not insensitive to my restaurant owning friends."}
{"id": 1255790955606749184, "created_at": "Thu Apr 30 09:27:49 +0000 2020", "full_text": "Can we just fast-forward to a time when you can just walk into a pharmacy to buy a pill for covid~19\n\nI miss playing Basketball.."}
{"id": 1255790956722429955, "created_at": "Thu Apr 30 09:27:50 +0000 2020", "full_text": "Opposition parties are really showing their asses during this pandemic"}
{"id": 1255790960455438336, "created_at": "Thu Apr 30 09:27:51 +0000 2020", "full_text": "Imagine if everyone cared as much about saving lives &amp; giving generously after the pandemic.\n\nTo cut the curve on violence, hunger, poverty &amp; injustice. To promote healthcare, healing &amp; assistances, through art &amp; fundraising on an expedited rate with no superficial biases."}
{"id": 1255790962971942912, "created_at": "Thu Apr 30 09:27:51 +0000 2020", "full_text": "fuck u corona for getting my @hollywoodundead concert cancelled👿🖕"}
{"id": 1255790963114442752, "created_at": "Thu Apr 30 09:27:51 +0000 2020", "full_text": "It is true that this pandemic is not challenging only global health systems but also our commitment to Equality and Human dignity and \nat the same time COVID-19 poses a threat to women's livelihood and increases their burden at home.\n#COVID19outbreak"}
{"id": 1255790964045684736, "created_at": "Thu Apr 30 09:27:51 +0000 2020", "full_text": "Feel really grateful that I live with my partner and work with a lot of my close friends. I don’t think i could cope with a potential lockdown for 12 weeks without seeing any of them! ❤️ \n\nDo miss @cerysbc a bit though"}
{"id": 1255790964225871872, "created_at": "Thu Apr 30 09:27:51 +0000 2020", "full_text": "I feel quite sad when someone older and more mature is affected by Rohingya defamation. They should be understand more that in middle of the covid-19 crisis, helping other human and not let people die is more important than proclamation that may not be true."}
{"id": 1255790968307159040, "created_at": "Thu Apr 30 09:27:52 +0000 2020", "full_text": "The conversations about Covid 19 by the villagers is so interesting to listen. The theories. Meme. Mboka iishuna"}
{"id": 1255790971796828160, "created_at": "Thu Apr 30 09:27:53 +0000 2020", "full_text": "‘If you feel uneasy about clapping for the NHS on Thursdays thereby taking the focus off the government failures in supplying frontline staff with protection try to clap dot-dash-dash-dot, dot-dash-dash-dot, dot – morse code for PPE\nMarcus Cleaver\nMalvern\n\n#Guardian #PPEshortage"}
{"id": 1255790984488763394, "created_at": "Thu Apr 30 09:27:56 +0000 2020", "full_text": "This lockdown has made me realise who I can actually class as proper mates 🤔"}
{"id": 1255790984824324097, "created_at": "Thu Apr 30 09:27:56 +0000 2020", "full_text": "The Tree OF Liberty must be watered with the blood of patriots &amp; tyrants from time to time.\nPatriots tried to water that tree 155 years ago but were killed by the tyrant Lincoln and the federal government.\nThe government will use this coronavirus b.s. to take MORE of our freedoms"}
{"id": 1255790987999211521, "created_at": "Thu Apr 30 09:27:57 +0000 2020", "full_text": "everyone is a simp if they’re actually social distancing for long enough"}
{"id": 1255790988997595136, "created_at": "Thu Apr 30 09:27:57 +0000 2020", "full_text": "There is another solution. Maybe the only solution. FULL lockdown with slow release of population and testing, testing, testing. The R0 to be held below 1."}
{"id": 1255791013437767681, "created_at": "Thu Apr 30 09:28:03 +0000 2020", "full_text": "PROGRAMMING NOTE.  Dr. Zain Chagla returns after 8:30 with the latest COVID-19 FACTS"}
{"id": 1255791013832069121, "created_at": "Thu Apr 30 09:28:03 +0000 2020", "full_text": "Wish I am locked down with my Rihanna@this stay home period!"}
{"id": 1255791014641426432, "created_at": "Thu Apr 30 09:28:04 +0000 2020", "full_text": "8 Months are LEFT \"STILL\"\n#Hitman #RIPRishiKapoor #Chintu #RIPRishiKapoor #irfankhanactor #thursdaymorning #Corona #Chintu #잘생긴_김석진_대회 #neverhaveievernetflix #savageremix #staysafe"}
{"id": 1255791017250283522, "created_at": "Thu Apr 30 09:28:04 +0000 2020", "full_text": "If my math is right (spoiler alert: might not being because I don't math too well), since Jan 1st, there have been, on average, 1884 daily deaths globally due to #COVID19. Daily average deaths globally due to #tuberculosis in 2018: 3973. Covid is terrible, but so is TB #EndTB"}
{"id": 1255791018634600448, "created_at": "Thu Apr 30 09:28:04 +0000 2020", "full_text": "According to a study published by the Pasteur Institute in Paris, the Covid-19 virus which has been ravaging France may not have originated in China. The study shows that the French strain may have been circulating locally Jan 10 -  unrecognised before the global outbreak"}
{"id": 1255791018873667584, "created_at": "Thu Apr 30 09:28:05 +0000 2020", "full_text": "i’m actually cryin, we wanted a cure for covid and trump said drink bleach 🤣🤣🤣🤣🤣🤣"}
{"id": 1255791021650132992, "created_at": "Thu Apr 30 09:28:05 +0000 2020", "full_text": "this lockdown is sure having an adverse effect on our health, we're getting easily angry and irritated. We're losing interest in things, we're getting pissed off real quick and many of us are having identity crisis, I'm a victim of that too. It's exploding us. Take care guys."}
{"id": 1255791034187108352, "created_at": "Thu Apr 30 09:28:08 +0000 2020", "full_text": "There will be a series of rolling road blocks on the #A483 at various locations between J7 Rossett - J4 Ruthin in both direction starting now for essential carriageway repairs. \n\nSocial distancing rules and additional health and safety protocols have been introduced."}
{"id": 1255791039086026752, "created_at": "Thu Apr 30 09:28:09 +0000 2020", "full_text": "I knew Beyoncé was a iconic rapper when she bodied her own husband on not 1, but multiple tracks. Imma need a collab album from Bey &amp; Nicki. That would end Corona &amp; get bitches together."}
{"id": 1255791042600853504, "created_at": "Thu Apr 30 09:28:10 +0000 2020", "full_text": "How will the kids protect themselves from corona while we know that there r many learners in each school is ain't that a risk? #coronavirus"}
{"id": 1255791059491098624, "created_at": "Thu Apr 30 09:28:14 +0000 2020", "full_text": "A Covid case in our small 28 flats society. Saw the efficiency of BMC in quickly doing the necessary checks in the wing where the infected person lives. I understand they may lockdown the wing and possibly our society. It’s closer home now. #COVID19"}
{"id": 1255791060028194816, "created_at": "Thu Apr 30 09:28:14 +0000 2020", "full_text": "A guy jogging in a full spiderman morph suit just went by my window 😂 this lock down is clearly getting to folk, but I welcomed the chuckle 😁"}
{"id": 1255791060124602368, "created_at": "Thu Apr 30 09:28:14 +0000 2020", "full_text": "If your a nurse or Dr and your reading this &amp; you come across a Covid19 patients today\n\nDO NOT PUT THEM ON A VENTILATOR.\n\nYOU WILL KILL THEM.\n\n#nhs #interhealth #medicare #doctors #nurses #covid19 #death #MedicalNegligence #killersWillinglyDoIt"}
{"id": 1255791060586029056, "created_at": "Thu Apr 30 09:28:14 +0000 2020", "full_text": "Fucking hell mate when’s this lockdown ending"}
{"id": 1255791063500910593, "created_at": "Thu Apr 30 09:28:15 +0000 2020", "full_text": "SO FAR WE KNOW THAT THE DOLL IS A REPRESENTATION OF THEM AND THE NUMBERS SPELL \"CLUE\" AND THAT MY BRAINCELLS ARE SOCIAL DISTANCING"}
{"id": 1255791063547199489, "created_at": "Thu Apr 30 09:28:15 +0000 2020", "full_text": "I felt there shouldn't be any lockdown in the first place.\nWe've been doing fund raising in Nigeria.\nFunniest thing is that from 4th of may, number of cases discover will be btw 2 to 5 per day. But u should know next person to you might be a carrier.@NCDCgov @jidesanwoolu"}
{"id": 1255791064604180480, "created_at": "Thu Apr 30 09:28:15 +0000 2020", "full_text": "Rishi Kapoor is no more.\nIrrfan Khan is no more.\nKobe Bryant is no more!\nThe asteroid almost killed us!\nThis Corona is killing us! \n\nHonestly, 2020 is the worst! Fuck you 2020!! \n#RIPRishiKapoor\n#irfankhanactor #2k20"}
{"id": 1255791067817029633, "created_at": "Thu Apr 30 09:28:16 +0000 2020", "full_text": "I just tire for these people.....\n\nWhat would the government do that they won't find fault in?\n\nYou asked for lockdown, govt obliged.\n\nYou complain of hunger and lockdown lethalgy, govt relaxes lockdown.\n\nNow you are complaining govt shouldn't have relaxed.\n\nWhat do you want?"}
{"id": 1255791068727173120, "created_at": "Thu Apr 30 09:28:16 +0000 2020", "full_text": "The only thing covid and I have in common is that we both only sleep from 6am-9am"}
{"id": 1255791072543936518, "created_at": "Thu Apr 30 09:28:17 +0000 2020", "full_text": "I wish the coronavirus would pass away"}
{"id": 1255791076654235649, "created_at": "Thu Apr 30 09:28:18 +0000 2020", "full_text": "ACTUALLY ALL AIRPORT NOW IS LOCKDOWN EXCEPT UR FOREHEAD"}
{"id": 1255791093591007233, "created_at": "Thu Apr 30 09:28:22 +0000 2020", "full_text": "Alright folks, here we are.  Today is ABSOLUTELY the day that we are seeing the national social distancing guidelines go up in smoke here.  In other words, we're going to see them disappear once and for all.  And with that being said here this morning, everyone........."}
{"id": 1255791102348541954, "created_at": "Thu Apr 30 09:28:24 +0000 2020", "full_text": "So Nevada’s stay-at-home order is being extended without a date this time 🙃"}
{"id": 1255791109659295744, "created_at": "Thu Apr 30 09:28:26 +0000 2020", "full_text": "#LaMascherina è uguale per tutti. Non come la legge.. #CameraDeiDeputati #Coronavirus #circo"}
{"id": 1255791109805989889, "created_at": "Thu Apr 30 09:28:26 +0000 2020", "full_text": "I don't have Reload album to give away but I am giving my irl Czennie friends the extra merchs I have. Since lock down is over in my city tomorrow, I'll start shipping, too."}
{"id": 1255791115313262594, "created_at": "Thu Apr 30 09:28:28 +0000 2020", "full_text": "Thanks to those of you who have already put me in touch with people for the Guardian photostory I'm working on, I'm extremely grateful. I still need a few more participants  so if you know of anyone who has lost someone through coronavirus who might like to restage a family photo"}
{"id": 1255791118312042496, "created_at": "Thu Apr 30 09:28:28 +0000 2020", "full_text": "I’m gonna combust if #ZaintSee show up together in one place in their live later 😭 F social distancing huhu"}
{"id": 1255791123185889280, "created_at": "Thu Apr 30 09:28:29 +0000 2020", "full_text": "Oxford Coronavirus vaccine ready for large scale testing?"}
{"id": 1255791127023714310, "created_at": "Thu Apr 30 09:28:30 +0000 2020", "full_text": "There will be no “V-shaped” resumption of the pre-COVID-19 trend of economic growth, and that it will take four years for the American economy to regain January 2020 levels of output."}
{"id": 1255791130815401984, "created_at": "Thu Apr 30 09:28:31 +0000 2020", "full_text": "Dear Nigerian believer, make no mistake. The coming weeks will see a huge spike in Covid cases esp in Lagos and Abuja. We should all follow medical advise and observe the safety measures 100%. However, do not relent in prayer esp speaking in tongues."}
{"id": 1255791139984113664, "created_at": "Thu Apr 30 09:28:33 +0000 2020", "full_text": "With Britains leading surgeons warning lifting lockdown now could result on thousands of more deaths, are the British people ready to start venturing out in numbers ?"}
{"id": 1255791140978163712, "created_at": "Thu Apr 30 09:28:34 +0000 2020", "full_text": "Finally get a delivery slot with Next and nearly every item I put on my wishlist ready to order is out of stock 🤦🏼‍♀️ this lockdown shopping is a joke."}
{"id": 1255791144371355650, "created_at": "Thu Apr 30 09:28:34 +0000 2020", "full_text": "It's my Birthday today @bellaamouragenc and I'd love to buy myself the present of sex but because of Covid-19 and the lockdown I can't. 😔"}
{"id": 1255791152650874881, "created_at": "Thu Apr 30 09:28:36 +0000 2020", "full_text": "Keep it slow but let the Zindagi move on.  #Lockdown should be relaxed now."}
{"id": 1255791152915234816, "created_at": "Thu Apr 30 09:28:36 +0000 2020", "full_text": "What if the #ClapForOurCarers and #ClapForTheNHS was a #CambridgeAnalytica style plant by the government to control social discord and switch focus from intrusion on civil rights?\n\n#Coronavirus #LockdkwnUK"}
{"id": 1255791156723462147, "created_at": "Thu Apr 30 09:28:37 +0000 2020", "full_text": "thinking abt how me &amp; gg was supposed to go on a trip together on may 4th:((((((((((( fuck u corona"}
{"id": 1255791156874665986, "created_at": "Thu Apr 30 09:28:37 +0000 2020", "full_text": "as if my mum has tested positive for CORONA how the fuck did she get corona"}
{"id": 1255791160234303488, "created_at": "Thu Apr 30 09:28:38 +0000 2020", "full_text": "The output from @roisinmurphy and Lesley Jordan are making me not want lockdown to end."}
{"id": 1255791162012598272, "created_at": "Thu Apr 30 09:28:39 +0000 2020", "full_text": "Le corona si il gâche mon été ça vas pas le faire"}
{"id": 1255791170250321920, "created_at": "Thu Apr 30 09:28:41 +0000 2020", "full_text": "Well done @MulberryEngland for making scrubs for our NHS fab work 🌈 #COVID19  #NHS"}
{"id": 1255791170288070656, "created_at": "Thu Apr 30 09:28:41 +0000 2020", "full_text": "For informal workers who survive on daily Income, Health &amp; income are equally proximate issues where one can’t prioritize \n\nLaxity &amp; glitches with which govt is responding shows govts unpreparedness\n\nWhile lockdown was necessary, Govt could have planned better #EconomicTsunami"}
{"id": 1255791176734642176, "created_at": "Thu Apr 30 09:28:42 +0000 2020", "full_text": "By some calculations, the UK's death-rate from #Coronavirus is the highest in the world.\n\n#BorisJohnson calls this \"apparent success\".\n\n#COVID19 #CoronavirusUK"}
{"id": 1255791199019040770, "created_at": "Thu Apr 30 09:28:47 +0000 2020", "full_text": "Ladies slowly going to their default settings. Effects za Covid Butter"}
{"id": 1255791206757552129, "created_at": "Thu Apr 30 09:28:49 +0000 2020", "full_text": "Fight Corona Network, how have I already used up 80% of my WFH bundle and it’s not yet even 1pm?🤦🏾‍♀️"}
{"id": 1255791207151734784, "created_at": "Thu Apr 30 09:28:49 +0000 2020", "full_text": "My 5yr old got a kids digital camera for her birthday and has taken to filming her own lockdown video diary complete with surprise appearances by Dad in work PJs looking like toasted shit.\nMost annoyingly though, she starts every clip with \"Hey Guuuuuys!\" Fucking thanks youtube"}
{"id": 1255791211966869507, "created_at": "Thu Apr 30 09:28:51 +0000 2020", "full_text": "The birds chirping extra loud today 🤨 y’all think they got corona ?"}
{"id": 1255791223987724290, "created_at": "Thu Apr 30 09:28:53 +0000 2020", "full_text": "Could #SocialDistancing and isolation be bringing people together? #COVID19"}
{"id": 1255791243889717248, "created_at": "Thu Apr 30 09:28:58 +0000 2020", "full_text": "being sick during a pandemic is funny."}
{"id": 1255791256967483399, "created_at": "Thu Apr 30 09:29:01 +0000 2020", "full_text": "No social distance, and the chief officer were not even bother of what happening and this may cause COVID19 during the giving out oduma gi mchele/rice.....kisumu east wathorego sub Location."}
{"id": 1255791261820366857, "created_at": "Thu Apr 30 09:29:02 +0000 2020", "full_text": "I read with keen interest on modalities of easing the lockdown in Lagos State, but one area that I think Mr. Governor should have made explicit is the commercial buses that do convey 14 passengers and 22 passengers , what number of passengers they should carry."}
{"id": 1255791262017310721, "created_at": "Thu Apr 30 09:29:02 +0000 2020", "full_text": "This is like being a teenager all over again. We got money and transportation but we are grounded. ~ Dave Hobbs \n#funny #stayathome #toronto #tiredofstayinghome #COVID19Ontario #COVID19 #QuarantineQuotes"}
{"id": 1255791273602097153, "created_at": "Thu Apr 30 09:29:05 +0000 2020", "full_text": "During the total lockdown, Lagos couldn’t enforce staying-at-home and social distancing but the government wants to ease the lockdown and now enforce social distancing and NCDC guidelines."}
{"id": 1255791278085877766, "created_at": "Thu Apr 30 09:29:06 +0000 2020", "full_text": "Sometimes i forget about the whole pandemic and I'm just sitting there and all of a sudden it hits me and a whole montage plays in my head and im like aaaaaa-"}
{"id": 1255791279381848065, "created_at": "Thu Apr 30 09:29:07 +0000 2020", "full_text": "Pubs are in the same shit as every other business in the UK, it does not mean they should be opened early!\n\nIts up to GOVERNMENT to go the extra mile and financially look after pubs as opposed to opening them and risking EVERYONE!\n\nThis is a PANDEMIC, not a Sunday! #JeremyVine"}
{"id": 1255791286356807682, "created_at": "Thu Apr 30 09:29:08 +0000 2020", "full_text": "After Lock down Punta na ng Club Bath. DM sa gusto sumama."}
{"id": 1255791286763782145, "created_at": "Thu Apr 30 09:29:08 +0000 2020", "full_text": "A recovered patient cannot spread the Covid-19 but the same person can still test positive?"}
{"id": 1255791288026349570, "created_at": "Thu Apr 30 09:29:09 +0000 2020", "full_text": "So Greene King are not offering our UK pubs rent delays .. Thats me not visiting them after Lockdown!! Shame on them !!"}
{"id": 1255791289993478151, "created_at": "Thu Apr 30 09:29:09 +0000 2020", "full_text": "Easing this lockdown partially might return us to where we started from. Our people will corrupt this partial lockdown. I strongly believe in total lockdown."}
{"id": 1255791294879686656, "created_at": "Thu Apr 30 09:29:10 +0000 2020", "full_text": "Devastated with deaths of Irrfan Khan and Rishi Kapoor\n\nOm Shanti\n\nGod is on a Hattrick and I sincerely wish God is not successful 🙏\n\n#CoronaVirus #Covid19 #IrfanKhan #RishiKapoor #IrrfanKhanRIP #RishiKapoorRIP #RanbirKapoor"}
{"id": 1255791311740960769, "created_at": "Thu Apr 30 09:29:14 +0000 2020", "full_text": "Coining the term covid spirit except it's only going to be used when a government completely fails to prepare for disaster and then we're told we aren't allowed to criticise them."}
{"id": 1255791312017649664, "created_at": "Thu Apr 30 09:29:14 +0000 2020", "full_text": "The demand by Australia for an Independent inquiry into the origins of Corona Virus must be supported by every country &amp; every human who believes in a free &amp; just world.\n#ChinaLiedPeopleDie #WuhanVirus #FreeWolrd #JusticeForAll"}
{"id": 1255791315318685696, "created_at": "Thu Apr 30 09:29:15 +0000 2020", "full_text": "What will be the real estate price level in your city post lockdown as per your guess?"}
{"id": 1255791323929608192, "created_at": "Thu Apr 30 09:29:17 +0000 2020", "full_text": "Did you already have coronavirus in January or February?, if you know what i mean"}
{"id": 1255791324164435968, "created_at": "Thu Apr 30 09:29:17 +0000 2020", "full_text": "Fellow humans, after #COVID19 we have to rethink our actions that hurt the planet #ClimateChange #ClimateCrisis #AirPollution #plasticpollution #Youthvoices #TreeChallenge   \n@Environment_Ke @UNEP #SDGs @SDGaction"}
{"id": 1255791324340596737, "created_at": "Thu Apr 30 09:29:17 +0000 2020", "full_text": "When will Corona Tests in Punjab will pick up their pace again? Why Punjab’s testing has decreased relatively? @MashwaniAzhar"}
{"id": 1255791328312655873, "created_at": "Thu Apr 30 09:29:18 +0000 2020", "full_text": "It's a Covid-19 sufferer and a nurse to boot.\n\nPoor cow!\n\nI hope he doesn't want to give her a Ray Liotta!\n\n#OBINGO"}
{"id": 1255791336093028353, "created_at": "Thu Apr 30 09:29:20 +0000 2020", "full_text": "This covid shit has got everybody making split decision purchases that rarely only happen at the liquor store on Saturday evenings. Like there’s hella people and you came here to get blue dot, but they only got kiwi ciroc left. So you just stand there for 2 minutes thinking about"}
{"id": 1255791340312563714, "created_at": "Thu Apr 30 09:29:21 +0000 2020", "full_text": "MNI publishes Exclusive story on Italian Funding Needs - on MNI Main Wire now.\n- MNI Cites Italian official sources estimating how much more money the country will need to raise in order to cope with the impact of the #pandemic."}
{"id": 1255791341742718983, "created_at": "Thu Apr 30 09:29:22 +0000 2020", "full_text": "No assembling, censorship on YouTube, scary news, confusion &gt;&gt; Making vaccine sounds as a miracle. Hopefully, mandatory vaccination never comes as a condition of working. More you know less you scared. #COVID #COVID19"}
{"id": 1255791349401600002, "created_at": "Thu Apr 30 09:29:23 +0000 2020", "full_text": "Respected sir....Corona in Russia is now much more bigger concern here.And we indians are afraid....Every student has requested you for our evacuation, but what we get in reply is to calm down... @PMOIndia @narendramodi @MEAIndia  @DrSJaishankar @ndtv @ABPNews @CNN @cnnbrk"}
{"id": 1255791349779046401, "created_at": "Thu Apr 30 09:29:23 +0000 2020", "full_text": "if y’all take one thing away from this pandemic, we need to eliminate the outdoors"}
{"id": 1255791358662475777, "created_at": "Thu Apr 30 09:29:26 +0000 2020", "full_text": "A Corona in my hand makes me happy."}
{"id": 1255791362068418565, "created_at": "Thu Apr 30 09:29:26 +0000 2020", "full_text": "What is it the right time to call debtors in this lockdown ??"}
{"id": 1255791371044225026, "created_at": "Thu Apr 30 09:29:28 +0000 2020", "full_text": "A thought.. 🤔\nIf/when lockdown is relaxed and many people rtn to wrk, queueing at s/markts will still be in effect (no reason to stop) so every working person is going to be trying to shop after wrk before 10pm..\nHow will we all get in, in 5hrs, when 14 isnt enough? 😳"}
{"id": 1255791371320950784, "created_at": "Thu Apr 30 09:29:29 +0000 2020", "full_text": "Coronavirus\nIs it possible there is God?\nAsk Him and find out\n\n#FirstHaiku"}
{"id": 1255791383144730624, "created_at": "Thu Apr 30 09:29:31 +0000 2020", "full_text": "There’s speculation, notably from Sportskeeda’s Tom Colohue, that WWE will revert to their pre-Goldberg, pre-pandemic plan at Money in the Bank and have Bray Wyatt beat Braun Strowman for the Universal title so he can eventually drop it to Roman Reigns."}
{"id": 1255791386621644801, "created_at": "Thu Apr 30 09:29:32 +0000 2020", "full_text": "This whole single parenting two kids during a pandemic caper is pretty draining. I'm just about done with the whole thing"}
{"id": 1255791388022550528, "created_at": "Thu Apr 30 09:29:33 +0000 2020", "full_text": "y'all please stay home so this can be over and i can see my girlfriend 😡"}
{"id": 1255791391948537856, "created_at": "Thu Apr 30 09:29:33 +0000 2020", "full_text": "Vacation well needed just don’t wanna catch covid🙇🏾‍♂️"}
{"id": 1255791396046254080, "created_at": "Thu Apr 30 09:29:34 +0000 2020", "full_text": "This world will not be the same después de esto #COVID19"}
{"id": 1255791404317433856, "created_at": "Thu Apr 30 09:29:36 +0000 2020", "full_text": "A whole pandemic going on and I’m sitting here thinking about eating a bitch pussy"}
{"id": 1255791407454806016, "created_at": "Thu Apr 30 09:29:37 +0000 2020", "full_text": "Big part of me is wishing Team UP Professors get to discover the vaccine for Covid19. Tas sana makipagpartner sila sa worldwide organization for multiplication &amp; distribution... yes bypassing local government. Para sa bulsa ng UP mapunta ang kita."}
{"id": 1255791428439085056, "created_at": "Thu Apr 30 09:29:42 +0000 2020", "full_text": "If the cases are increasing like this during lock down then I wonder how it's gonna be when the lock down is relaxed."}
{"id": 1255791433497358336, "created_at": "Thu Apr 30 09:29:43 +0000 2020", "full_text": "No evidence that Coronavirus is passed from child to adult. You serious? If an adult can pass it then its bloody obvious a child will pass it on. English media are so stupid sometimes the crap they speak without thinking"}
{"id": 1255791433518215169, "created_at": "Thu Apr 30 09:29:43 +0000 2020", "full_text": "JUST IN: Office of Marikina City Mayor Marcy Teodoro says the DOH has approved the accreditation of the city's COVID-19 Molecular Diagnostic Laboratory."}
{"id": 1255791467806810112, "created_at": "Thu Apr 30 09:29:52 +0000 2020", "full_text": "Once this lockdown is over people are going to be going crazy I don’t think the world is ready"}
{"id": 1255791470897803267, "created_at": "Thu Apr 30 09:29:52 +0000 2020", "full_text": "Lonely hrs hitting harder than ever. Fuck you Corona"}
{"id": 1255791475654344705, "created_at": "Thu Apr 30 09:29:53 +0000 2020", "full_text": "Is it really possible to have social distancing in our schools where we have over 300 students in one classroom and 20 students sharing one dormitory?\n\n#SchoolsAndCOVID19\n#NSHPNowNow"}
{"id": 1255791483904561152, "created_at": "Thu Apr 30 09:29:55 +0000 2020", "full_text": "This year, even pre-lockdown, I've been struggling. Then I lost my job. That's going to cause problems, clearly, but it's giving me time to find solace in writing after a long spell of writer's block, and that is some powerful stuff."}
{"id": 1255791488119836674, "created_at": "Thu Apr 30 09:29:56 +0000 2020", "full_text": "#COVID19 is not a curse but a pandemic. #KenyanEmployers Don't use this pandemic as a reason to deny hardworking Kenyans #employment. To his excellence #UhuruKenyatta, protect your citizenry against this scourge. Hope is essential. #CurfewKenya #KenyaEconomy @StateHouseKenya"}
{"id": 1255791488581210112, "created_at": "Thu Apr 30 09:29:57 +0000 2020", "full_text": "We hope all our contributors and readers are keeping well and staying safe during the global crisis. Our main aim over the coming weeks is to suggest new hobbies for people who may in lockdown or self-isolating by re-sharing previous articles ... (1 of 3)"}
{"id": 1255791495623446539, "created_at": "Thu Apr 30 09:29:58 +0000 2020", "full_text": "Back to work tonight after 3 1/2 weeks off. I wouldn’t wish that illness on anyone so please stay at home, protect the NHS, Save lives xx"}
{"id": 1255795811822288903, "created_at": "Thu Apr 30 09:47:07 +0000 2020", "full_text": "Your #content is about how things are a bit different during coronavirus but ultimately you're fine, and this epiphany is supposed to be interesting to people. Bad content. Go away."}
{"id": 1255795816905822208, "created_at": "Thu Apr 30 09:47:08 +0000 2020", "full_text": "If you have someone you need to kiss and hug go do that cuz lock down dey come again 6 months straight 😂😂😂😂😂😂😂😂😂😂😂"}
{"id": 1255795820844236802, "created_at": "Thu Apr 30 09:47:09 +0000 2020", "full_text": "Politicization of the #COVID19 crisis in Uganda. A thesis!"}
{"id": 1255795833091604480, "created_at": "Thu Apr 30 09:47:12 +0000 2020", "full_text": "You know Covid-19 is on your mind too much when you dream you are in the most amazing shop with everything you love but all you can think about is that the people inside aren't social distancing 😂"}
{"id": 1255795834089766914, "created_at": "Thu Apr 30 09:47:13 +0000 2020", "full_text": "I Stopped Smoking Since The Implementation Of Lockdown And I Must Say It Hasn't  Been Easy But I Am Coping...I Don't Wanna Go Back There Coz Not Smoking Has Done Wonders For My Health 👊\n#Cigarettesmustfall"}
{"id": 1255795834232414211, "created_at": "Thu Apr 30 09:47:13 +0000 2020", "full_text": "During this pandemic let us not forget the people running the death industry. They're not receiving much, if anything, in the way of assistance. Some cities cannot cremate as fast as people are dying right now. Do not abuse them for this."}
{"id": 1255795845762625536, "created_at": "Thu Apr 30 09:47:15 +0000 2020", "full_text": "Worse is yet to come???\n#COVID19"}
{"id": 1255795876024455170, "created_at": "Thu Apr 30 09:47:23 +0000 2020", "full_text": "If they manage to find a vaccine for covid-19, telling people to take it becomes another issue o.\n\nAll the conspiracies flying all over."}
{"id": 1255795878612197376, "created_at": "Thu Apr 30 09:47:23 +0000 2020", "full_text": "Fact time\nA cluster of bananas is called a hand and consists of 10 to 20 bananas known as fingers.\nLet us plant more tree and also Save water\n#eachoneplantone #greenindiachallenge #climatecrisis #environment #climatechange #covid__19 #lockdown #climate #ClimateAction"}
{"id": 1255795887567073281, "created_at": "Thu Apr 30 09:47:25 +0000 2020", "full_text": "SPAIN TOTAL CORONAVIRUS CASES RISE TO 213,435 FROM 212,917"}
{"id": 1255795895402020866, "created_at": "Thu Apr 30 09:47:27 +0000 2020", "full_text": "if you ever feel sad, just remember that hsmtmts stopped filming s2 due to corona, if corona never existed season 2 would be coming out by the end of this year 💔💔"}
{"id": 1255795900200484865, "created_at": "Thu Apr 30 09:47:28 +0000 2020", "full_text": "To be honest fuck 2020 \n-Kobe bryant died \n-irfan Khan died \n-rishi kapoor died \n-world is facing corona many people are died due to corona. \nIt's only 4 months of don't know what's going on.\nIt's like we are in the 2020 midst of nightmare which is scaring. #Rajababu"}
{"id": 1255795903992135686, "created_at": "Thu Apr 30 09:47:29 +0000 2020", "full_text": "No COVID-19 bailouts for firms that use tax havens: Denmark bans tax haven companies from coronavirus bailout, others will follow.👍 #TaxJustice @TaxJusticeNet"}
{"id": 1255795905229467651, "created_at": "Thu Apr 30 09:47:30 +0000 2020", "full_text": "Russia:- \n- Russia Overtook Iran and China \n- Russia became the 8th country to surpass 100,000(1 lakh) mark of positive coronavirus cases. \n- Total positive cases:- 106,498\n- Total deaths:- 1,073\n- Total recoveries:- 11,619\n\n#Russia #Kashmir #COVID19"}
{"id": 1255795908148690947, "created_at": "Thu Apr 30 09:47:30 +0000 2020", "full_text": "\"I heard that we are all in the same boat, but it’s not like that. We are in the same storm, but not in the same boat. Your ship could be shipwrecked, and mine might not be.\"\nUnknown source\n\nThis quote is so true!  Lockdown is a very different experience for everyone of us."}
{"id": 1255795909113208833, "created_at": "Thu Apr 30 09:47:30 +0000 2020", "full_text": "News : 98% infection in Chennai today are asymptomatic. \n\nPrediction: All of us are already infected by corona. All negative corona results are testing kit errors."}
{"id": 1255795921322942467, "created_at": "Thu Apr 30 09:47:33 +0000 2020", "full_text": "One of the high points of my pandemic experience was tweeting a thousand tweets in 7 hours. I'm really proud of my clamshell phone for that"}
{"id": 1255795933742325761, "created_at": "Thu Apr 30 09:47:36 +0000 2020", "full_text": "The drug Remdesivir. Could it become a standard of care in treating those with COVID-19? @fox6now"}
{"id": 1255795942785253376, "created_at": "Thu Apr 30 09:47:38 +0000 2020", "full_text": "Even the weather is on lockdown,hmmm"}
{"id": 1255795955154198528, "created_at": "Thu Apr 30 09:47:41 +0000 2020", "full_text": "Is MD still on a lockdown? This crap feels normal now. 😩😩😩😩"}
{"id": 1255795976570355712, "created_at": "Thu Apr 30 09:47:47 +0000 2020", "full_text": "What is the rumours on 5G with results of Corona virus!!?"}
{"id": 1255795979573506050, "created_at": "Thu Apr 30 09:47:47 +0000 2020", "full_text": "It really does take some incredible mental gymnastic skills to think that a national Government giving clear advice is somehow confusing the COVID situation. Schrödinger’s advice both clear and confusing at the same time, go figure that one out."}
{"id": 1255795989249654785, "created_at": "Thu Apr 30 09:47:50 +0000 2020", "full_text": "If every business paid taxes in full, government wouldn't need to rely on international aid for poverty stricken people during lock down because of Coronavirus. There are rumors Moby group, Kamair, AWCC, other telecom companies owe $100s of millions in TAXES to Afghan Government."}
{"id": 1255795992970104832, "created_at": "Thu Apr 30 09:47:50 +0000 2020", "full_text": "Australia reports 1 new case bringing total confirmed cases there to 6,753 and 91 total deaths, with 7 new cases and 2 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255795996274995202, "created_at": "Thu Apr 30 09:47:51 +0000 2020", "full_text": "Just wondering, my Twitter friends: are you not worried about social distancing when the ECQ is lifted in 2 weeks and it shall be back to the public transport system?  I am wondering if they have figured out the protocol and how they will do it."}
{"id": 1255795996791111681, "created_at": "Thu Apr 30 09:47:51 +0000 2020", "full_text": "Don't stress the could haves. if it should have, it would have. #COVID19 #nostress"}
{"id": 1255796002180730880, "created_at": "Thu Apr 30 09:47:53 +0000 2020", "full_text": "Where did it go wrong for Britain on coronavirus?"}
{"id": 1255796009713700868, "created_at": "Thu Apr 30 09:47:54 +0000 2020", "full_text": "Good News ...26 cases in Jammu district Recover Jammu District is now covid Free District...."}
{"id": 1255796010498080768, "created_at": "Thu Apr 30 09:47:55 +0000 2020", "full_text": "COVID quarantine idle thoughts - I wish I Could Fly"}
{"id": 1255796016982433792, "created_at": "Thu Apr 30 09:47:56 +0000 2020", "full_text": "Dear @MattHancock the 100k tests a day seem to have been missed... Will you be saying sorry or even resigning... Or maybe its the \"advising scientists\" fault?\n#coronavirus"}
{"id": 1255796017217376256, "created_at": "Thu Apr 30 09:47:56 +0000 2020", "full_text": "Syngene - 321 closing above 200 DMA today, Company is working well and hard in COVID testing kits, Results awaited, Volume breakout today, Stock looks set to do 400+ with SL at 300."}
{"id": 1255796022871293957, "created_at": "Thu Apr 30 09:47:58 +0000 2020", "full_text": "Sad that we're not on our way to the best comedy festival out there... looking forward to hearing comedians stories of lockdown at @machcomedyfest in 2021"}
{"id": 1255796023378825220, "created_at": "Thu Apr 30 09:47:58 +0000 2020", "full_text": "Thinking to add #lockdown skills to my CV now that I am teacher, IT technician, hairdresser, chef, personal trainer, councillor, diplomat, peace negotiator, events planner, entertainer, ......that’s legitimate right?"}
{"id": 1255796029791907841, "created_at": "Thu Apr 30 09:47:59 +0000 2020", "full_text": "In this lockdown too much disturbance in @reliancejio #Giga_Fiber no live chat support services which can resolve issue immediately pathetic way to register complaints @JioCare"}
{"id": 1255796030060126208, "created_at": "Thu Apr 30 09:47:59 +0000 2020", "full_text": "Overheard at a store yesterday, \"Have you noticed how not one A-list celebrity, major sports figure, newsperson or politician has DIED from Covid19? Does that strike you as a bit weird?\"  \n\nHmmm...she was right maybe."}
{"id": 1255796030425235458, "created_at": "Thu Apr 30 09:47:59 +0000 2020", "full_text": "Thank you lockdown for reuniting me nesithandwa sami sakudala, radio, I hope it lasts."}
{"id": 1255796031444455425, "created_at": "Thu Apr 30 09:48:00 +0000 2020", "full_text": "With the Corona virus epidemic still of a soft horizon I sure hope the world still continues to keep moving globally through virtuality!"}
{"id": 1255796033918865408, "created_at": "Thu Apr 30 09:48:00 +0000 2020", "full_text": "Talking abt economy crisis... COVID19 \n\nNoticed that common places that hadn't been touched is now a garden of eden... 🙉🙊"}
{"id": 1255796030618112005, "created_at": "Thu Apr 30 09:47:59 +0000 2020", "full_text": "Kobe died\nThere was an out break and now we’re in a pandemic\nThe president told us to drink bleach\nThe pentagon released videos of ufos \n\nIt looks like this movie is ending soon"}
{"id": 1255796038700371971, "created_at": "Thu Apr 30 09:48:01 +0000 2020", "full_text": "The PM of India did nto hold a single briefing/conference, like as if he is hiding not just from coronavirus. What is it that he is hiding from his own people ? Feel sad that we are all alone in this."}
{"id": 1255796041389092865, "created_at": "Thu Apr 30 09:48:02 +0000 2020", "full_text": "My son has to create a survey for school..... \n\nWhat is your favourite green food?\n\n#homeschool #lockdown #parent #uk #usa #survey #helptheboy"}
{"id": 1255796042924093441, "created_at": "Thu Apr 30 09:48:02 +0000 2020", "full_text": "i’m a biologist but not the kind that is useful during a public health crisis. all i know is there are no known cases of covid19 in elephant seals"}
{"id": 1255796046938112002, "created_at": "Thu Apr 30 09:48:03 +0000 2020", "full_text": "Respondus Lockdown Browser , with facial detection etc .. too many settlings!"}
{"id": 1255796054743814145, "created_at": "Thu Apr 30 09:48:05 +0000 2020", "full_text": "We can afford to send morons who spit at police officers to jail but we can’t afford to give old vulnerable people with Covid a hospital bed. Instead we keep them, or send them back, to care homes to infect other vulnerable people. I call that criminal #CareHomeDeaths #COVID19"}
{"id": 1255796059583983616, "created_at": "Thu Apr 30 09:48:06 +0000 2020", "full_text": "Been told I can go back to work for 3 days a week, never thought I would be so happy to go back to work. \n\nIn my 45th day of lockdown and I couldn’t do this on a full time basis!"}
{"id": 1255796067842621440, "created_at": "Thu Apr 30 09:48:08 +0000 2020", "full_text": "13yo girl who travelled to MP for grand father's death ceremony tests positive in Baran. How come people are travelling amid Lockdown? Where is the gap? @rohitksingh  @ashokgehlot51 @PramodBhayaINC"}
{"id": 1255796067964084224, "created_at": "Thu Apr 30 09:48:08 +0000 2020", "full_text": "During lockdown, pumping of funds by way of Relief measures, TUITION FEE REIMBURSEMENT, etc. is going on. Proactive Business leaders are keeping their contacts live to ensure continuity."}
{"id": 1255796073458622465, "created_at": "Thu Apr 30 09:48:10 +0000 2020", "full_text": "This so weird but i believe this pandemic will end really soon"}
{"id": 1255796076340183041, "created_at": "Thu Apr 30 09:48:10 +0000 2020", "full_text": "Now that the Covid19 scam has been found to be another political contrivance to remove Trump, and coming to an end, we must be extra cautious. I predict before the election, democrats will carry out 2 or 3 mass shootings &amp; possibly a bombing just to blame Trump.\nCareful out there"}
{"id": 1255796076608700416, "created_at": "Thu Apr 30 09:48:10 +0000 2020", "full_text": "Just see a van bearing a sticker that  says 'Covid Company 2019'. Disappointed I couldn't speak to him as he must be fucking hilarious."}
{"id": 1255796076688420864, "created_at": "Thu Apr 30 09:48:10 +0000 2020", "full_text": "I wonder how 3OH!3 are dealing with this pandemic"}
{"id": 1255796081520238592, "created_at": "Thu Apr 30 09:48:12 +0000 2020", "full_text": "\"Do not get tempted to break the social distancing guidelines. They are for our own good. Remember your parties have not been cancelled, they have simply been delayed a bit,\" SRC President, Lelian David"}
{"id": 1255796084347228160, "created_at": "Thu Apr 30 09:48:12 +0000 2020", "full_text": "#CaptainTomMoore congratulating #BorisJohnson on a 'job well done' re #COVID19 is a perfect example of how a lot of the general public are still woefully misled by mainstream media. Particularly older generations who rely on newspapers, TV news + morning talk show hosts for info."}
{"id": 1255796089401286656, "created_at": "Thu Apr 30 09:48:13 +0000 2020", "full_text": "What are epidemiologists saying about Sweden’s approach to COVID?? \n\nWith the way these lockdowns don’t seem to have a clear ending in sight even after the prescribed 7 weeks, could they have been right?"}
{"id": 1255796090185621505, "created_at": "Thu Apr 30 09:48:14 +0000 2020", "full_text": "What was one of your #Year2020 Goals or resolutions, have you achieved it already or do you still see yourself accomplishing it as the Lockdown unfolds?\n\n#DstvMustFall\n#FinallyItsHere\n#thursdaymorning"}
{"id": 1255796109206859776, "created_at": "Thu Apr 30 09:48:18 +0000 2020", "full_text": "When Mzee was asked about his opinion on the 29 million given to MPs for age limit bill consultations, he clearly answered that he doesn't comment on matters that are before courts of law. When it came to 20m covid-19 money, he easily commented even when case was in court! 🤔🤔"}
{"id": 1255796109265559554, "created_at": "Thu Apr 30 09:48:18 +0000 2020", "full_text": "Jammu - All COVID patients recovered."}
{"id": 1255796118769881089, "created_at": "Thu Apr 30 09:48:20 +0000 2020", "full_text": "Can I just say (largely because Twitter is a horribly negative place), people like @BethRigby, @maitlis, @bbclaurak , @Peston and other media colleagues have done phenomenally well—in terms of media coverage—during this pandemic. 👏🏼👏🏼👏🏼"}
{"id": 1255796122167078912, "created_at": "Thu Apr 30 09:48:21 +0000 2020", "full_text": "PART -1 \nLessons learnt in 2020  -\n1)Value family and loved ones.\n2)Cherish every moment.\n3)Only one thing in this life is certain that is death.\n4)In this race called LIFE it’s good to take a break , reassess and then prioritize our goals.\n#COVID19 \n#life \n#Covid_19"}
{"id": 1255796123182092290, "created_at": "Thu Apr 30 09:48:21 +0000 2020", "full_text": "When you accidentally stay up past your bed time bc your boyfriend isn’t home to tell you when to go to bed😭"}
{"id": 1255796126642401280, "created_at": "Thu Apr 30 09:48:22 +0000 2020", "full_text": "How about we do this, for all the people that wanna reopen the country: just let them willingly contract COVID and if they survive, we can let Karen go get her haircut. Seems fair, may the odds be in their favor ✌🏾"}
{"id": 1255796150726266880, "created_at": "Thu Apr 30 09:48:28 +0000 2020", "full_text": "So, are we going back on lockdown? Or it’s still every man for himself?"}
{"id": 1255796152781455363, "created_at": "Thu Apr 30 09:48:29 +0000 2020", "full_text": "If I only achieve one thing this Lockdown, it's going to be to poach the perfect egg."}
{"id": 1255796156053012481, "created_at": "Thu Apr 30 09:48:29 +0000 2020", "full_text": "My thoughts Border Patrol steps up coastal enforcement during pandemic"}
{"id": 1255796161358761985, "created_at": "Thu Apr 30 09:48:31 +0000 2020", "full_text": "2,977 tragically died as a result of 9/11. They are - rightfully - respected and commemorated every year in a moving ceremony.\n\n26,097 now dead in UK due to Covid-19 and we’re supposed to ‘take it on the chin’."}
{"id": 1255796161606189056, "created_at": "Thu Apr 30 09:48:31 +0000 2020", "full_text": "Our #African brothers #Magdagascar &amp; #Senegal found cure for COVID19, we say it ain't good but only the white man's medicine ok! Wake up people!!\n#SlaveMentality"}
{"id": 1255796165276286976, "created_at": "Thu Apr 30 09:48:32 +0000 2020", "full_text": "Tonight 8:02pm (straight after key worker clap) @itvMLshow LIVE.  I'll be doing my weekly financial MUST KNOW briefings on Coronavirus and Money.\n\nPlus you can suggest a question.  Just use #martinlewis I can't answer individual but the team will try and select the biggest themes"}
{"id": 1255796168472363008, "created_at": "Thu Apr 30 09:48:32 +0000 2020", "full_text": "Top headlines this morning:\n❎ A lawsuit against the NCAA involving UNL students &amp; athletes \n❎ Hear from a local meat plant employee infected with #coronavirus\n❎ Hospital officials talk about preparedness in a potential surge of virus patients\nJoin us at 5 &amp; 6 for more!"}
{"id": 1255796169239932933, "created_at": "Thu Apr 30 09:48:32 +0000 2020", "full_text": "🚨 🚨 REMINDER 🚨 🚨 Please ensure that if you are going to take part in the 5k or 10k challenge to make sure you only do it during your one daily exercise and that you stay safe by adhering to the governments social distancing guidelines #staysafe #SocialDistancing"}
{"id": 1255796169273307136, "created_at": "Thu Apr 30 09:48:32 +0000 2020", "full_text": "I am a student from delhi and in this lockdown i m stranded in Banglore. Please help me .\nI want go to back home .\nWhat should i do? @narendramodi @PMOIndia @AmitShah @ArvindKejriwal @BSYBJP"}
{"id": 1255796172364460032, "created_at": "Thu Apr 30 09:48:33 +0000 2020", "full_text": "One of the down side to @Febreze_Fresh trapping COVID 19 is finding the right structure that is large enough, and  healthy enough to make the COVID become ”non-lethal”"}
{"id": 1255796172557516805, "created_at": "Thu Apr 30 09:48:33 +0000 2020", "full_text": "The Federal social distancing guidelines expire today and Trump is not extending them. Hmm"}
{"id": 1255796172981182464, "created_at": "Thu Apr 30 09:48:33 +0000 2020", "full_text": "Coronavirus hug react gives me similar vibes as Carl the end of life bear"}
{"id": 1255796185312432129, "created_at": "Thu Apr 30 09:48:36 +0000 2020", "full_text": "(cw: corona/covid-19) two weeks later from our legislative election with the highest turnout rate in recent history, zero infected. there's a lot that could be improved in sk but this is certainly one thing to tip your hat to"}
{"id": 1255796186067292160, "created_at": "Thu Apr 30 09:48:36 +0000 2020", "full_text": "If @BorisJohnson wants to get us \"behind him\" let him tag @danwootton and put him on a \"strictly no media appearances\" lockdown ~ #JeremyVine"}
{"id": 1255796193550106624, "created_at": "Thu Apr 30 09:48:38 +0000 2020", "full_text": "Lockdown update: bought a big box of Snyder's Pretzel Pieces off the internet."}
{"id": 1255796194896273410, "created_at": "Thu Apr 30 09:48:39 +0000 2020", "full_text": "Feel like self declaring 2020 and corona over and move directly to 1st May 2021!!!    #2020"}
{"id": 1255796194988589056, "created_at": "Thu Apr 30 09:48:39 +0000 2020", "full_text": "Hello @KTR Sir, \n\nMy name is N.Radha from Nizambad\nCurrently Working in Bengaluru stuck in pg since the lockdown \nI work in avikam logistics it is an private company.."}
{"id": 1255796198683836423, "created_at": "Thu Apr 30 09:48:39 +0000 2020", "full_text": "#journorequest Hello, I’m carrying out an investigation for my masters. I’m looking for students who during this pandemic have been effected due to paying rent for a place they are no longer staying in. This can be in either student accommodation or privately rented. Thank you!"}
{"id": 1255796203020746753, "created_at": "Thu Apr 30 09:48:41 +0000 2020", "full_text": "Let no man be happy with what's happening in Kano right now.\nThe only thing that can save ALL of us in this country from this virus and hunger is a VACCINE.\n\nCOVID-19 will kill\nHunger will kill\nPolice will kill\nWe will kill the remaining each other.."}
{"id": 1255796206506323969, "created_at": "Thu Apr 30 09:48:41 +0000 2020", "full_text": "Customer service is the worst. Why are white women so entitled?? Like I know why but we’re in a pandemic and you can’t even tone down the Karenness. People are dying and you’re worried about why your order is taking so long? Get out my face."}
{"id": 1255796214659833857, "created_at": "Thu Apr 30 09:48:43 +0000 2020", "full_text": "Thinking of my life if I would have rewind or fast-forward button.\n\nI would fast forward #2020year so that it end soon nd see 2021.\n#COVID19 #coronavirus #Legends #IrrfanKhan #RishiKapoor #QuarantineQuotes"}
{"id": 1255796218497646594, "created_at": "Thu Apr 30 09:48:44 +0000 2020", "full_text": "Did Trump ever give a televised speech talking about the Covid-19 virus right after it broke out or was it just 2 hour pressers day after day?"}
{"id": 1255796220036935680, "created_at": "Thu Apr 30 09:48:45 +0000 2020", "full_text": "By spraying disinfectant to the body of a worker, I afraid it will give false assurance that they are Covid free....\n\nThus they might less likely to wash their hands regularly... \n\nEducate and make them aware of the virus / disease is vital. Empowerment is key to reduce the spead"}
{"id": 1255796222503333889, "created_at": "Thu Apr 30 09:48:45 +0000 2020", "full_text": "After the lockdown please go through your tweets and delete the ones that don’t represent you, we all have been home for a month I’m certain we made some terrible tweets out of boredom."}
{"id": 1255796223719747584, "created_at": "Thu Apr 30 09:48:45 +0000 2020", "full_text": "Going by the report by @GovKaduna that alimajiri deported from Kano state was tested positive. Then the entire North should be on lockdown by now."}
{"id": 1255796224071852032, "created_at": "Thu Apr 30 09:48:46 +0000 2020", "full_text": "A lesson I can draw from this #COVID19 pandemic, is that incarceration works. \n\nIsolating oneself behind 4 walls for 14 days was too much for some. Most of us need human interaction in order to function well in society.\n\nNow imagine the life of a serving convict?"}
{"id": 1255796230946467840, "created_at": "Thu Apr 30 09:48:47 +0000 2020", "full_text": "Not really missed much during this lockdown but just dawned on me that I was supposed to be at Punchestown today! Gutted. Will have to make up for it next year 👍🏻"}
{"id": 1255796240090042368, "created_at": "Thu Apr 30 09:48:49 +0000 2020", "full_text": "Crime Branch issues 4th notice to Markaz chief Maulana Saad to provide the results of the COVID-19 test conducted in a Govt lab."}
{"id": 1255796248289972224, "created_at": "Thu Apr 30 09:48:51 +0000 2020", "full_text": "The wrath of God is coming, corona virus is just a wake up call."}
{"id": 1255796252488409088, "created_at": "Thu Apr 30 09:48:52 +0000 2020", "full_text": "The import price of each kit is – Rs. 225\n\nBut Govt purchased it for Rs 600 for every kit\n\nEven at the time of pandemic, the BJP is minting money. 18 crore kickbacks have been paid to the middlemen.\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255796256040984576, "created_at": "Thu Apr 30 09:48:53 +0000 2020", "full_text": "Worse thing I have done during lockdown is download TikTok."}
{"id": 1255796268787478530, "created_at": "Thu Apr 30 09:48:56 +0000 2020", "full_text": "Ramadan Kareem to all Muslim faithful let's use this medium to seek almighty Allah so he can heal our land and set us free from this  covid-19 🙏🙏"}
{"id": 1255796268800106497, "created_at": "Thu Apr 30 09:48:56 +0000 2020", "full_text": "I leave clue after clue, but they can't catch me yet\n'Cause I'm slick as slippery\nThey can't get with me, rozzers ain't shit to me\nI can't dig a pig, so I drop the dogs\nAnd sweat em like sweathogs\nAnd get mad, mad cos I'm the libertarian that flaunt it\nLockdown's most wanted"}
{"id": 1255796274575609858, "created_at": "Thu Apr 30 09:48:58 +0000 2020", "full_text": "Technically Boris is flaunting lockdown rules if he’s living with Carrie again."}
{"id": 1255796278174367744, "created_at": "Thu Apr 30 09:48:58 +0000 2020", "full_text": "Life is a journey with a map written by a fool, we never know as much as we think.... #savageremix #COVID19"}
{"id": 1255796282746195968, "created_at": "Thu Apr 30 09:49:00 +0000 2020", "full_text": "this guy has asked me to meet him saying “this corona ting is long now” looool what?"}
{"id": 1255796286843949058, "created_at": "Thu Apr 30 09:49:01 +0000 2020", "full_text": "Local radio is full of sloganeering, stay home save life’s, etc that’s predictive programming, not 1 independent voice among them, no information just regurgitation, sickening 🤮"}
{"id": 1255796289545134081, "created_at": "Thu Apr 30 09:49:01 +0000 2020", "full_text": "I’d like to say a huge thank you to @russellhoward because he inspired me to take up doing stand up comedy and seeing him and @a_tweety_bird was hilarious pre covid 19 I saw them at the BBC studios for a taping of #therussellhowardhour which was the best early birthday gift ever"}
{"id": 1255796289817591809, "created_at": "Thu Apr 30 09:49:01 +0000 2020", "full_text": "Yeah...I put up a wall around ppl I’m working with 👀 Social distancing at its peak~ I’m on the boat for the money only 😂"}
{"id": 1255796290828591105, "created_at": "Thu Apr 30 09:49:01 +0000 2020", "full_text": "I've woken up this morning with the feeling of \"I just want JIB to be over and done with!\" I've lost ALL enthusiasm for it and it's starting to f**k with my mental health along with Covid-19😔"}
{"id": 1255796303742861312, "created_at": "Thu Apr 30 09:49:05 +0000 2020", "full_text": "Wondered why Johnson wasn’t taking paternity leave. It’s so they can wheel him out today, make some lockdown lifting gestures and distract from the testing target. Same old, same old @Peston @BethRigby"}
{"id": 1255796306888527872, "created_at": "Thu Apr 30 09:49:05 +0000 2020", "full_text": "Karnataka: Former Congress legislator’s son’s wedding took place amid the COVID-19 lockdown. All the norms of social distancing were mocked."}
{"id": 1255796311485538308, "created_at": "Thu Apr 30 09:49:06 +0000 2020", "full_text": "Fellow Kenyans it's only in Kenya where ksh 4m is set aside from #COVID19  fund to cater for tea and \"vitafunio\" while poor citizens boil stones as \"food\" 😔 😔. This is the time we literally need Jesus to come down to rescue us! #covid19kenya #MoneyHeist"}
{"id": 1255796311884017669, "created_at": "Thu Apr 30 09:49:06 +0000 2020", "full_text": "If Reserve Bank of India can write off 68,000 Crores of \"Defaulters\",\nwhy can't it write off our 3 EMIs in Coronavirus Lockdown?"}
{"id": 1255796319429550080, "created_at": "Thu Apr 30 09:49:08 +0000 2020", "full_text": "Businessmen corporates industrialists etc are also as much corona warriors as the police doctors  nurses bt nevr recv appreciation.  \n\nall employers r findng ways 2 pay salaries rents interests 2 kep the nation running.  \n\nA wrd of aprciatn frm @narendramodi wil encourages them!"}
{"id": 1255796319773437954, "created_at": "Thu Apr 30 09:49:08 +0000 2020", "full_text": "When did Tanzania get to 480cases of COVID-19?"}
{"id": 1255796320587128834, "created_at": "Thu Apr 30 09:49:09 +0000 2020", "full_text": "Morning @mikejwood, resigned in shame at your government's catastrophic mismanagement of the Covid-19 pandemic yet? If not, why not?"}
{"id": 1255796323917447168, "created_at": "Thu Apr 30 09:49:09 +0000 2020", "full_text": "Thinking about this scenario. Before lockdown we had people who were living on the breadline already. During lockdown, others have not been earning and also on the breadline. And these are the ones who supported those living on breadline prior to lockdown. This is not good."}
{"id": 1255796324731097090, "created_at": "Thu Apr 30 09:49:10 +0000 2020", "full_text": "There never has been such an explosion of fake news as we are now witnessing Stacie Hoffman of Oxford Information Labs tells @CommonsDCMS #Coronavirus #misinformation"}
{"id": 1255796332360581120, "created_at": "Thu Apr 30 09:49:11 +0000 2020", "full_text": "I’ve recorded that many videos for my classes during lockdown that I genuinely don’t care about hearing my own voice recorded anymore. Used to make me want to disappear up my own back side whenever I heard a recording back."}
{"id": 1255796337531973633, "created_at": "Thu Apr 30 09:49:13 +0000 2020", "full_text": "wake me up when corona ends"}
{"id": 1255796341080555522, "created_at": "Thu Apr 30 09:49:13 +0000 2020", "full_text": "One day, you will Die 😰\nthat Day people will post your pictures, the Next day them forget about you \"Think About it\" #life #COVID19 #GraceAlbum 💯 #dabadabaridaba 🌎"}
{"id": 1255796341223174145, "created_at": "Thu Apr 30 09:49:13 +0000 2020", "full_text": "Ok so u may have may noticed I’ve basically disappeared recently. I’m having a difficult time rn, on top of lockdown meaning I can’t see my family and friends, there’s now a v serious issue happening within my fam which is v upsetting and is pretty much all I can think about..."}
{"id": 1255796344431808518, "created_at": "Thu Apr 30 09:49:14 +0000 2020", "full_text": "My lockdown hobby is watching delivery drivers on the wee tracking map and counting down the stops until they get to me."}
{"id": 1255796345622781952, "created_at": "Thu Apr 30 09:49:15 +0000 2020", "full_text": "Zombies, sloughing off their meanings like dead skin, simply become the worst-case embodiment of pandemic.\" Fantastically written article! @discobry69"}
{"id": 1255796365222912001, "created_at": "Thu Apr 30 09:49:19 +0000 2020", "full_text": "Me and @Cat_J_Parry can't wait for 2pm today which is the highlight of our week during lockdown... Baking with our @CJParky and the lovely @sophie_isaacs_ is simply \"THE BEST\" 😘😘 xx"}
{"id": 1255796373687058433, "created_at": "Thu Apr 30 09:49:21 +0000 2020", "full_text": "a bagel a day keeps corona away 🥯"}
{"id": 1255796386018193408, "created_at": "Thu Apr 30 09:49:24 +0000 2020", "full_text": "looking forward todays webinar😃 I just have two questions to ask-\nIs reporting on Covid-19 futile because of lack of reliable and accurate data and the different scientific opinions among experts?\nAnd\nShould journalism be deemed an essential service during lockdown?\n#nsojtalks"}
{"id": 1255796386169266177, "created_at": "Thu Apr 30 09:49:24 +0000 2020", "full_text": "No one should pay the BBC license fee because of #coronavirus. No one should pay the license fee full stop!"}
{"id": 1255796386676834311, "created_at": "Thu Apr 30 09:49:24 +0000 2020", "full_text": "Hey @way2global we are investigating the resilience of #Bcorps in its supplychain. Are you still active through COVID19?"}
{"id": 1255796386899070978, "created_at": "Thu Apr 30 09:49:24 +0000 2020", "full_text": "Hello Zaddies, don't let this Lockdown turn to Mad Man. Be responsible and happy with your family during this Lockdown which they are privileged to see you."}
{"id": 1255796390317314049, "created_at": "Thu Apr 30 09:49:25 +0000 2020", "full_text": "But 5G technology is very alluring.. so consider we all just celebrate its advance cool tech &amp; don’t give a damn about it’s health side effect.. my forecast is human life span is downscale to 60 years old in average and covid is the scapegoat"}
{"id": 1255796395375656961, "created_at": "Thu Apr 30 09:49:26 +0000 2020", "full_text": "Any takers on the future of agency relationships this year post-covid? \n\nThis year agencies will need to..."}
{"id": 1255796396021645313, "created_at": "Thu Apr 30 09:49:27 +0000 2020", "full_text": "Thinking about the guy in my work the other day shouting: \"It's no a pandemic pal! It's a PLANdemic!!"}
{"id": 1255796400211685376, "created_at": "Thu Apr 30 09:49:28 +0000 2020", "full_text": "PART -2\nLessons learnt in 2020  -\n5)Nature controls everything.\n6)We can survive without fancy food or drinks or shopping unnecessary items from malls.\n7)No virus or bacteria is earth’s enemy but it’s humans who are destroying the earth.\n#COVID19 #life #Covid_19"}
{"id": 1255796400639537158, "created_at": "Thu Apr 30 09:49:28 +0000 2020", "full_text": "\"Sell in May and go away\" but go where? Everything is lockdown"}
{"id": 1255796420914880517, "created_at": "Thu Apr 30 09:49:32 +0000 2020", "full_text": "German ban on Hezbollah:\n\nTook place In midst of a coronavirus lockdown\n\nBan was announced at 6 a.m,\nImmediately raids took place against mosques and houses of so called leaders, i wonder what they “would find”"}
{"id": 1255796424803000320, "created_at": "Thu Apr 30 09:49:33 +0000 2020", "full_text": "WHO press conference: Hans Kluge, regional director for Europe on visits to Turkmenistan/Tajikistan: The aim is to work with authorities to strengthen preparedness of the country, but not only for a COVID-19 outbreak, but in general ... strengthening national capacities."}
{"id": 1255796433430683649, "created_at": "Thu Apr 30 09:49:35 +0000 2020", "full_text": "National Treasury is in the final stages of sealing deals with World Bank 100 billion, EU Investment Bank 100 billion &amp; the IMF 75 billion to bridge the deficit in the country’s revenues created by the pandemic effect on the economy 😂 Hawa watu hawakua na pesa! #MoneyHeist"}
{"id": 1255796436408598529, "created_at": "Thu Apr 30 09:49:36 +0000 2020", "full_text": "Everytime I phone my Nan it ends up in her being in tears because she can’t see anybody. So if you’re going out without the need to do so and ignoring government rules regarding this lock down then you’re a scum bag."}
{"id": 1255796449675116544, "created_at": "Thu Apr 30 09:49:39 +0000 2020", "full_text": "Adil Khan, chairman of the Agricultural Produce Marketing Committee gives a statement that there is constant sanitation being done, the people are wearing a mask and also maintaining social distancing. \n#IndiaFightsCoronavirus #COVID19"}
{"id": 1255796450715406336, "created_at": "Thu Apr 30 09:49:40 +0000 2020", "full_text": "Some places (eg Massachusetts) are reporting a correlation between #COVID-19 #mortality rates and locations with worst air pollution.  Any evidence of that in the UK?"}
{"id": 1255796458361479168, "created_at": "Thu Apr 30 09:49:41 +0000 2020", "full_text": "1st: They adopt the culture.\n2nd: They take over the culture.\n3rd: They are the culture\nThis is Covid-19"}
{"id": 1255796458613178370, "created_at": "Thu Apr 30 09:49:41 +0000 2020", "full_text": "If Bill Gates or the WHO came out with a vaccine they claimed was for COVID-19 would you take it?"}
{"id": 1255796470445457408, "created_at": "Thu Apr 30 09:49:44 +0000 2020", "full_text": "CHINA SHOULDVE LEFT CORONAVIRUS WHERE IT WAS CUS DIS AINT IT ‼️😭"}
{"id": 1255796486870351879, "created_at": "Thu Apr 30 09:49:48 +0000 2020", "full_text": "I put my money with @WeAreWeSwap for free global ATM withdrawals over £200 a day. This just changed to 2.75% fees on anything over £250 a MONTH. They also charge a travel money inactivity fee during a global pandemic. But they wont allow me to transfer my Yen out. Utter scammers."}
{"id": 1255796495304949760, "created_at": "Thu Apr 30 09:49:50 +0000 2020", "full_text": "Another two coronavirus cases confirmed in Tassie today, as the state records its 13th death."}
{"id": 1255796499692347400, "created_at": "Thu Apr 30 09:49:51 +0000 2020", "full_text": "Chicago: Islamic preacher blames Jews for coronavirus and warns Muslims to arm themselves against neighbors.\nUK: Muslim migrants send $3,370 to the Islamic State.\nUK: government rejects petition demanding release of report on “ethnic background” of Muslim rape gangs"}
{"id": 1255796503412703232, "created_at": "Thu Apr 30 09:49:52 +0000 2020", "full_text": "Do you have a sex appointments, for when the lockdown is lifted or you are a loser like mr😂😂😂😂😂"}
{"id": 1255796504532377601, "created_at": "Thu Apr 30 09:49:52 +0000 2020", "full_text": "Farmers are doing suicide..\nDaily-wagers are forced to travel without mode of transportation..\nLockdown has been proven to be start of another calamity we'll face. And Govt is writing off 68,607 cr debt of loans taken by willful defaulters.\n\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255796504729706496, "created_at": "Thu Apr 30 09:49:52 +0000 2020", "full_text": "Mad how supporters of teams who have been shite have all been told Coronavirus will be gone in time for a new season. In the loop."}
{"id": 1255796508122845184, "created_at": "Thu Apr 30 09:49:53 +0000 2020", "full_text": "Any weight I shifted pre lock down has been gained with interest"}
{"id": 1255796513156009987, "created_at": "Thu Apr 30 09:49:54 +0000 2020", "full_text": "Too early to say whether Covid19 means a rupture, but it certainly strengthens ongoing longterm transitions, esp for food systems: balancing local, regional &amp;global supply, reviewing governance of markets &amp; the role of governments, seeking climate smartness &amp; linking food&amp;health"}
{"id": 1255796516150747141, "created_at": "Thu Apr 30 09:49:55 +0000 2020", "full_text": "#NowPlaying Corona - The Rhythm Of The Night (Lee Marrow Remix) #RetroHitsCanada"}
{"id": 1255796521594810368, "created_at": "Thu Apr 30 09:49:56 +0000 2020", "full_text": "Fuck covid-19 and everyone who’s spreading that shit .... seriously fuck you!!!"}
{"id": 1255796530705039362, "created_at": "Thu Apr 30 09:49:59 +0000 2020", "full_text": "Hello, @bungaloom we are investigating the resilience of #Bcorps in its supplychain. Are you still active through COVID19"}
{"id": 1255796534001774592, "created_at": "Thu Apr 30 09:49:59 +0000 2020", "full_text": "why are politicians so worried about image rather than giving the true numbers and scale of this disaster which they themselves have contributed to by the inaction and mismanagement of nearly every stage of this pandemic????? shame on all of them!!!!!!!!!!!"}
{"id": 1255796537793314816, "created_at": "Thu Apr 30 09:50:00 +0000 2020", "full_text": "Spain registers 268 new deaths due to coronavirus over the past 24 hours, bringing the toll to 24,543 dead.\n\nIt's the lowest daily death rate since March 21 in the country."}
{"id": 1255796541916397568, "created_at": "Thu Apr 30 09:50:01 +0000 2020", "full_text": "Relaxing the lock down is as good as no lock down from the beginning.\n\nHad the majority of Nigerians been tested, you can relax the lock down for a part of those who had been tested negative. With so much emphasis on *a part* in the previous sentence.\n\nMay Allah make it easy."}
{"id": 1255796546244837386, "created_at": "Thu Apr 30 09:50:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Mr. Jones Counting Crows Counting Crows - Mr. Jones"}
{"id": 1255796547364827136, "created_at": "Thu Apr 30 09:50:03 +0000 2020", "full_text": "44 days of lockdown... when my PhD student receive a txt from Uni asking if a PC or internet is needed at home\n\nwhat can i do? laughing ? crying?"}
{"id": 1255796553245233158, "created_at": "Thu Apr 30 09:50:04 +0000 2020", "full_text": "International #lockdowns and #remote work experience will leapfrog players in healthcare industries, e-commerce, social media, online education and cloud computing. Their market has expanded by the #pandemic ."}
{"id": 1255796558089670656, "created_at": "Thu Apr 30 09:50:05 +0000 2020", "full_text": "Can anyone explain the medical rationale for why #BAME #NHS staff are at higher risk of #Covid19?"}
{"id": 1255796558530035712, "created_at": "Thu Apr 30 09:50:05 +0000 2020", "full_text": "With the UK on its way to have the most #COVID-19 deaths in the world why are certain Conservative MPs still supporting Boris and his buffoons who continue to lie and deceive the nation?"}
{"id": 1255796584471760902, "created_at": "Thu Apr 30 09:50:11 +0000 2020", "full_text": "Answered hope to see results #corona #AmazonRiddles"}
{"id": 1255796584651997184, "created_at": "Thu Apr 30 09:50:12 +0000 2020", "full_text": "I think I just slept for the next two years! 💤 #QuarantineLife"}
{"id": 1255796592717770753, "created_at": "Thu Apr 30 09:50:13 +0000 2020", "full_text": "I know lies in the bush in Nigeria wasting away are herbal leaves that can cure this China virus called COVID-19 but research institutes in Nigeria are just shadow of the name research.\nAnother chance to shine in the world is falling off again.🤦‍♂️"}
{"id": 1255796592948494336, "created_at": "Thu Apr 30 09:50:13 +0000 2020", "full_text": "Food shopping habits have changed since the Covid-19 outbreak w/ consumers looking to buy more fresh, local ingredients. Locally sourced ingredients &amp; plant based and vegan diets are still considered most up &amp; coming food trends amongst consumers @goodsenseresearch @thefoodpeople"}
{"id": 1255796596400242691, "created_at": "Thu Apr 30 09:50:14 +0000 2020", "full_text": "I was soooo glad the first days of quarantine as I had all the time to stay at home, doing guilty pleasures while wearing oversized shirts and munching on finger food\n\nBut no matter how enjoyable you think things are, you'll still get tired of them, eventually 😔"}
{"id": 1255796612485599235, "created_at": "Thu Apr 30 09:50:18 +0000 2020", "full_text": "If I was on this lockdown with a partner who doesn’t know how to cook, do you really think I’ll be making all the meals alone all day?\n\nBy now, nigga would have known how to prepare most delicious meals\n\nHe’d prolly be the one to remind me ingredients I may want to forget to add"}
{"id": 1255796617862615043, "created_at": "Thu Apr 30 09:50:19 +0000 2020", "full_text": "more bullish on $tsla. sucks this pandemic is getting in the way of q2, but people need energy roofs, cars and jobs, so im optimistic. plus slow or hurting something that is really good for health/longevity should not be allowed."}
{"id": 1255796625118765058, "created_at": "Thu Apr 30 09:50:21 +0000 2020", "full_text": "I've noticed another symptom of Covid that isn't getting mentioned.\nThere's clearly been an increase in the sheer number of utterly mindless wankers."}
{"id": 1255796626137980930, "created_at": "Thu Apr 30 09:50:21 +0000 2020", "full_text": "#BREAKING| #Spain has counted another 268 people who have died from the #coronavirus, the lowest daily number since March 20 as the country prepares to ease its tough #lockdown measures."}
{"id": 1255796637768744960, "created_at": "Thu Apr 30 09:50:24 +0000 2020", "full_text": "The rate at which people are dying irrespective of covid19"}
{"id": 1255796638972620800, "created_at": "Thu Apr 30 09:50:24 +0000 2020", "full_text": "Running a holiday club over May half term for KW and V children. Please give me activity ideas that corepond with social distancing! So far I have things like Wink Murder, Clay art, dodgeball.... any other ideas? #TeacherHelp #RT #PleaseRespond"}
{"id": 1255796642659196931, "created_at": "Thu Apr 30 09:50:25 +0000 2020", "full_text": "Thank you @Airtel_Presence for being active and replacing my sim in this lockdown,thanks Himanshu for helping me out with this.\nCheers!!!"}
{"id": 1255796646719492096, "created_at": "Thu Apr 30 09:50:26 +0000 2020", "full_text": "lockdown isn't that bad when ur a nerd"}
{"id": 1255796664251453440, "created_at": "Thu Apr 30 09:50:30 +0000 2020", "full_text": "i hope all of u are social distancing it's very serious"}
{"id": 1255796667145531393, "created_at": "Thu Apr 30 09:50:31 +0000 2020", "full_text": "Cleary apologises... for being in the TikTok videos. Not about breaking social distancing rules. Not about endangering lives. For him the lesson is you just don't put it on social media. Just shows that he doesn't get it. #NRL @AndrewVossy @BuzzRothfield"}
{"id": 1255796671671197698, "created_at": "Thu Apr 30 09:50:32 +0000 2020", "full_text": "BREAKING: Trump to launch first major ad campaign as reelection worries mount: The first wave spots will tout his response to the coronavirus. Then come the attacks on Biden. Via @globalbreaking_"}
{"id": 1255796675580477440, "created_at": "Thu Apr 30 09:50:33 +0000 2020", "full_text": "#outreachonline Interesting point from @EmmaHardyMP about the danger that retention rates for WP students could drop due to the financial pressures of Covid-19"}
{"id": 1255796676171837441, "created_at": "Thu Apr 30 09:50:33 +0000 2020", "full_text": "Why are ASOS encouraging debt during a PANDEMIC????!!!!! 🤦🏾‍♀️🤦🏾‍♀️"}
{"id": 1255796692538048512, "created_at": "Thu Apr 30 09:50:37 +0000 2020", "full_text": "I would just like to thank @GovWhitmer for stripping me of my liberties during the coronavirus outbreak and inspiring me to move to Missouri! Peace out ✌🏻"}
{"id": 1255796697009192961, "created_at": "Thu Apr 30 09:50:38 +0000 2020", "full_text": "For supply chains, does Covid-19 mean an end to globalisation in favour of localisation? For some industries, yes. Expect supply chains for Pharmaceuticals, Consumer Staples and industries highly susceptible to automation to be under increased scrutiny. #SupplyChains"}
{"id": 1255796704923619330, "created_at": "Thu Apr 30 09:50:40 +0000 2020", "full_text": "Wake me up when -Confinamiento por Coronavirus- ends."}
{"id": 1255796705662042112, "created_at": "Thu Apr 30 09:50:40 +0000 2020", "full_text": "The self indulgent stars t melting down cause theyre not getting attention fr their fanatics so they create clips crying like bitches.The ONLY thing ab our emperors lockdown is seeing these idiots make fools of themselves by crying cause theyre on lockdown in their MANSION 🤣🤣🤣"}
{"id": 1255796706077224961, "created_at": "Thu Apr 30 09:50:40 +0000 2020", "full_text": "How do I get into a car accident during a lockdown 🙄"}
{"id": 1255796709730455553, "created_at": "Thu Apr 30 09:50:41 +0000 2020", "full_text": "Cuomo's Mask wall was a political ploy. What an ass. Citizens can't find mask in stores. People sent these mask to first Responders and medical staff and this jackass staples them to a huge board. And then shows off. Talk about playing politics with this Covid-19 Virus emergency."}
{"id": 1255796714440548352, "created_at": "Thu Apr 30 09:50:42 +0000 2020", "full_text": "Finally, I have understood the difference....\n\n*Lock up:* \nStay in police custody\n\n *Lock down:* \nStay in wife's custody.\n\n 😆😆😆😆"}
{"id": 1255796727262609409, "created_at": "Thu Apr 30 09:50:46 +0000 2020", "full_text": "Wherever you are, I hope you can find simplicity in whatever shape it looks like for you.\n#writingcommunity #writerslife #simplicity #quarantine #pandemic"}
{"id": 1255796731209560064, "created_at": "Thu Apr 30 09:50:46 +0000 2020", "full_text": "dreams are fuckin boring recently but they're vivid as shit\nlockdown doing bits for my mental state"}
{"id": 1255796735269625856, "created_at": "Thu Apr 30 09:50:47 +0000 2020", "full_text": "If this lockdown had tought me anything it’s that I’m not ment to be a teacher...knew I should have paid attention at school😂"}
{"id": 1255796735554793472, "created_at": "Thu Apr 30 09:50:47 +0000 2020", "full_text": "Mr President  @MagufuliJP lockdown the big cities. Stop public transport and any public gatherings. Corona is real and we are failing. Learn to our neighbours."}
{"id": 1255796738629271552, "created_at": "Thu Apr 30 09:50:48 +0000 2020", "full_text": "Praying for allll the kids that’s going through it in the pandemic 🥺 abused hungry mistreated or even neglected"}
{"id": 1255796743930863616, "created_at": "Thu Apr 30 09:50:49 +0000 2020", "full_text": "If social distancing measuses persist in September, will unis be allowed to fill halls of residence to intended capacity? What happens if there’s no spare capacity in private sector? Given the accommodation application cycle, we’ll need to know this info in a matter of weeks..."}
{"id": 1255796748532027392, "created_at": "Thu Apr 30 09:50:51 +0000 2020", "full_text": "Reading/marking some BA/intercalation theses... Interesting to see that we have two abstracts by now... One is the normal abstract, one is a 500 words \"COVID-19 statement\" on what this thesis could have looked like..."}
{"id": 1255796750947942401, "created_at": "Thu Apr 30 09:50:51 +0000 2020", "full_text": "#CovidAfrica I don't know what the drama is about \"interviewing African health experts\"... that's what most of the reporting on Covid in Africa has been doing. Maybe some folks should change their reading material? #justsaying 😷"}
{"id": 1255796751954395136, "created_at": "Thu Apr 30 09:50:51 +0000 2020", "full_text": "I made it must do thing to call different ppl in my contact list in these #lockdown days to findout how they r doing, it’s a concern to listen their experiences n whereabouts. Take out time pls do call atleast 2 persons daily, it means a lot, don’t say wl cl later. #LockdownBlues"}
{"id": 1255796755318353920, "created_at": "Thu Apr 30 09:50:52 +0000 2020", "full_text": "During this Pandemic it's evident there are basically two types of people in this country. dumb as hell individuals who don't give AF about nobody else and responsible individuals who are actually assets to society."}
{"id": 1255796756283043840, "created_at": "Thu Apr 30 09:50:52 +0000 2020", "full_text": "Would’ve been going to Sidewinder this weekend, fuck you Corona 😫"}
{"id": 1255796760259289089, "created_at": "Thu Apr 30 09:50:53 +0000 2020", "full_text": "when @Amanda_Lepore said “you’re gorgeous and don’t die of coronavirus” she singlehandedly did more for this pandemic than @BorisJohnson has ever done"}
{"id": 1255796763945873408, "created_at": "Thu Apr 30 09:50:54 +0000 2020", "full_text": "Hey @DeetkenImpact, we are encouraged by researching the resilience of #Bcorps and their impact on their #supplychain. Are you working as usual during #COVID19?"}
{"id": 1255796765141286912, "created_at": "Thu Apr 30 09:50:55 +0000 2020", "full_text": "The Thirty Fifth Day of Isolation\nThe Thirty Fifth Day – the fourteenth day of working from home. Nothing new regarding work. (Better focus than Tuesday.) #pandemic #selfisolation"}
{"id": 1255796773177692160, "created_at": "Thu Apr 30 09:50:56 +0000 2020", "full_text": "Namibians wanting to party immediately from the 5th of May and Namibians who’ll be mad at the president if Covid19 cases go up are the same group of people."}
{"id": 1255796781205643265, "created_at": "Thu Apr 30 09:50:58 +0000 2020", "full_text": "Me to everyone : Sab sahi ho jaega, doctors are doing their best to cure people and achieve success over this global pandemic. \nMe inside : SAB MAR JAENGE, SIRF TRIVEDI BACH JAEGA😟\n#COVID #Corona #staysafe"}
{"id": 1255796782316965889, "created_at": "Thu Apr 30 09:50:59 +0000 2020", "full_text": "Farmers are doing suicide..\nDaily-wagers are forced to travel without mode of transportation..\nLockdown has been proven to be start of another calamity we'll face. And Govt is writing off 68,607 cr debt of loans taken by willful defaulters.\n\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255796785462882304, "created_at": "Thu Apr 30 09:50:59 +0000 2020", "full_text": "leaving my laptop at uni during corona pandemic was the DUMBEST mistake 😠😠☹️"}
{"id": 1255796774389702656, "created_at": "Thu Apr 30 09:50:57 +0000 2020", "full_text": "Is it just me or are the only people who don't want a lockdown non-medically trained? Yet to find a doctor/nurse who doesn't support the lockdown"}
{"id": 1255796794048475137, "created_at": "Thu Apr 30 09:51:01 +0000 2020", "full_text": "So the fun thing about level 3 is that we're allowed to \"extend our bubble\" just a smidge, so as a family we decided to invite Mum and the sister that lives with her to come and stay here, as my eldest sister is working from home and wrangling the Niblets."}
{"id": 1255796802726400000, "created_at": "Thu Apr 30 09:51:04 +0000 2020", "full_text": "Starved for touch in lockdown?\nPat a cat; dialogue with a dog; discourse with a horse; find a rabbit &amp; grab it; be nice to some mice; read a book with a chook; get kissy with a fishy; snog a hog; tussle a Jack Russel; share a claret with a parrot; belly dance with some elephants."}
{"id": 1255796810175700992, "created_at": "Thu Apr 30 09:51:05 +0000 2020", "full_text": "Thank you to @guystenson, @simonwpioneer &amp; @FionaHughes_SCH for joining me on this mornings podcast around #resident #wellbeing during #COVID19. Content to follow shortly."}
{"id": 1255796810339291136, "created_at": "Thu Apr 30 09:51:05 +0000 2020", "full_text": "I just got my first follow.  I was so excited.  Then I saw it was  The Buffalo Chronicle.  I immediately blocked it.  Back to no followers.  Social Distancing isn't so bad."}
{"id": 1255796818283282440, "created_at": "Thu Apr 30 09:51:07 +0000 2020", "full_text": "Tobacco use is the leading cause of preventable death in Ireland with almost 6,000 smokers dying each year from tobacco related diseases...... I am not in anyway using that statistic to undermine the pandemic whatsoever but to highlight the problem of smoking."}
{"id": 1255796823471652866, "created_at": "Thu Apr 30 09:51:08 +0000 2020", "full_text": "The borders of Gambia should be closely monitored as Covid-19 cases still continue to rise in the sub region."}
{"id": 1255796826751590405, "created_at": "Thu Apr 30 09:51:09 +0000 2020", "full_text": "You can’t wish a Pandemic away with hashtags."}
{"id": 1255796827544096768, "created_at": "Thu Apr 30 09:51:09 +0000 2020", "full_text": "The lockdown has been hard on many families. And just when we thought we had hit rock bottom, several schools announced a fee hike! \n\nIs it justified to increase the fee during these tough times?\n\n#delhigov #educationministry #indianeconomy #covid19 #covid19india \n@Minister_Edu"}
{"id": 1255796830815674368, "created_at": "Thu Apr 30 09:51:10 +0000 2020", "full_text": "Tomorrow is May, the lockdown will end in early May but melbourne show is cancelled because of covid-19 pandemic"}
{"id": 1255796835496726528, "created_at": "Thu Apr 30 09:51:11 +0000 2020", "full_text": "People have no idea the impact COVID19 will have on the Nigerian economy. All the structural changes, wages and allowances we refused to cut or reduce will be forced down by the impending revenue crunch. And we can’t borrow our way out of this. It will bite everyone hard."}
{"id": 1255796836629004289, "created_at": "Thu Apr 30 09:51:12 +0000 2020", "full_text": "The Program Directer @cnn needs to stay home permanently. This coronavirus coverage reminds me of Fox News. I’m a liberal I like FACTS and logical arguments."}
{"id": 1255796839242137603, "created_at": "Thu Apr 30 09:51:12 +0000 2020", "full_text": "Am a Prosthetics (Special Effect)/ Make-up Artist. Getting materials for FX as been a difficult task as a result of foreign exchange, so I do more of day to day Makeup. Pls help me in any capacity you can sir so that I can recover from the lockdown effect. Am new #TheBadchelors"}
{"id": 1255796849539026945, "created_at": "Thu Apr 30 09:51:15 +0000 2020", "full_text": "May onsite duty kami and covid testing po opo."}
{"id": 1255796856040443904, "created_at": "Thu Apr 30 09:51:16 +0000 2020", "full_text": "I thought my laptop charger was cursed to stop working during this pandemic 😂😂kanti I ain’t the only one!!!!"}
{"id": 1255796857072168960, "created_at": "Thu Apr 30 09:51:16 +0000 2020", "full_text": "4 days until my first covid deadline and I actively want to die"}
{"id": 1255796861031649280, "created_at": "Thu Apr 30 09:51:17 +0000 2020", "full_text": "#COVID19\n*Good News:*\n20 Covid patients discharged from JLNM hospital Rainawari Srinagar today after recovery....\n#StayHomeStaySafe \n#BREAKTHECHAIN"}
{"id": 1255796861119590401, "created_at": "Thu Apr 30 09:51:17 +0000 2020", "full_text": "Battle cry amidst COVID-19 in rhyme:\n\nBe seen\n\nBisin\n\nBe sane"}
{"id": 1255796868732370944, "created_at": "Thu Apr 30 09:51:19 +0000 2020", "full_text": "I don't know how you feel; but I feel like I am facing biological warfare.  And this bio-virus came from CCP.  Why did they destroy all \"original\" samples?  Why was the CCP army swarming Wuhan lab to \"officially\" close it down? I believe the whole world should be alarmed."}
{"id": 1255796877615865857, "created_at": "Thu Apr 30 09:51:21 +0000 2020", "full_text": "Haven’t done my makeup once since being on lockdown and it feels guuud x"}
{"id": 1255796891377426432, "created_at": "Thu Apr 30 09:51:25 +0000 2020", "full_text": "The import price of each kit is – Rs. 225\n\nBut Govt purchased it for Rs 600 for every kit\n\nEven at the time of pandemic, the BJP is minting money. 18 crore kickbacks have been paid to the middlemen.\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255796893550026757, "created_at": "Thu Apr 30 09:51:25 +0000 2020", "full_text": "Hey @CapitalPlusFin we are conducting a study into the resilience of #Bcorps in their #supplychains.  Are you still working during this pandemic context, with #COVID19?"}
{"id": 1255796898042204163, "created_at": "Thu Apr 30 09:51:26 +0000 2020", "full_text": "i was gonna say \"i wouldve been in a court room today if it wasnt for corona\" but im checking everything now and...... i think my case wasnt rescheduled after all and i.... missed it? what the fuck no nono"}
{"id": 1255796898331533312, "created_at": "Thu Apr 30 09:51:26 +0000 2020", "full_text": "The police in Lagos, Nigeria have arrested 65 suspects for holding a birthday party at 84 Park Hotel, Augusto Close, Oko Oba in Lagos, thereby violating the lockdown order of the state."}
{"id": 1255796907537915904, "created_at": "Thu Apr 30 09:51:28 +0000 2020", "full_text": "Chinese President Xi Jinping has termed China's battle against #COVID19 as a major strategic achievement, as the ruling Communist Party is all set to hold the postponed Parliament session on May 22 amid a steady decline in the #coronavirus cases. - Economic Times"}
{"id": 1255796910402781184, "created_at": "Thu Apr 30 09:51:29 +0000 2020", "full_text": "The U.S. makes up just over 4% of the world’s population but now has over 1 million of the world’s 3.1 million confirmed coronavirus cases, “That's because our president has been immoral &amp; incompetent &amp; focused on himself &amp; not on the people in this country,” Sherrod Brown"}
{"id": 1255796919428960258, "created_at": "Thu Apr 30 09:51:31 +0000 2020", "full_text": "YOLO (you only lockdown once) has become my excuse for everything for the rest of 2020"}
{"id": 1255796923145035776, "created_at": "Thu Apr 30 09:51:32 +0000 2020", "full_text": "My friend: That guy I was talking to has properly ghosted me. Why?\n\nMe: Because you told him you think 5G caused Covid19."}
{"id": 1255796924671721472, "created_at": "Thu Apr 30 09:51:33 +0000 2020", "full_text": "Twitter is gonna be an absolute mad house when we finally get the news that there’s a cure for COVID"}
{"id": 1255796931881832449, "created_at": "Thu Apr 30 09:51:34 +0000 2020", "full_text": "Here's a mind twister. France is lifting \"lockdown\" on May 11th. Masks are required when leaving the house. Problem? They aren't selling masks anywhere. Conundrum. (We have masks from our many home improvement projects. n75. But what about the other people?)"}
{"id": 1255796932267524096, "created_at": "Thu Apr 30 09:51:34 +0000 2020", "full_text": "Stop telling people we have far less #COVID19 patients in #Bangladesh in comparison with #Italy.\nThey've done 1.9 million tests. You've done 66 thousand!\n#covid19_BD"}
{"id": 1255796935836958722, "created_at": "Thu Apr 30 09:51:35 +0000 2020", "full_text": "Lockdown day what feels like 372 and this morning I was greeted by third child telling me he's kicked a small toy into the toaster. \nTorn between being annoyed and signing him up for football lessons."}
{"id": 1255796936256507912, "created_at": "Thu Apr 30 09:51:35 +0000 2020", "full_text": "Thankyou for all you have done for  #nhscharities an example of a true gentleman &amp; hero. #HappyBirthdayCaptainTom  @WestHertsNHS @WestHertsICU #StayAtHome #heros #supportingnhsworkers"}
{"id": 1255796965503315969, "created_at": "Thu Apr 30 09:51:42 +0000 2020", "full_text": "I honestly don’t know how I’d cope if they extended the current lockdown measures until June 😅"}
{"id": 1255796966715535360, "created_at": "Thu Apr 30 09:51:43 +0000 2020", "full_text": "Screaming \"We should end lockdown!\" is not a substitute for a personality."}
{"id": 1255796969152356352, "created_at": "Thu Apr 30 09:51:43 +0000 2020", "full_text": "COVID-19 response has exacerbated  already existing inequalities as regards SRHR needs. How can we utilize existing structures to improve access and uptake of SRHR? How do we move away from the misconception that everyone has a phone/t.v to access info?"}
{"id": 1255796969580232705, "created_at": "Thu Apr 30 09:51:43 +0000 2020", "full_text": "Covid free district. \n\nWe move. 😁"}
{"id": 1255796969680887808, "created_at": "Thu Apr 30 09:51:43 +0000 2020", "full_text": "What have you learned about yourself during lockdown?\nRoutine is vital, get showered and dressed as before, get daily exercise and try not to eat and drink too much (tough)\ngo to bed and get up at a reasonable hour. Talk to friends and family often. Live day to day"}
{"id": 1255796977750519808, "created_at": "Thu Apr 30 09:51:45 +0000 2020", "full_text": "People think imma tell my grandkids about surviving a global pandemic... pfft imma tell them about the pros and cons of absolutely sliding the Benz infronta Karen"}
{"id": 1255796986881560576, "created_at": "Thu Apr 30 09:51:47 +0000 2020", "full_text": "Social distancing 1000 meter"}
{"id": 1255796990304272385, "created_at": "Thu Apr 30 09:51:48 +0000 2020", "full_text": "Thought my payrise would be postponed due to coronavirus and it wasn't 🥰 and thought it would be £18 more a month but it's £45 ❤️"}
{"id": 1255796991621095424, "created_at": "Thu Apr 30 09:51:49 +0000 2020", "full_text": "If we are to run out of space in hospitals we have to create camps/facilities where we can separate #COVID19 patients from the general public till they are recovered. Only those who need medical treatments should be admitted to the hospitals.\n\n#lka #SriLanka #COVID19SL #COVID19LK"}
{"id": 1255797003721805824, "created_at": "Thu Apr 30 09:51:51 +0000 2020", "full_text": "Reps from Twitter, Facebook and Google are answering questions about Covid disinformation at a (virtual) UK digital, culture, media and sport committee hearing..."}
{"id": 1255797003793174529, "created_at": "Thu Apr 30 09:51:51 +0000 2020", "full_text": "#Belarus #coronavirus: all the mirror sites of the opposition media @charter_97, which largely covers the consequences of #Covid19, have been blocked. @RSF_inter calls on the authorities to end their censorship. It violates the right to information on the reality of the epidemic."}
{"id": 1255797007026925568, "created_at": "Thu Apr 30 09:51:52 +0000 2020", "full_text": "A man that provide for his family will av certain level of believe &amp; trust from wife/children. So if the man tell them to stay at home, I gat u bcuz their is a virus outside, THEY WIL LISTEN. \n\nRelate this Analogue to Nigeria government &amp; Nigerians during Lockdown. \nRest my case"}
{"id": 1255797008385880064, "created_at": "Thu Apr 30 09:51:53 +0000 2020", "full_text": "The FINAL of the World Cup of Covidiots is here! Bungling Boris Johnson battles Donald Dettol Trump in today's contest. This is the BIG ONE! Vote and RT.\n#Covidiot #CovidiotWorldCup #WorldCupOfCovidiots #Covidiots"}
{"id": 1255797008897576963, "created_at": "Thu Apr 30 09:51:53 +0000 2020", "full_text": "It took a pandemic to make people realize that the only solution to any problem is avoiding people...\nDer aaye durust aaye!!!"}
{"id": 1255797008897642497, "created_at": "Thu Apr 30 09:51:53 +0000 2020", "full_text": "People still think it makes sense to put pictures and videos of Covid 19 patients out there to raise awareness. Eii. That cholera and malaria edey your folder inside sef them give the info out you go go court.\nThe stigma for these streets no be joke."}
{"id": 1255797011951091714, "created_at": "Thu Apr 30 09:51:53 +0000 2020", "full_text": "Corona is spreading fast in kano and you ppl are still not believing of its existence ,drop that act of ignorance and stay safe ....,,,,,,,,,"}
{"id": 1255797016061509634, "created_at": "Thu Apr 30 09:51:54 +0000 2020", "full_text": "Surprisingly, Wars are stopped due to #COVID19. At least USA is now busy finding cure for #COVID19."}
{"id": 1255797016057327618, "created_at": "Thu Apr 30 09:51:54 +0000 2020", "full_text": "CM Punjab @UsmanAKBuzdar has taken notice of Doctors salaries deduction for Corona Relief fund. CM has instructed to issue notification for extra allowance for Healthcare staff fighting Corona."}
{"id": 1255797021342150658, "created_at": "Thu Apr 30 09:51:56 +0000 2020", "full_text": "By the way remember let the virus ￼burn itself out part of the pandemic comes with a 2.4 million death toll￼."}
{"id": 1255797024722694144, "created_at": "Thu Apr 30 09:51:56 +0000 2020", "full_text": "Only a foolish head of state will hire an expensive jet 1000 kilometers plus to unnecessary travel a 30 minutes flight to another country in the midst of a global pandemic fight."}
{"id": 1255797029000880129, "created_at": "Thu Apr 30 09:51:57 +0000 2020", "full_text": "You think you've lost money during this lockdown?\n\nThink about the church that missed collecting lent, Palm Sunday, Easter Vigil, Good Friday, Easter Sunday &amp; Easter Monday moneys.\n\nAnd they're not even sure if they will get Uganda Martyrs cash too 😂"}
{"id": 1255797040531083264, "created_at": "Thu Apr 30 09:52:00 +0000 2020", "full_text": "You know how Dementors suck the happiness out of you? That’s pretty much COVID-19 and 2020.  #COVID19 #2020SUCKS"}
{"id": 1255797040702992385, "created_at": "Thu Apr 30 09:52:00 +0000 2020", "full_text": "Be like if you go fall in the critically ill category in our COVID cases, there’s no return"}
{"id": 1255797058151124992, "created_at": "Thu Apr 30 09:52:04 +0000 2020", "full_text": "Tags na to after lockdown!! Who’s g??"}
{"id": 1255797058361008129, "created_at": "Thu Apr 30 09:52:04 +0000 2020", "full_text": "Benue State Deputy Governor Engr Benson Abounu alongside the action committee on COVID 19 this morning Thursday 30th April 2020 evacuated the Almajiris from Makurdi back to where they came from."}
{"id": 1255797065621397505, "created_at": "Thu Apr 30 09:52:06 +0000 2020", "full_text": "Mining is a key input in industrialization. There’ll be a lot of formalization in ASM post COVID19. On the Steel sector, Govt is working on how to work with private institutions who are key players in the steel industry ~ @UcheSOgah (rep. Kelechi Ugo) #sbmwebinar"}
{"id": 1255797076039888896, "created_at": "Thu Apr 30 09:52:09 +0000 2020", "full_text": "Going out post lockdown is probably going to feel as haraam as drinking water during the day on eid 🥺"}
{"id": 1255797082700513280, "created_at": "Thu Apr 30 09:52:10 +0000 2020", "full_text": "Great to see shop workers  being provided #Covid19 #PPE. Full face shields, gloves and masks being worn at my local store."}
{"id": 1255797087045894145, "created_at": "Thu Apr 30 09:52:11 +0000 2020", "full_text": "2020 has shown me that we can plan but God really decides\n\n#RishiKapoor\n#IrrfanKhan \n#COVID19"}
{"id": 1255797104154460166, "created_at": "Thu Apr 30 09:52:15 +0000 2020", "full_text": "Our week has been awesomely fantastic and we know it can only get better.\n#COVID19 #workingfromhome #learningfromhome #onlinecourses #hybridgroup #everythingsafety"}
{"id": 1255797104758439936, "created_at": "Thu Apr 30 09:52:16 +0000 2020", "full_text": "Four more people test positive for #COVID19 in Assam, all of them from Bongaigaon district. Total positive cases in the State rise to 41,active cases increase to 11."}
{"id": 1255797108118085632, "created_at": "Thu Apr 30 09:52:16 +0000 2020", "full_text": "Skinny J  - Caravan Covid Clip"}
{"id": 1255797109019881474, "created_at": "Thu Apr 30 09:52:17 +0000 2020", "full_text": "One good thing about Corona, no bloody boat show in Southampton this year."}
{"id": 1255797112211681280, "created_at": "Thu Apr 30 09:52:17 +0000 2020", "full_text": "Shameless BJP is busy in corruption even during this Pandemic! \n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की_समर्थक"}
{"id": 1255797112379408384, "created_at": "Thu Apr 30 09:52:17 +0000 2020", "full_text": "Once all this quarantine lockdown thing is over I am taking myself on a date because I deserve it."}
{"id": 1255797120696639488, "created_at": "Thu Apr 30 09:52:19 +0000 2020", "full_text": "#ABC730 we disinfect and wash everything that comes into our home #auspol #COVID19"}
{"id": 1255797121061715974, "created_at": "Thu Apr 30 09:52:19 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
