{"id": 1254562136887607296, "created_at": "Mon Apr 27 00:04:56 +0000 2020", "full_text": "Janelle @BBEschools Teaching and Learning Engagement Coach!  COVID-19 has really shown that our schools need to be more assessed on just test scores!  Our schools are a hub for so much more:  food, sel, community connections, and students/ teachers-share in the 6 C’s,  #mnlead"}
{"id": 1254562138049384448, "created_at": "Mon Apr 27 00:04:57 +0000 2020", "full_text": "Gotta stay away from fuck niggaz and that corona"}
{"id": 1254562141287313409, "created_at": "Mon Apr 27 00:04:57 +0000 2020", "full_text": "Social distancing insanity level: my wife let me dye her hair. #SocialDistancing"}
{"id": 1254562145305591810, "created_at": "Mon Apr 27 00:04:58 +0000 2020", "full_text": "time to make another spank hookers album called \"Social distancing put them out of work\""}
{"id": 1254562145397649408, "created_at": "Mon Apr 27 00:04:58 +0000 2020", "full_text": "My wife just realized that wearing whatever with no make up or hair without a care in the world is exactly what men have been doing since we were Neanderthals. #COVID19"}
{"id": 1254562149244026880, "created_at": "Mon Apr 27 00:04:59 +0000 2020", "full_text": "#coronavirus update in #Bahamas. New cases confirmed 2, new recovered 7. Total cases in Bahamas confirmed 80, recovered 22, deaths 11. +2.56% daily cases increase, 2 reported today UTC time."}
{"id": 1254562150930157568, "created_at": "Mon Apr 27 00:05:00 +0000 2020", "full_text": "There have been 5 confirmed cases of #COVID19 in #Montserrat up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #FlattenTheCurve #StayAtHomeAndStaySafe"}
{"id": 1254562151278301184, "created_at": "Mon Apr 27 00:05:00 +0000 2020", "full_text": "A dude on Hinge asked if I wanted to hangout tomorrow... unmatched him so fast. NO DESHON, WE ARE IN A PANDEMIC!! Stay your ass home. And I am too. ✋🏻✌🏻🖕🏻"}
{"id": 1254562158572167169, "created_at": "Mon Apr 27 00:05:01 +0000 2020", "full_text": "Thank you @drake for reiterating the importance to #StayAtHome , and for recognizing all of the amazing heroes. So proud to be Canadian!! 🇨🇦 💕 #StrongerTogether"}
{"id": 1254562166637834240, "created_at": "Mon Apr 27 00:05:03 +0000 2020", "full_text": "After this lockdown this country gonna be shitty 😩😩"}
{"id": 1254562167136718848, "created_at": "Mon Apr 27 00:05:03 +0000 2020", "full_text": "An anti-lockdown protest by the usual anti-vax conspiracy theorist fuckwits walked through my neighborhood today and were met by a chorus of boos and insults from the towers and some heroes threw eggs down at them.\n\nI love the West End."}
{"id": 1254562170647597056, "created_at": "Mon Apr 27 00:05:04 +0000 2020", "full_text": "As a member of the web development &amp; data science community, I feel like data science let the world down in regards to COVID-19.\n\nData models that are millions of units off simply is NOT ACCEPTABLE. \n\nTHESE DATA MODELS ARE HORRENDOUS.\n\nNot even a protocol for counting, that's bad"}
{"id": 1254562171180199936, "created_at": "Mon Apr 27 00:05:04 +0000 2020", "full_text": "started @NormalPeopleBBC and is it great? yes. am i getting major fomo cuz social distancing? also yes."}
{"id": 1254562171335462912, "created_at": "Mon Apr 27 00:05:04 +0000 2020", "full_text": "Lol I just realized cumulative final means going over material from pre-COVID-19... tbh I probably remember my bat mitzvah Torah portion better than I remember that stuff"}
{"id": 1254562176213364736, "created_at": "Mon Apr 27 00:05:06 +0000 2020", "full_text": "The Premier League has devised 'Project Restart', a plan for the season to resume on June 8 behind closed doors at approved stadiums (subject to govt approval). Sources say there'll be a ramping up this week as clubs return to training whilst social distancing #mulive [times]"}
{"id": 1254562176397803521, "created_at": "Mon Apr 27 00:05:06 +0000 2020", "full_text": "dude texas state univ is really giving students 30 million $ out to their students due to covid19 🥺"}
{"id": 1254562179719794688, "created_at": "Mon Apr 27 00:05:06 +0000 2020", "full_text": "reporting the people in my dorm for not social distancing simply because i do not like them"}
{"id": 1254562187739312128, "created_at": "Mon Apr 27 00:05:08 +0000 2020", "full_text": "Ok so its corona time u know and like your boi was to become anonymously famous because why not? Anything is possible now adays. So if u guys got any advice id love to hear it.\n          \n           Yours truly, bouta be famous\n\n#famous #vibes #cornoravirus #help #eSports"}
{"id": 1254562196165726208, "created_at": "Mon Apr 27 00:05:10 +0000 2020", "full_text": "With so many layoff's will the Senate &amp; House become part-time &amp; cut their salaries 1/2? #budget #COVIDー19"}
{"id": 1254562201177862144, "created_at": "Mon Apr 27 00:05:12 +0000 2020", "full_text": "Dubai authorities ease restrictions on movement in both Naif and al-Ras populated areas in the emirate, after health officials detected “zero” coronavirus cases in the last 48 hours."}
{"id": 1254562201505071104, "created_at": "Mon Apr 27 00:05:12 +0000 2020", "full_text": "Supposed to rain from 2am-4pm tomorrow. Stay yall asses home"}
{"id": 1254562203832848385, "created_at": "Mon Apr 27 00:05:12 +0000 2020", "full_text": "Corona saved South Africa from Kaizer Chiefs fans 😂😂😂😂😂yerr ....ne le tlo nyela sebaka should we have fetched this league 😭😭"}
{"id": 1254562212103860224, "created_at": "Mon Apr 27 00:05:14 +0000 2020", "full_text": "British Airways offering  voucher instead of refund. Has to be used in 12 months??? Uk will be in lock down for a long while."}
{"id": 1254562212456398850, "created_at": "Mon Apr 27 00:05:14 +0000 2020", "full_text": "Interesting that before #Covid_19 I️ would have probably thought that @outbreaksci was doing important work with #ai\n\nPost #COVIDー19 ? I️ now have serious #trust about politicians being handed data to potentially control us 👀 \n\n#techlash #privacy"}
{"id": 1254562217648848896, "created_at": "Mon Apr 27 00:05:15 +0000 2020", "full_text": "I’m telling you, when this pandemic is over A LOT is going to happen"}
{"id": 1254562225949417472, "created_at": "Mon Apr 27 00:05:17 +0000 2020", "full_text": "between lockdown and Ramadan you would think i would be saving some money but i Am Not"}
{"id": 1254562226129653762, "created_at": "Mon Apr 27 00:05:18 +0000 2020", "full_text": "i'm not stupid so i'm social distancing but like.... it's rough. i miss people more than i thought i would."}
{"id": 1254562233264168965, "created_at": "Mon Apr 27 00:05:19 +0000 2020", "full_text": "Stay safe guys! #covid19 #covid_19 #covid #covıd19 #covi̇d19 #covid2019 #covid2020 #covid19italia #covidー19 #covidkindness #covi̇d_19 #covidmemes #covid19indonesia #covidcooking #covidart #covid19malaysia #covid19memes #covid_19😷 #covid19india tags by @hashta.gr #covid19news"}
{"id": 1254562242651197442, "created_at": "Mon Apr 27 00:05:21 +0000 2020", "full_text": "Lockdown will end when it’s SAFE TO DO SO! Until then stop bitching and sit your ass at home. #LockdownEnd"}
{"id": 1254562259948449796, "created_at": "Mon Apr 27 00:05:26 +0000 2020", "full_text": "i feel like the global pandemic is just someone's deranged ao3 au but somehow there's no sexual tension happening c'mon who's writing my life"}
{"id": 1254562262876073987, "created_at": "Mon Apr 27 00:05:26 +0000 2020", "full_text": "Would anyone be down for a trans girl/queer discord? I’ve been feeling hella isolated since this whole pandemic and I could use a nice group of folks to talk to 💕💕💕\n-\n-\n-\n-\n-\n-\n-\n-\n#trans #transgirl #lgbtq #hmu #discord"}
{"id": 1254562263010287616, "created_at": "Mon Apr 27 00:05:26 +0000 2020", "full_text": "We need to fight the Coronavirus with damn Bacardi. Because the symbol is a Bat. #insidejoke #boredomjokes"}
{"id": 1254562263056384002, "created_at": "Mon Apr 27 00:05:26 +0000 2020", "full_text": "Echo de menos la vida a.c ( antes de coronavirus)"}
{"id": 1254562263358464000, "created_at": "Mon Apr 27 00:05:26 +0000 2020", "full_text": "WASHINGTON (Reuters) - The U.S. government notified lenders on Sunday that it will cap how much each bank can lend under the emergency loan program designed to keep workers on payrolls amid the coronavirus pandemic, hours ahead of the reopening of the lending program."}
{"id": 1254562267695284224, "created_at": "Mon Apr 27 00:05:27 +0000 2020", "full_text": "In light of all this pandemic, I challenge you all to a global game of cheese touch"}
{"id": 1254562275530178560, "created_at": "Mon Apr 27 00:05:29 +0000 2020", "full_text": "The Pussification of America! Enough! If you want to stay home, stay home! I want to live! Freedom Baby!! Everyday is a risk worth living. Don't give your life away!@"}
{"id": 1254562283931480065, "created_at": "Mon Apr 27 00:05:31 +0000 2020", "full_text": "For the record, we have no vaccine for any, ANY form of coronavirus, and there are many. We were not able to make a vaccine for SARS, not for MERS, and not for the common cold. Not for lack of trying either."}
{"id": 1254562292458491905, "created_at": "Mon Apr 27 00:05:33 +0000 2020", "full_text": "This Covid-19 stuff getting in the way of my plans. I have so much to do just to be stuck in the house."}
{"id": 1254562296493375488, "created_at": "Mon Apr 27 00:05:34 +0000 2020", "full_text": "the people hanging out with their friends and ignoring social distancing rules are gonna be the same ones complaining about how we’re still in quarantine"}
{"id": 1254562297055514625, "created_at": "Mon Apr 27 00:05:34 +0000 2020", "full_text": "Imagina conocer al amor de tu vida y que te diga que cree que el #COVID no existe."}
{"id": 1254562305033097216, "created_at": "Mon Apr 27 00:05:36 +0000 2020", "full_text": "this netflix documentary got me feeling like this whole pandemic was definitely masterminded by the powers that be"}
{"id": 1254562305892929537, "created_at": "Mon Apr 27 00:05:37 +0000 2020", "full_text": "Ya se descubrió el sexo del Coronavirus. ES MUJER!.. no te deja salir,no te deja ir con tus amigos y te aísla de todo..."}
{"id": 1254562312784171009, "created_at": "Mon Apr 27 00:05:38 +0000 2020", "full_text": "People are really out here getting engaged in a pandemic, and I’m just... getting fatter. Also potentially d*ing. Not so sure on that one yet."}
{"id": 1254562313295683584, "created_at": "Mon Apr 27 00:05:38 +0000 2020", "full_text": "Careful 🚌 migrating Californians, there's a bunch of hillbillies up north, Don't be tasting no buckshot 😂🤣\n#California #StayAtHome"}
{"id": 1254562314541338624, "created_at": "Mon Apr 27 00:05:39 +0000 2020", "full_text": "are they anyone who's willing to be my sugar daddy, a legit one without asking for nudes! This pandemic making us all hungry!"}
{"id": 1254562314650619905, "created_at": "Mon Apr 27 00:05:39 +0000 2020", "full_text": "I don’t mind this lockdown but I only think that when we’re allowed to leave the house again, I’ll have it a little difficult seeing as my social skills weren’t all that great before all this and my social anxiety will sky rocket as a result so I’m not looking forward to that"}
{"id": 1254562317368537088, "created_at": "Mon Apr 27 00:05:39 +0000 2020", "full_text": "I just watched poker on television if you want to know how this whole pandemic is going."}
{"id": 1254562317397708800, "created_at": "Mon Apr 27 00:05:39 +0000 2020", "full_text": "Prediction for #COVID19 on November 5th... \"Well, we've done everything we can, Thoughts and Prayers y'all!\""}
{"id": 1254562318349766657, "created_at": "Mon Apr 27 00:05:39 +0000 2020", "full_text": "I can’t tell if I’m hearing sirens way more often in #yegdt or if they are just more noticeable because of the reduced street noise during lockdown."}
{"id": 1254562318526095361, "created_at": "Mon Apr 27 00:05:40 +0000 2020", "full_text": "It so happens that i feel ready for a second question for this Gullock figure. Decide, voters, decide! #GetToKnowGullock \n\n#flesh #comevote #poll #vote #girls #corona #NAMJOONfanart #scales #SelfieSunday #blueivy #democracy #isolation #attention #friends #existential #christian"}
{"id": 1254562322913169409, "created_at": "Mon Apr 27 00:05:41 +0000 2020", "full_text": "How come no one told me to go to Kansas City when corona started? I could’ve been working from there this whole time 😤"}
{"id": 1254562330421198848, "created_at": "Mon Apr 27 00:05:42 +0000 2020", "full_text": "This #QuarantineLife would be so much more lovely spent by a pool, #mimosa in hand, wide-brimmed hat....\n\nYou know what, make that a pool on a #luxury #yacht I want to really get away from it all"}
{"id": 1254562338025246725, "created_at": "Mon Apr 27 00:05:44 +0000 2020", "full_text": "magic johnson got covid just like anyone else THROUGH A WOMAN"}
{"id": 1254562338172067842, "created_at": "Mon Apr 27 00:05:44 +0000 2020", "full_text": "Just to be clear: If I know where you're sheltering in place, and I see you talk about how North Korea is progressive for having a female leader before the US, I will destroy your shelter. \n\nThis Public Service Announcement was paid for by the Just See If I'm Kidding Foundation."}
{"id": 1254562351837138944, "created_at": "Mon Apr 27 00:05:47 +0000 2020", "full_text": "#Italy’s coronavirus death toll is the second highest in the world, and its lockdown is the strictest and longest in Europe."}
{"id": 1254562360192311297, "created_at": "Mon Apr 27 00:05:49 +0000 2020", "full_text": "That nigerians are agitating for an end to the lock down shows you just how incompetently govts are dealing with this crisis.I tell people if they were serious,there is no way we wouldn't be importing rice now bcoz they would have bought up everything.People are starving at home."}
{"id": 1254562363186966530, "created_at": "Mon Apr 27 00:05:50 +0000 2020", "full_text": "In a few hours, the US will have 1 million confirmed covid-19 cases. My journal shows that on 4/12, the total deaths estimate was 60K. We might reach that tomorrow.\nNo matter how this president tries to blame others, the fact is that he, his administration, and his loyal, denying"}
{"id": 1254562363316948994, "created_at": "Mon Apr 27 00:05:50 +0000 2020", "full_text": "This has been going on for months around the world &amp; ppl who haven’t had it hit home have decided to choose, to deem this pandemic as not a threat. Yes Aaron, intl govts can’t agree on shit but decided to come together just to deceive you and remove your right to... socialize."}
{"id": 1254562363526705152, "created_at": "Mon Apr 27 00:05:50 +0000 2020", "full_text": "There’s a literal pandemic going on and my mom decided to argue with the teenage cashier about not taking her coupon. Love having to try and deescalate my parent at checkout because she’s loosing her shit over 1.67 🙃"}
{"id": 1254562368086040579, "created_at": "Mon Apr 27 00:05:51 +0000 2020", "full_text": "Lock down showed me that I really like my own space."}
{"id": 1254562368291397633, "created_at": "Mon Apr 27 00:05:51 +0000 2020", "full_text": "BREAKING: American Oversight is suing the Trump admin for records related to the federal government's response to the coronavirus."}
{"id": 1254562368320724997, "created_at": "Mon Apr 27 00:05:51 +0000 2020", "full_text": "Bachelor of Science in Enhanced Community Quarantine major in Social Distancing"}
{"id": 1254562372645195776, "created_at": "Mon Apr 27 00:05:52 +0000 2020", "full_text": "Are they extending or ending the lockdown?"}
{"id": 1254562379968458752, "created_at": "Mon Apr 27 00:05:54 +0000 2020", "full_text": "I’ve NEVER been a conspiracy theorist but The Washington Post has an article about a Nurse &amp; Covid-19 and I’ve seen this Nurse before &amp; I think she’s an actress 😳"}
{"id": 1254562393377521665, "created_at": "Mon Apr 27 00:05:57 +0000 2020", "full_text": "3 people from my moms church have covid-19. They’re a family. Thankfully they’ve been live-streaming their services~"}
{"id": 1254562397303554048, "created_at": "Mon Apr 27 00:05:58 +0000 2020", "full_text": "In April 1992 I was 10 years old. If there was a pandemic when I was 10 it would have been bearable to be stuck in the house but the library being shut at the same time would have been a tragedy."}
{"id": 1254562397425225728, "created_at": "Mon Apr 27 00:05:58 +0000 2020", "full_text": "The way things are in KZN and people not complying with the rules of lockdown and they don't comprehend the seriousness of this virus then boom will be back to stage 5 in no time and will never gets to stage 3 #Lockdownlevel4"}
{"id": 1254562402219307008, "created_at": "Mon Apr 27 00:05:59 +0000 2020", "full_text": "Más malo que el covid-19 el Internet del cable."}
{"id": 1254562406442860544, "created_at": "Mon Apr 27 00:06:00 +0000 2020", "full_text": "This lockdown got my siblings thinking we friends, damn ."}
{"id": 1254562409794211842, "created_at": "Mon Apr 27 00:06:01 +0000 2020", "full_text": "Days like today is when i wish the Gym was open, I don’t wish that often though. Going a bit stir crazy today. #SocialDistancing"}
{"id": 1254562410188414977, "created_at": "Mon Apr 27 00:06:01 +0000 2020", "full_text": "yeah hahahah covid u can stop now hahaha cool hahaha i just wanna hug my boyfriend now pls hahhahah thanks pls stop"}
{"id": 1254562410641358850, "created_at": "Mon Apr 27 00:06:01 +0000 2020", "full_text": "Participation grades in classes that went online RE:Corona should be illegal. You don’t know that I wasn’t going to crush it in March. It was an elective in my senior spring so I probably wouldn’t have.  But still!"}
{"id": 1254562424033701894, "created_at": "Mon Apr 27 00:06:05 +0000 2020", "full_text": "Two middle-aged Mumbai policemen have succumbed to #COVID19 in quick succession in two days. According to a senior official, these are the first two cases of corona deaths recorded among the Mumbai Police."}
{"id": 1254562427242295296, "created_at": "Mon Apr 27 00:06:05 +0000 2020", "full_text": "do people actually think wearing a mask to hang out with friends is social distancing? go home and study bitch i know you’re failing math.."}
{"id": 1254562447907749888, "created_at": "Mon Apr 27 00:06:10 +0000 2020", "full_text": "The Uk government spoke the 20,000 Coronavirus deaths into existence! They were obsessed with this target. Now it has occurred, they will run like headless chickens"}
{"id": 1254562448071438336, "created_at": "Mon Apr 27 00:06:10 +0000 2020", "full_text": "Favorite #stayhome activity has been listening to @nprmusic Tiny Desk concerts on YouTube while playing my switch. Gliding around Hyrule with Megan Thee Stallion in the background."}
{"id": 1254562451821146114, "created_at": "Mon Apr 27 00:06:11 +0000 2020", "full_text": "Upside of the many lockdown all over the globe is the opportunity for mother nature to rest and recover from the harm done her by humans"}
{"id": 1254562461623005184, "created_at": "Mon Apr 27 00:06:14 +0000 2020", "full_text": "\"There's a way to do it better - find it.\" - Thomas A. Edison\n\n#ThinkBIGSundayWithMarsha #SundayThoughts #SundayWisdom #SundayMotivation #StayHome #QuarantineLife"}
{"id": 1254562465398042626, "created_at": "Mon Apr 27 00:06:15 +0000 2020", "full_text": "Every Turn up, Is a turn up after this lockdown 😂, Abeg don’t forget to Pin me your Location 🤝."}
{"id": 1254562476970192896, "created_at": "Mon Apr 27 00:06:17 +0000 2020", "full_text": "Can y’all WhatsApp niggas chill ?? Y’all got people in my house jacking Corona came from Popeyes Sandwiches 😔"}
{"id": 1254562484708491264, "created_at": "Mon Apr 27 00:06:19 +0000 2020", "full_text": "Okay,  political alliance aside.. Do some of you really believe #COVID19 is a plot by the #Democrats to undermined @realDonaldTrump ??? #NewportBeach \n\nIf yes, you are willing to risk it all to prove that point.  If I know you, DO NOT COME NEAR ME!!! 😂😂 No 🧢!"}
{"id": 1254562493608923136, "created_at": "Mon Apr 27 00:06:21 +0000 2020", "full_text": "If she can visit you during this lockdown, dnt marry her...she doesnt listen..."}
{"id": 1254562495030681602, "created_at": "Mon Apr 27 00:06:22 +0000 2020", "full_text": "Today's Financial Times reports that in 14 countries, excess death rates are 60% higher than previous years and that deaths from COVID-19 are being greatly under-reported. Based on these figures, FT says global death toll may be more likely 318,000 than 201,000."}
{"id": 1254562498356879360, "created_at": "Mon Apr 27 00:06:22 +0000 2020", "full_text": "man I hate covid bro... I blame florida everything is their fault somehow"}
{"id": 1254562501687160832, "created_at": "Mon Apr 27 00:06:23 +0000 2020", "full_text": "Plot twist: the aliens come out between 9pm and 6am while we’re all in for lockdown curfew 🖖🏻"}
{"id": 1254562502240854016, "created_at": "Mon Apr 27 00:06:23 +0000 2020", "full_text": "Subhanallah 6 cases of covid 19 is recorded in taraba state may almighty Allah have mercy on us"}
{"id": 1254562503151017984, "created_at": "Mon Apr 27 00:06:24 +0000 2020", "full_text": "This pandemic almost strikes everything, eh? :/"}
{"id": 1254562510562299904, "created_at": "Mon Apr 27 00:06:25 +0000 2020", "full_text": "It's fascinating to read scientists have found smokers are less likely to develop more severe symptom of coronavirus compared to non-smokers, as logically thought it would have been opposite way round......"}
{"id": 1254562510973231115, "created_at": "Mon Apr 27 00:06:25 +0000 2020", "full_text": "All of these white privilege problems just seem so insignificant and petty in a post-COVID world. #TheMorningShow"}
{"id": 1254562511380115456, "created_at": "Mon Apr 27 00:06:26 +0000 2020", "full_text": "Its been a month now. #StayAtHome"}
{"id": 1254562515096416256, "created_at": "Mon Apr 27 00:06:26 +0000 2020", "full_text": "For those who asked, Gov @GregAbbott_TX's announcement on reopening Texas businesses is slated for 2:30pm Monday #txlege #Coronavirus"}
{"id": 1254562519911456769, "created_at": "Mon Apr 27 00:06:28 +0000 2020", "full_text": "April 26th and my glam bag still hasn’t shipped. Haven’t gotten an email or an update. Nothing. I am so sick of this 🙃 I get shipping is slow because of covid but it’s been almost 30 days. Don’t bill me if I’m going to be waiting forever. @IPSYCare"}
{"id": 1254562524369952768, "created_at": "Mon Apr 27 00:06:29 +0000 2020", "full_text": "Wish this lockdown was over as quick as the month of April lasted, it’s MAY this week, like how?"}
{"id": 1254562531420454913, "created_at": "Mon Apr 27 00:06:30 +0000 2020", "full_text": "I placed my order for a book on Amazon about one and a half months ago, but it has not arrived yet. I wonder if something wrong is happening and delaying its shipment under these disordered circumstances caused by the Covid-19 pandemic. If so, I sincerely feel sorry for them."}
{"id": 1254562531647070208, "created_at": "Mon Apr 27 00:06:30 +0000 2020", "full_text": "#lockdownend will happen when the government has all the emergency hospital beds in place because they know a run down #NHS can not cope, the message has always been Stay At Home coz we can’t cope with too many deaths."}
{"id": 1254562552333434882, "created_at": "Mon Apr 27 00:06:35 +0000 2020", "full_text": "If you take your kid to a coronavirus party, and your kid gets coronavirus, you should go to jail. Full stop. Do not pass go."}
{"id": 1254562556678635521, "created_at": "Mon Apr 27 00:06:36 +0000 2020", "full_text": "I won't just wait for my glow up now\nOnce this lockdown is over i am gonna get haircut and dye \nAlso will get my eyebrows done"}
{"id": 1254562560675852288, "created_at": "Mon Apr 27 00:06:37 +0000 2020", "full_text": "Six weeks ago I figured food discussions on Twitter would be about the ratio of rice to lentils but it might be better than pre-lockdown. Folk may be making what they like, not what they think they (or you) should be impressed with."}
{"id": 1254562566019231744, "created_at": "Mon Apr 27 00:06:39 +0000 2020", "full_text": "All of you skinny fucks in LA hated gluten and carbs for sooooo long for *~*health benefits*~* but the second the pandemic happened the flour is GONE. I put in the time, I put in the work, savoring carbs daily!! And where does it leave me? With no flour. Smfh i hate u guys"}
{"id": 1254562568724676608, "created_at": "Mon Apr 27 00:06:39 +0000 2020", "full_text": "Kaduna state governor @elrufai has being doing great handling d state affairs, today he just extended d COVID19 pandemic lockdown in kaduna by another 30 days making it a total of 60days to be under lock and key.\nDo u think he could have handled it differently?\nUr candid opinion"}
{"id": 1254562568833818626, "created_at": "Mon Apr 27 00:06:39 +0000 2020", "full_text": "My town supervisor just announced that he’s re-opening the dog park starting tomorrow (pending human social distancing, masks, etc) and I’m SO EXCITED 😂"}
{"id": 1254562569865572352, "created_at": "Mon Apr 27 00:06:39 +0000 2020", "full_text": "When people ask you what you did this weekend, is that rhetorical? Due to the stay-at-home order, I have spent every weekend alone at home since the weekend of March 6th, except for a run for food."}
{"id": 1254562570410905603, "created_at": "Mon Apr 27 00:06:40 +0000 2020", "full_text": "This is lockdown number..... i dont know which exactly"}
{"id": 1254562577289527296, "created_at": "Mon Apr 27 00:06:41 +0000 2020", "full_text": "Went to the store and that awful Meghan Trainor song All About That Bass came on the radio and no one could see me smiling under my face mask. For the first time I was able to enjoy it in public with no one judging me. We may be under lockdown but I've never felt freer in my life"}
{"id": 1254562577360850944, "created_at": "Mon Apr 27 00:06:41 +0000 2020", "full_text": "#FFTF2024 should’ve told y’all that Coldplay knew about corona and were trying to get us to fight"}
{"id": 1254562581739638784, "created_at": "Mon Apr 27 00:06:42 +0000 2020", "full_text": "I wish I went to the eye doctor before the pandemic."}
{"id": 1254562581739692032, "created_at": "Mon Apr 27 00:06:42 +0000 2020", "full_text": "Can I learn a new language before this pandemic is over ?"}
{"id": 1254562595635376128, "created_at": "Mon Apr 27 00:06:46 +0000 2020", "full_text": "I just found out that the Spanish flu had a secretary named corona. Mind blown. #covidsafe #sundayvibes #lockdownhustle #AlienDay2020 #MOSSMODE #AfterLife2 #LastDance #AnimalCrossing #Quarantine #kennedy #LincolnRhyme #Spanish #pandaeyes"}
{"id": 1254562598583963649, "created_at": "Mon Apr 27 00:06:46 +0000 2020", "full_text": "Very soon we shall overcome, we shall overcome,we shall overcome very soon,hoo hoo man hai vishvas poora hai vishvas we shall overcome very soon...\nKeep physical distancing, stay tuned, stay home.."}
{"id": 1254562598835683330, "created_at": "Mon Apr 27 00:06:46 +0000 2020", "full_text": "Might gain the covid 15 b/c depression = no motivation to get out of bed ever and workout. On the flip side, might not gain the covid 15 b/c depression = no appetite 🙃"}
{"id": 1254562602299953155, "created_at": "Mon Apr 27 00:06:47 +0000 2020", "full_text": "#Taiwanishelping Every one wants to know the secret of how Taiwan battling against the Covid-19 but no one would  work together. That is the difference. Especially for the US citizens are still stuck in Ghana."}
{"id": 1254562603923316737, "created_at": "Mon Apr 27 00:06:48 +0000 2020", "full_text": "pandemic confession: sometimes i irish goodbye facetime calls by pretending my phone died"}
{"id": 1254562615398973442, "created_at": "Mon Apr 27 00:06:50 +0000 2020", "full_text": "I forgot we were in a pandemic oops... shit starting to feel normal 🥴😫"}
{"id": 1254562620864106497, "created_at": "Mon Apr 27 00:06:52 +0000 2020", "full_text": "Not even mad at my mom for making my clothes smell like tharka cause I have nowhere to go 😕 #SocialDistancing"}
{"id": 1254562624689373186, "created_at": "Mon Apr 27 00:06:53 +0000 2020", "full_text": "With 20,000 #deaths a day #reducing #lockdown would be #suicidal. It’s our only means of control."}
{"id": 1254562633522479106, "created_at": "Mon Apr 27 00:06:55 +0000 2020", "full_text": "#coronavirus update in #Burma. New cases confirmed 2. Total cases in Burma confirmed 146, recovered 10, deaths 5. +1.39% daily cases increase, 2 reported today UTC time."}
{"id": 1254562640417914880, "created_at": "Mon Apr 27 00:06:56 +0000 2020", "full_text": "Imagine if there was no technology, this lockdown would have been 100x more frustrating."}
{"id": 1254562648303104000, "created_at": "Mon Apr 27 00:06:58 +0000 2020", "full_text": "When people are violating social distancing why are they protesting for their right to do it?"}
{"id": 1254562653038612480, "created_at": "Mon Apr 27 00:06:59 +0000 2020", "full_text": "i fucked my tooth up when i was eating and i think bc of the pandemic it put me in a weird headspace anf im freaking out bur ill be ok"}
{"id": 1254562653458108416, "created_at": "Mon Apr 27 00:06:59 +0000 2020", "full_text": "I have an amazon problem ... and this lockdown situation is NOT helping"}
{"id": 1254562654267588608, "created_at": "Mon Apr 27 00:07:00 +0000 2020", "full_text": "It’s funny how I had all these friends before COVID-19, but as soon as school gets shut down for the rest of the year, they want nothing to do with me🙄"}
{"id": 1254562657979428870, "created_at": "Mon Apr 27 00:07:00 +0000 2020", "full_text": "it AMAZES me how customers can come into our drive thru and question if everyone working has a face mask and gloves....while wearing NO gloves OR mask???? bruh just stay home"}
{"id": 1254562658214391810, "created_at": "Mon Apr 27 00:07:01 +0000 2020", "full_text": "Confined like a rat\nMy window has become my favorite place \nLoneliness has fun\nThe situation is good for her\nShe pushes me a little deeper every day\nI fuck you bitch\n\n #QuarantineLife"}
{"id": 1254562673829777408, "created_at": "Mon Apr 27 00:07:04 +0000 2020", "full_text": "I've never have mixed feelings am sad because of corona don enter Taraba and I'm laughing because of Ramadan Mubaraq."}
{"id": 1254562678053285888, "created_at": "Mon Apr 27 00:07:05 +0000 2020", "full_text": "\"I should use this social distancing time to see if I can try and grow my hair out again!\"\n-hair grows 0.25 inch-\n\"WHAT IF I BUZZ IT ALL OFF\""}
{"id": 1254562678254829570, "created_at": "Mon Apr 27 00:07:05 +0000 2020", "full_text": "The lockdown in Lagos is only in the news! \n\nLagosians need to see the data. Like Ghana's President said... \"we know how to revive a dead economy, we can't revive a dead person\". \n\n#COVID19Lagos \n#CoronaVirusNigeria"}
{"id": 1254562678854606850, "created_at": "Mon Apr 27 00:07:05 +0000 2020", "full_text": "If you host a coronavirus party so kids can get coronavirus, you should go to jail."}
{"id": 1254562682537152512, "created_at": "Mon Apr 27 00:07:06 +0000 2020", "full_text": "I have like my lil tiny adult budgets for things like my MTA pass but I haven’t had to reload due to covid and I can walk to the grocery store or have shit delivered. So your non binary bish reallocated it for a different way of transport and a thing I’ve always wanted to learn!"}
{"id": 1254562687209570305, "created_at": "Mon Apr 27 00:07:07 +0000 2020", "full_text": "Is anyone else super torn on how they feel about this whole pandemic or am i insane"}
{"id": 1254562690347028481, "created_at": "Mon Apr 27 00:07:08 +0000 2020", "full_text": "Ha! You know how teenage boys scream at Xbox with their friends on a headset? That’s me. Without Xbox. Or friends. Or headset. Thanks Corona 😳"}
{"id": 1254562690539745281, "created_at": "Mon Apr 27 00:07:08 +0000 2020", "full_text": "I have had one friend who’s uncle died of “COVID-19.” Needless to say, I’m skeptical about whether or not he (the uncle) really died from COVID-19 or something else.  Because I really don’t think this corona virus thing is a problem."}
{"id": 1254562691588526081, "created_at": "Mon Apr 27 00:07:08 +0000 2020", "full_text": "I miss my friends,but I miss boba more.I went from having boba 3X a week, to not having any in 4weeks. I refuse to pay the price of a whole drink, just for someone to deliver it to my house. I’m also not gonna just head to the shops cuz it’s a selfish reason to break lockdown."}
{"id": 1254562696390836226, "created_at": "Mon Apr 27 00:07:10 +0000 2020", "full_text": "This covid haircut has got me looking like a dang rice farmer"}
{"id": 1254562703487746048, "created_at": "Mon Apr 27 00:07:11 +0000 2020", "full_text": "Would really love to see how Bobby Axelrod handles a pandemic. \nBet he would have inside information from Dollar Bill and buy biotech shares 😂\nBe like “Go longgggg baby” 😂😂😂"}
{"id": 1254562715416383489, "created_at": "Mon Apr 27 00:07:14 +0000 2020", "full_text": "We’re really in the midst of a goddamn pandemic wtf"}
{"id": 1254562720608903170, "created_at": "Mon Apr 27 00:07:15 +0000 2020", "full_text": "BREAKING: UK reports 4,463 new cases of coronavirus and 413 new deaths.\n\nTotal of 152,840 cases and 20,732 deaths."}
{"id": 1254562725113606144, "created_at": "Mon Apr 27 00:07:16 +0000 2020", "full_text": "what’s the first thing you want to do when lockdown is over?"}
{"id": 1254562728607285249, "created_at": "Mon Apr 27 00:07:17 +0000 2020", "full_text": "Small pox a pandemic that went on for 1000 years till scientist found a vaccine.\n\nNauzubillah."}
{"id": 1254562728989143042, "created_at": "Mon Apr 27 00:07:17 +0000 2020", "full_text": "Stringer bell got that pandemic"}
{"id": 1254562736417062912, "created_at": "Mon Apr 27 00:07:19 +0000 2020", "full_text": "Half of y’all telling people to stay home but still going out 🤡"}
{"id": 1254562736949923841, "created_at": "Mon Apr 27 00:07:19 +0000 2020", "full_text": "There is a rumor going around saying nurses &amp; doctors getting PAID extra if they diagnose a patient Positive for COVID-19 🤔"}
{"id": 1254562745300779008, "created_at": "Mon Apr 27 00:07:21 +0000 2020", "full_text": "Flea markets are open in South Carolina. Today, April 26, 2020, record crowds were reported at flea markets. How do you social distance at a flea market? Even without a pandemic, you could not pay me to visit a flea market on a beautiful April Sunday in SC."}
{"id": 1254562745489461250, "created_at": "Mon Apr 27 00:07:21 +0000 2020", "full_text": "What worries me the most about COVID-19 is the way many US Citizens are taking to it. Calling it fake news, nothing to worry about and so forth. How will the rest of the world ever truly recover when a brainwashed superpower of the world can’t accept FACTS?"}
{"id": 1254562746219274242, "created_at": "Mon Apr 27 00:07:22 +0000 2020", "full_text": "One of the hardest things to do when paying off debt is having NO SPEND DAYS...Then #QuarantineLife happens...Let’s use this time to focus on our wealth building journey!\n\n#sundayvibes #lockdownhustle #FinancialFreedom"}
{"id": 1254562750468165632, "created_at": "Mon Apr 27 00:07:23 +0000 2020", "full_text": "That situation about that lady dying because she was denied care during labor for suspected Covid symptoms is heartbreaking smh"}
{"id": 1254562753513209856, "created_at": "Mon Apr 27 00:07:23 +0000 2020", "full_text": "Stronger Together, Tous Ensemble tonight was simply incredible. Thank you to all that were part of it. And to this incredible country and everyone who is staying home and doing their part to support everyone else who is at work amidst this awful pandemic."}
{"id": 1254562753882316800, "created_at": "Mon Apr 27 00:07:23 +0000 2020", "full_text": "If you think it's only coronavirus vaccine that's difficult to find... Try finding the HOD of your department when you need his\nsignature on a form."}
{"id": 1254562759230083072, "created_at": "Mon Apr 27 00:07:25 +0000 2020", "full_text": "SOON AS THIS FUCKIN PANDEMIC BULLSHIT OVER I'M GETTING MY HAND TATTOO"}
{"id": 1254562763168456708, "created_at": "Mon Apr 27 00:07:26 +0000 2020", "full_text": "@NancyPelosi Nancy Pelosi owes America an apology' for coronavirus relief delays, McCarthy says. Yup we all agree."}
{"id": 1254562763743145985, "created_at": "Mon Apr 27 00:07:26 +0000 2020", "full_text": "Wow Katy! Way to be insensitive to this pandemic. Its not funny or cute to dress like sanitizer. People are dying, what's funny about that? #AmericanIdol"}
{"id": 1254562771246743554, "created_at": "Mon Apr 27 00:07:27 +0000 2020", "full_text": "I CAN'T STAY AT HOME ANYMORE.."}
{"id": 1254562783749758979, "created_at": "Mon Apr 27 00:07:30 +0000 2020", "full_text": "Covid19 will end soon\n#praytogodalways"}
{"id": 1254562791031287808, "created_at": "Mon Apr 27 00:07:32 +0000 2020", "full_text": "Coronavirus and Starvation virus. Which one is more deadly?"}
{"id": 1254562792289468418, "created_at": "Mon Apr 27 00:07:32 +0000 2020", "full_text": "Extreme Rules ppv should get    cancelled.       @SAPCenter  . #COVID19 #coronavirus"}
{"id": 1254562796366331904, "created_at": "Mon Apr 27 00:07:33 +0000 2020", "full_text": "Lol I pity those final year students. I feel bad for them. When i said this Corona stuff isn't going soon, I was just being realistic. Things will get ugly before they get better."}
{"id": 1254562799218540546, "created_at": "Mon Apr 27 00:07:34 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1254562800778842113, "created_at": "Mon Apr 27 00:07:35 +0000 2020", "full_text": "Sleeping pattern has gone in the bin during this lockdown"}
{"id": 1254562807699423232, "created_at": "Mon Apr 27 00:07:36 +0000 2020", "full_text": "La reina sin corona."}
{"id": 1254562808752209922, "created_at": "Mon Apr 27 00:07:36 +0000 2020", "full_text": "Go figure: “A leaked Republican strategy memo advises Senate candidates to blame China for the pandemic, acknowledge U.S. health officials reacted late and avoid discussing President Trump's response.” @realDonaldTrump"}
{"id": 1254562813437251584, "created_at": "Mon Apr 27 00:07:38 +0000 2020", "full_text": "Despite lockdown and isolation I am bloody happy with my little life at long last ☺️ drama free for the first time in who knows how long and lots to look forward to when this is all over 👏🏼❤️ #feelingpositive"}
{"id": 1254562813638565892, "created_at": "Mon Apr 27 00:07:38 +0000 2020", "full_text": "Why have the Westminster government, in the absence of PM Johnson, refused to talk about relaxing 'lockdown' restrictions?\nBecause 'Mr.Popularity' Johnson wants to announce that himself."}
{"id": 1254562816385671169, "created_at": "Mon Apr 27 00:07:38 +0000 2020", "full_text": "I remember reading reports, years ago, about hate and harassment aimed at folks from certain Asian communities, because they wore medical masks out in public.\n\nLife comes at you fast.\n#COVID19"}
{"id": 1254562816855506945, "created_at": "Mon Apr 27 00:07:38 +0000 2020", "full_text": "Being a stay at work from home mom is starting to wear me out."}
{"id": 1254562821121204225, "created_at": "Mon Apr 27 00:07:39 +0000 2020", "full_text": "You ever just watch the Alice In Chains MTV Unplugged from 1996 and think to yourself that they don’t make music like this anymore, and then think wow I sound just like my father used to? This tweet brought to you by The Pandemic™"}
{"id": 1254562821565747202, "created_at": "Mon Apr 27 00:07:39 +0000 2020", "full_text": "Had a Richard D Hall video posted on my own youtube account re corona virus BS. They deleted tonight. Well there must be some truth to it!!!"}
{"id": 1254562832919691264, "created_at": "Mon Apr 27 00:07:42 +0000 2020", "full_text": "Seasonal weather and daylight duration discussions. The annual amazement that the days are growing longer.\n\nLament that the launderette is closed due to COVID."}
{"id": 1254562833074982914, "created_at": "Mon Apr 27 00:07:42 +0000 2020", "full_text": "Why wasn’t the USA ready for a pandemic. ?  We should have known by the way the USA dealt w the border medical issues that we were screwed. Not trumps fault the USA has only had fucking years to be ready."}
{"id": 1254562842155646976, "created_at": "Mon Apr 27 00:07:44 +0000 2020", "full_text": "stay the fuck home."}
{"id": 1254562846429470730, "created_at": "Mon Apr 27 00:07:45 +0000 2020", "full_text": "To the people who compare stay at home orders to Anne Frank or the protesters to Rosa Parks, Do you know who Anne Frank or Rosa Parks are?"}
{"id": 1254562847188611072, "created_at": "Mon Apr 27 00:07:46 +0000 2020", "full_text": "heyyyy\nbeen taking a twitter break, still taking a twitter break. just realized that with my usual poor health and corona flying about, some peeps might be worried about me. so uh, just checking in to say i'm alright...! just anxiety and The Sads. need a break."}
{"id": 1254562849789108225, "created_at": "Mon Apr 27 00:07:46 +0000 2020", "full_text": "how is it that we can 'afford' 2 give 1.5T 4 stocks w/in a DAY,  lost in 10 min, 2.2T stimulus w/ 4T slush fund majority 4  multi-national corps, yet citizens in mile long foodbank lines, not receiving vital financial support during a global pandemic..this IS a third world nation"}
{"id": 1254562849789292544, "created_at": "Mon Apr 27 00:07:46 +0000 2020", "full_text": "Hearing Priti Patel saying we should be pleased bc shoplifting has reduced during a lockdown and then seeing a video of a stabbing in Smethwick shows just how detrimental police/social cuts have been but also, how disengaged and clueless this government is to issues they created"}
{"id": 1254562854038130688, "created_at": "Mon Apr 27 00:07:47 +0000 2020", "full_text": "You know @Drake is the 🐐 🐐 when he speaks and closes out a national 🇨🇦 #COVID19 relief show AFTER the Prime Minister"}
{"id": 1254562855459917825, "created_at": "Mon Apr 27 00:07:48 +0000 2020", "full_text": "But who’s going on a roller skating date with me after we can stop social distancing"}
{"id": 1254562858551193600, "created_at": "Mon Apr 27 00:07:48 +0000 2020", "full_text": "welldone Africa for the great job, finding a solution for the covid-19, thank you Madacascar and Benin"}
{"id": 1254562862829363201, "created_at": "Mon Apr 27 00:07:49 +0000 2020", "full_text": "Am I badmind for feeling less fomo about Konningsdag (Kings Day) in the Netherlands because we’re in the middle of a pandemic, so I doubt everyone’s going to be out on the lash from morning?"}
{"id": 1254562867732312064, "created_at": "Mon Apr 27 00:07:50 +0000 2020", "full_text": "So is the Govt going to have health inspectors checking every fast food or takeaway out for their #COVID19nz protocols ... or am I just being paranoid.. seeing as a few place before lockdown were like🤷🏻‍♀️ what virus?"}
{"id": 1254562876288839680, "created_at": "Mon Apr 27 00:07:53 +0000 2020", "full_text": "y’all gotta be real ballsy to shoot ur shot at walmart during a global pandemic, back up"}
{"id": 1254562896878751744, "created_at": "Mon Apr 27 00:07:57 +0000 2020", "full_text": "You can’t drink or inject bleach to cure yourself of #COVID19. You have to huff it in a bag. It’s science."}
{"id": 1254562897323270146, "created_at": "Mon Apr 27 00:07:58 +0000 2020", "full_text": "this lockdown has really just shown me that most of my behaviours are destructive"}
{"id": 1254562904768217089, "created_at": "Mon Apr 27 00:07:59 +0000 2020", "full_text": "It just occurred to me that if I never leave the house again I will not only be safe from the coronavirus but I will also not have to lose the weight I put on in the past five weeks.\n\nThis is....appealing."}
{"id": 1254562909042233344, "created_at": "Mon Apr 27 00:08:00 +0000 2020", "full_text": "M not able to understand how come US is having so many Corona deaths ? \n\nDid China release Covid 19 version 1.0 on US or what ?"}
{"id": 1254562913978920960, "created_at": "Mon Apr 27 00:08:02 +0000 2020", "full_text": "Cuban just proposed cutting red tape &amp; a new business model that might get some runway during \"lockdown\", take off, &amp; actually \n\nO P E N \nthat motherfucking\nE C O N O M  Y \n\na little"}
{"id": 1254562916847636480, "created_at": "Mon Apr 27 00:08:02 +0000 2020", "full_text": "Fuck It we probably have covid 19 already🖕😡🖕"}
{"id": 1254562918034792450, "created_at": "Mon Apr 27 00:08:02 +0000 2020", "full_text": "Y'all want the lockdown lifted in Lagos so bad, but remember you have to stay alive to hustle o"}
{"id": 1254562921318879232, "created_at": "Mon Apr 27 00:08:03 +0000 2020", "full_text": "FIGHT AUTHORITY🗣🗣 stay home tho"}
{"id": 1254562925601337344, "created_at": "Mon Apr 27 00:08:04 +0000 2020", "full_text": "This whole pandemic makes it hard to figure out what races will happen or not happen.....usually I like to plan my schedules out before hand"}
{"id": 1254562926737764352, "created_at": "Mon Apr 27 00:08:05 +0000 2020", "full_text": "My dad called the pandemic, pandamnit. \n\nNo truer words have been spoken."}
{"id": 1254562929535524864, "created_at": "Mon Apr 27 00:08:05 +0000 2020", "full_text": "Lockdown got me shooting my shot  .... dangerous game \n\nAll goes wrong I’ll hide in my house from embarrassment ✌🏽"}
{"id": 1254562933817868291, "created_at": "Mon Apr 27 00:08:06 +0000 2020", "full_text": "I’m glad we’re staying safe, but I’m so crushed that what little time I have with my classmates is being shortened by this pandemic 😢"}
{"id": 1254562934853959680, "created_at": "Mon Apr 27 00:08:06 +0000 2020", "full_text": "What if coronavirus is the joker getting back at society for letting him down"}
{"id": 1254562942256898048, "created_at": "Mon Apr 27 00:08:08 +0000 2020", "full_text": "I don't know who is reading this,but you and your family are coming out of this pandemic safe and healthy 🙏🙏"}
{"id": 1254562942927826944, "created_at": "Mon Apr 27 00:08:08 +0000 2020", "full_text": "the rumors are FALSE!!! dunkin did NOT open in fontana!! STAY HOME!!!"}
{"id": 1254562946363113474, "created_at": "Mon Apr 27 00:08:09 +0000 2020", "full_text": "the Irish people have taking their government to court over the lockdown however lost but their not giving up that easy"}
{"id": 1254562947088609286, "created_at": "Mon Apr 27 00:08:09 +0000 2020", "full_text": "Hey I lost some followers after my rant about people disobeying social distancing  lol wow you showed me wow totally OWNED haha how will I go on omg"}
{"id": 1254562955225714689, "created_at": "Mon Apr 27 00:08:11 +0000 2020", "full_text": "I miss living in the city and being able to get dick whenever I wanted. Of course with the pandemic I wouldn’t be able to do that rn anyway lol"}
{"id": 1254562958874640385, "created_at": "Mon Apr 27 00:08:12 +0000 2020", "full_text": "Can we please make “antimaskers” a thing to describe the quarantine protestors and people who refuse to wear masks. #Covid_19 #COVIDー19 #coronavirus #mask"}
{"id": 1254562959105417216, "created_at": "Mon Apr 27 00:08:12 +0000 2020", "full_text": "With everything that has been happening around the country lately...Its either the people are just too stubborn and really want to die by all means or NCDC dey play bet9ja with our brain. It is very sad to know that there is no hope in view for us to get out of this lockdown😭😭"}
{"id": 1254562968047505414, "created_at": "Mon Apr 27 00:08:14 +0000 2020", "full_text": "ok is the 'no immunity' thing actually real or what because 1) it doesn't feel like it makes any sense based on what i think i know about immunology and 2) wouldn't that mean we now have a forever-pandemic that you can never achieve herd immunity for"}
{"id": 1254562971360964614, "created_at": "Mon Apr 27 00:08:15 +0000 2020", "full_text": "Craaaaaazy to me seeing people having little gatherings and going to the rivers and house with pools. Y’all really said “fuck this virus. YOLO” 🤦🏽‍♀️🤦🏽‍♀️ we will never have a normal life anytime soon because of dumb ppl who don’t want to stay home."}
{"id": 1254562972548153345, "created_at": "Mon Apr 27 00:08:15 +0000 2020", "full_text": "My dad told my cousin the pandemic may last the length of her perm so what she going to do lol"}
{"id": 1254562976599732227, "created_at": "Mon Apr 27 00:08:16 +0000 2020", "full_text": "7th week of the enhanced community quarantine is about to kick in.\n\nWow.\n\n#COVID19PH #coronavirus #lockdown"}
{"id": 1254562989300039682, "created_at": "Mon Apr 27 00:08:19 +0000 2020", "full_text": "Anyone know where to get N95 masks? Asking for a health care worker"}
{"id": 1254562989484781568, "created_at": "Mon Apr 27 00:08:20 +0000 2020", "full_text": "can i just ask why y’all aren’t social distancing?"}
{"id": 1254562994186604545, "created_at": "Mon Apr 27 00:08:21 +0000 2020", "full_text": "I hate this fucking lockdown!"}
{"id": 1254562996535377922, "created_at": "Mon Apr 27 00:08:21 +0000 2020", "full_text": "Without looking, what colour is apathy? #CulpableChoice #Quarantine #QuarantineLife"}
{"id": 1254563000540893184, "created_at": "Mon Apr 27 00:08:22 +0000 2020", "full_text": "like this if you’re a college student and this semester you are way less motivated than any of the semesters before this even before COVID-19"}
{"id": 1254563001572773889, "created_at": "Mon Apr 27 00:08:22 +0000 2020", "full_text": "If any good thing has come out of this social distancing at home thing, it's that I love my sister even more and I didn't think that was possible."}
{"id": 1254563005267771392, "created_at": "Mon Apr 27 00:08:23 +0000 2020", "full_text": "This pandemic is so boring that my dad figured out how to take, edit, and upload a video to YouTube. The guy is still rocking an iPhone 3Gs."}
{"id": 1254563009109700609, "created_at": "Mon Apr 27 00:08:24 +0000 2020", "full_text": "I know God can hear my prayers and all I really hope is for this pandemic to stop. That'll be one of the best birthday gift for me aside from the little angel coming up 💗💗💗"}
{"id": 1254563013891366913, "created_at": "Mon Apr 27 00:08:25 +0000 2020", "full_text": "Is COVID-19 the same as the Freshman 15??? Asking for a friend..."}
{"id": 1254563014562295808, "created_at": "Mon Apr 27 00:08:25 +0000 2020", "full_text": "Why are these Libtards blaming @POTUS and elevating @GavinNewsom on Chy-na pandemic @60Minutes blue dot? Is Gavin the May Flavor of the month since Cuomo is not relevant anymore?"}
{"id": 1254563022586155009, "created_at": "Mon Apr 27 00:08:27 +0000 2020", "full_text": "Although my last 2 Ramadan were the hardest but I spent it with maternal grandparents bcz my family used to travel back &amp; I had to stay due to uni. This ramadan my family is here but Nanu abu is in heaven and maa gee can not travel to my place due to corona n all. I miss them🥺💔"}
{"id": 1254563026096791552, "created_at": "Mon Apr 27 00:08:28 +0000 2020", "full_text": "I think if you take the CCP virus and divided in half the Figures were probably be 50% seasonal influenza 50% covid-19. Point is young and elderly die from seasonal influenza as well."}
{"id": 1254563030559535104, "created_at": "Mon Apr 27 00:08:29 +0000 2020", "full_text": "Someone in my family isn’t taking the whole social distancing/stay at home serious, and it’s kinda pissing me off 😬"}
{"id": 1254563034661601282, "created_at": "Mon Apr 27 00:08:30 +0000 2020", "full_text": "Extensions are not accommodations. Let me repeat, EXTENSIONS are NOT ACCOMODATIONS! After a MONTH long protest and all of the adjustments from the COVID-19 PANDEMIC, telling me 6+ major assignments PLUS the constant class work we still have are DUE by May 4th DOES NOT HELP ME."}
{"id": 1254563038373560321, "created_at": "Mon Apr 27 00:08:31 +0000 2020", "full_text": "Anyone texted \"COVID\" to 30333 and they were able to donate money? It's not working for me. #StrongerTogether #TousEnsemble"}
{"id": 1254563043201159168, "created_at": "Mon Apr 27 00:08:32 +0000 2020", "full_text": "Had the first relative die of Covid today. My husband’s uncle. Nursing home in Michigan."}
{"id": 1254563043666624512, "created_at": "Mon Apr 27 00:08:32 +0000 2020", "full_text": "no one needs to hear this, but as someone living through a pandemic, missing samgyupsal, and watching prison break, my dreams have consistently been me trying to get through a manhole underground IN FULL PPE to eat samgyup 😩😩😩 why is my brain like this 😩😩😩"}
{"id": 1254563044115570690, "created_at": "Mon Apr 27 00:08:33 +0000 2020", "full_text": "Someone pay off my car for me so I don’t have to worry about it getting repossessed next month when I can’t pay it because of COVID"}
{"id": 1254563064013348866, "created_at": "Mon Apr 27 00:08:37 +0000 2020", "full_text": "My quarantine has consisted of me online shopping wayyyy too much, eating way too much , buying a shit ton of groceries,  and panic attacks.. so that's good ..."}
{"id": 1254563069570822144, "created_at": "Mon Apr 27 00:08:39 +0000 2020", "full_text": "IN GOD OUR HOPE IS RESTORED \nHALLELUJAH!\nSTAY HOME \nSTAY SAFE."}
{"id": 1254563072615858176, "created_at": "Mon Apr 27 00:08:39 +0000 2020", "full_text": "Corona fdp que n deixou eu ter meu show do Luan"}
{"id": 1254563086041845760, "created_at": "Mon Apr 27 00:08:43 +0000 2020", "full_text": "Bayelsa used to feel like the safest place in this COVID-19 period, now I have to do extra lockdown aside the one I was doing.\n\nWhy have you decided to cut my slip? 😭😭😭"}
{"id": 1254563086381400064, "created_at": "Mon Apr 27 00:08:43 +0000 2020", "full_text": "Henry! We need you healthy. A little lock down needed?! #Hearties @hallmarkchannel @SuperChannel"}
{"id": 1254563098708586496, "created_at": "Mon Apr 27 00:08:46 +0000 2020", "full_text": "i have to go to the doctor tomorrow :( i’m scared of going to a hospital rn during a PANDEMIC"}
{"id": 1254563111224434689, "created_at": "Mon Apr 27 00:08:49 +0000 2020", "full_text": "in a world full of everyone quarantining from the corona virus, i really got myself lost in the adirondacks yesterday"}
{"id": 1254563114198003717, "created_at": "Mon Apr 27 00:08:49 +0000 2020", "full_text": "stop spreading false information about the coronavirus, thank you."}
{"id": 1254563123798970368, "created_at": "Mon Apr 27 00:08:52 +0000 2020", "full_text": "watching social distancing american idol is seriously WILD"}
{"id": 1254563130874748929, "created_at": "Mon Apr 27 00:08:53 +0000 2020", "full_text": "#LockdownEnd \nStay at home or COVID-19 will beat you 😏"}
{"id": 1254563139552555008, "created_at": "Mon Apr 27 00:08:55 +0000 2020", "full_text": "Cool social distancing"}
{"id": 1254563147811356673, "created_at": "Mon Apr 27 00:08:57 +0000 2020", "full_text": "gente eu acho q eu to com coronavirus"}
{"id": 1254563148239077376, "created_at": "Mon Apr 27 00:08:57 +0000 2020", "full_text": "What's nice about lockdown and working from home is that I still have a complete inability to sleep properly on a Sunday night. Consistency is key folks."}
{"id": 1254563152236146688, "created_at": "Mon Apr 27 00:08:58 +0000 2020", "full_text": "When is the stay at home order lifted?"}
{"id": 1254563157412130816, "created_at": "Mon Apr 27 00:09:00 +0000 2020", "full_text": "This Corona virus 🦠 will teach you that your “High profile job &amp; your qualifications” means nothing.\n💯‼️💯‼️💯‼️💯‼️💯‼️💯‼️💯"}
{"id": 1254563160209514496, "created_at": "Mon Apr 27 00:09:00 +0000 2020", "full_text": "After seeing #Florida's true colors during these hard times, are you considering moving to a state that treats their residents with love, kindness, and compassion? Thoughts and prayers to everyone in the world. #FloridaUnemployment #COVID #ThisTooShallPass #GodBlessAmerica"}
{"id": 1254563181751648261, "created_at": "Mon Apr 27 00:09:05 +0000 2020", "full_text": "to meio mal com medo que seja corona"}
{"id": 1254563186566664192, "created_at": "Mon Apr 27 00:09:06 +0000 2020", "full_text": "BREAKING: Italy reports 2,324 new cases of coronavirus and 260 new deaths.\n\nTotal of 197,675 cases and 26,644 deaths."}
{"id": 1254563194405654528, "created_at": "Mon Apr 27 00:09:08 +0000 2020", "full_text": "COVID\nCertificate of Vaccination ID"}
{"id": 1254563197895360513, "created_at": "Mon Apr 27 00:09:09 +0000 2020", "full_text": "Housing is a basic necessity. Without a place to live, people cannot be productive members of society, and families cannot thrive. Housing should be affordable period. @NYGovCuomo @BilldeBlasio needs to address these issues and cancel rent during this corona crisis. #RentStrike"}
{"id": 1254563199464222720, "created_at": "Mon Apr 27 00:09:10 +0000 2020", "full_text": "Before the Corona Virus every governor was doing jack shit. Being a governor is a fat joke"}
{"id": 1254563207374614529, "created_at": "Mon Apr 27 00:09:11 +0000 2020", "full_text": "I was doing so well with the planner thing this school year and it all went to hell in March. Thanks corona."}
{"id": 1254563211229016066, "created_at": "Mon Apr 27 00:09:12 +0000 2020", "full_text": "I get so confused by the people who openly post themselves out and about, not social distancing, out at the beach in large groups, likeeeeee....KEEP THAT TRIFLING SHIT TO YOSELF YALL!!!!! YOURE NOT TIGHT!!!"}
{"id": 1254563211577344002, "created_at": "Mon Apr 27 00:09:12 +0000 2020", "full_text": "My thoughts Coronavirus: The porous borders where the virus cannot be controlled"}
{"id": 1254563211870961664, "created_at": "Mon Apr 27 00:09:13 +0000 2020", "full_text": "I cba with people. STOP GOING BACK AND FORTH FROM YOUR HOUSE TO YOUR GIRLFRIENDS. ITS PANDEMIC NOT A SLEEPOVER."}
{"id": 1254563212009312258, "created_at": "Mon Apr 27 00:09:13 +0000 2020", "full_text": "This weekend made me forget we were in a pandemic"}
{"id": 1254563215180169216, "created_at": "Mon Apr 27 00:09:13 +0000 2020", "full_text": "It’s bad enough I gotta sit inside all day I don’t need every commercial to talk about covid"}
{"id": 1254563216140746752, "created_at": "Mon Apr 27 00:09:14 +0000 2020", "full_text": "Weekend experiment on a  stand-alone Javascript Library with typescript  and payment wallets in market..  more to come next week...  #StayAtHome"}
{"id": 1254563223291953152, "created_at": "Mon Apr 27 00:09:15 +0000 2020", "full_text": "I've had this temporary crown the entire pandemic plus a few weeks. Jesus come get this Chiclet out my mouth"}
{"id": 1254563227595227136, "created_at": "Mon Apr 27 00:09:16 +0000 2020", "full_text": "Benin republic confirmed 200 corona virus cases with 300 recoveries😂 see corruption wey pass corruption🤔 Nigeria our own is child’s play self 😂💔"}
{"id": 1254563227670679552, "created_at": "Mon Apr 27 00:09:16 +0000 2020", "full_text": "Its only 1 day &amp; sometimes Sundays are light, but if you live in California, Texas, or Florida (still waiting!!), you had about a 1 in 1,390,000 chance of dying today with/of coronavirus.\n\n1 in 1.39 MILLION!\n\nTotal population: 89 million\nTotal virus deaths today: 64\n\nCome on man!"}
{"id": 1254563236906708992, "created_at": "Mon Apr 27 00:09:18 +0000 2020", "full_text": "Big Baby Jesus's COVID-19 disinfectant ideas horrify health experts"}
{"id": 1254563244414566401, "created_at": "Mon Apr 27 00:09:20 +0000 2020", "full_text": "I’m bout to start calling bitches coronavirus, I’m sick of them 🙄"}
{"id": 1254563252920557568, "created_at": "Mon Apr 27 00:09:22 +0000 2020", "full_text": "Só tem corona quem faz o teste"}
{"id": 1254567573066141702, "created_at": "Mon Apr 27 00:26:32 +0000 2020", "full_text": "Hi, just wanted to say to all the so called Harry “fans” out there.\n\nStop. Invading. Harry’s. Privacy. \nDONT. EVER. Go. To. His. Home.\nDONT. EVER. Leak. His. Address.\nStop. Being. Weird. And. Putting. His. Safety. At. Risk.\n\nThat’s it, stay inside &amp; be kind especially to Harry 💕"}
{"id": 1254567586483761159, "created_at": "Mon Apr 27 00:26:36 +0000 2020", "full_text": "Holy shit fuck corona I miss my friends 🥺"}
{"id": 1254567589545562114, "created_at": "Mon Apr 27 00:26:36 +0000 2020", "full_text": "I don't know what a \"source code\" is - but I'm keen to know why it can't be released, if people are wanting it to feel more secure about downloading the Covid tracing app. #auspol #NoTrustInGovt"}
{"id": 1254567597703643136, "created_at": "Mon Apr 27 00:26:38 +0000 2020", "full_text": "My hospital went from having 3 floors of covid patience to half a floor... in 5 days... were almost there people."}
{"id": 1254567598043226118, "created_at": "Mon Apr 27 00:26:38 +0000 2020", "full_text": "every teacher that said you couldnt survive in the real world is now dying of covid 19"}
{"id": 1254567598827737090, "created_at": "Mon Apr 27 00:26:38 +0000 2020", "full_text": "\"In the midst of this COVID-19\" is taking me out lolol"}
{"id": 1254567607061155841, "created_at": "Mon Apr 27 00:26:40 +0000 2020", "full_text": "When will all these journalists finally contract the Noble Coronavirus? Should be looked into. I am president."}
{"id": 1254567610563297280, "created_at": "Mon Apr 27 00:26:41 +0000 2020", "full_text": "Do you think if there was a villain using covid-19 to terrorize Gotham and Batman got infected Mr. Fox would be able to make a vaccine for him in less than 24 hours??"}
{"id": 1254567612614414338, "created_at": "Mon Apr 27 00:26:42 +0000 2020", "full_text": "I just noticed there is a Netflix limited series called, Coronavirus Explained. I don’t think I’m up for that much fear mongering tonight."}
{"id": 1254567615189704704, "created_at": "Mon Apr 27 00:26:42 +0000 2020", "full_text": "My uncle is in the hospital with Covid-19😔"}
{"id": 1254567619694395394, "created_at": "Mon Apr 27 00:26:43 +0000 2020", "full_text": "so what antibiotics they using for this coronavirus cause either ive been lied to throughout my education or y’all lying about having it. 🌚🧐"}
{"id": 1254567623385329664, "created_at": "Mon Apr 27 00:26:44 +0000 2020", "full_text": "So I drive to a testing center.  I wait two long hours in line.  I ask the healthcare worker, “So this will tell me for certain if I have Coronavirus?”  He said, “Coronavirus!?  This is a test for the Cooties!”\n#Coronavirus #COVIDー19"}
{"id": 1254567625050464257, "created_at": "Mon Apr 27 00:26:45 +0000 2020", "full_text": "In Dallas, armed citizens stood guard outside a hair salon whose owner said she would stay open in defiance of city and state stay-at-home orders."}
{"id": 1254567628842176515, "created_at": "Mon Apr 27 00:26:46 +0000 2020", "full_text": "Its a fun time in the lockdown house tonight 😃😃😃"}
{"id": 1254567636165373953, "created_at": "Mon Apr 27 00:26:47 +0000 2020", "full_text": "Lockdown has left me too much time to think. So far this week I've dealt with relationship shit, mental health shit, and now I'm sat here thinking about my food habits and phobia. I literally exhausted myself from feeling too much bad shit yesterday. I require. A break."}
{"id": 1254567644604387329, "created_at": "Mon Apr 27 00:26:49 +0000 2020", "full_text": "My coworker’s mother just tested positive for COVID-19 and has SEVERAL preexisting health conditions. She hasn’t left the house but her adult kids have been running in and out. Smh. Take this seriously."}
{"id": 1254567657136775168, "created_at": "Mon Apr 27 00:26:52 +0000 2020", "full_text": "The upside of 2020: I can blame my lack of employment on the pandemic rather than my lack of marketable skills 👌\n\n#2020 #coronavirus #COVID19"}
{"id": 1254567666205036546, "created_at": "Mon Apr 27 00:26:55 +0000 2020", "full_text": "“Black people can’t get the coronavirus” has to be the dumbest shit y’all said all year"}
{"id": 1254567666414579713, "created_at": "Mon Apr 27 00:26:55 +0000 2020", "full_text": "David’s family had a whole ass feast and he offered me food but I can’t take it cause of corona 🥺😔 and it’s also has cheese on it lmao"}
{"id": 1254567669249998852, "created_at": "Mon Apr 27 00:26:55 +0000 2020", "full_text": "One thing that's been enjoyable during this lockdown is reconnecting with a lot of people! Just nice to catch up with people again and reinvigorate all of these relationships!"}
{"id": 1254567669354938370, "created_at": "Mon Apr 27 00:26:55 +0000 2020", "full_text": "my family is literally making me get tested for corona because i coughed."}
{"id": 1254567674241331203, "created_at": "Mon Apr 27 00:26:56 +0000 2020", "full_text": "So excited of the possibility of football returning within a month or so.. of course hopping it wont get more ppl infected. #football #COVIDー19"}
{"id": 1254567674476064768, "created_at": "Mon Apr 27 00:26:56 +0000 2020", "full_text": "Allergies + wearing a mask + COVID19 fears = random stares, difficulty breathing, and wearing my body temp for everyone to see #livinginTaiwan #blackexpatinTaiwan"}
{"id": 1254567678595010561, "created_at": "Mon Apr 27 00:26:57 +0000 2020", "full_text": "Congrats @NOIweala on your appointment as W.H.O envoy on ACT. Madam, I've got findings about #Covid19 &amp; there's a correlative-inclusive intervention to reduce severity or mortality. Coincidentally, same done in China &amp; its role in their success. I'm keen to share insight with WHO"}
{"id": 1254567681652592640, "created_at": "Mon Apr 27 00:26:58 +0000 2020", "full_text": "I'm already working on my lockdown playlist for next year"}
{"id": 1254567681874898944, "created_at": "Mon Apr 27 00:26:58 +0000 2020", "full_text": "So many live events tonight. Live streaming (as a gay) during a pandemic is exhausting #StrongerTogether #TogetherInPride #Sondheim90Concert"}
{"id": 1254567681971367936, "created_at": "Mon Apr 27 00:26:58 +0000 2020", "full_text": "#coronavirus update in #Thailand. New cases confirmed 15, new recovered 47. Total cases in Thailand confirmed 2922, recovered 2594, deaths 51. +0.52% daily cases increase, 15 reported today UTC time."}
{"id": 1254567686564196353, "created_at": "Mon Apr 27 00:26:59 +0000 2020", "full_text": "I find it astonishing that the Republicans who were apoplectic over 3 tragic deaths in Bengazi are silent over the negligent slaughter of tens of thousands of fellow citizens. Trump did not invent covid-19. But he is allowing the disease to decimate America. Why?"}
{"id": 1254567687268728832, "created_at": "Mon Apr 27 00:27:00 +0000 2020", "full_text": "Allstate finally gave me my covid 19 discount/ refund... I was this close 👌 to tweeting something nasty about them!! Bravo Allstate ‼️"}
{"id": 1254567694092861440, "created_at": "Mon Apr 27 00:27:01 +0000 2020", "full_text": "350 COVID CASES IN JAMAICA?????\n\nLockdown this fuck"}
{"id": 1254567695183482880, "created_at": "Mon Apr 27 00:27:01 +0000 2020", "full_text": "“ The Greatest Weapon against stress is our ability to choose one thought over another.” William James @marshawright #ThinkBIGSundayWithMarsha #QuarantineLife #StayHealthy #InThisTogether #respect @knottheactor"}
{"id": 1254567716960317440, "created_at": "Mon Apr 27 00:27:07 +0000 2020", "full_text": "i’m seeing stuff on my tl, wanted to remind everyone that if anyone ever feels low, i’m always here, my dms are open. not always able to help but i’ll try my best and i’ll always listen\n\nu ain’t alone \n\nespecially during lockdown"}
{"id": 1254567723394310144, "created_at": "Mon Apr 27 00:27:08 +0000 2020", "full_text": "It’s interesting to see how HICs are mostly affected by the virus + how easily breakable their health systems turned out to be. We are mostly taught about how LMIC have the most fragile health systems.. However they account for such a small % of the COVID-19 cases 💭"}
{"id": 1254567724321312769, "created_at": "Mon Apr 27 00:27:08 +0000 2020", "full_text": "I am loving @shailenewoodley Instagram. Just video after video after video of her drinking wine. 🍷🍷🍷#quarantinelife #ifeelya"}
{"id": 1254567728490274816, "created_at": "Mon Apr 27 00:27:09 +0000 2020", "full_text": "Trump claims that the #COVID19 mortality rate is MUCH LOWER in the United States than EVEN HE thought.\n\nTrump, 03/15/2020: \"They say the mortality rate is 3% or 4% but I have a hunch it's much lower, maybe a fraction of 1%.\"\n\nActual current mortality rate in the USA: 5.67%"}
{"id": 1254567729245196288, "created_at": "Mon Apr 27 00:27:10 +0000 2020", "full_text": "I just looked at my bank statements, and @GetSpectrum cable has apparently decided to hike up the cost of my internet by $10 without notification since the stay-at-home orders. The cost was already insanity. How can anyone afford this??"}
{"id": 1254567741748473856, "created_at": "Mon Apr 27 00:27:13 +0000 2020", "full_text": "The most pleasant thing about social distancing is the neighbors yelling at each other from the across the street. They could try, oh, I don't know, carrier pigeons, or, maybe even, a gawd damn telephone."}
{"id": 1254567745074745344, "created_at": "Mon Apr 27 00:27:13 +0000 2020", "full_text": "I am starting to think it’s called “Covid-19” because 19lbs is what you’ll put on during quarantine if you aren’t careful!"}
{"id": 1254567745552777221, "created_at": "Mon Apr 27 00:27:13 +0000 2020", "full_text": "Sad because during social distancing I do not feel bad wearing slippers to the store but that will soon come to an end 😢"}
{"id": 1254567749927436289, "created_at": "Mon Apr 27 00:27:14 +0000 2020", "full_text": "My friend is on IG at a birthday workout and cookout with bout 20 ppl there and one of them an obgyn...let me tell you how livid I am that this doctor thinks it’s okay to be delivering babies and not social distancing"}
{"id": 1254567757179478018, "created_at": "Mon Apr 27 00:27:16 +0000 2020", "full_text": "feeling really low. self esteem low. my attitudes low. my happiness is low. quarantine is hitting everybody, some more than others. everyone’s struggling in their own ways. #covid #staysafe #MentalHealthMatters"}
{"id": 1254567765891067905, "created_at": "Mon Apr 27 00:27:18 +0000 2020", "full_text": "What if #COVIDー19 vaccine will have a side effect that will help you read minds? Husbands should stay away from this tweet 😂"}
{"id": 1254567773902188544, "created_at": "Mon Apr 27 00:27:20 +0000 2020", "full_text": "As we complain the covid 19 cases in kenya arent a true reflection of the actual figures,Tanzania might be in for a bigger complain.Only 15 cases in 5 days really?"}
{"id": 1254567783272153088, "created_at": "Mon Apr 27 00:27:22 +0000 2020", "full_text": "Im About To Make My Biggest Accomplishment Soon As COVID-19 Is Over 🤝"}
{"id": 1254567783561478144, "created_at": "Mon Apr 27 00:27:23 +0000 2020", "full_text": "Lolz Pacific Beach... Everyone calling the protestors embarrassing or \"pro-death\" don't realize the amount of ppl #ReopenAmericaNow is bringing out. And def won't realize why they lost the election this fall. \n\n#Covid_19 #covidsafe #covidsafe #coronavirus"}
{"id": 1254567786556190721, "created_at": "Mon Apr 27 00:27:23 +0000 2020", "full_text": "After several months of impeachment, then into America’s biggest pandemic. Pres Trump has been working 16 hours a day for 4 months. Not one MSM, democrats, cesspool Hollywood elites or republicans have sad they appreciate what this man has done to keep us safe. Shame on America"}
{"id": 1254567795263705089, "created_at": "Mon Apr 27 00:27:25 +0000 2020", "full_text": "“Senegal developed $1 Test Kits, $60 3D Printed Ventilators To Fight Against Coronavirus. Despite the country's low budget for health”. That simply tells you that Our leaders here are deliberately failing us. Nigeria can do better. Way better."}
{"id": 1254567800288370689, "created_at": "Mon Apr 27 00:27:26 +0000 2020", "full_text": "At this point my body is 70% energy drink and 30% Taco Bell. Basically I’m immune to covid-19"}
{"id": 1254567807930503168, "created_at": "Mon Apr 27 00:27:28 +0000 2020", "full_text": "How do you say social distancing in pidgin?\n\nDeh. Your. Deh.\nNo. Gum. Body.\nG. Park. Well.\nE. Go. Be.\nE. Don. Be.\nNa. Spirit. Levels.\nNa. Ghost. Things.\nNo. Action.\nUnto. Govt. Levels.\nNa. Solo. Things.\n\nKindly add yours and keep it going!\n\n#SocialDistancing\n#Covid-19\n#Stay@Home"}
{"id": 1254567808068919297, "created_at": "Mon Apr 27 00:27:28 +0000 2020", "full_text": "Every entrepreneur I know is ready to open up and DEFY governmwnt orders based on data we now KNOW this is over an cooked reaction.  \n\nCovid-19 has been blown way out of proportion.  Anti body tests now show this. \n\nOpen the damn economy."}
{"id": 1254567817090871298, "created_at": "Mon Apr 27 00:27:30 +0000 2020", "full_text": "Girls Generation Me And My Family We Are Master Experts When It Comes To Coronavirus Quarantine That Is Going Around The World We Know That It's Going To Be Over By Next Year In January 2021 I Love Y'all 💕💕💕💕\n@snsdstagram85\n\nApril 23 2020 Thursday At 5:00 PM"}
{"id": 1254567821054525440, "created_at": "Mon Apr 27 00:27:31 +0000 2020", "full_text": "Off the drink 2 months and what a feeling it is! If anything my motivation and self esteem is through the roof at the moment despite the pandemic, onwards and upwards from here on out 🤞💪"}
{"id": 1254567825395638273, "created_at": "Mon Apr 27 00:27:32 +0000 2020", "full_text": "Okay, listen. Distance teaching is HARD so please listen to the CDC recommendations so we can get these babies back into school buildings. Thx"}
{"id": 1254567828776275971, "created_at": "Mon Apr 27 00:27:33 +0000 2020", "full_text": "#coronavirus update in #Togo. New cases confirmed 2. Total cases in Togo confirmed 98, recovered 62, deaths 6. +2.08% daily cases increase, 2 reported today UTC time."}
{"id": 1254567829338230784, "created_at": "Mon Apr 27 00:27:33 +0000 2020", "full_text": "I think the Nigerian govt thought Covid-19 in Nigeria will play out the way Ebola did. They expected Frontline workers to track it and deal with it the way Dr. Ameyo Adedevoh did Ebola. That plan failed...now we're in trouble."}
{"id": 1254567838192488448, "created_at": "Mon Apr 27 00:27:36 +0000 2020", "full_text": "This better be the only pandemic I gotta deal with in my lifetime ......"}
{"id": 1254567841463971840, "created_at": "Mon Apr 27 00:27:36 +0000 2020", "full_text": "I don't understand how schools will re-open.\n\nHow can a school system (already with lack of space and resources) enforce social distancing, cleanliness, etc all the time? \nEspecially for younger grades. Makes no sense.\nNot to mention, the stress it will put on teachers/students"}
{"id": 1254567841539297282, "created_at": "Mon Apr 27 00:27:36 +0000 2020", "full_text": "Dear DDS, \nHow the government is handling the pandemic ang pinag-uusapan natin. Nyeta. Ano connect ni Yolanda??? While the latter is Nature's wrath, the former is China's. Okie? Bye."}
{"id": 1254567846069309440, "created_at": "Mon Apr 27 00:27:37 +0000 2020", "full_text": "If you are to sacrifice one footballer to end Corona who will you sacrifice..\n\nMe: Luis Suarez"}
{"id": 1254567850263449603, "created_at": "Mon Apr 27 00:27:38 +0000 2020", "full_text": "How would you rate President Trump's overall handling of the #COVID19 pandemic? \n\n#Trump #coronavirus #BleachGate #Briefing_COVID19 #CDC #pandemic #CCPVirus #ChinaVirus \n#DrFauci #Fauci #Pence #WhiteHousePressBriefing \n#Democrats #Republicans \n#SocialDistancing #COVIDIOT"}
{"id": 1254567858530652161, "created_at": "Mon Apr 27 00:27:40 +0000 2020", "full_text": "Tom started Covid #90DayFiance"}
{"id": 1254567866990551040, "created_at": "Mon Apr 27 00:27:42 +0000 2020", "full_text": "Seeing nonsense about stopping lockdowns.\nNope, the Brexit lockdown is very much approaching on schedule."}
{"id": 1254567875026837506, "created_at": "Mon Apr 27 00:27:44 +0000 2020", "full_text": "Seem like some people I know are slowly breaking and not social distancing anymore ..."}
{"id": 1254567875076952069, "created_at": "Mon Apr 27 00:27:44 +0000 2020", "full_text": "Before anyone even thinks to wish that asshat in the WH ‘happy birthday’ come June 14, I’d like to remind you all it’s actually my birthday!! Fuck him!\n#covid19australia #coronavirus #POTUS @realDonaldTrump"}
{"id": 1254567875723104256, "created_at": "Mon Apr 27 00:27:44 +0000 2020", "full_text": "You know what's sad? People are choosing how they view, react, and treat this humanity-endangering pandemic based upon their political beliefs. \n\nTo some, it's not about helping others. It's about helping themselves. It makes me incredibly worried for our future."}
{"id": 1254567878994452480, "created_at": "Mon Apr 27 00:27:45 +0000 2020", "full_text": "It was always a problem for me, but the pandemic is making it far too easy to say \"ah screw it, let's get takeout junk\""}
{"id": 1254567884480606209, "created_at": "Mon Apr 27 00:27:47 +0000 2020", "full_text": "A Nobel Prize for Medicine could be given for the noble discovery that shoving a UV flashlight up your ass cures Covid-19.\n\n(Obviously being sarcastic here, everyone knows it would be  the Nobel Prize for Physics)"}
{"id": 1254567891556425728, "created_at": "Mon Apr 27 00:27:48 +0000 2020", "full_text": "all people really have to do is stay inside and yet they go great lengths to drink bleach and inject disinfectant to prevent getting corona lmao"}
{"id": 1254567903669567488, "created_at": "Mon Apr 27 00:27:51 +0000 2020", "full_text": "Hahaha, of COURSE one of the medications that I’m allergic to is being investigated as a cure for COVID. The irony is famotidine gives me breathing problems, so it would be a race to see which killed me quicker."}
{"id": 1254567904009490434, "created_at": "Mon Apr 27 00:27:51 +0000 2020", "full_text": "How can I be getting aired at 1am in this lockdown. \nSwear this is the new midday?"}
{"id": 1254567912448253958, "created_at": "Mon Apr 27 00:27:53 +0000 2020", "full_text": "Why do all the stupid people gather at beaches? #pacificbeach #COVID19 #protest 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1254567917493972995, "created_at": "Mon Apr 27 00:27:54 +0000 2020", "full_text": "Ano course mo?\n\n;Bachelor of Enhanced Community Quarantine major in Social Distancing. 😂✌️"}
{"id": 1254567917892616195, "created_at": "Mon Apr 27 00:27:55 +0000 2020", "full_text": "I light rant for those who have their bodies invaded by this Corona virus 😷 ....light cry 😭"}
{"id": 1254567924875943941, "created_at": "Mon Apr 27 00:27:56 +0000 2020", "full_text": "My daughter went #BacktoSchool today. We are in QLD, in Brisbane Metro South. There were 251 cases in our area, but now there are only 23 known active cases &amp; nobody has died. We've been in lockdown for 5 weeks as over 1000 cases have been reported statewide &amp; the border closed."}
{"id": 1254567929347223552, "created_at": "Mon Apr 27 00:27:57 +0000 2020", "full_text": "45 new cases of #Covid_19; Jamaica now has 350 confirmed cases of the novel coronavirus.- Health and Wellness Ministry."}
{"id": 1254567929359761408, "created_at": "Mon Apr 27 00:27:57 +0000 2020", "full_text": "Fashion illustrating through the night. #coolfm abj giving me good good vibes. This is just the therapy i need to beat this lockdown. Very refreshing. Finally i am breathing."}
{"id": 1254567933751119873, "created_at": "Mon Apr 27 00:27:58 +0000 2020", "full_text": "Theory: With so much free time to talk to one another on their quarantine vacation, Kristin and Jay fought about vaccinating their kids against corona when the time comes (he’s a maybe, she’s against). The hairdresser took her side."}
{"id": 1254567934468423680, "created_at": "Mon Apr 27 00:27:58 +0000 2020", "full_text": "\"New Zealand has one of the most effective coronavirus lockdowns\" Is it being 1200miles from their closest neighbor? Cause, that seems pretty effective!! talk about going above and beyond on the social distancing thing!! #NewZealandLockdown"}
{"id": 1254567946061578240, "created_at": "Mon Apr 27 00:28:01 +0000 2020", "full_text": "Lost a man who I respected very much to coronavirus, my  father in law,  he was 94, loved by many and respected by all who knew him. He always said he would live to 100 but he didn't expect #COVIDー19 . Love you dad. R. I. P."}
{"id": 1254567950545309696, "created_at": "Mon Apr 27 00:28:02 +0000 2020", "full_text": "I’d deactivate and come back after lockdown is over"}
{"id": 1254567955628605441, "created_at": "Mon Apr 27 00:28:04 +0000 2020", "full_text": "“A scientist from the Department of Homeland Security unveiled some preliminary research suggesting that heat and humidity kill the coronavirus.” \n\nQuote on quote , it’s fucken 100 outside and this shit still going on"}
{"id": 1254567958443110400, "created_at": "Mon Apr 27 00:28:04 +0000 2020", "full_text": "they should have mandated lockdown until May right off the bat. when you keep telling people \"two more weeks\" and it keeps getting longer, people are gonna be restless and dumb."}
{"id": 1254567962972807168, "created_at": "Mon Apr 27 00:28:05 +0000 2020", "full_text": "Continue to Stay strong during the pandemic everyone!!!"}
{"id": 1254567963501486080, "created_at": "Mon Apr 27 00:28:05 +0000 2020", "full_text": "people are protesting against quarantine in the middle of a pandemic... i swear these people do not deserve free healthcare or a ventilator if they get sick"}
{"id": 1254567967091642370, "created_at": "Mon Apr 27 00:28:06 +0000 2020", "full_text": "I’m so thankful and grateful for friends back in Hawaii . It is already hard as it is going through this pandemic in my own life, but knowing my grandma is also going through this ON HER OWN eats away at my soul. I’d do ANYTHING for her when she needs it."}
{"id": 1254567967125364737, "created_at": "Mon Apr 27 00:28:06 +0000 2020", "full_text": "Gonna be doing carpenter school on zoom all week for 8hrs😵, thanks a lot corona virus"}
{"id": 1254567967523663872, "created_at": "Mon Apr 27 00:28:06 +0000 2020", "full_text": "Even if you only hang out with people one on one its not social distancing!!!! Stay the fuck home!!!"}
{"id": 1254567971810394113, "created_at": "Mon Apr 27 00:28:07 +0000 2020", "full_text": "What the first restaurant you’re hitting after lockdown?"}
{"id": 1254567980601573376, "created_at": "Mon Apr 27 00:28:09 +0000 2020", "full_text": "Most painful thing about this lockdown right now for me is the fact I haven't been able to spin riddims on decks."}
{"id": 1254567984007241728, "created_at": "Mon Apr 27 00:28:10 +0000 2020", "full_text": "I shoulda been getting ready for the ateez concert right this very moment with my fucking kid @HOONGJONG prepping to go see her father kim hongjoong ... corona virus really keeping my family apart! ancjcjajcjs"}
{"id": 1254567984837910528, "created_at": "Mon Apr 27 00:28:10 +0000 2020", "full_text": "My neighbor doesn’t understand what social distancing is..."}
{"id": 1254567989086752770, "created_at": "Mon Apr 27 00:28:12 +0000 2020", "full_text": "We entered lockdown too late, the PPE and testing situations are a farce, and now it seems we will be leaving lockdown too early. There is so much blood on this government's hands and I won't be going anywhere regardless of what that charlatan says. #LockdownEnd"}
{"id": 1254568001405202433, "created_at": "Mon Apr 27 00:28:14 +0000 2020", "full_text": "I still haven’t heard of a mass breakout of covid19 in homeless people 🤔 or the government even going out testing them cause homeless don’t have the necessities we have of hot showers bathrooms toilets etc to keep clean.... does this not bother anyone? Or am I missing news?"}
{"id": 1254568004525883392, "created_at": "Mon Apr 27 00:28:15 +0000 2020", "full_text": "Bro Covid really killing vibes too. I bet hearing Aktivated inna clubs/ parties woulda had it goin."}
{"id": 1254568005645803520, "created_at": "Mon Apr 27 00:28:15 +0000 2020", "full_text": "#DeepStateCabal with #deepstatefauci Thinks they are #SnowJobbingAndDestroyingAmerica #TheAmericanMilitiaOfWellArmedPatriots WILL BE THERE TO #DefendTheRepublic AND according to the BigBoardOfCovidDeaths showing on FoxNews, the USA has 1/4 of ALL COVID DEATHS worldwide. Uh NO NO"}
{"id": 1254568017700282370, "created_at": "Mon Apr 27 00:28:18 +0000 2020", "full_text": "Why is it that the people who don’t believe that Coronavirus exists are the same people who are avoiding Chinese restaurants causing them to close?"}
{"id": 1254568018568503296, "created_at": "Mon Apr 27 00:28:19 +0000 2020", "full_text": "Someone made a strand of Tuberculosis it killed people instantly; everyone knows Tuberculosis takes time to spread through the body. So Coronavirus is man made because a virus doesn’t kill overnight or just a few days so COVID-19 was indeed a man made virus. Do your research!!!"}
{"id": 1254568021298786304, "created_at": "Mon Apr 27 00:28:19 +0000 2020", "full_text": "So this whole social distancing is all over now or???"}
{"id": 1254568025749106688, "created_at": "Mon Apr 27 00:28:20 +0000 2020", "full_text": "Independence Day scene where the crowd on the rooftop welcoming the Aliens get obliterated is eerily like those protestors in America protesting for the lockdown to end in groups."}
{"id": 1254568025879187456, "created_at": "Mon Apr 27 00:28:20 +0000 2020", "full_text": "#coronavirus update in #Tunisia. New cases confirmed 10, new recovered 9. Total cases in Tunisia confirmed 949, recovered 216, deaths 38. +1.06% daily cases increase, 10 reported today UTC time."}
{"id": 1254568031474327553, "created_at": "Mon Apr 27 00:28:22 +0000 2020", "full_text": "What is your employer gonna do if you become infected with #coronavirus -- the Minnesota mayor is scary... #TestingTestingTesting not done... Jacob Frey"}
{"id": 1254568034766860288, "created_at": "Mon Apr 27 00:28:22 +0000 2020", "full_text": "Catboy presence at unsafe levels. Lockdown in effect."}
{"id": 1254568042476056576, "created_at": "Mon Apr 27 00:28:24 +0000 2020", "full_text": "I wish I could get back to early wake up times and not feel less-than-stellar. Perhaps this is a good thing though? Actually sleeping... #socialdistancing #WFH #phdlife #education"}
{"id": 1254568046536142848, "created_at": "Mon Apr 27 00:28:25 +0000 2020", "full_text": "If you've hit the geeb you are impervius to corona"}
{"id": 1254568050776371205, "created_at": "Mon Apr 27 00:28:26 +0000 2020", "full_text": "Lots of newbies started today.\nAll social distancing at the front desk looking so fresh &amp; full of life this morning.\nI give them a week, tops"}
{"id": 1254568055201554432, "created_at": "Mon Apr 27 00:28:27 +0000 2020", "full_text": "I could really use some good thoughts and prayers. Since it’s corona season they didn’t pass out the menus at this bar (yes some bars are open in the airport) and so I have no idea how much I am paying for this third glass of wine. Best wishes to not only you but me continuing on"}
{"id": 1254568063187537921, "created_at": "Mon Apr 27 00:28:29 +0000 2020", "full_text": "Al final parece que el pico de coronavirus llegaría a Argentina junto con la lluvia de inversiones de Macri."}
{"id": 1254568063434919939, "created_at": "Mon Apr 27 00:28:29 +0000 2020", "full_text": "Eat. Sleep. Go to Hell. Repeat. \n\nNo, that’s not what Paul Heyman said about Lesnar. That’s just been my lifestyle since the outbreak hit."}
{"id": 1254568068530999297, "created_at": "Mon Apr 27 00:28:30 +0000 2020", "full_text": "Mandem after this lockdown are gonna come out bald or a professional barber."}
{"id": 1254568068661088263, "created_at": "Mon Apr 27 00:28:30 +0000 2020", "full_text": "By this result my GOV.DDI has already subscribed a 1year unlimited lock down for Taraba."}
{"id": 1254568076248592385, "created_at": "Mon Apr 27 00:28:32 +0000 2020", "full_text": "Thor sound system has Covid-19"}
{"id": 1254568076550561793, "created_at": "Mon Apr 27 00:28:32 +0000 2020", "full_text": "Ya Allah forgive us and protect us from corona virus.\n\nAameen"}
{"id": 1254568092514111488, "created_at": "Mon Apr 27 00:28:36 +0000 2020", "full_text": "In reaching a decision on lock down,Buhari &amp; others must try not to be hypocrites..You can't be worrying so much about people making too much contact &amp; spreading a disease when you don't have policemen making sure they observe social distancing when they queue for food."}
{"id": 1254568093424238594, "created_at": "Mon Apr 27 00:28:36 +0000 2020", "full_text": "I got a girl pregnant and told my homies to go comment Rip on my last post so the girl thinks am dead 😂😂💔\n#lockdownhustle #StayAtHome #NCDC"}
{"id": 1254568093558374401, "created_at": "Mon Apr 27 00:28:36 +0000 2020", "full_text": "Re: More US states begin lifting virus lockdown orders: Nail salons? The DisUnited States of 'Merica just doesn't get it from tip to toe. Commerce Trumps COVID. How very, very sad."}
{"id": 1254568106342711296, "created_at": "Mon Apr 27 00:28:39 +0000 2020", "full_text": "last night i had a blast IN MY HOUSE BY MYSELF. today i woke up with pep in my step and had myself a productive ass day cleaning AT HOME. life is really good when ur not ignorant and practice social distancing in the middle of a pandemic 💆🏽‍♀️"}
{"id": 1254568109836566528, "created_at": "Mon Apr 27 00:28:40 +0000 2020", "full_text": "stay at home and ride  Our Disney ride\n#starwarsride"}
{"id": 1254568131378454528, "created_at": "Mon Apr 27 00:28:45 +0000 2020", "full_text": "I already want this coronavirus to end #StayHomeSaveLives"}
{"id": 1254568140731711489, "created_at": "Mon Apr 27 00:28:48 +0000 2020", "full_text": "The people protesting stay at home orders are weirdos"}
{"id": 1254568147723657216, "created_at": "Mon Apr 27 00:28:49 +0000 2020", "full_text": "If you don’t call your mates out for not social distancing - you’re also a dickhead"}
{"id": 1254568157093793793, "created_at": "Mon Apr 27 00:28:52 +0000 2020", "full_text": "trying to find a stable skincare routine. my skin is combination but lately is breaking out and more oily. ahhh. washed my face with a charcoal scrub, did a warm hot towel for 15 mins treatment, and trying out a prescribed  acne a doc gave me awhile back pre pandemic"}
{"id": 1254568160520318976, "created_at": "Mon Apr 27 00:28:52 +0000 2020", "full_text": "bro summer does not mean we found a vaccine for covid bruh I hate humans"}
{"id": 1254568161325854720, "created_at": "Mon Apr 27 00:28:53 +0000 2020", "full_text": "Yo quería de pequeño una invasión zombie, no una pandemia de coronavirus"}
{"id": 1254568161439031296, "created_at": "Mon Apr 27 00:28:53 +0000 2020", "full_text": "In all honestly who believes they had COVID-19 in January/February? There is no way it wasn’t here back then."}
{"id": 1254568164442009600, "created_at": "Mon Apr 27 00:28:53 +0000 2020", "full_text": ".@yuhline out here quoting dank memes: \"#COVID19 is a black light in hotel room.\" Crazy Dank Asians are gonna win social democracy."}
{"id": 1254568168015540225, "created_at": "Mon Apr 27 00:28:54 +0000 2020", "full_text": "one of my irls is going to texas . \nshe was just talking about social distancing"}
{"id": 1254568177306144770, "created_at": "Mon Apr 27 00:28:56 +0000 2020", "full_text": "#callthemidwife And to hear people bitching about the lock down,and I am sure women shoved curtains and such down there quite a bit."}
{"id": 1254568186395197441, "created_at": "Mon Apr 27 00:28:59 +0000 2020", "full_text": "When did it become legal to falsify a legal document (death cert.) for any reason, especially for monetary gain?  Yet, doctors are being told to document all deaths as Corona virus regardless if the person died from something non related to the virus. Isn’t that fraud?"}
{"id": 1254568197619093507, "created_at": "Mon Apr 27 00:29:01 +0000 2020", "full_text": "Your nails grow faster in lockdown."}
{"id": 1254568219400118274, "created_at": "Mon Apr 27 00:29:06 +0000 2020", "full_text": "I gotta hand it to the class of 2020, COVID-19 is the best senior prank I’ve ever seen."}
{"id": 1254568227360956418, "created_at": "Mon Apr 27 00:29:08 +0000 2020", "full_text": "that first shopping spree after lockdown is gonna hit different"}
{"id": 1254568231160827905, "created_at": "Mon Apr 27 00:29:09 +0000 2020", "full_text": "Ninja invented Corona to get back at everyone for saying he had Ligma"}
{"id": 1254568232184406023, "created_at": "Mon Apr 27 00:29:09 +0000 2020", "full_text": "can this pandemic not only take down rapists &amp; pedophiles but clerics too¿!!"}
{"id": 1254568232457027585, "created_at": "Mon Apr 27 00:29:10 +0000 2020", "full_text": "[eats the sun, destroying the corona]"}
{"id": 1254568235556618241, "created_at": "Mon Apr 27 00:29:10 +0000 2020", "full_text": "What you’re actually watching right now is an updated version of ACT II of Sunday In The Park With George set in 2020 during the Covid pandemic #Sondheim90Concert"}
{"id": 1254568236080922625, "created_at": "Mon Apr 27 00:29:10 +0000 2020", "full_text": "they will cure corona"}
{"id": 1254568236227735552, "created_at": "Mon Apr 27 00:29:10 +0000 2020", "full_text": "After this lockdown folks gon b wilding like pitbulls when they come out they cage..."}
{"id": 1254568236810743810, "created_at": "Mon Apr 27 00:29:11 +0000 2020", "full_text": "Jamaica has recorded 45 new #coronavirus cases increasing the total to 350."}
{"id": 1254568236814925826, "created_at": "Mon Apr 27 00:29:11 +0000 2020", "full_text": "lockdown is hard in a toxic household, like how i’m supposed to escape reality now 🙄"}
{"id": 1254568243504824321, "created_at": "Mon Apr 27 00:29:12 +0000 2020", "full_text": "Corona came round &amp; knocked shit off track, I try let it blow over but I’m done waitin"}
{"id": 1254568248873541633, "created_at": "Mon Apr 27 00:29:13 +0000 2020", "full_text": "I successfully just sat on the couch all day and watched law and order #QuarantineLife"}
{"id": 1254568252640018432, "created_at": "Mon Apr 27 00:29:14 +0000 2020", "full_text": "United States\n\nCoronavirus Cases:\n\n987,160\n\nDeaths:\n\n55,413\n26509 new cases and 1157 new deaths in the United States"}
{"id": 1254568253399203843, "created_at": "Mon Apr 27 00:29:15 +0000 2020", "full_text": "Pandemic has me looking at the same supermarket employee since it started a observant Jamaican lady She must be following protocol but she’s around everyone all day same with others not sick I’m not sick either"}
{"id": 1254568256364568576, "created_at": "Mon Apr 27 00:29:15 +0000 2020", "full_text": "In the words of Gemma Collins ‘just keep washing your hands and just keep going ya know....corona ✌🏼’"}
{"id": 1254568257769689089, "created_at": "Mon Apr 27 00:29:16 +0000 2020", "full_text": "The episode of Teen Wolf where they’re quarantined in the high school really hits different under a global pandemic"}
{"id": 1254568273825476608, "created_at": "Mon Apr 27 00:29:19 +0000 2020", "full_text": "Today I baked 12 dozen cookies, plated them up and delivered them to 6 friends. No contact, just rang the bell and left the package on the doorstep. My way of spreading some ❤️ during social distancing."}
{"id": 1254568274278391810, "created_at": "Mon Apr 27 00:29:19 +0000 2020", "full_text": "Tired of seeing people holding up authoritarian countries as shining examples of how we should stop covid-19 here....y’all want to be living under a totalitarian government so badddd 😫😂 Be careful what you wish for...governments clamp down on power in times like this 🤷‍♀️"}
{"id": 1254568274358087680, "created_at": "Mon Apr 27 00:29:20 +0000 2020", "full_text": "I don’t know who needs to hear this but no one, not one single person, deserves to die of Covid-19 in jail or prison."}
{"id": 1254568277516279811, "created_at": "Mon Apr 27 00:29:20 +0000 2020", "full_text": "People are really posting how everyone should stay home after they posted themselves having social gatherings, idiots."}
{"id": 1254568281987403776, "created_at": "Mon Apr 27 00:29:21 +0000 2020", "full_text": "Had to lecture my mom like a 3 yo about washing hands.  Someone in her independent living, on her floor, was taken Fri positive Covid.  She had no clue.  If I didn’t live 1,200 M away I’d have her shrink wrapped in my home from danger. #parentingparents"}
{"id": 1254568285498114049, "created_at": "Mon Apr 27 00:29:22 +0000 2020", "full_text": "This quaranteine lockdown gonna fuck up peoples mental health #facts!"}
{"id": 1254568302271057920, "created_at": "Mon Apr 27 00:29:26 +0000 2020", "full_text": "why the fuck is my professor teaching us about the black plague. we are in the middle of a PANDEMIC"}
{"id": 1254568303680532481, "created_at": "Mon Apr 27 00:29:27 +0000 2020", "full_text": "What’s the media’s next outrage after coronavirus? They live for emotional high and this will run out soon enough"}
{"id": 1254568312039710720, "created_at": "Mon Apr 27 00:29:28 +0000 2020", "full_text": "A boat carrying hundreds of Rohingya refugees was turned away from Malaysia, through fears of coronavirus.\n\nThe UN issued a plea for the international community to take urgent action, after dozens died on the journey."}
{"id": 1254568314921156610, "created_at": "Mon Apr 27 00:29:29 +0000 2020", "full_text": "If I gave you 11 million dollars a day from the time Christopher Columbus first stepped off the boat until now. You still would not have the 2.2 trillion dollars that our government says it's going to spend. What kind of money is that? Do the math yourself.\n#coronavirus"}
{"id": 1254568323779637250, "created_at": "Mon Apr 27 00:29:31 +0000 2020", "full_text": "Me cagó el desfile el mendigo coronavirus."}
{"id": 1254568324718981121, "created_at": "Mon Apr 27 00:29:32 +0000 2020", "full_text": "People not social distancing is just a real life example of natural selection"}
{"id": 1254568333107761153, "created_at": "Mon Apr 27 00:29:34 +0000 2020", "full_text": "Thinking about how my TikTok started to document my life during Covid-19 but has since turned into a Gretchen Whitmer stan account (and is much more popular than I anticipated,) and honestly I have no regrets."}
{"id": 1254568333132742657, "created_at": "Mon Apr 27 00:29:34 +0000 2020", "full_text": "Sesame Street must be ravaged by Covid. None of those Muppets can fit masks over their weird ass fucked up mouths. Big Bird has a 3 foot beak"}
{"id": 1254568333288050688, "created_at": "Mon Apr 27 00:29:34 +0000 2020", "full_text": "#coronavirus update in #Australia. New cases confirmed 20, new recovered 1318. Total cases in Australia confirmed 6714, recovered 5541, deaths 460. +0.30% daily cases increase, 20 reported today UTC time."}
{"id": 1254568341148073985, "created_at": "Mon Apr 27 00:29:35 +0000 2020", "full_text": "As amazing as it’s been to be able to stay at home, days like today I’m missing work. I miss my coworkers and our students and it’ll make me think twice the next time I complain 🥺"}
{"id": 1254568345036177411, "created_at": "Mon Apr 27 00:29:36 +0000 2020", "full_text": "pero ok lang kung tlgang legit na namamatay covid sa init."}
{"id": 1254568348588933121, "created_at": "Mon Apr 27 00:29:37 +0000 2020", "full_text": "I was considering going on a hunger strike to get through to all the selfish people who are ignoring social distancing, but I realized that if everything they see on the news isn't getting to them, nothing will.\n\nSo, instead, I'm going to start beating ass. On sight. Watch out."}
{"id": 1254568348714762240, "created_at": "Mon Apr 27 00:29:37 +0000 2020", "full_text": "4 year boy infected by #coronavirus in Saudi Arabia may Allah be merciful to him.. may he protect us all"}
{"id": 1254568361041813506, "created_at": "Mon Apr 27 00:29:40 +0000 2020", "full_text": "But fr if quarantine ends prematurely and rates shoot up, we’re most likely going to be on lockdown until mid 2021"}
{"id": 1254568386106925056, "created_at": "Mon Apr 27 00:29:46 +0000 2020", "full_text": "Social distancing isn’t your whole extended family coming over and everyone standing in the yard together if ya didn’t know that"}
{"id": 1254568386547322883, "created_at": "Mon Apr 27 00:29:46 +0000 2020", "full_text": "I just really want this covid thing to over soon"}
{"id": 1254568395225300992, "created_at": "Mon Apr 27 00:29:48 +0000 2020", "full_text": "Pandemic day um... 100? 300?\n\nWife: My psychologist just diagnosed me with severe chronic parental burnout.\n\nMe: *breaks ankle*"}
{"id": 1254568403865669633, "created_at": "Mon Apr 27 00:29:50 +0000 2020", "full_text": "A ver si no te da coronavirus, por ese murciélago que te andas comiendo"}
{"id": 1254568412212342788, "created_at": "Mon Apr 27 00:29:52 +0000 2020", "full_text": "The only way I see #LockdownEnd to help the economy which is in danger of causing more deaths is for us all to practice social distancing, markers in shops &amp; everyone to wear masks in public &amp; we can get back to a degree of normality. #coronavirusuk #BorisJohnson common sense!"}
{"id": 1254568416813465600, "created_at": "Mon Apr 27 00:29:53 +0000 2020", "full_text": "Corona separating me and this bag.\n\nBitter wench"}
{"id": 1254568420709990401, "created_at": "Mon Apr 27 00:29:54 +0000 2020", "full_text": "Despite this pandemic, I’ve definitely made the most out of 2020 so far. All praises to the most high"}
{"id": 1254568420990951425, "created_at": "Mon Apr 27 00:29:54 +0000 2020", "full_text": "Staying in doors has mad me lighter than usual, i might come out translucent from this lock down, idk son"}
{"id": 1254568433036992520, "created_at": "Mon Apr 27 00:29:57 +0000 2020", "full_text": "i love how it only took a global pandemic for me to finally start writing again"}
{"id": 1254568440771289088, "created_at": "Mon Apr 27 00:29:59 +0000 2020", "full_text": "I can’t wait to this corona shit over I just sneezed and my mom start cursing me tf out😂😂😂😂😂😂😂"}
{"id": 1254568457263349762, "created_at": "Mon Apr 27 00:30:03 +0000 2020", "full_text": "Tomorrow morning, catch 50CAN’s Derrell Bradford (@Dyrnwyn) on Fox and Friends at 6:50 am EST talking about homeschooling in the wake of Covid-19"}
{"id": 1254568462552358912, "created_at": "Mon Apr 27 00:30:04 +0000 2020", "full_text": "Considering the post corona academia, my humble advise to PhD candidates is to delay their graduations as much as possible. I am hearing many mandatory job freeze announcements from all over. Dark ages.... cc @AcademicChatter"}
{"id": 1254568463135277059, "created_at": "Mon Apr 27 00:30:05 +0000 2020", "full_text": "lol my friend is a 911 operator and she told me that y'all really be snitchin' on people not social distancing... \n\n1. Y'all need to call 311 to complain\n2. Stop snitchin'"}
{"id": 1254568471729405953, "created_at": "Mon Apr 27 00:30:07 +0000 2020", "full_text": "Uh-Oh Mrs Tiffany Young I Heard On TV On Inside Edition They Were Talking About Beening On A Airplane People Not Wearing A Face Mask You Need To Wear A Face Mask While You Are Out On Tour Or In Korea Due To Second Wave Of Coronavirus @tiffanyyoung\nApril 24 2020 Friday At 4:30 PM"}
{"id": 1254568474585845760, "created_at": "Mon Apr 27 00:30:07 +0000 2020", "full_text": "Old and busted: Big pharma is evil and the have no business making a profit!\n\nNew hotness: Save us big pharma! Use your profits to research and develop a Covid vaccine!"}
{"id": 1254568479492956161, "created_at": "Mon Apr 27 00:30:08 +0000 2020", "full_text": "IM GETTING SO ANNOYED AT ALL THE GIRLS AT MY SCHOOL POSTING WITH DIFFERENT PPL EVERY DAY ON THEIR STORIES LIKE STFU AND STAY HOME"}
{"id": 1254568483171364864, "created_at": "Mon Apr 27 00:30:09 +0000 2020", "full_text": "#covid19 #Ghana Update:\n\nDon't self medicate! Visit a hospital or call 112 for assistance.\n\n#BeSafe"}
{"id": 1254568491513864192, "created_at": "Mon Apr 27 00:30:11 +0000 2020", "full_text": "I hope covid-19 gone before the Annual Boulet Brothers Halloween Ball"}
{"id": 1254568492117852160, "created_at": "Mon Apr 27 00:30:11 +0000 2020", "full_text": "With all that's happening now, let us not forget that He is always with us. We will fight this pandemic. The humankind is stronger than this tiny virus. LORD, we submit everything to you.\n#wehealasone\n#FightCOVID19 #frontlineworker"}
{"id": 1254568496295481344, "created_at": "Mon Apr 27 00:30:12 +0000 2020", "full_text": "I now know why Rapunzel had so many hobbies #COVID #Tangled #hobbies #lockdownhustle"}
{"id": 1254568504025645061, "created_at": "Mon Apr 27 00:30:14 +0000 2020", "full_text": "So Progressive insurance company issuing out credits as a relief due to CoVid-19"}
{"id": 1254568508081373184, "created_at": "Mon Apr 27 00:30:15 +0000 2020", "full_text": "#Bangladesh's garment factories defied a nationwide #coronavirus lockdown to reopen on Sunday, raising fears its largely female workforce could be exposed to the contagion. Last year, the country shipped out $35B of apparel to retailers such as H&amp;M, Inditex &amp; @Walmart. @AFP"}
{"id": 1254568508358299652, "created_at": "Mon Apr 27 00:30:15 +0000 2020", "full_text": "The lock down showed me how to save !"}
{"id": 1254568512728625153, "created_at": "Mon Apr 27 00:30:16 +0000 2020", "full_text": "so are we at the point where we might have overreacted to coronavirus or we definitely overreacted to coronavirus"}
{"id": 1254568516474359810, "created_at": "Mon Apr 27 00:30:17 +0000 2020", "full_text": "How will @realDonaldTrump deal with Red States like Indiana who voted for him in 2016, have a Republican governor, &amp; a Statehouse entirely controlled by Republicans but have been on lock down for 5 weeks ? @GovHolcomb @SusanBrooksIN @SenToddYoung @SenatorBraun @VP"}
{"id": 1254568537705734154, "created_at": "Mon Apr 27 00:30:22 +0000 2020", "full_text": "from this pandemic the only skill that i achieved is ignoring people"}
{"id": 1254568542940229633, "created_at": "Mon Apr 27 00:30:24 +0000 2020", "full_text": "I've said it before but people will only take the coronavirus serious if it happens to someone who they are close to or to themselves,I see a lot people saying well I dont know anybody who got it. Guess what I do and it's real and it's scary and it kills. This shit is real life."}
{"id": 1254568543322099713, "created_at": "Mon Apr 27 00:30:24 +0000 2020", "full_text": "Watched a porn earlier where the guys off camera were audibly joking about how they are supposed to be quarantined and social distancing. But then new OnlyFans videos start popping up with people swearing they’re from the archives 👀 Just... fucking do better. Seriously."}
{"id": 1254568554034335745, "created_at": "Mon Apr 27 00:30:26 +0000 2020", "full_text": "First post lockdown groove is just hands. Please understand."}
{"id": 1254568562271891458, "created_at": "Mon Apr 27 00:30:28 +0000 2020", "full_text": "Ya know, it would really be nice if restaurants would stay open past 8 so nurses can pick up food on their way home after a long 13 hour shift"}
{"id": 1254568567992975360, "created_at": "Mon Apr 27 00:30:30 +0000 2020", "full_text": "One of the negatives of the UK lockdown (and I'd imagine lockdowns around the world) is reduced cancer diagnosis. \n\n\"In a usual April, we would normally see around 30,000 people diagnosed with cancer. I would be surprised if that number reaches 5,000 this month."}
{"id": 1254568600771399682, "created_at": "Mon Apr 27 00:30:37 +0000 2020", "full_text": "They combined matches together to show the spread of corona and it had me like whoa! Plus I open door handles in a city where people do the same"}
{"id": 1254568604869296129, "created_at": "Mon Apr 27 00:30:38 +0000 2020", "full_text": "Fuck Covid and fuck me."}
{"id": 1254568605150334977, "created_at": "Mon Apr 27 00:30:38 +0000 2020", "full_text": "The cure for coronavirus is going to be drinking piss or some dumbshit because 2020 is just one long joke"}
{"id": 1254568605490057221, "created_at": "Mon Apr 27 00:30:38 +0000 2020", "full_text": "Covid 19 taught me that the PS can never ever...EVER go"}
{"id": 1254568609143115776, "created_at": "Mon Apr 27 00:30:39 +0000 2020", "full_text": "\"Come to Florida, to die.\"\n\nYea, I can see that commercial now.\n\n#DeSantisBetrayedFlorida \n\n#GodsWaitingRoom\n\n#coronavirus"}
{"id": 1254568609306693637, "created_at": "Mon Apr 27 00:30:39 +0000 2020", "full_text": "STAY. YALL. ASSES. INSIDE. You and this bomb ass weather can kiss ass cuz y’all gotta be AT HOME. Idc what the weather is like. Idc what your president says. Please please PLEASR stay inside."}
{"id": 1254568612955852805, "created_at": "Mon Apr 27 00:30:40 +0000 2020", "full_text": "If you’re not social distancing fine, you’re dumb but fine. But why post it on social media to get dragged?"}
{"id": 1254568614062993409, "created_at": "Mon Apr 27 00:30:41 +0000 2020", "full_text": "You all asked for another roaring 20’s and coronavirus said okay starting with speakeasies"}
{"id": 1254568614201622529, "created_at": "Mon Apr 27 00:30:41 +0000 2020", "full_text": "don’t know why but this lockdown has made me realise how much i hate messaging people , get bored two texts in :/"}
{"id": 1254568629640859649, "created_at": "Mon Apr 27 00:30:44 +0000 2020", "full_text": "Imagine how people with OCD are feeling during this pandemic"}
{"id": 1254568630676852736, "created_at": "Mon Apr 27 00:30:44 +0000 2020", "full_text": "Nathalie Roy qui sort pour parler de culture et je l'ai écoutée sans avoir l'impression d'écouter un tonneau vide. La #covid19 transforme les gens ou ouvre mon esprit? #tlmep #covid19Qc"}
{"id": 1254568638251589635, "created_at": "Mon Apr 27 00:30:46 +0000 2020", "full_text": "Beware of the recommendations by FORCE team on Indian economy as a COVID response. These are draconian thoughts, like 2019 budget, instead of boosting economy it will strangle it. @narendramodi @PMOIndia @NITIAayog @FinMinIndia @nsitharamanoffc @DoC_GoI @PiyushGoyal @amitabhk87"}
{"id": 1254568638285316098, "created_at": "Mon Apr 27 00:30:46 +0000 2020", "full_text": "I was sad and messed up before #Covid19 hit."}
{"id": 1254568638604087298, "created_at": "Mon Apr 27 00:30:46 +0000 2020", "full_text": "Thank God there is no lockdown in Nigeria 💃🏾💃🏾💃🏾💃🏾"}
{"id": 1254568638964740097, "created_at": "Mon Apr 27 00:30:46 +0000 2020", "full_text": "More states are set to ease COVID restrictions this week -- @karincaifaCNN has the latest in the 930pET pkg now on PY-03SU."}
{"id": 1254568655544823812, "created_at": "Mon Apr 27 00:30:50 +0000 2020", "full_text": "Just want to go to New York and get some food this coronavirus shit needs to stop"}
{"id": 1254568658854006788, "created_at": "Mon Apr 27 00:30:51 +0000 2020", "full_text": "bruh if i still live 2021 will be my year\nbut it's a bummer cuz i wanted to do better for myself this year and everything's goin downhill cuz of this pandemic shit ://"}
{"id": 1254568662998155267, "created_at": "Mon Apr 27 00:30:52 +0000 2020", "full_text": "I've been losing weight during the #coronavirus pandemic.... due to severe depression and not eating properly. \n\nI wish this virus bullshit was over, already. \n\nSTAY HOME. WASH YOUR HANDS. WEAR A MASK WHEN IN PUBLIC."}
{"id": 1254568668706594816, "created_at": "Mon Apr 27 00:30:54 +0000 2020", "full_text": "Stepped on the scale at 270. This is about to become a workout account.\n\nCovid + 19 coming in hot."}
{"id": 1254568671567138816, "created_at": "Mon Apr 27 00:30:54 +0000 2020", "full_text": "Watched so many punjabi movies since lockdown has started gonna do a thread of them even though no one asked :))"}
{"id": 1254568672364027904, "created_at": "Mon Apr 27 00:30:54 +0000 2020", "full_text": "A child was shot in Fountain Heights...fuck this Birmingham need to stay on lockdown."}
{"id": 1254568672666046465, "created_at": "Mon Apr 27 00:30:54 +0000 2020", "full_text": "As a nurse I’m committed to helping others, I’ll do it no questions asked. But I miss my family..... I haven’t been able to physically be around them in so long!! I miss my granddaughter so much!! The risk is to great to chance seeing her now! #covid #fightingthegoodfight"}
{"id": 1254568673970446336, "created_at": "Mon Apr 27 00:30:55 +0000 2020", "full_text": "i will sit here and thing abt how i need to go on a social media cleanse and then i remember we’re in a pandemic and social media is keeping me busy"}
{"id": 1254568676193427457, "created_at": "Mon Apr 27 00:30:55 +0000 2020", "full_text": "Wife:  *puts a bra on*\n\nMe:  why you getting dressed up?\n\n#QuarantineLife"}
{"id": 1254568684959432705, "created_at": "Mon Apr 27 00:30:57 +0000 2020", "full_text": "Sometimes I am fine. Other times the enormity of losing my mum and dad in the last year or so wakes me up at 1.30am literally yearning for them both.  \nHi 1.30am. Here we are again.  #grief #lockdown"}
{"id": 1254568689648664578, "created_at": "Mon Apr 27 00:30:59 +0000 2020", "full_text": "Bit of a hot take here, but if you're sharing fucker Carlson the white nationalist in a group chat as proof that the coronavirus is nothing to worry about (while saying Snopes is biased), you deserve to be yelled at and banned for being an irredeemable moron.\n\n🙄"}
{"id": 1254568690026049547, "created_at": "Mon Apr 27 00:30:59 +0000 2020", "full_text": "As the sun sets realize this. By tomorrow- it’s still April- and over 58,000 Americans will be DEAD from #COVID19 and many more seriously injured. Let that sink in. Nearing 60,000 DEAD victims."}
{"id": 1254568690319843329, "created_at": "Mon Apr 27 00:30:59 +0000 2020", "full_text": "dia 6 a cura do corona vai ser descoberta"}
{"id": 1254568694287601666, "created_at": "Mon Apr 27 00:31:00 +0000 2020", "full_text": "‘Stay at home order’ Saturday, rainy, cold and a perfect night for cheesesteaks, pomegranate Moscow mules and family #Netflix watching #AllAmerican 🏈🤎"}
{"id": 1254568709059801090, "created_at": "Mon Apr 27 00:31:03 +0000 2020", "full_text": "At this point the US is gonna be under this pandemic for so many more months... do you realize how many people went to beaches for their selfish needs??? I'm livid...."}
{"id": 1254568709504610304, "created_at": "Mon Apr 27 00:31:03 +0000 2020", "full_text": "Thanks to rain and lockdown pollution level comes under control in city.a"}
{"id": 1254568713250095105, "created_at": "Mon Apr 27 00:31:04 +0000 2020", "full_text": "To date, labs across 🇨🇦 have tested over 707,000 people for #COVID19, with an average of about 7% testing positive as provinces &amp; territories continue to ↑ capacity to #TestandTrace where spread is occurring."}
{"id": 1254568717503082497, "created_at": "Mon Apr 27 00:31:05 +0000 2020", "full_text": "One month ago, there were 938 confirmed coronavirus deaths in the U.S. \n\nToday, there are 54,530 confirmed coronavirus deaths in the U.S.\n\nI’m mourning all the ones we have lost. Please continue to take this virus seriously, my friends. And may God help us all."}
{"id": 1254568718828437505, "created_at": "Mon Apr 27 00:31:05 +0000 2020", "full_text": "One of the negatives of the UK lockdown (and I'd imagine lockdowns around the world) is reduced cancer diagnosis. \n\n\"In a usual April, we would normally see around 30,000 people diagnosed with cancer. I would be surprised if that number reaches 5,000 this month."}
{"id": 1254568722267869191, "created_at": "Mon Apr 27 00:31:06 +0000 2020", "full_text": "I bought myself a car during coronavirus 2020!  😝🥳why not?"}
{"id": 1254568730337652739, "created_at": "Mon Apr 27 00:31:08 +0000 2020", "full_text": "What breaks my heart is that people out here actually take Covid very seriously and we are taking precautions. \n\nTo leave your house and be infected by people who are neglecting all warnings."}
{"id": 1254568730706817025, "created_at": "Mon Apr 27 00:31:08 +0000 2020", "full_text": "Baby is due in 39 days. Some models project COVID-19 cases to peak in MN in 36 days if distancing restrictions are lifted. To say I'm nervous is a gross understatement."}
{"id": 1254568734720589825, "created_at": "Mon Apr 27 00:31:09 +0000 2020", "full_text": "I just saw a corona virus protest on YouTube. There were plenty of bits that would be more funny if the whole thing wasn’t so disgusting and ignorant. I hope the interviewer doesn’t get sick; they wore a mask, gloves, covered mic, and was trying to stay far from the interviewed."}
{"id": 1254568738910806018, "created_at": "Mon Apr 27 00:31:10 +0000 2020", "full_text": "I see no one really complaining about their eyebrows. Who y’all letting do em during this pandemic?🤔"}
{"id": 1254568739078639618, "created_at": "Mon Apr 27 00:31:10 +0000 2020", "full_text": "I head that the government to keep covid in control and tracked they are putting chips in people. I hope I get Doritos"}
{"id": 1254568747001475078, "created_at": "Mon Apr 27 00:31:12 +0000 2020", "full_text": "Started playing Virtue's Last Reward again I completely forgot one of the plot points in this game involves a deadly virus that causes a global pandemic 😬"}
{"id": 1254568748536795136, "created_at": "Mon Apr 27 00:31:13 +0000 2020", "full_text": "this pandemic has yall acting way the fuck outta pocket im boutta start smackin the shit outta people"}
{"id": 1254568751829155840, "created_at": "Mon Apr 27 00:31:13 +0000 2020", "full_text": "This from the Queens hubby who would like to return reincarnated as a deadly virus. Awake yet? \n\nHe said: “As we approach World Immunisation Week, I wanted to recognise the vital and urgent work being done by so many to tackle the pandemic."}
{"id": 1254568755373342720, "created_at": "Mon Apr 27 00:31:14 +0000 2020", "full_text": "My grandchildren are gonna ask what did I do during the pandemic and my response is gonna be\n\n— Grew my online business $$$\n— Watched Netflix 🤪\n— Educated those who were willing to listen to question reality as human beings are meant to be 🗣"}
{"id": 1254568759664283648, "created_at": "Mon Apr 27 00:31:15 +0000 2020", "full_text": "This morning's report was 12 more corona deaths in the state. 10 of them in long-term care facilities. So far 63% of the deaths have been old folks in facilities."}
{"id": 1254568763804057600, "created_at": "Mon Apr 27 00:31:16 +0000 2020", "full_text": "Cnt wait to get my septum pierced after Covid"}
{"id": 1254568765456408577, "created_at": "Mon Apr 27 00:31:17 +0000 2020", "full_text": "Can I just sleep through the duration of the ECQ and the pandemic just so all of this can be damn over once I wake up again?"}
{"id": 1254568765490151426, "created_at": "Mon Apr 27 00:31:17 +0000 2020", "full_text": "Most of the people that are upset about social distancing don't even like to be around people in general...."}
{"id": 1254568776508547079, "created_at": "Mon Apr 27 00:31:19 +0000 2020", "full_text": "It’s so wild to see people congregating and not social distancing. #Batwoman #HappyBirthdayDaphne"}
{"id": 1254568789498310657, "created_at": "Mon Apr 27 00:31:22 +0000 2020", "full_text": "yoongi &amp; IU saving us in this pandemic"}
{"id": 1254568793851953152, "created_at": "Mon Apr 27 00:31:23 +0000 2020", "full_text": "I have 3 strands of gray hair. I’d like to thank Peace Corps evacuation and covid-19 for prematurely aging this 23 year old beauty"}
{"id": 1254568797111009280, "created_at": "Mon Apr 27 00:31:24 +0000 2020", "full_text": "All I need rn is 10m and a corona free earth."}
{"id": 1254568797471678464, "created_at": "Mon Apr 27 00:31:24 +0000 2020", "full_text": "If this stay at home goes another month I’ll have to invest in some hair ties 😭😭"}
{"id": 1254568797937303552, "created_at": "Mon Apr 27 00:31:24 +0000 2020", "full_text": "i currently just don't want to be here. i want to sleep and never wake up, this year, lockdown and a lot of other factors have made me start antidepressants and they don't help a bit."}
{"id": 1254568801640697856, "created_at": "Mon Apr 27 00:31:25 +0000 2020", "full_text": "@iamsrkSir can you provide some food kits for our poor people we gave 100kits to 100families those who are struggling in this lockdown time still so many our people looking us we can get some food for our children and us please help us to give food kits still we need 1k food kits"}
{"id": 1254568809777807366, "created_at": "Mon Apr 27 00:31:27 +0000 2020", "full_text": "The next person who blames the media for the pandemic in front of me is going to get quite an earful."}
{"id": 1254568810872311808, "created_at": "Mon Apr 27 00:31:27 +0000 2020", "full_text": "this song will singlehandedly cure corona"}
{"id": 1254568814735433736, "created_at": "Mon Apr 27 00:31:28 +0000 2020", "full_text": "CORONA VIRUS VAI EMBORA EU TE IMPLORA"}
{"id": 1254568835283329025, "created_at": "Mon Apr 27 00:31:33 +0000 2020", "full_text": "In Germany DIY-stores have been allowed to open from the start of the lockdown and driving around for pleasure has not been forbidden in most states either. Look at our infection numbers. They are much lower than the UK's. You are overdoing it in the UK. @darrenadam @LBC"}
{"id": 1254568839167324160, "created_at": "Mon Apr 27 00:31:34 +0000 2020", "full_text": "I think there is a war between two politicians which is dangerous than this pandemic, Guess which one"}
{"id": 1254568852140285957, "created_at": "Mon Apr 27 00:31:37 +0000 2020", "full_text": "how long has it been since chet hanks said \"yeah it's true my parents got coronavirus, crazy\"?\n\na year? four?"}
{"id": 1254568853331423232, "created_at": "Mon Apr 27 00:31:38 +0000 2020", "full_text": "The walmart cashier was trying to be flirty with me or something but I couldn’t understand a damn thing she was saying cuz of her accent, face mask and the plastic corona panel and I think that really offended her lmao"}
{"id": 1254573261259767809, "created_at": "Mon Apr 27 00:49:08 +0000 2020", "full_text": "If the Covid-19 doesnt do well in humid, hot places why are there cases still in those tropic like places? I dont know just asking"}
{"id": 1254573261460930560, "created_at": "Mon Apr 27 00:49:09 +0000 2020", "full_text": "Trying to think of the historical events to date I've lived through so far: Chernobyl, Challenger, fall of Berlin Wall, Black Friday, OJ's bronco chase, millennium, Y2K, 9/11, Dotcom bust, Covid-19."}
{"id": 1254573262123806725, "created_at": "Mon Apr 27 00:49:09 +0000 2020", "full_text": "When will this stupid coronavirus finally go away??? I’m getting so bored of staying home everyday."}
{"id": 1254573281111392256, "created_at": "Mon Apr 27 00:49:13 +0000 2020", "full_text": "El coronavirus acabó hasta con la tusa"}
{"id": 1254573293639733249, "created_at": "Mon Apr 27 00:49:16 +0000 2020", "full_text": "the next 20yrs, \nnigerian survivors of COVID19 living in nigeria,\nwill look back, either with hate or nostalgia,\nand shed the corresponding tears.\n\n- for how can a responsible government share weevil infested, mouldy, contaminated rice to citizens as PALLIATIVE?!"}
{"id": 1254573320541999110, "created_at": "Mon Apr 27 00:49:23 +0000 2020", "full_text": "corona got everyones life fucked."}
{"id": 1254573322874077184, "created_at": "Mon Apr 27 00:49:23 +0000 2020", "full_text": "I’m so tired of hearing about the COVID-19. Can we please find something else to discuss. Like how I’m a citizen of the USA and can’t get federal aid to get a better education."}
{"id": 1254573324136480768, "created_at": "Mon Apr 27 00:49:23 +0000 2020", "full_text": "It's rather unfortunate that the pandemic has hit the African continent and this has shown how poor it's systems and structures are. This should serve as a critical learning curve for the people and their leaders. There must be a deliberate effort to make things right!"}
{"id": 1254573327416537088, "created_at": "Mon Apr 27 00:49:24 +0000 2020", "full_text": "okay yall...so the day I got tested for covid my man slept over the night before he tested negative yall think my Covid is new or old"}
{"id": 1254573344143237120, "created_at": "Mon Apr 27 00:49:28 +0000 2020", "full_text": "We made it. We survived. Song for First day out Covid"}
{"id": 1254573345418272770, "created_at": "Mon Apr 27 00:49:29 +0000 2020", "full_text": "When whole world is battling on corona  terrorist coming to attack ,dying nice thing no dead bodies given due to mass gathering , Salute Indian Army"}
{"id": 1254573365752455170, "created_at": "Mon Apr 27 00:49:33 +0000 2020", "full_text": "I’m SO confused. I’m sooo fucking horny but I’ve never wanted to die so much since lockdown started. \nIs this it... have i finally BrOKEn 😤😤"}
{"id": 1254573385843191808, "created_at": "Mon Apr 27 00:49:38 +0000 2020", "full_text": "#StrongerTogether You infused me with hope, strength.  Just lost my stepfather 86 (not covid) and hospital staff were amazing calling my mother who could not be there until his last day. There are no words to thank front line workers enough for their compassion, kindness."}
{"id": 1254573390142324741, "created_at": "Mon Apr 27 00:49:39 +0000 2020", "full_text": "All corrupted covid-19 testing kits  flow to Africa from the USA and allies."}
{"id": 1254573394399502337, "created_at": "Mon Apr 27 00:49:40 +0000 2020", "full_text": "Wearing an N95 for 13 hours straight really wreaks havoc on my already extremely sensitive skin, yet, I am thankful I am the one providing the care rather than receiving it. Such a sad and scary time in health care."}
{"id": 1254573402955882501, "created_at": "Mon Apr 27 00:49:42 +0000 2020", "full_text": "Why is it NOT being said that Bill Gates has a patent on the Coronavirus?  It just so happens that he also has a \"Vaccine\" for the Coronavirus. This from a man who is in favor of depopulating the world. Do you really want his cure? #QAnon, @realDonaldTrump, @jacoby_kennedy"}
{"id": 1254573404344037378, "created_at": "Mon Apr 27 00:49:43 +0000 2020", "full_text": "This pandemic feels like when you try to run as fast as you can in a dream but you go super slow anyways"}
{"id": 1254573411269042180, "created_at": "Mon Apr 27 00:49:44 +0000 2020", "full_text": "si no me mata el coronavirus me matan las harries gringas"}
{"id": 1254573412120494084, "created_at": "Mon Apr 27 00:49:44 +0000 2020", "full_text": "When this Corona horseshit is over, fuck you climate change!"}
{"id": 1254573420320362498, "created_at": "Mon Apr 27 00:49:46 +0000 2020", "full_text": "Y si skynet es el coronavirus? 🤔"}
{"id": 1254573437026172928, "created_at": "Mon Apr 27 00:49:50 +0000 2020", "full_text": "CBS... 5 HRS AGO\nStudy finds coronavirus.               could be\nmore contagious than previously thought \nNope, didn't watch I know only 2:26 in length \nIs the regular flu contagious, a cold, stomach virus? Kinda dumb\nWhat's next a broken arm is? Short hair.       Pathetic"}
{"id": 1254573438456541186, "created_at": "Mon Apr 27 00:49:51 +0000 2020", "full_text": "remembering last year when I was watching hotel de luna literally about to drop everything and be a stay at home housewife for iu and here we are................"}
{"id": 1254573444626251777, "created_at": "Mon Apr 27 00:49:52 +0000 2020", "full_text": "Thank you to everyone who donated 🥺 we got our WiFi paid for the next month and we are lowering our package to make it cheaper at least till the pandemic is over"}
{"id": 1254573453560160256, "created_at": "Mon Apr 27 00:49:54 +0000 2020", "full_text": "Let me go empty those baskets filled with clothes and shoes from Zara, forever 21, ASOS and Neiman Marcus real quick. Summer is finally cancelled 😔 #COVIDー19 u won sis"}
{"id": 1254573453644124161, "created_at": "Mon Apr 27 00:49:54 +0000 2020", "full_text": "So basically my choices are die of covid19 or die penniless of hunger homeless on the streets. Maga world doesn't offer much more now does it. If you're not already rich you're fucked."}
{"id": 1254573453694337026, "created_at": "Mon Apr 27 00:49:54 +0000 2020", "full_text": "they really told my mom she might not hear back about her covid test for 10 days\n\nthis system lol"}
{"id": 1254573465819992066, "created_at": "Mon Apr 27 00:49:57 +0000 2020", "full_text": "We know that the impacts of COVID-19 are being felt around the world, and hope you and your loved ones are safe. Given the circumstances, we are excited to launch airKitchen LIVE – online private cooking classes with hosts from Japan and around the world! 🌏💻👩‍🍳"}
{"id": 1254573465828503552, "created_at": "Mon Apr 27 00:49:57 +0000 2020", "full_text": "I really wanna do a girls brunch in my backyard or a seafood broil. **of course after the covid shit is ova with."}
{"id": 1254573481653612545, "created_at": "Mon Apr 27 00:50:01 +0000 2020", "full_text": "I’m preemptively upset that thanks to pandemic the impending scrubbing of the internet by tech companies this fall to benefit one political party will not even be talked about."}
{"id": 1254573490910289921, "created_at": "Mon Apr 27 00:50:03 +0000 2020", "full_text": "Whenever my roommate brings a strange guy home I initiate the \"LGBT+ Friend Or Foe???\" test by marching up and AGGRESSIVELY introducing myself to him.\n\nOh yeah also it's a pandemic and my roommate brought a strange guy home???"}
{"id": 1254573491451506688, "created_at": "Mon Apr 27 00:50:03 +0000 2020", "full_text": "What I’d do to spend lockdown with @missgemcollins - loved your show tonight - your so much fun. 🌈💜"}
{"id": 1254573507440148487, "created_at": "Mon Apr 27 00:50:07 +0000 2020", "full_text": "#AmericanIdol What is Katy Perry's outfit next week - a Corona virus or a roll of toilet paper?"}
{"id": 1254573511995203584, "created_at": "Mon Apr 27 00:50:08 +0000 2020", "full_text": "we’re gonna need something to talk about once this corona shit is over."}
{"id": 1254573512708284420, "created_at": "Mon Apr 27 00:50:08 +0000 2020", "full_text": "epicdad843 is Streaming LIVE #letsplay #twitch #mixer #youtube #facebook #minecraft #modded #gamer #coronavirus #corona"}
{"id": 1254573532685746176, "created_at": "Mon Apr 27 00:50:13 +0000 2020", "full_text": "Movie \"CONTAGION\" SAME writers as those behind the #coronavirus \"pandemic\" HYSTERIA\n- those given credits 4writing movie script =--&gt; BOGUS\n\n..cause IF you LOOK @ the SCRIPT --its basically \"WORD -PER WORD\" scenario being PLAYED on the world screen. CHINA's W.H.O. behind it\n$SPX"}
{"id": 1254573538331295744, "created_at": "Mon Apr 27 00:50:15 +0000 2020", "full_text": "There were ppl in shorts and tank tops yesterday, today it’s been pouring and now snowing. I thought this stay home was supposed to be leveling out the climate huh? Birds are out? Water is clear? All that other shit everyone was posting about. I usually have a beach day by now 😤"}
{"id": 1254573541896273920, "created_at": "Mon Apr 27 00:50:15 +0000 2020", "full_text": "Watching 60 minutes. If Putin is tRumps buddy why is Russian military aircraft probing the U.S.A.'s air space over Alaska during this COVID-19 era."}
{"id": 1254573542135549953, "created_at": "Mon Apr 27 00:50:15 +0000 2020", "full_text": "going on social media and seeing all these people out n about like we aren’t in the middle of a global pandemic is really starting to make me re-evaluate my friendships..."}
{"id": 1254573545197203458, "created_at": "Mon Apr 27 00:50:16 +0000 2020", "full_text": "Stay the fuck home"}
{"id": 1254573545914499078, "created_at": "Mon Apr 27 00:50:16 +0000 2020", "full_text": "Has anyone else reflected on the last decade of their life during this pandemic and then realized after this pandemic changes really need to be made going forward?"}
{"id": 1254573553615204355, "created_at": "Mon Apr 27 00:50:18 +0000 2020", "full_text": "There will be more than 1 million confirmed cases of COVID-19 in the US within the next 24 hours.\n\nThis is heartbreaking and enraging."}
{"id": 1254573562230267904, "created_at": "Mon Apr 27 00:50:20 +0000 2020", "full_text": "OK @TKLittles @BraunFilm hear me out.  \n\nWho is to blame for the COVID-19 crisis? \n\nI put to you that it is no other than @JerryNegrelli.  Reason?\n\nHis moving Jinglefest from DC to Nashville has thrown the world off kilter, disrupted, and unsettled global movements.  Thoughts?"}
{"id": 1254573563614388224, "created_at": "Mon Apr 27 00:50:21 +0000 2020", "full_text": "Heard my wife and dad talking about COVID-19 from politically opposite sides... I decided to hide in my room\n#sickofcovid #coronavirus #COVID19"}
{"id": 1254573564117897216, "created_at": "Mon Apr 27 00:50:21 +0000 2020", "full_text": "The Corona Virus Is The Flu With Some Zang To It"}
{"id": 1254573566374395906, "created_at": "Mon Apr 27 00:50:21 +0000 2020", "full_text": "As bad as the Corona Virus pandemic is, at least it gave us a cute little pony mascot"}
{"id": 1254573567532040193, "created_at": "Mon Apr 27 00:50:22 +0000 2020", "full_text": "So before the pandemic started I won an Apple Watch from work. Am I ever going to see that or...... lol 😅"}
{"id": 1254573571118112770, "created_at": "Mon Apr 27 00:50:22 +0000 2020", "full_text": "Mfs really acting like we’re not in a pandemic rn"}
{"id": 1254573571403386883, "created_at": "Mon Apr 27 00:50:22 +0000 2020", "full_text": "Coronavirus live update:\n\nTotal cases: 2,993,060 (New cases: +73,656) \nTotal deaths: 206,910 (New deaths: +3,746) \nTotal recovered: 877,407 (Active cases: 1,908,743)\n\n#coronavirus #COVIDー19"}
{"id": 1254573576667226112, "created_at": "Mon Apr 27 00:50:24 +0000 2020", "full_text": "Talm bout dirty bitches corona got mo bodies den anyone like goddam beeich 💯😂"}
{"id": 1254573588763611137, "created_at": "Mon Apr 27 00:50:27 +0000 2020", "full_text": "This is what im talking about academics aren’t for me this shit is really stupid how tf do i have all these final projects due all at the same during a fucking pandemic??? I can barely motivate myself enough to wake up before noon"}
{"id": 1254573592190373890, "created_at": "Mon Apr 27 00:50:27 +0000 2020", "full_text": "There are many workers out there who are unable to pay their rent, but food and put gas in their car due to being out of work. I have seen many show anger towards this lockdown, wanting the state to reopen so they can go back to getting paid and being able to survive."}
{"id": 1254573596963307521, "created_at": "Mon Apr 27 00:50:29 +0000 2020", "full_text": "9th Tweet: Can this virus just disappear already?!? Sorry to all those who lost a loved one, but sheeeesh, I'm getting real tired of this curfew &amp; lockdown shit..."}
{"id": 1254573600469745666, "created_at": "Mon Apr 27 00:50:29 +0000 2020", "full_text": "TELL COVID WE MADE IT"}
{"id": 1254573600839000064, "created_at": "Mon Apr 27 00:50:29 +0000 2020", "full_text": "On the 7th of April, we had fewer than 1,000 who had died from coronavirus.  Today, less than 20 days later 55,413 have passed away.\n@realDonaldTrump is the reason that number continues to grow so quickly. \n\nNever, ever forget."}
{"id": 1254573604106194944, "created_at": "Mon Apr 27 00:50:30 +0000 2020", "full_text": "people at pacific beach better not fucking cry when their child dies from covid-19 because their terrible, selfish, idiotic parents who protested decided that their lives aren't worthy of living. thanks alot for making the quarentine longer and stricter, you uneducated cunts"}
{"id": 1254573621168746497, "created_at": "Mon Apr 27 00:50:34 +0000 2020", "full_text": "So let me get this right. In Jamaica hospitals will refuse to accept women who are in labour if they display symptoms of Covid-19. So as a woman if I pregnant my life at risk twice and if I have Covid it matters less? WHAT THE RASSHOLE"}
{"id": 1254573626889814018, "created_at": "Mon Apr 27 00:50:36 +0000 2020", "full_text": "La serie de Netflix \"Coronavirus, explained\" empieza bastante bien. \"We know what it takes, because we've been in this race since life on earth began, and a virus hasn't beaten us yet.\""}
{"id": 1254573629871923200, "created_at": "Mon Apr 27 00:50:36 +0000 2020", "full_text": "After this pandemic, we will need to support each other more than ever. If we fail to support local businesses, our society will fail."}
{"id": 1254573637782450179, "created_at": "Mon Apr 27 00:50:38 +0000 2020", "full_text": "My brother fighting covid-19😰 I never heard him sound this bad in my life🙏🏾"}
{"id": 1254573638864515077, "created_at": "Mon Apr 27 00:50:39 +0000 2020", "full_text": "the people complaining about the lockdown in our country are the same cunts that have refused to take part in it, amazing"}
{"id": 1254573642668806145, "created_at": "Mon Apr 27 00:50:39 +0000 2020", "full_text": "lily loves covid"}
{"id": 1254573649891393537, "created_at": "Mon Apr 27 00:50:41 +0000 2020", "full_text": "Consumed more calories this weekend than I have in the last 12 days combined. Its a damn good thing I'm still working and not spending Covid-19 in this house 😳😳"}
{"id": 1254573658502119424, "created_at": "Mon Apr 27 00:50:43 +0000 2020", "full_text": "So is it even worth getting a summer bod or are we gonna be in lockdown still?"}
{"id": 1254573658632314880, "created_at": "Mon Apr 27 00:50:43 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect &amp; report comprehensive data on infection, death &amp; testing rates by race so that we properly protect the most vulnerable ⭕️"}
{"id": 1254573659177484289, "created_at": "Mon Apr 27 00:50:43 +0000 2020", "full_text": "Me after Corona is over: WE MADE IT, WE SURVIVED."}
{"id": 1254573667444375552, "created_at": "Mon Apr 27 00:50:45 +0000 2020", "full_text": "Monday, I'll have a follow-up to our @DoriMonsonShow Friday exclusive. Shoreline COVID-quarantine site is buying beer and cigarettes for its \"patients\". They say \"private funding\" pays for it. Truth is: it's your tax dollars at work. I'll blow up their lies Noon Monday @KIRORadio"}
{"id": 1254573668690247680, "created_at": "Mon Apr 27 00:50:46 +0000 2020", "full_text": "Listening to these IG music “battles” while on “lockdown” makes me feel like we’re getting a nostalgic walk down memory lane before the world ends."}
{"id": 1254573676802031617, "created_at": "Mon Apr 27 00:50:48 +0000 2020", "full_text": "que saudades da milly  corona vc me paga"}
{"id": 1254573684829720576, "created_at": "Mon Apr 27 00:50:49 +0000 2020", "full_text": "Cong asks govt if national plan ready for post-lockdown periodhttp://pakindiaalert.blogspot.com/2020/04/cong-asks-govt-if-national-plan-ready_26.html2020-04-27T00:43:00.000Z"}
{"id": 1254573713296629760, "created_at": "Mon Apr 27 00:50:56 +0000 2020", "full_text": "Tell Corona! We made it!"}
{"id": 1254573713409716225, "created_at": "Mon Apr 27 00:50:56 +0000 2020", "full_text": "#Dow has good and bad news next week, good news is the curve has flatten but bad new unemployment is going up $ccl $tsla $wmt"}
{"id": 1254573718220783618, "created_at": "Mon Apr 27 00:50:57 +0000 2020", "full_text": "Peak of a pandemic is typical spot-on timing for a bunch of woke idiots to start a weekend-long internet shot fight about goddamn orcs of all things."}
{"id": 1254573723052650498, "created_at": "Mon Apr 27 00:50:59 +0000 2020", "full_text": "Lol so I'm gonna be under house arrest for the most part of 2020...\n\nCovid you bitch"}
{"id": 1254573727230169089, "created_at": "Mon Apr 27 00:51:00 +0000 2020", "full_text": "Good news for [ G.F ].\n\nHow long are we gonna be dealing with this fake pandemic bullshit?\n\nWill you please get some rope for Inslee, Ferguson, Canwell, &amp; Murray?\n\n&gt;&gt;&gt;&gt;&gt;dark to LIGHT"}
{"id": 1254573738525261824, "created_at": "Mon Apr 27 00:51:02 +0000 2020", "full_text": "Am watching tv to not worry about the pandemic. The metastatic breast cancer medicine commercials are not helping."}
{"id": 1254573752203063302, "created_at": "Mon Apr 27 00:51:06 +0000 2020", "full_text": "After all this lockdown is over I don’t wanna hear the word of coronavirus ever again"}
{"id": 1254573764660035585, "created_at": "Mon Apr 27 00:51:09 +0000 2020", "full_text": "a northerner, Yahaya, who\ncame in from Kano to\nPort Harcourt, has\nbeen picked for testing by\nRiversState COVID-19\nTeam. kudos Governor wike"}
{"id": 1254573769256992768, "created_at": "Mon Apr 27 00:51:10 +0000 2020", "full_text": "I look at my notes &amp; see how much poetry I wrote &amp; it’s honestly ALOT. I love getting lost in it &amp; can’t wait to do what I need to do with it once this corona shit is over"}
{"id": 1254573776676814852, "created_at": "Mon Apr 27 00:51:11 +0000 2020", "full_text": "I see drug commercials are the only ones not promoting / supporting social distancing and the heroes on the front line. Interesting choice"}
{"id": 1254573785203736576, "created_at": "Mon Apr 27 00:51:13 +0000 2020", "full_text": "Corona virus has me ready to suck a dick through a garden hose for some fucking mc donalds 😩"}
{"id": 1254573789704306695, "created_at": "Mon Apr 27 00:51:14 +0000 2020", "full_text": "RE: coronavirus data\n\nThere is something right.\nThere is something very wrong."}
{"id": 1254573794313764866, "created_at": "Mon Apr 27 00:51:16 +0000 2020", "full_text": "If y’all don’t stay the f @Home they gone declare martial law."}
{"id": 1254573797723844610, "created_at": "Mon Apr 27 00:51:16 +0000 2020", "full_text": "When people said that gov hospital is slow and all but look how well they managed to handle Covid19 in this country."}
{"id": 1254573798528921605, "created_at": "Mon Apr 27 00:51:17 +0000 2020", "full_text": ".@RepSpeier I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254573801536286720, "created_at": "Mon Apr 27 00:51:17 +0000 2020", "full_text": "Everyone: When will social distancing restriction end?\n\nMe: Where is Kim Jong-un?  is he dead?\n\n#COVID__19 #KimJungUn"}
{"id": 1254573814027030530, "created_at": "Mon Apr 27 00:51:20 +0000 2020", "full_text": "Is anyone having issues with Lockdown Browser :,)"}
{"id": 1254573814358384640, "created_at": "Mon Apr 27 00:51:20 +0000 2020", "full_text": "Currently straighten my hair because #QuarantineLife"}
{"id": 1254573814647861248, "created_at": "Mon Apr 27 00:51:20 +0000 2020", "full_text": "sigo esperando que haya un plot twist en la historia y llegue una cura pal covid"}
{"id": 1254573814777696256, "created_at": "Mon Apr 27 00:51:20 +0000 2020", "full_text": "What's with #tabligi people donating plasma and blood about??\n\nI mean, is it helping the #COVID situation in anyway?"}
{"id": 1254573822084177920, "created_at": "Mon Apr 27 00:51:22 +0000 2020", "full_text": "LA &amp; SD.. I’m praying for y’all. If you know anyone protesting, I advise you to make them quarantine elsewhere. It’s a shame that the rest of the family get infected because of the stupidity that ppl can’t stay home."}
{"id": 1254573831458414593, "created_at": "Mon Apr 27 00:51:24 +0000 2020", "full_text": "Amazon Web Services is a major bloody concern.\nThey're fricking everywhere.\nI'm looking at you, CICs.\nThis 'enterprise' from a company who's founder has made billions from a global pandemic and won't grant his workers sick pay.\nShame on him. Shame on us.\n#AcademicTwitter \n#auspol"}
{"id": 1254573834700816390, "created_at": "Mon Apr 27 00:51:25 +0000 2020", "full_text": "Does anyone else look up the coronavirus cases once a day and just stare at the numbers?"}
{"id": 1254573839087833089, "created_at": "Mon Apr 27 00:51:26 +0000 2020", "full_text": "Prediction: in about 3 months from now, the deaths due to COVID-19 in will be correlated to each state's IMR.\n\nBut, no state tests enough. So we won't know if those deaths are COVID-19 related. Unless the deaths are so numerous that it starts showing up as a bump in death rates."}
{"id": 1254573840740450305, "created_at": "Mon Apr 27 00:51:27 +0000 2020", "full_text": "only mormons would be like “hey got married during a pandemic but just so you know we could have gotten married in the temple because we didn’t have sex don’t worry and once we can get sealed we will” anyway congratulations to us love you all please don’t judge me!"}
{"id": 1254573847300448260, "created_at": "Mon Apr 27 00:51:28 +0000 2020", "full_text": "#sunday means #spreading #economic awareness for those families combating this pandemic in poverty. We stand with you. We recognize you. We advocate for economic empowerment as the key to a healthy life. #NJPHA"}
{"id": 1254573848378433537, "created_at": "Mon Apr 27 00:51:28 +0000 2020", "full_text": "This lockdown is very hard for us... and making us all very hard... when it’s all over we shall be busting to make new movies... don’t be shy.... you know you want to... off camera sessions also available..... message us now..."}
{"id": 1254573855450058757, "created_at": "Mon Apr 27 00:51:30 +0000 2020", "full_text": "Beyoncé could say she's going on tour after this pandemic is done and I would dip into my savings, pull out a couple coins and buy three tickets like I did in 2018 and call it a day. No regrets"}
{"id": 1254573869719064581, "created_at": "Mon Apr 27 00:51:34 +0000 2020", "full_text": "Why does anyone care about Elon Musk's thoughts on COVID? He is not an epidemiologist or anything close to a healthcare authority.\n\nHe's branded himself as a genius, but that doesn't A) make it true or B) give him the right to use his platform to influence public response."}
{"id": 1254573873829302272, "created_at": "Mon Apr 27 00:51:35 +0000 2020", "full_text": "I think I'll stay home tomorrow"}
{"id": 1254573877004349440, "created_at": "Mon Apr 27 00:51:35 +0000 2020", "full_text": "No hate, why are people protesting against their well-being in Pacific Beach? Trying to connect the dots on why going back to normal in not normal circumstances is good. We aren’t under lockdown w/ a non infectious virus and have a vaccine for it. The lockdown is 100% justified"}
{"id": 1254573877096783872, "created_at": "Mon Apr 27 00:51:35 +0000 2020", "full_text": "The \"Pivot\" is real and critical. From at home concerts like @PostMalone's Nirvana tribute to things like American Idol's production pivot during the #Covid19 #Quarantine. Great job everyone for \"making it work.\" We will all get through this!!"}
{"id": 1254573877528846337, "created_at": "Mon Apr 27 00:51:35 +0000 2020", "full_text": "Having feelings and vulnerabilities we think unacceptable is part of being human. Maybe more so in lockdown. It’s also human to need space to talk AND to be able to support others talking.  Come and join us do just that. Next free taster 4 to 6 online on 6 May. See links at top."}
{"id": 1254573882146803718, "created_at": "Mon Apr 27 00:51:37 +0000 2020", "full_text": "A un año de end game diré . Thanos es el coronavirus."}
{"id": 1254573885644779521, "created_at": "Mon Apr 27 00:51:37 +0000 2020", "full_text": "How long have we’ve been social distancing now? 🤔"}
{"id": 1254573901901778945, "created_at": "Mon Apr 27 00:51:41 +0000 2020", "full_text": "Pa rant lang.\n\nWalang work ang papa ko now dahil lockdown sa bansa kung saan sya nagwo work and yet our school is requiring us to pay for our miscellaneous even though were not using those misc? I can't even contact my thesis adviser then iru-rush kami ng prof ko sa thesis? Damn!"}
{"id": 1254573910458327043, "created_at": "Mon Apr 27 00:51:43 +0000 2020", "full_text": "you have to come to the middle east after this pandemic ends @twentyonepilots @tylerrjoseph @joshuadun"}
{"id": 1254573910932312064, "created_at": "Mon Apr 27 00:51:43 +0000 2020", "full_text": "Ladies, has your daily beauty routine changed during the COVID-19 stay at home period? And how? \n\nOn the flipside, what things do you continue to do even though you’re not going out, to help you feel like yourself and to maintain a sense of normalcy?"}
{"id": 1254573911209058304, "created_at": "Mon Apr 27 00:51:43 +0000 2020", "full_text": "I’m bout to risk corona so I can take a nap w my dawg😭 I need some human contact ASAP!"}
{"id": 1254573911632687105, "created_at": "Mon Apr 27 00:51:44 +0000 2020", "full_text": "No one:  \n\nDaisy: runs 6.5 miles just for fun \n\n#QuarantineLife"}
{"id": 1254573914228953088, "created_at": "Mon Apr 27 00:51:44 +0000 2020", "full_text": "Why is this trending even ? How thick do you have to be to not comprehend that this is a pandemic ? Get a grip. #LockdownEnd"}
{"id": 1254573915357294592, "created_at": "Mon Apr 27 00:51:44 +0000 2020", "full_text": "@DrRPNishank@Education minister\nSir\nIf school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1254573918968516614, "created_at": "Mon Apr 27 00:51:45 +0000 2020", "full_text": "this virus ain’t no mf joke y’all stay at home 🗣"}
{"id": 1254573919127736321, "created_at": "Mon Apr 27 00:51:45 +0000 2020", "full_text": "This thing is really starting to recede. Half my patients aren't even in the hospital for covid. Imagine that!"}
{"id": 1254573935993241601, "created_at": "Mon Apr 27 00:51:49 +0000 2020", "full_text": "kinda crazy how “so how have you been dealing with this unprecedented global pandemic” is considered small talk now"}
{"id": 1254573940040765440, "created_at": "Mon Apr 27 00:51:50 +0000 2020", "full_text": "I will risk getting Corona to fight someone I see not wearing a mask in public"}
{"id": 1254573943991631873, "created_at": "Mon Apr 27 00:51:51 +0000 2020", "full_text": "Does trump really believe all this \"Noble\" \"sarcasm\" and \"hamberger\"\nbullshit is going to distract us from the fact that 55,000 Americans are dead from a pandemic that he suggested could be cured by injecting some fucking Lysol ?"}
{"id": 1254573944465584128, "created_at": "Mon Apr 27 00:51:51 +0000 2020", "full_text": "Buti pa si Rafaela sabi niya : Healing prayers could do! Eh ikaw nasabi mo na rin ba? O ginagawa mo ba? \nStay COVID FREE"}
{"id": 1254573947934425089, "created_at": "Mon Apr 27 00:51:52 +0000 2020", "full_text": "Saw a commercial advertising Corona beer and my heart started beating fast out of fear. They really gotta change the name bro."}
{"id": 1254573948114698241, "created_at": "Mon Apr 27 00:51:52 +0000 2020", "full_text": "Corona or not me have work next week so🤷🏽‍♀️"}
{"id": 1254573948164911104, "created_at": "Mon Apr 27 00:51:52 +0000 2020", "full_text": "Honestly all of this is making me smile/laugh for the first time in ages since we've all been on lockdown. So thank you #Sondheim90Concert"}
{"id": 1254573956457259012, "created_at": "Mon Apr 27 00:51:54 +0000 2020", "full_text": "corona virus taught me how to bake shit ayyee"}
{"id": 1254573969102929921, "created_at": "Mon Apr 27 00:51:57 +0000 2020", "full_text": "So the CDC &amp; WHO added new symptoms for COVID-19. I get headaches every once in awhile, doesn’t mean I have it. Ugh, even if u sneeze once these days people act like you’re contagious, it’s getting ridiculous.\n#COVID19 #COVIDIOT #boringdays #COVID19AB #covidfatigue"}
{"id": 1254573981459525632, "created_at": "Mon Apr 27 00:52:00 +0000 2020", "full_text": "I hope people continue to be progressive and accepting after the pandemic. It seems like now people are creating walls to block themselves from society, and become more distant. We need to break those walls when this is over, and become more open."}
{"id": 1254573985750151169, "created_at": "Mon Apr 27 00:52:01 +0000 2020", "full_text": "a. de C.(Antes de COVID) \nd. de C (Despues de COVID)"}
{"id": 1254573990015795200, "created_at": "Mon Apr 27 00:52:02 +0000 2020", "full_text": "Get Well Soon 🌍 World.. #COVIDー19 #StayHomeSaveLives #QuarantineLife"}
{"id": 1254573990930272266, "created_at": "Mon Apr 27 00:52:02 +0000 2020", "full_text": "Let’s just say we open everything back up on May 1st. Why couldn’t schools have had students attend 3 days a week and work from home 2 days. They could stagger the students so class sizes were smaller and still practice #SocialDistancing. This would allow #Seniors2020 to at least"}
{"id": 1254573991345491968, "created_at": "Mon Apr 27 00:52:03 +0000 2020", "full_text": "My conversations with @usikholor have been the highlight of this lockdown😹😹💕💕\n\nI'm always laughing by midnight😹😹"}
{"id": 1254573994197438464, "created_at": "Mon Apr 27 00:52:03 +0000 2020", "full_text": "coronavirus: explained series is out!!!"}
{"id": 1254574008022052864, "created_at": "Mon Apr 27 00:52:07 +0000 2020", "full_text": "Novel coronavirus is causing strokes in victims as young as in their early thirties. The latest? \"Covid Toes\" a (sort of) new malady characterized by small blood clots. It is blood clots which are causing strokes in the novel coronavirus patients."}
{"id": 1254574011394207744, "created_at": "Mon Apr 27 00:52:07 +0000 2020", "full_text": "So my 29-year old daughter was just tested for COVID and was told to self-quarantine. She’ll get results in 2-4 days. Did I mention that she had a lung that was damaged in an accident? I want to punch something and cry hysterically."}
{"id": 1254574015148163072, "created_at": "Mon Apr 27 00:52:08 +0000 2020", "full_text": "Covid has entered Bayelsa. Oh dear 😭"}
{"id": 1254574019275223045, "created_at": "Mon Apr 27 00:52:09 +0000 2020", "full_text": "Dear  @PMOIndia @CMOMaharashtra @PiyushGoyal   -  A suggestion- Given the current covid19 scenario in Mumbai I suggest that we should have conductors in each compartment of the suburban  train who would direct people on to seats which they can occupy for their travel."}
{"id": 1254574031543689219, "created_at": "Mon Apr 27 00:52:12 +0000 2020", "full_text": "My professor gave me a zero on my lab because I don’t have the program to do lab downloaded . It’s cost $140 . Before COVID happened I would go to the library to do my assignments. But now ? I’ll be receiving zeros and I emailed him !"}
{"id": 1254574041433767936, "created_at": "Mon Apr 27 00:52:14 +0000 2020", "full_text": "ALL members who do not want to go to DC to work in the USCongress should resign Monday. The hell with you. We need honorable honest AmericanPatriots who love &amp;respect American People USA to protect it all with their good works &amp; good stewardship. The rest can stay home! #covid19"}
{"id": 1254574041563881473, "created_at": "Mon Apr 27 00:52:15 +0000 2020", "full_text": "Please stay at home and stay safe. Think about your betterment as well the betterment of others."}
{"id": 1254574044365549568, "created_at": "Mon Apr 27 00:52:15 +0000 2020", "full_text": "Why are people in California acting like there’s no coronavirus..."}
{"id": 1254574049973243905, "created_at": "Mon Apr 27 00:52:17 +0000 2020", "full_text": "Rewatched Zhang Weili vs. Joanna Jedrzejczyk (again) last night (the whole event is unlocked on ESPN+ now). \n\nYeah, I need to see them fight each other again. #UFC248 #QuarantineLife #Coronavirus #MMATwitter"}
{"id": 1254574069787197441, "created_at": "Mon Apr 27 00:52:21 +0000 2020", "full_text": "Buying fentanyl stock now that Wuhan is open again"}
{"id": 1254574073889411073, "created_at": "Mon Apr 27 00:52:22 +0000 2020", "full_text": "In light of the doctors in Wuhan disappearing after their attempts to warn the public failed, remember that Hillary suicided people before it was cool."}
{"id": 1254574074598240256, "created_at": "Mon Apr 27 00:52:22 +0000 2020", "full_text": "Yes. I Fucking hate having to stay home. I can’t go to school, go to the gym, see my girlfriend, see my homies.\n\nBut Godamnit stay inside cuz I miss these things and feeling normal fucking shit bro why are y’all protesting a damn virus"}
{"id": 1254574079459364865, "created_at": "Mon Apr 27 00:52:24 +0000 2020", "full_text": "Personally I trust the collective responsibility of individual Americans over any broad based state Government edict on how to keep safe from #Coronavirus it is time to release the greatness that is America. \n\nThat’s it off my soap box for tonight."}
{"id": 1254574082563149827, "created_at": "Mon Apr 27 00:52:24 +0000 2020", "full_text": "This pandemic was a blessing in disguise for me , in a few different ways &amp; honestly .. I’m grateful 🌻"}
{"id": 1254574096471470081, "created_at": "Mon Apr 27 00:52:28 +0000 2020", "full_text": "se fuder q o anime do one piece vai parar por casa do corona tncc"}
{"id": 1254574099071995906, "created_at": "Mon Apr 27 00:52:28 +0000 2020", "full_text": "#StrongerTogether My brother is an x-ray tech and over 3x has been exposed (did not get) to covid.  Spent his daughters 8th birthday isolating in his basement, this is the 3rd time.  I don't think people realize how these workers lives are thrown into chaos. Thanks to the show"}
{"id": 1254574099692732417, "created_at": "Mon Apr 27 00:52:28 +0000 2020", "full_text": "It makes sense I'm continually upset at my mom for flying around the country for fun right now, right? Especially when she visits my baby nephew. Ignorant &amp; dangerous! #COVID #IsolationLife"}
{"id": 1254574108391735296, "created_at": "Mon Apr 27 00:52:30 +0000 2020", "full_text": "What? Lockdown end? This country has the highest number of deaths (together with the US). Why would someone want lockdown to end?! #LockdownEnd #keepthelockdown"}
{"id": 1254574112636317698, "created_at": "Mon Apr 27 00:52:31 +0000 2020", "full_text": "Corona eu te odeio"}
{"id": 1254574115723173888, "created_at": "Mon Apr 27 00:52:32 +0000 2020", "full_text": "Every grocery trip now requires a Nemesis. This will be a man in his mid 30s, wearing flip flops and shorts regardless of temperature, and he will have zero regard for social distancing. He will somehow always be near you regardless of where you go."}
{"id": 1254574116352425985, "created_at": "Mon Apr 27 00:52:32 +0000 2020", "full_text": "Since one of the early symptoms of Covid19 is loss of smell, as this ends we should greet each other with a fart and say, \"Can you smell what the Rock is cooking?\""}
{"id": 1254574124023889920, "created_at": "Mon Apr 27 00:52:34 +0000 2020", "full_text": "oh no i just made myself sad thinking of all the fun times my friends would've had watching GCW shows in my new cozy apartment if there wasn't a pandemic going on"}
{"id": 1254574128104906752, "created_at": "Mon Apr 27 00:52:35 +0000 2020", "full_text": "Any concervative covidiot trying to end quarentine is the reason we started ok boomer"}
{"id": 1254574140738154496, "created_at": "Mon Apr 27 00:52:38 +0000 2020", "full_text": "I miss those days when Ramadan to me was come home from taraweh stay up all nigh, gts at 7am wake at 3pm, and I didn’t have to worry about school work 🥴"}
{"id": 1254574148933890050, "created_at": "Mon Apr 27 00:52:40 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen ⭕️"}
{"id": 1254574149080510465, "created_at": "Mon Apr 27 00:52:40 +0000 2020", "full_text": "if you call covid-19 kung flu or chinese/china virus, you are racist and putting asians in danger"}
{"id": 1254574150284263424, "created_at": "Mon Apr 27 00:52:40 +0000 2020", "full_text": "Corona has given me an opportunity to try games I was on the fence about. One such game is Kingdom Hearts 3. I only playe 1 and 2 and that was almost 20 years ago. The story is just as frustratingly convoluted as I remember. Any videos that summarize the story up to 3?"}
{"id": 1254574153249636352, "created_at": "Mon Apr 27 00:52:41 +0000 2020", "full_text": "If only the Covid19 App was being promoted by someone other than Stuart Robert. Someone from the LNP who is trustworthy.\n\n****************** Mmmm?!\n\nErase that thought........\n\nDownload? No way."}
{"id": 1254574154495524865, "created_at": "Mon Apr 27 00:52:41 +0000 2020", "full_text": "We need each other more then ever.\n\n#Corona #Coronavirus #Covid19"}
{"id": 1254574157527842818, "created_at": "Mon Apr 27 00:52:42 +0000 2020", "full_text": "No se que es peor, si el coronavirus o la casa de las flores."}
{"id": 1254574158933045249, "created_at": "Mon Apr 27 00:52:43 +0000 2020", "full_text": "This lockdown got me confused like I'm just wanting a girlfriend just now😅"}
{"id": 1254574166214410241, "created_at": "Mon Apr 27 00:52:44 +0000 2020", "full_text": "I don’t see how y’all tombout y’all can’t wait to see y’all man after quarantine lol soon as i found out we was going on lockdown i moved in with mine😭"}
{"id": 1254574170270322689, "created_at": "Mon Apr 27 00:52:45 +0000 2020", "full_text": "Yo lmfao I'm in the most annoyed mood\nI've literally been in a car for 51 hours straight I absolutely don't want to have a conversation about the state of covid-19 with my moms ex when I'm obviously trying to ignore him please let me die"}
{"id": 1254574174607151105, "created_at": "Mon Apr 27 00:52:46 +0000 2020", "full_text": "Hello all, hope everyone is continuing to do as well as they can during the pandemic. \n\nI've eked out some time to work on updates to the blocklist tonight, but I'm like...gobsmacked at the increase in fandom harassment this past month alone. Where are they coming from? 😣"}
{"id": 1254574178709061634, "created_at": "Mon Apr 27 00:52:47 +0000 2020", "full_text": "NZ\n\nWhen do we find out the lockdown was not legal?\n\n#nzpol"}
{"id": 1254574178801336327, "created_at": "Mon Apr 27 00:52:47 +0000 2020", "full_text": "just found out that hyukoh's tour in manila is cancelled 😭💔💔💔\nplease set tour dates after covid is over"}
{"id": 1254574179841536001, "created_at": "Mon Apr 27 00:52:47 +0000 2020", "full_text": "Star Trek: Insurrection. Did I forget to tweet about First Contact? Anyway, science...it's a thing, but are we actually going move the Amish because of this reset? A pandemic does place more value on resources, but free scientific theory worth TRILLIONS is available online?"}
{"id": 1254574180021858304, "created_at": "Mon Apr 27 00:52:48 +0000 2020", "full_text": "I heard there were some crazies protesting in Hancock Park and this lets me know for a fact these protestors are being imported.  I walk in Hancock Park a few times a week and people are largely at home, Social Distancing and minding their rich ass business."}
{"id": 1254574188272238593, "created_at": "Mon Apr 27 00:52:50 +0000 2020", "full_text": "My stupid health insurance company doesn't cover Clorox. I have to drink generic bleach. . #Bleach  #BleachGate #BLEACH2020 #coronavirus #CoronaUpdate #Corona #Trump #TrumpIsNotADoctor #TrumpDisinfectant"}
{"id": 1254574191346581506, "created_at": "Mon Apr 27 00:52:50 +0000 2020", "full_text": "as soon as lockdown ends I will get drunk and watch the sunset at primrose hill"}
{"id": 1254574195549384704, "created_at": "Mon Apr 27 00:52:51 +0000 2020", "full_text": "I believe this is the beginning of what is to come... matter of time before covid comes knocking. So pretend like it’s right beside you, don’t drop guard no time."}
{"id": 1254574195595411458, "created_at": "Mon Apr 27 00:52:51 +0000 2020", "full_text": "Storytime w Donna for the twins re: a party scene: “This was in a time BEFORE social distancing, before Corona. The before times. We call it BC. I know you won’t remember it. When all these people could gather not 6 feet apart, and they didn’t even have to do it over Zoom!”"}
{"id": 1254574204038586368, "created_at": "Mon Apr 27 00:52:53 +0000 2020", "full_text": "Has the lockdown actually been extended or are we going to work (physically) later today?\n\nIf it's the latter, then I'm screwed because look at the time😂😂"}
{"id": 1254574204646682627, "created_at": "Mon Apr 27 00:52:53 +0000 2020", "full_text": "dust intake has increased globally due to lockdown measures"}
{"id": 1254574207800836096, "created_at": "Mon Apr 27 00:52:54 +0000 2020", "full_text": "Our Great President is going to Make America Great Again! RT @TriciaCocilo: RT @chrisdabear: @realDonaldTrump Four weeks ago, on March 26, there were 938 confirmed U.S. coronavirus deaths. Today, on April 26, there…"}
{"id": 1254574209830920192, "created_at": "Mon Apr 27 00:52:55 +0000 2020", "full_text": "Here's the thing so I've been forced to watch countless hours of Thomas the Tank Engine during this lockdown and my main takeaway is that Gordon is a collossal thundercunt"}
{"id": 1254574212129447937, "created_at": "Mon Apr 27 00:52:55 +0000 2020", "full_text": "Everyone please stay home and stay safe. This crisis will end soon trust me 🙏"}
{"id": 1254574212938739712, "created_at": "Mon Apr 27 00:52:55 +0000 2020", "full_text": "Did China possibly plant #coronavirus #COVID19 on toys made by #Mattel and #Hasbro due to the #tradewar?  #Amazon is a huge winner in this?  Did they possibly knowingly choose to distribute the #pandemic to their customers?  #ConspiracyTheories - not saying they are true."}
{"id": 1254574216319512579, "created_at": "Mon Apr 27 00:52:56 +0000 2020", "full_text": "When everyone gets back to school do you think teachers will let us wear mask or think we in a gang 🤔 #school #coronavirus #teachers"}
{"id": 1254574216789270529, "created_at": "Mon Apr 27 00:52:56 +0000 2020", "full_text": "23264 people recovered from Corona today. Total Corona virus recoveries: 815845 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1254574221516247040, "created_at": "Mon Apr 27 00:52:57 +0000 2020", "full_text": "Our president is getting exposed by the day. This man funded a Wuhan lab in 2017 and had knowledge that this virus could escape that lab"}
{"id": 1254574230869471232, "created_at": "Mon Apr 27 00:53:00 +0000 2020", "full_text": "CAN PEOPLE JUST STAY THE FUCK HOME CAUSE I MISS THE GYM AND NEED THE GYM AND WANT THE GYM, STAY HOME SO WE CAN GYM"}
{"id": 1254574231221927937, "created_at": "Mon Apr 27 00:53:00 +0000 2020", "full_text": "Neighbors sound cool af , too bad we gotta practice social distancing"}
{"id": 1254574237693677569, "created_at": "Mon Apr 27 00:53:01 +0000 2020", "full_text": "Children in the future: So what happened during that pandemic?\n\nMe: Well the president decided to become a terrible stand-up comedian and did basically nothing to stop people from dying"}
{"id": 1254574250054291456, "created_at": "Mon Apr 27 00:53:04 +0000 2020", "full_text": "BGL rocking the Corona roots before it was a thing.  #90DayFiance"}
{"id": 1254574254265335809, "created_at": "Mon Apr 27 00:53:05 +0000 2020", "full_text": "Okay this shit has gone far enough I’m over this corona shit"}
{"id": 1254574254626156545, "created_at": "Mon Apr 27 00:53:05 +0000 2020", "full_text": "El #coronavirus son los padres."}
{"id": 1254574259743031301, "created_at": "Mon Apr 27 00:53:07 +0000 2020", "full_text": "I’ve had one distant relative die from Covid-19 thus far. He was a relatively healthy man who enjoyed jogging in Denver. The virus made him susceptible and he suffered a heart attack in his home and died. With no history of heart disease.\n\nYou don’t need a fucking hair cut Susan."}
{"id": 1254574259764170753, "created_at": "Mon Apr 27 00:53:07 +0000 2020", "full_text": "Watchya! Unu love talk about blind followers! The man said “Jamaica prepared to deal with coronavirus” 😂😂😂Then push come to shove them just a sort out place fi quarantine. Sick people getting turned away from hospitals from last month! Someone had to die for revised protocol"}
{"id": 1254574264268840960, "created_at": "Mon Apr 27 00:53:08 +0000 2020", "full_text": "Someday when I tell young folks about this pandemic, I’ll mention  #Sondheim90Concert and nothing else. This chaos just about sums up the whole era."}
{"id": 1254574271441010688, "created_at": "Mon Apr 27 00:53:09 +0000 2020", "full_text": "Can we stop reporting about animals getting coronavirus like it means something huge for this pandemic? The virus STARTED in animals and mutated to exist in humans not the other way around. Most animals will survive the disease and cannot contract it from humans. JFC"}
{"id": 1254574276717375489, "created_at": "Mon Apr 27 00:53:11 +0000 2020", "full_text": "For y'all beer drinkers, what y'all been keeping in the crib during the social distancing?"}
{"id": 1254574284313427968, "created_at": "Mon Apr 27 00:53:12 +0000 2020", "full_text": "I'm really disgusted by those of you who replied to draikinator's tweet about someone close dying of covid19 with \"why are you here leave the community\". What the fuck is wrong with you guys."}
{"id": 1254574300226600960, "created_at": "Mon Apr 27 00:53:16 +0000 2020", "full_text": "I literally cannnot read coronavirus unless it’s in cardi bs voice"}
{"id": 1254574309462478849, "created_at": "Mon Apr 27 00:53:18 +0000 2020", "full_text": "literally just stay home. how hard is it. half of u talk about ur friends behind their backs already why do u suddenly find the urge to hang out with them."}
{"id": 1254574309860876289, "created_at": "Mon Apr 27 00:53:18 +0000 2020", "full_text": "You may not want to hear this but if you voted for 45, you have blood on your hands also. I spoke with a friend who was released from the hospital battling covid 19. His lung strength is so weak he can barely speak. U voted 4 a con &amp;  u get conned! Now we’re all paying the price"}
{"id": 1254574313480445954, "created_at": "Mon Apr 27 00:53:19 +0000 2020", "full_text": "Interesting Wuhan Bioweapon Tidbit\n\nMy sister had the COVID-19 in Jan. I heard my niece, Ellie, complaining that her eye was twitching uncontrollably for weeks. The same thing happened to me for a few weeks and I checked with my sister just now. She had the eye twitch for 3 weeks"}
{"id": 1254574313774219264, "created_at": "Mon Apr 27 00:53:19 +0000 2020", "full_text": "RT theresabelletbh: University students, have you made a friend online during this quarantine? We wanna hear your story! #journorequests #studentlife #internationalstudents #onlinefriends #quarantine #lockdown #covid19"}
{"id": 1254574317150625794, "created_at": "Mon Apr 27 00:53:20 +0000 2020", "full_text": "Leftists are the Dad who murders  the kids and burns down the house just to punish his ex-wife. \n\nTrump is the ex-wife. \n\nGuess who we all are. \n\n#WuhanCoronaVirus"}
{"id": 1254574318564016129, "created_at": "Mon Apr 27 00:53:21 +0000 2020", "full_text": "Any updates on the #HongKongProtests?\n\nHaven't heard anything in a while. What kind of effect has the #coronavirus had?\n\n#Coronavirustruth #Coronaconspiracy"}
{"id": 1254574325396410368, "created_at": "Mon Apr 27 00:53:22 +0000 2020", "full_text": "The best relationship is when your significant other doesn’t talk to you and just looks at her phone all day #RelationshipGoals #QuarantineLife"}
{"id": 1254574330245255172, "created_at": "Mon Apr 27 00:53:23 +0000 2020", "full_text": "Good evening to everyone except anyone selfish enough during this lockdown to violate orders &amp; potentially make this pandemic worse. Fuck you. Stay home. Don't invite people over. Wear a fucking mask to get groceries &amp; get over yourselves. This is a global crisis not a party.🖕"}
{"id": 1254574335697784836, "created_at": "Mon Apr 27 00:53:25 +0000 2020", "full_text": "A ver si ahora si se quedan en sus casas que ya hay coronavirus en punta alta"}
{"id": 1254574338767900672, "created_at": "Mon Apr 27 00:53:25 +0000 2020", "full_text": "Have to say, I never thought I'd ever be this comfortable running into a 7-eleven with mask and gloves on before #COVID19"}
{"id": 1254574351061483521, "created_at": "Mon Apr 27 00:53:28 +0000 2020", "full_text": "what is this new American Idol i’m watching? I love it! #americanidol #abc #QuarantineLife"}
{"id": 1254574351673950208, "created_at": "Mon Apr 27 00:53:28 +0000 2020", "full_text": "the coronavirus: explained mini doc on netflix is good &amp; informative can everyone watch it please ty"}
{"id": 1254574352437112844, "created_at": "Mon Apr 27 00:53:29 +0000 2020", "full_text": "What the hell, @KIRONewsdesk! No 6 feet apart, shaking hands (?!), info that contradicts the CDC I...Just turned you off&gt;"}
{"id": 1254574363422199808, "created_at": "Mon Apr 27 00:53:31 +0000 2020", "full_text": "Swapped self-isolation with parents to self-isolation with son who has just turned 13.\n\nI seem to have left University of Whatsapp for University of Minecraft with minors in Dan TDM and Internet Memes.\n\n#isolatedwith13goingon40\n#malebonding\n#fatherandson\n#funtimes\n#corona"}
{"id": 1254574394371911681, "created_at": "Mon Apr 27 00:53:39 +0000 2020", "full_text": "So much left unsaid\ntempt the sleeping volcano\nlive to regret it.\n\n#haiku  #poetry  #WritingCommunity  #COVID19 #Quarantine"}
{"id": 1254574405059063815, "created_at": "Mon Apr 27 00:53:41 +0000 2020", "full_text": "Back in Nov. &amp; Dec. people were getting sick from something with symptoms sounding very similar to China🦠but we didn’t have a name for it so we said there’s a bad virus going around. Then we gave it a name and shut down the country. We shouldn’t have given it a name."}
{"id": 1254574410251542528, "created_at": "Mon Apr 27 00:53:42 +0000 2020", "full_text": "At 2 with Ana - What Dominic Raab has to say about Boris Johnson's return to work today, after his battle with coronavirus."}
{"id": 1254574410641612800, "created_at": "Mon Apr 27 00:53:43 +0000 2020", "full_text": "In the last 12 hours, 4522 people has recovered from Corona Virus in Mexico."}
{"id": 1254574438651056128, "created_at": "Mon Apr 27 00:53:49 +0000 2020", "full_text": "According to the CDC, total number of deaths in America is 13,000 from the Covid-19 virus.  Doctors are being ordered to list the cause of death as Covid-19 if they suspect \"It contributed\" to the death of the patient, not the actual cause of death!"}
{"id": 1254574438852333570, "created_at": "Mon Apr 27 00:53:49 +0000 2020", "full_text": "Freedom is com....... Shit, it’s still lockdown &amp; a million miles away from home 🥺🇿🇦 #FreedomDay"}
{"id": 1254574439674462210, "created_at": "Mon Apr 27 00:53:49 +0000 2020", "full_text": "Unlike the cases of Covid-19 my mental health is declining"}
{"id": 1254574439787888642, "created_at": "Mon Apr 27 00:53:49 +0000 2020", "full_text": "Super informative docuseries on Covid-19 on Netflix called \"This Pandemic Explained\" really explains the importance of us staying in lockdown for way longer than what we have been. Highly recommend watching it."}
{"id": 1254574443550191618, "created_at": "Mon Apr 27 00:53:50 +0000 2020", "full_text": "This isn't a lock down anymore, is just December holiday that  fails grade 10.🤣\n#NamLockdown \n#NamFollowDrive \n#NamTweet"}
{"id": 1254574443696992256, "created_at": "Mon Apr 27 00:53:50 +0000 2020", "full_text": "The first thing im doing once this quarantine is over (if that ever fucking happens cuz people can’t stay tf home) im gonna get some ramen 😤"}
{"id": 1254574452177874945, "created_at": "Mon Apr 27 00:53:52 +0000 2020", "full_text": "CORONA VIRUS PANDEMIC \nCOVID 19 is causing stroke in younger adult.\nThis \nIs \nCalled \nCOVIDOT \n#coronavirus \n#TakeResponsibilty \n#publichealth \n#publichealthtips"}
{"id": 1254574461212213248, "created_at": "Mon Apr 27 00:53:55 +0000 2020", "full_text": "Circular from building management to residents pointed out that building across street had a positive test result and that we should be extra cautious.\n\nThis is a communications challenge.\n\nCoronavirus has been epidemic in Tokyo for a month+; one should be new normal cautious."}
{"id": 1254574469055746048, "created_at": "Mon Apr 27 00:53:56 +0000 2020", "full_text": "can not believe it’s day 45 of quarantine and people still don’t know how to stay home… don’t b surprised when u get attacked for posting a picture of you hanging out w ur friends 😌😌😌"}
{"id": 1254574481370157056, "created_at": "Mon Apr 27 00:53:59 +0000 2020", "full_text": "My mom's friend who does the same position as her at Mount Sinai hospital just died of COVID. \n\nHealthcare workers are dying while yahoos get together to protest social distancing. This isn't a joke or a game, this is very real. Stay home. Protect our heros and most vulnerable."}
{"id": 1254574485627375616, "created_at": "Mon Apr 27 00:54:00 +0000 2020", "full_text": "If GOVERNMENT NOT LIFT LOCKDOWN ON 3RD MAY\n\nTHEN.MIDDLE CLASS FAMILY ALSO NEED SUPPORT FROM.GOVERMENT\n\nBECAUSE WE PAY TAX BUT NO SUPPORT TO US"}
{"id": 1254574485707141121, "created_at": "Mon Apr 27 00:54:00 +0000 2020", "full_text": "Goodnight to you all! God bless! #tracycooke #cookerevivals #revival #covid19 #coronavirus #sidroth #itssupernatural"}
{"id": 1254574493705678848, "created_at": "Mon Apr 27 00:54:02 +0000 2020", "full_text": "The other day i was saying how proud i am with the weight iv put on and how good im feeling and now im kicking myself about it and regretting all the things iv indulged in during this lockdown and scared of falling into bad habits again, its ok to not be ok!!"}
{"id": 1254574510193299456, "created_at": "Mon Apr 27 00:54:06 +0000 2020", "full_text": "Why shouldn't the AMERICAN CITIZENS be the ones to decide ( based on FACTUAL data) to vote on ending this b.s. dem led lockdown. We the people decide, not some idiots playing dictator"}
{"id": 1254574510424100867, "created_at": "Mon Apr 27 00:54:06 +0000 2020", "full_text": "Global oil mkt is on track to test storage capacity limits in as little as 3wks, requiring the shut-in of ~20% of global production, Goldman Sachs. The world has reached an inflection phase in the pandemic where rebalancing is starting to occur."}
{"id": 1254574511015563264, "created_at": "Mon Apr 27 00:54:06 +0000 2020", "full_text": "Went for a walk today in Toronto. Didn’t realize eye contact could transmit the Coronavirus. People staring at the ground speedwalking 😂😂a nice wave or a smile from 20 feet away seems reasonable. Thought Canadians were super nice and stuff 🤦‍♂️🤦‍♂️"}
{"id": 1254574514542952448, "created_at": "Mon Apr 27 00:54:07 +0000 2020", "full_text": "It's really not easy for the people of  kaduna to withstand yet another 30 days of lockdown.\n\nNo need to panic,we have to stay firm and fight together.\n\nI am afraid all other states lockdown will be extended at the elapse of present.\n\nAny ways God is by our side."}
{"id": 1254574527432056832, "created_at": "Mon Apr 27 00:54:10 +0000 2020", "full_text": "Idk who needs to hear this but the world doesn’t need anymore coronavirus/quarantine parodies of songs."}
{"id": 1254574535275315203, "created_at": "Mon Apr 27 00:54:12 +0000 2020", "full_text": "also not at how fucking DUMB spain citizens are. children were allowed to go out starting today following strict measures and literally all of em acted as if there was no pandemic going on. sitting next to other families, playing soccer tgt, what the fuck??"}
{"id": 1254574535812231169, "created_at": "Mon Apr 27 00:54:12 +0000 2020", "full_text": "#Minnesota #MN \nCoronavirus data from 4/26/2020\nTotal approximate number of completed tests: 58,987\nHospitalized as of today: 285 \nHospitalized in ICU as of today: 115\n\n272 deaths in MN\naverage age = 83 years old\nrange of age = 44 - 109 years old"}
{"id": 1254574539247439872, "created_at": "Mon Apr 27 00:54:13 +0000 2020", "full_text": "This lockdown has taught me religion is a mode of achieving peace of mind and good values. That's all.\n\nIt can't eradicate hunger, it won't kill viruses and it will never give you a better lifestyle.\n\nOnly your skills and awareness will ensure survival in long term."}
{"id": 1254574545085911041, "created_at": "Mon Apr 27 00:54:15 +0000 2020", "full_text": "If your not taking lockdown seriously. Your a cunt.  #LockdownEnd"}
{"id": 1254574548885794816, "created_at": "Mon Apr 27 00:54:15 +0000 2020", "full_text": "Where coronavirus at, come get me 😂😂"}
{"id": 1254574556347498496, "created_at": "Mon Apr 27 00:54:17 +0000 2020", "full_text": "Idc what the calendar says. My birthday is postponed til this corona shit is over because this just ain’t faiir 😤😭"}
{"id": 1254574557492441095, "created_at": "Mon Apr 27 00:54:18 +0000 2020", "full_text": "Rocklin: Quarintine and stay at home.   Everyone: lake day?                              Rocklin: No, there is litterally a pandemic going on right now. Stay home.                                        Everyone: Lake🚤⛱Day👙🌞"}
{"id": 1254574564492800000, "created_at": "Mon Apr 27 00:54:19 +0000 2020", "full_text": "As we relax #lockdown, we should do it gradually, not re-opening things as quickly as they were slammed shut. \n\nRestrictions should be lifted one-at-a-time ≥10 days apart.\n\nThis gives time to assess, at a timescale that is meaningful in terms of the serial interval of COVID-19."}
{"id": 1254574566195617797, "created_at": "Mon Apr 27 00:54:20 +0000 2020", "full_text": "#BreakingNews United States of America (#USA) recorded 1,330 #COVID19 deaths in the last 24 hours as per Johns Hopkins University tally: #AFP news. #KimJungUn #StayHomeSaveLives #Covid_19 #COVID #covidsafe #US #DonaldTrump #NewYork"}
{"id": 1254574569483993093, "created_at": "Mon Apr 27 00:54:20 +0000 2020", "full_text": "I’m literally having a fucken meltdown I’m tired of this stay at home crap 😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭"}
{"id": 1254574577587490817, "created_at": "Mon Apr 27 00:54:22 +0000 2020", "full_text": "high key want the nice weather to fuck off so then maybe some selfish bastards will stop leaving the house and lockdown might actually be lifted before my birthday 🙃"}
{"id": 1254574582532575233, "created_at": "Mon Apr 27 00:54:24 +0000 2020", "full_text": "The attack of COVID 19 is personal to many of us. Grief is the price that we pay to love. ❤️🙏🏿"}
{"id": 1254574585875435520, "created_at": "Mon Apr 27 00:54:24 +0000 2020", "full_text": "I had a patient today that tested COVID + after having symptoms over 30 days ago. Only symptoms were loss of smell and taste for about 3 days. So taking precautions for 14 days after symptom resolution may be inadequate."}
{"id": 1254574591374176259, "created_at": "Mon Apr 27 00:54:26 +0000 2020", "full_text": "After this COVID-ish. The world is supposed to blessed with some real music.   Artist please be creative we need that energy. Bless up"}
{"id": 1254574595362832384, "created_at": "Mon Apr 27 00:54:27 +0000 2020", "full_text": "It is 6 pm and I just woke up. Who the hell am I? #QuarantineLife"}
{"id": 1254574599167250434, "created_at": "Mon Apr 27 00:54:27 +0000 2020", "full_text": "Just realized while talking to a friend that the main reason I'm making progress on my \"to be read\" book pile is because I don't currently have any means of adding to said book pile.  COVID is forcing me to read the things I bought, and for that reason I hate this virus."}
