{"id": 1254938380070277121, "created_at": "Tue Apr 28 01:00:00 +0000 2020", "full_text": "There have been 285 confirmed cases of #COVID19 in #NorthMacedonia up to this moment, of which 7 people died (0 today). There is still 1 patient in critical condition and 12 people have recovered from the disease. #WashYourHandsChallenge #WearAMask"}
{"id": 1254938380112035841, "created_at": "Tue Apr 28 01:00:00 +0000 2020", "full_text": "mfs never taken a stats class tryna talk about covid less deadly than the flu stfu"}
{"id": 1254938399506661379, "created_at": "Tue Apr 28 01:00:04 +0000 2020", "full_text": "Looks like every federal agency has failed in this pandemic. What happened to the good people?"}
{"id": 1254938404447571968, "created_at": "Tue Apr 28 01:00:05 +0000 2020", "full_text": "MEU DEUS, JA TEM ESSA PORRA DE CORONA EM DOM DOM"}
{"id": 1254938416300482560, "created_at": "Tue Apr 28 01:00:08 +0000 2020", "full_text": "only thing this pandemic has messed up for me is the delayed shipping on my exhaust system."}
{"id": 1254938428669558791, "created_at": "Tue Apr 28 01:00:11 +0000 2020", "full_text": "The governor of California said they will re open in a matter of “weeks not months”. Meanwhile Doug Ford refuses to set any guidelines or give ANY TYPE of date. He’s a complete disaster as a Canadian premiere, a joke before corona; and a man with no ability to bring Ontario back."}
{"id": 1254938429961302016, "created_at": "Tue Apr 28 01:00:11 +0000 2020", "full_text": "#PuwedeNamanPala magstay lang sa bahay ang become a hero now that we’re facing a pandemic #TheMorningRush"}
{"id": 1254938433895624706, "created_at": "Tue Apr 28 01:00:12 +0000 2020", "full_text": "The pool was finally warm enough to get and I discovered that those Corona-pounds made the laps a lot harder than I remember. Let’s reschedule the beach body for, oh, September, m’kay?"}
{"id": 1254938437783654401, "created_at": "Tue Apr 28 01:00:13 +0000 2020", "full_text": "Kept up with a few countries throughout lockdown, interesting to see the different responses from govt and people to the virus. NZ done mean."}
{"id": 1254938441172672512, "created_at": "Tue Apr 28 01:00:14 +0000 2020", "full_text": "Assalamalaikum Mr. PM, \nInshaAllah U will always be fine, Appreciate ur involvement Physically among crowds to supplement them with confidence and trust to fight covid, kindly take the opportunity in Ramadan to make supplications thru' an imam like Ahmad Ali Ajmi in the public"}
{"id": 1254938445874675717, "created_at": "Tue Apr 28 01:00:15 +0000 2020", "full_text": "Plus operating at 25% capacity, they’ll run the risk of being sent home without pay because it won’t be enough business in the beginning. Just stay home."}
{"id": 1254938454858665987, "created_at": "Tue Apr 28 01:00:17 +0000 2020", "full_text": "Mom update. She answered my sister's video chat when she was outside social distancing with friends. Took her mask off and then laughed at something we said and covered her mouth with her hand after she had just touched the outside of her mask."}
{"id": 1254938462815485952, "created_at": "Tue Apr 28 01:00:19 +0000 2020", "full_text": "Can’t wait for Corona to leave earth😑"}
{"id": 1254938467701841920, "created_at": "Tue Apr 28 01:00:20 +0000 2020", "full_text": "If I get covid and die please politicize my death to mean something. Preferably the permanent end of SNL"}
{"id": 1254938471187181568, "created_at": "Tue Apr 28 01:00:21 +0000 2020", "full_text": "this is maybe the 2nd or 3rd time it's happened recently but when people email my (jpn) company to ask if products are made in china 🙃 i can't tell if they're asking bc they're afraid of the 'made in china' ~cheap quality~ in general or if they're afraid of the ~virus~ 🙃"}
{"id": 1254938479319900160, "created_at": "Tue Apr 28 01:00:23 +0000 2020", "full_text": "Perks of being Persian in LA during lockdown is constantly seeing your cousins faces on bus benches and billboards"}
{"id": 1254938484210622465, "created_at": "Tue Apr 28 01:00:24 +0000 2020", "full_text": "corona just come and cancel my trip to jamaica kmt"}
{"id": 1254938491730845697, "created_at": "Tue Apr 28 01:00:26 +0000 2020", "full_text": "hey @realDonaldTrump - I understand that only in rare instances do dogs or cats carry Covid 19, but even if they do, it doesn't make them sick.\nHave you suggested to the doctors that they turn people into dogs or cats? Don't know if it'd work, but it's interesting to think about."}
{"id": 1254938491919699968, "created_at": "Tue Apr 28 01:00:26 +0000 2020", "full_text": "I want to buy cute summer dresses/outfits, but also am not going to bc I don’t know if I’ll actually get to wear them anywhere 😭 #stayhome"}
{"id": 1254938500606156811, "created_at": "Tue Apr 28 01:00:28 +0000 2020", "full_text": "We will wake up, when Corona ends.\nGood morning everyone ♥️🙏🙏"}
{"id": 1254938505404272640, "created_at": "Tue Apr 28 01:00:29 +0000 2020", "full_text": "Let’s hope #COVID19 doesn’t represent itself again in 20whatever. We’ve lost 25-30% on the stock market. If it happens again, we are going back to the dark ages \n@POTUS \n @realDonaldTrump \n@WhiteHouse \n@smod"}
{"id": 1254938509250568192, "created_at": "Tue Apr 28 01:00:30 +0000 2020", "full_text": "6 Bay Area counties announced in a joint statement they'd be extending shelter-in-place orders through the end of May.\n\nThe orders affect Alameda, Contra Costa, Marin, San Francisco, San Mateo, and Santa Clara counties, as well as the City of Berkeley\n#COVID19"}
{"id": 1254938512937410563, "created_at": "Tue Apr 28 01:00:31 +0000 2020", "full_text": "On March 18, Hokkaido, Japan's northernmost island, announced it had flattened the curve, contained its coronavirus outbreak and could therefore lift its three-week-old state of emergency. “We were on defense until now, but we hope to enter a new stage,” Governor Suzuki said."}
{"id": 1254938525243527168, "created_at": "Tue Apr 28 01:00:34 +0000 2020", "full_text": "The real social distancing is between my innermost self and what I allow others to see of me :)"}
{"id": 1254938542167527429, "created_at": "Tue Apr 28 01:00:38 +0000 2020", "full_text": "Trump ignored all warnings. ( Coronavirus.) With months to go? With Lunacy in charge?"}
{"id": 1254938547519447041, "created_at": "Tue Apr 28 01:00:40 +0000 2020", "full_text": "D O  N O T  K E E P  I N  T O U C H!\n\n#COVID19"}
{"id": 1254938550459666433, "created_at": "Tue Apr 28 01:00:40 +0000 2020", "full_text": "the only person who’s checked on me during this pandemic is my ex...ain’t that some shit"}
{"id": 1254938567983284225, "created_at": "Tue Apr 28 01:00:44 +0000 2020", "full_text": "Since when did Drudge Report start hating on President Trump so much? #covid19 #coronavirus #newcoronavirus #fakenews #massmedia #news #mainstreamnews #mainstreammedia #lockdown #endthelockdownnow"}
{"id": 1254938576019697666, "created_at": "Tue Apr 28 01:00:46 +0000 2020", "full_text": "If only anyone else in the world had more to add to the world and pandemic than Elizabeth and Andre 🙄 #90DayFiance #90DayFianceSelfQuarantined"}
{"id": 1254938621880254464, "created_at": "Tue Apr 28 01:00:57 +0000 2020", "full_text": "I’m at the point in stay-at-home that I relate to Asuka’s constantly screaming in Japanese #Raw"}
{"id": 1254938627186057218, "created_at": "Tue Apr 28 01:00:59 +0000 2020", "full_text": "I got two friends engaged to be married during this pandemic"}
{"id": 1254938634324602880, "created_at": "Tue Apr 28 01:01:00 +0000 2020", "full_text": "PANDEMIC POLLS with your host; yours truly. 🤔 \n\n* #YesOrNo Questions *\n\nEver been attacked by a wild animal?\n\nYes or No?\n\n#COVID19 #Coronavirus #SocialDistancing #SelfIsolation"}
{"id": 1254938642725982211, "created_at": "Tue Apr 28 01:01:02 +0000 2020", "full_text": "DO NOT USE @vrbo.  They will not help you.  It’s a pandemic. The world is on lockdown. Sorry that’s not in your cancellation policy.   They will keep your money.  Tell everyone you know"}
{"id": 1254938642893672453, "created_at": "Tue Apr 28 01:01:02 +0000 2020", "full_text": "This house comes with 9 other tenants to assist with your #StayAtHome minyan. #COVID19realtor"}
{"id": 1254938647024918529, "created_at": "Tue Apr 28 01:01:03 +0000 2020", "full_text": "can’t get over the whole putting cis men on estrogen to fight covid thing... this is like, one of my invented stories as a kid come to life\n\nlike oops i had to take estrogen to fight a disease and i’m a girl now! guess i’ll just stay like this!"}
{"id": 1254938650976178182, "created_at": "Tue Apr 28 01:01:04 +0000 2020", "full_text": "Corona virus is all my fault :( sorry guys :("}
{"id": 1254938655665373184, "created_at": "Tue Apr 28 01:01:05 +0000 2020", "full_text": "Even in Covid-19 still people won't change they waiting for Jesus to wear another pioto again on the cross before they will do u turn🤣💥"}
{"id": 1254938656269152256, "created_at": "Tue Apr 28 01:01:05 +0000 2020", "full_text": "i haven’t used zoom at all during this pandemic."}
{"id": 1254938667774345216, "created_at": "Tue Apr 28 01:01:08 +0000 2020", "full_text": "this pandemic has my mental health on a roller coaster ride...I’ll have a stretch of days where I’m good but then I’ll just have really bad days and I never know how long it wants to stick around"}
{"id": 1254938677303795713, "created_at": "Tue Apr 28 01:01:10 +0000 2020", "full_text": "We have a nation wide face-mask and Lysol shortage.\n\nWe have the most recorded coronavirus deaths and cases.\n\nWe have states more concerned with re-opening than public safety.\n\nLunacy."}
{"id": 1254938680315256832, "created_at": "Tue Apr 28 01:01:11 +0000 2020", "full_text": "i’m telling Trudeau that you annoying bitches are taking the 2k then hanging out w friends bc if i have to stay home you have to be poor"}
{"id": 1254938686493515777, "created_at": "Tue Apr 28 01:01:13 +0000 2020", "full_text": "Cut yourself some slack, there's a global pandemic and everyone's stressed and on edge, you're doing your best, and that's okay."}
{"id": 1254938693028270080, "created_at": "Tue Apr 28 01:01:14 +0000 2020", "full_text": "what if its actually not humans getting plagued by coronavirus, but coronavirus getting plagued by humans, and there is own tv news for viruses where it shows how many coronaviruses are plagued by that scary humans each day"}
{"id": 1254938693519003653, "created_at": "Tue Apr 28 01:01:14 +0000 2020", "full_text": "What is an “essential” business?  Food, shelter and clothing are THE three most basic human needs.  Why aren’t clothing stores allowed to be open? @TuckerCarlson @EliotRabinForUS #COVID19"}
{"id": 1254938709868380161, "created_at": "Tue Apr 28 01:01:18 +0000 2020", "full_text": "Idk what these symptoms are they ain’t covid but I don’t feel good"}
{"id": 1254938710807896065, "created_at": "Tue Apr 28 01:01:18 +0000 2020", "full_text": "If he didn’t extend the stay at home order and y’all all got sick you’d be talking shit about how he didn’t take medical advice. Shut the fuck up for once."}
{"id": 1254938715257962496, "created_at": "Tue Apr 28 01:01:20 +0000 2020", "full_text": "And #covid19"}
{"id": 1254938719041187840, "created_at": "Tue Apr 28 01:01:20 +0000 2020", "full_text": "Curious. Do we know any numbers on how many people have died of Covid-19 because they weren’t able to get on a ventilator?"}
{"id": 1254938723185233921, "created_at": "Tue Apr 28 01:01:21 +0000 2020", "full_text": "Leave it to the US to confirm the existence of #UFOs but deny the science related to #COVID19 ... 👽🦠 🤷🏻‍♀️"}
{"id": 1254938726540685317, "created_at": "Tue Apr 28 01:01:22 +0000 2020", "full_text": "A Bianca e a Miss Covid no Bate Papo"}
{"id": 1254938727325016070, "created_at": "Tue Apr 28 01:01:22 +0000 2020", "full_text": "190 days until 11/3. We're in a pandemic, over 50,000 Americans dead, we have the most corrupt Republican cult president in US history, Russian interference, and Tara Reade claims she was raped by the presumptive Democratic nominee. The US is seriously going through hell"}
{"id": 1254938739077414912, "created_at": "Tue Apr 28 01:01:25 +0000 2020", "full_text": "I think we’ve established that grocery stores will not run out of food so plz stop panic buying the chicken flavored ramen because I actually WANT to eat it."}
{"id": 1254938739761086465, "created_at": "Tue Apr 28 01:01:25 +0000 2020", "full_text": "Ladies since we in lockdown tell me how to become double caked up 🥺"}
{"id": 1254938743804477441, "created_at": "Tue Apr 28 01:01:26 +0000 2020", "full_text": "trump in the coronavirus meeting is that guy that is the guy in the waiting trying to get a girl interrupting dates making everyone uncomfortable"}
{"id": 1254938744458743808, "created_at": "Tue Apr 28 01:01:26 +0000 2020", "full_text": "Working from home is kinda nice but also very difficult to stay focused when you have so many pets as distractions."}
{"id": 1254938756131557376, "created_at": "Tue Apr 28 01:01:29 +0000 2020", "full_text": "Gonna blow up corona or something. Update tomorrow"}
{"id": 1254938756202868750, "created_at": "Tue Apr 28 01:01:29 +0000 2020", "full_text": "#inners Al Gore is on with @chrislhayes , pointing out that , not listening to the scientists, from day one , created this pandemic, as will not listening to the scientists, on climate change , has disastrous consequences, in the future ."}
{"id": 1254938760296443904, "created_at": "Tue Apr 28 01:01:30 +0000 2020", "full_text": "why do you think trump say if he wasn't president America would be in another war but only president god of bullshite lies stoped it like Corona virus him pence and the administration stopped all realy thats the best god could come back with nothing on the poor amercans who lost"}
{"id": 1254938760514543618, "created_at": "Tue Apr 28 01:01:30 +0000 2020", "full_text": "hey covid, wft girl...\nWACK"}
{"id": 1254938769230184448, "created_at": "Tue Apr 28 01:01:32 +0000 2020", "full_text": "About to go on a cute drunk social distancing friendly hike"}
{"id": 1254938781687242752, "created_at": "Tue Apr 28 01:01:35 +0000 2020", "full_text": "Making an info graphic about the novel Coronavirus has opened my eyes that this is more than a disease and a pandemic. It is unfortunately another reason for people to be racist and discriminate against another group of people, this should not happen however #ERWC1"}
{"id": 1254938789530578949, "created_at": "Tue Apr 28 01:01:37 +0000 2020", "full_text": "I hope that everyone is staying safe from this virus and I hope everyone is okay and we can beat this virus by staying home people because this has happened before and many decades and centuries so let's stay safe"}
{"id": 1254938789920686080, "created_at": "Tue Apr 28 01:01:37 +0000 2020", "full_text": "Is it true that some COVID19 carriers will send a mild to either moderate or full blown version of the virus depending on how their immune system is coping. #QandA"}
{"id": 1254938793540542466, "created_at": "Tue Apr 28 01:01:38 +0000 2020", "full_text": "I really didn’t think this pandemic would be this long though. Lol like for real y’all."}
{"id": 1254938798603059200, "created_at": "Tue Apr 28 01:01:39 +0000 2020", "full_text": "I Still Got Big Plans For This Year Coronavirus Aint Fucking Up Shit .."}
{"id": 1254938806916169729, "created_at": "Tue Apr 28 01:01:41 +0000 2020", "full_text": "Covid-19\nShock and after shock\nWhere is Your Money 💰\nWhere is Your Power 💪\nWhere is Your Arrogance 🌀? \n       All Gone"}
{"id": 1254938815132602368, "created_at": "Tue Apr 28 01:01:43 +0000 2020", "full_text": "I wonder how will a livestock auction look like post #lockdown?"}
{"id": 1254938815770345472, "created_at": "Tue Apr 28 01:01:43 +0000 2020", "full_text": "can we talk about how the admin fired their vaccine chief during a pandemic for prioritizing science?"}
{"id": 1254938823416561665, "created_at": "Tue Apr 28 01:01:45 +0000 2020", "full_text": "Since I’ve developed allergies, and frightened of the Covid respiratory distress, I’ve been exercising my lungs by blowing up a balloon, using only one breath. I do it 3-5x/day. \n\nMay help others with Asthma/respiratory issues as well."}
{"id": 1254938823877894145, "created_at": "Tue Apr 28 01:01:45 +0000 2020", "full_text": "To that.. what Gore said.. our air is cleaner. The plants are amazing. I’ve seen a cleaner environment. I walk around my neighborhood...feels different. What can we learn from this horrible Pandemic?"}
{"id": 1254938824003604480, "created_at": "Tue Apr 28 01:01:45 +0000 2020", "full_text": "if you’ve spent 4th of july at the districts pool, you’re immune to corona virus"}
{"id": 1254938827346579457, "created_at": "Tue Apr 28 01:01:46 +0000 2020", "full_text": "USA hit 1 million corona cases today bro it feels like just yesterday I was watching the first couple cases in the US"}
{"id": 1254938827598282754, "created_at": "Tue Apr 28 01:01:46 +0000 2020", "full_text": "So with the release of the UFO stuff, would be fitting if aliens invade once social distancing lets up...."}
{"id": 1254938827728224257, "created_at": "Tue Apr 28 01:01:46 +0000 2020", "full_text": "The government would finally show us the ufos during a pandemic"}
{"id": 1254938836716511232, "created_at": "Tue Apr 28 01:01:48 +0000 2020", "full_text": "BIG ANNOUNCEMENT\nOn May 16th 12 p.m., what would've been the day I walked and graduated from @CalStateEastBay , I will instead be doing a 24 hour charity stream with all donations going towards Corona Virus Relief in the Philippines through @FundLifeInt"}
{"id": 1254938852386418688, "created_at": "Tue Apr 28 01:01:52 +0000 2020", "full_text": "these ufo videos are a way for the government to distract everyone from what’s really going on in the world, like what a fucking coincidence they “exposed” it in the midst of a pandemic. THE GOVERNEMNT SUCKS GTFO"}
{"id": 1254938857994358786, "created_at": "Tue Apr 28 01:01:54 +0000 2020", "full_text": "Can I see all of us who are still awake. Protecting this country from CoVid"}
{"id": 1254938860934529024, "created_at": "Tue Apr 28 01:01:54 +0000 2020", "full_text": "Explain to me how you visit a restaurant AND #SocialDistance? Especially when your waitress/waiter is wearing a face mask and gloves? Don’t feel some type of way eating EXPOSED while the numbers continue to go up? Is that what Friday was for? To get ready?! #COVID19 #TrumpVirus"}
{"id": 1254938864961097729, "created_at": "Tue Apr 28 01:01:55 +0000 2020", "full_text": "Finally hit the point in lockdown where it was time to give myself a haircut."}
{"id": 1254938865858641921, "created_at": "Tue Apr 28 01:01:55 +0000 2020", "full_text": "Y’all at home wondering when your next paycheck coming but cashapping such and such on Instagram $20 to keep their sock business alive through COVID-19 ? 🥴 weird"}
{"id": 1254938870736658432, "created_at": "Tue Apr 28 01:01:57 +0000 2020", "full_text": "We are on IG live now @duttyfoot_yogi ... Conversations with Dutty Foot Yogi #yogainjamaica #quarantinelife"}
{"id": 1254938878630215681, "created_at": "Tue Apr 28 01:01:58 +0000 2020", "full_text": "i love my mom but she goes toooooo damn far w this pandemic i wish i can just knock sense into her head"}
{"id": 1254938878827393025, "created_at": "Tue Apr 28 01:01:59 +0000 2020", "full_text": "A few days ago, the us media exposed the us republican senate committee for the us politicians to provide COVID - 19 epidemic \"shake the pot manual\"."}
{"id": 1254938882581266433, "created_at": "Tue Apr 28 01:01:59 +0000 2020", "full_text": "PANDEMIC POLLS with your host; yours truly. 🤔 \n\n* #YesOrNo Questions *\n\nDo you think others around you think you are happy?\n\nYes or No?\n\n#COVID19 #Coronavirus #SocialDistancing #SelfIsolation"}
{"id": 1254938886524096517, "created_at": "Tue Apr 28 01:02:00 +0000 2020", "full_text": "A man who ghosted me months ago just texted me to argue that COVID-19 isn’t that big of a deal? Where the fuck do men find the audacity"}
{"id": 1254938886532296704, "created_at": "Tue Apr 28 01:02:00 +0000 2020", "full_text": "anyone else think they have Corona everytime they feel even slightly less than 100%? or am I just being a hypochondriac"}
{"id": 1254938890277969926, "created_at": "Tue Apr 28 01:02:01 +0000 2020", "full_text": "Bought myself an experience at safari zoo in barrow with my fave animal 😭😭😍 when they open back up after lockdown the tickets are there but they've benefitted from the money now. Amazing place and only too glad to help them at this time ❤️"}
{"id": 1254938890621894658, "created_at": "Tue Apr 28 01:02:01 +0000 2020", "full_text": "#StayAtHome please please please please please please please please please please please please please please please please please please 🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠"}
{"id": 1254938910972616704, "created_at": "Tue Apr 28 01:02:06 +0000 2020", "full_text": "Imagine the scene.\n\n#Covid19 is over.\n\nThousands of furious #NHS workers lead tens of thousands of angry citizens in a march on Westminster, intent on revenge.\n\nWho would stand in their way?"}
{"id": 1254938911895441413, "created_at": "Tue Apr 28 01:02:06 +0000 2020", "full_text": "I’m trying to be nice making Covid-19 masks for people for free and I cannot believe how many people are being fucking picky about it?? It’s FREE. YOU requested it. ??????"}
{"id": 1254938919746977793, "created_at": "Tue Apr 28 01:02:08 +0000 2020", "full_text": "we eliminated corona?!"}
{"id": 1254938920946741250, "created_at": "Tue Apr 28 01:02:09 +0000 2020", "full_text": "I was complaining about this quarantine shit but the funny part is I’m acting like I’m just not a stay at home bitch 😂 been on quarantine shit before it was forced 😂😂😂🤦🏽‍♀️"}
{"id": 1254938921047396356, "created_at": "Tue Apr 28 01:02:09 +0000 2020", "full_text": "Espero que ninguno de uds tenga que vivir con un cargo de conciencia por ser transmisor de coronavirus y le afecte a un ser querido. #QuedateEnCasa"}
{"id": 1254938923622494209, "created_at": "Tue Apr 28 01:02:09 +0000 2020", "full_text": "I’m tired. I am mentally drained. I am so tired of reading tweets about people pissed they are still having to stay home. I am exhausted listening to the leader of this country every single day lie. I am tired of seeing thousands die daily. Just please #StayHome"}
{"id": 1254938929159188480, "created_at": "Tue Apr 28 01:02:11 +0000 2020", "full_text": "When all this corona stuff is over.. there better be a move every night of the week 😂"}
{"id": 1254938932468502529, "created_at": "Tue Apr 28 01:02:11 +0000 2020", "full_text": "2am corona time zone"}
{"id": 1254938940815085568, "created_at": "Tue Apr 28 01:02:13 +0000 2020", "full_text": "on one side, I have people complaining about the quarantine, and on another side I’m trying to write out condolences for multiple families who have lost at least one or more family members to COVID"}
{"id": 1254938946217431042, "created_at": "Tue Apr 28 01:02:15 +0000 2020", "full_text": "Now playing Illustrate, MVP, G:enesis, &amp; Pastor James Medina - Outbreak on the 4 Life Radio app!!!"}
{"id": 1254938949362970624, "created_at": "Tue Apr 28 01:02:15 +0000 2020", "full_text": "Me and my girl, we got this relationship\nI love her so bad, but she treats me like shit\nOn lockdown, like a penitentiary\nShe spreads her lovin' all over\nAnd when she gets home, there's none left for me"}
{"id": 1254938954115080192, "created_at": "Tue Apr 28 01:02:16 +0000 2020", "full_text": "Can someone who is having pandemic family drama and pure chaos please dm me so we can swap stories"}
{"id": 1254938954572476417, "created_at": "Tue Apr 28 01:02:17 +0000 2020", "full_text": "#ArnabGoswami should get himself tested for #coronavirus. There are doubts on @MumbaiPolice's intentions."}
{"id": 1254938954979311618, "created_at": "Tue Apr 28 01:02:17 +0000 2020", "full_text": "He’s been saying this for a longtime, please stop lying for him #Coronavirus"}
{"id": 1254938958942724097, "created_at": "Tue Apr 28 01:02:18 +0000 2020", "full_text": "3 new cases today, 2 of them linked to the Marist School cluster.\n\nBut I thought we had eliminated Covid-19?\n\nHow are we still getting new cases from Marist School?\n\n#nzpol"}
{"id": 1254938962205999105, "created_at": "Tue Apr 28 01:02:18 +0000 2020", "full_text": "I've never listened to that much Raggaeton in my life than during this pandemic. \n\nI'm glad Puerto Rico gave us this rythm, but Colombian raggeaton is another level. Ozuna may be the best!"}
{"id": 1254938965762666496, "created_at": "Tue Apr 28 01:02:19 +0000 2020", "full_text": "Thread.                                                  I have a friend who is a nurse at one of the largest hospitals in Los Angeles. She reported to me today that there are currently 103 active COVID patients in the hospital. They have 453 beds available."}
{"id": 1254938966350061577, "created_at": "Tue Apr 28 01:02:19 +0000 2020", "full_text": "Lockdown is pointless as still flights  are inbound, with no checks, no quarantine etc, epitome of the governments complete incompetence compared to superior states like South Korea, China, and israel. The economy devastated due to lack of strategy. @BorisJohnson"}
{"id": 1254938974365212674, "created_at": "Tue Apr 28 01:02:21 +0000 2020", "full_text": "He’s a CGI and lady is bullshitting  #covid19"}
{"id": 1254938978127667210, "created_at": "Tue Apr 28 01:02:22 +0000 2020", "full_text": "Spent the majority of my day helping customers in the plumbing department at #work. I think I have a good idea of how Victor #Frankenstein must’ve felt.\n\n😱🤣🤣💪🦉🦉🦉🦉🦉\n\n#COVID19"}
{"id": 1254938978266034178, "created_at": "Tue Apr 28 01:02:22 +0000 2020", "full_text": "People really want stay at home orders to go through 2021 when we \"potentially\" have a vaccine and it shows. If that were a case, there would be a point in time suicides would outnumber covid deaths. The world is going to slowly reopen, so stay at home or live life. Your choice."}
{"id": 1254938979184504832, "created_at": "Tue Apr 28 01:02:22 +0000 2020", "full_text": "covid is the biggest cock block of all time.✋🏽"}
{"id": 1254939004094623744, "created_at": "Tue Apr 28 01:02:28 +0000 2020", "full_text": "Are we accepting anything from china with imports. My opinion is we should not be accepting a single thing from china! They could poison our food or anything else. Xi is not done and can’t be trusted, he hates our country and our people. He is a miserable person and ran the virus"}
{"id": 1254939020309618696, "created_at": "Tue Apr 28 01:02:32 +0000 2020", "full_text": "Just realized i haven't been to Starbucks at all since this lockdown mayne 🤔"}
{"id": 1254939020313985024, "created_at": "Tue Apr 28 01:02:32 +0000 2020", "full_text": "I can't stop watching @ContraPoints and @PhilosophyTube's videos. The queen and the bastard prince of YouTube are helping me stay sane during this pandemic."}
{"id": 1254939024436822017, "created_at": "Tue Apr 28 01:02:33 +0000 2020", "full_text": "The difference between COVID and diabetes or heart disease for all you [redacted] people in the back is that most people are not complicit over a number of years in their contraction of COVID. \n\nYou can’t catch heart disease from someone else sneezing."}
{"id": 1254939032716316672, "created_at": "Tue Apr 28 01:02:35 +0000 2020", "full_text": "I always thought of myself as an extrovert but now this corona situation has got me rethinking all of that"}
{"id": 1254939033433591809, "created_at": "Tue Apr 28 01:02:35 +0000 2020", "full_text": "Imagine believing covid-19 is a hoax and the gov’t is trying to depopulate the country? And bc of that, you’re not going to practice social distancing and go to the beach??🥴🥴🥴"}
{"id": 1254939050215170050, "created_at": "Tue Apr 28 01:02:39 +0000 2020", "full_text": "If all the fucking MORONS could stay home throughout the world and not be going to protests or gatherings and shit maybe I won't fucking be completely broke and in debt by the end of the year :)"}
{"id": 1254939050630242309, "created_at": "Tue Apr 28 01:02:39 +0000 2020", "full_text": "Remember the moment when mom used to hit the ground when we had a little fall in childhood, the dearest maulvees of Pakistan have similar reaction to COVID-19....nature's voice against female empowerment 🤦‍♀️ #TuesdayMorning #Maulanasahab #CoronaVirusPakistan #aroundtheworld"}
{"id": 1254939062684618752, "created_at": "Tue Apr 28 01:02:42 +0000 2020", "full_text": "LAPD already gobbles up 53% of Los Angeles’ general fund. @MayorOfLA has taken the #covid19 crisis as an opportunity to give them at least $200 million more...even as he furloughs city workers. Time to intervene @cd6nury &amp; City Council! #BlockTheLABudget"}
{"id": 1254939066270957570, "created_at": "Tue Apr 28 01:02:43 +0000 2020", "full_text": "Shows I've watched and loved on #Netflix since the #COVID19  lockdown started\n\nThe vampire diaries\nLegacies\nWhat if\nOzark\nOuter Banks\nToohottohandle\nNeverhaveiever\nThetudors\nThe society\nElite\nZoo\nMoneyheist\nPlayingwithfire\nBodyguard\n.\n.\nAny suggestions on what to watch next?"}
{"id": 1254939066509824000, "created_at": "Tue Apr 28 01:02:43 +0000 2020", "full_text": "Let's just open the flood gates and see what happens. Maybe Trump's miracle will happen and COVID will just disappear. Either way, people will shut up, either back in their homes, on a vent, dead or a free bird.  Let's find out which one."}
{"id": 1254939066602147840, "created_at": "Tue Apr 28 01:02:43 +0000 2020", "full_text": "I know some ppl are bored during this pandemic, but I’m doing just fine."}
{"id": 1254939067231490048, "created_at": "Tue Apr 28 01:02:43 +0000 2020", "full_text": "Lockdown or no lockdown some of us are still indoor managers"}
{"id": 1254939075443937281, "created_at": "Tue Apr 28 01:02:45 +0000 2020", "full_text": "I can’t wait till this pandemic is over I’m just trying to be in Richmond"}
{"id": 1254939078874652673, "created_at": "Tue Apr 28 01:02:46 +0000 2020", "full_text": "Targeting of JMI people amidst of a pandemic is highly condemnable. On the other hand, law enforcement seems scared to touch those who incited and participated in violence since Dec 2019. #StopTargetingJMI"}
{"id": 1254939087338967045, "created_at": "Tue Apr 28 01:02:48 +0000 2020", "full_text": "Republic TV is trying to manufacture outrage that Arnab was called in for \"questioning\" in the middle of a pandemic.  \n\nWell, students of Jamia Millia Islamia have been jailed in the middle of a pandemic under draconian laws. One of them is a pregnant woman! #StopTargetingJMI"}
{"id": 1254939087980523520, "created_at": "Tue Apr 28 01:02:48 +0000 2020", "full_text": "I think we can say that those who don’t care about the virus now outnumber those that do. This lockdown stuff is gonna be over right in time for 4th of July"}
{"id": 1254939088286875648, "created_at": "Tue Apr 28 01:02:48 +0000 2020", "full_text": "at this rate i’m lowkey hoping i get corona and die cuz i’m so over everything"}
{"id": 1254939088492380161, "created_at": "Tue Apr 28 01:02:48 +0000 2020", "full_text": "Someone people fund a great cowboy public service announcement with Willie Nelson wearing a bandana face mask to help get some of these guys on board to start covering.  #WillieNelson #Mask #COVID19 #Cowboy"}
{"id": 1254939092518932480, "created_at": "Tue Apr 28 01:02:49 +0000 2020", "full_text": "I'm more afraid of vaccines than I am COVID!"}
{"id": 1254939100441952261, "created_at": "Tue Apr 28 01:02:51 +0000 2020", "full_text": "FUCK corona. i was supposed to see bts in about a month🤬🤬"}
{"id": 1254939109237325824, "created_at": "Tue Apr 28 01:02:53 +0000 2020", "full_text": "It okay #covid19"}
{"id": 1254939121811886087, "created_at": "Tue Apr 28 01:02:56 +0000 2020", "full_text": "No NBA team has handled the pandemic better than the Nets. In every aspect. Meanwhile some teams just scattered like it was the offseason (hi knicks)"}
{"id": 1254939129852329987, "created_at": "Tue Apr 28 01:02:58 +0000 2020", "full_text": "This memes are killing me😂😂😂 why are we like this in this country? This corona is not a joke guys !! What ve I not laughed at?🤣"}
{"id": 1254939133434347521, "created_at": "Tue Apr 28 01:02:59 +0000 2020", "full_text": "YO ITS CRAZY THAT THE ONES WHO WERE SAYING THERE IS NO NEED TO PROTEST ABOUT POLICE BRUTALITY AND THAT WOMEN DONT HAVE A CHOICE FOR ABORTION AND HATED THE PROTESTS ARE THE EXACT ONES PROTESTING THE STAY AT HOME ORDER SAYING MY BODY MY CHOICE"}
{"id": 1254939133736374273, "created_at": "Tue Apr 28 01:02:59 +0000 2020", "full_text": "I find myself a bit more paranoid, knowing we’re the current hotspot for Covid19 right now. 😬🤔😑😷 need to buy masks, stat."}
{"id": 1254939134252236800, "created_at": "Tue Apr 28 01:02:59 +0000 2020", "full_text": "I got credited for 20% of 2 months of car insurance bc of the pandemic. You know how much I get off my nearly $400 bill this fall? $25. Cool. Thanks."}
{"id": 1254939138425360384, "created_at": "Tue Apr 28 01:03:00 +0000 2020", "full_text": "There's a megaphone van driving around our neighborhood reminding us that there's a state of emergency and to please stay home which is clearly the most effective way to disseminate that information"}
{"id": 1254939138748448769, "created_at": "Tue Apr 28 01:03:00 +0000 2020", "full_text": "I look forward to the day when I don't see #PPE marks on my wife's face when she returns from work.\n\n#CourageIsBeautiful \n#GetUsPPE \n#GetMePPE"}
{"id": 1254939150358200321, "created_at": "Tue Apr 28 01:03:03 +0000 2020", "full_text": "Over 400 #homeless people tested, so far, for #COVID19 on LA's #skidrow, per Garcetti. Only 2 tested positive, he says."}
{"id": 1254939151121682432, "created_at": "Tue Apr 28 01:03:03 +0000 2020", "full_text": "Not in war with China#covid19"}
{"id": 1254939162823675906, "created_at": "Tue Apr 28 01:03:06 +0000 2020", "full_text": "Apparently the letters B E R N I E S A N D E R S in that order is the cheat code to activate covid on mail in ballots. Who new?"}
{"id": 1254939171015147520, "created_at": "Tue Apr 28 01:03:08 +0000 2020", "full_text": "After questioning Treasury Secretary today it sounds like they are open minded to stricter eligibility requirements for Big Biz receiving #JobKeeper stimulus pavements such as no use of tax havens, buying back shares or payment of dividends- as seen in France/Denmark #covid19"}
{"id": 1254939171954872324, "created_at": "Tue Apr 28 01:03:08 +0000 2020", "full_text": "Everyone has been lewd on main lately. This pandemic is making people go crazy for lewd art. \n\nNoice"}
{"id": 1254939175545196548, "created_at": "Tue Apr 28 01:03:09 +0000 2020", "full_text": "If you are lucky and able to stay and work from home, what are you working on besides your 9-5? If the answer is \"nothing' you should reconsider your priorities, there has never been a better time."}
{"id": 1254939183564705794, "created_at": "Tue Apr 28 01:03:11 +0000 2020", "full_text": "The UK has not done the groundwork necessary that can justify lifting lockdown. There is no testing capacity, no disease surveillance, no public health infrastructure in place to mitigate the threat of successive waves. Lockdown was meant to provide respite"}
{"id": 1254939185015816193, "created_at": "Tue Apr 28 01:03:12 +0000 2020", "full_text": "Y'all touch one hair on Athena's head and I'm going to have to defy stay-at-home orders! #911onFOX"}
{"id": 1254939192175591425, "created_at": "Tue Apr 28 01:03:13 +0000 2020", "full_text": "During this Covid thing, I honestly totally forgot about Kobe Bryant, and it still feels like it didn’t really happen. His memorial was Feb 24th, 8 weeks ago and it feels like it’s been a year"}
{"id": 1254939196730626049, "created_at": "Tue Apr 28 01:03:14 +0000 2020", "full_text": "Hey @Cover3Dining, we’re seriously missing the Key Lime pie during the lockdown. 😞 Any chance we can score the recipe? #bakingskillsstrong"}
{"id": 1254939197259108352, "created_at": "Tue Apr 28 01:03:14 +0000 2020", "full_text": "after this lockdown, I’m going straight to the tattoo shop"}
{"id": 1254939214044692487, "created_at": "Tue Apr 28 01:03:18 +0000 2020", "full_text": "U see that imposter yesterday addressing the zoo on lock down is useless I never hear that voice before as buhari voice"}
{"id": 1254939221619609603, "created_at": "Tue Apr 28 01:03:20 +0000 2020", "full_text": "I'm thankful that our family income has not been reduced in any way as a result of this pandemic &amp; its economic impact felt by so much of our community. In fact, we've driven less, are not paying for #daycare in April or May, \"lost\" other expenses. But,"}
{"id": 1254939221665734656, "created_at": "Tue Apr 28 01:03:20 +0000 2020", "full_text": "Emma pilsbury would be thriving during covid-19"}
{"id": 1254939222529712133, "created_at": "Tue Apr 28 01:03:20 +0000 2020", "full_text": "How are there all these commercials about covid?? Is filming commercials and marketing considered an essential service?"}
{"id": 1254939222991147013, "created_at": "Tue Apr 28 01:03:21 +0000 2020", "full_text": "I may not show it\n\nBut I'm tired of this lockdown"}
{"id": 1254939231228694534, "created_at": "Tue Apr 28 01:03:23 +0000 2020", "full_text": "LA PRINCESA SIN CORONA!!!"}
{"id": 1254939233736724480, "created_at": "Tue Apr 28 01:03:23 +0000 2020", "full_text": "I love when my daughter calls and we chat for an hour. I really really do. She's so funny. And she's so fucking smart! Makes me sad that she's so far away, but also glad that this is where life has taken her. Sigh. #family #kids #lockdown #QuarantineLife #IsolationLife"}
{"id": 1254939246923677698, "created_at": "Tue Apr 28 01:03:26 +0000 2020", "full_text": "Another nursing home outbreak 😪💔"}
{"id": 1254939247355846656, "created_at": "Tue Apr 28 01:03:26 +0000 2020", "full_text": "Everyone should watch the corona virus documentary on Netflix"}
{"id": 1254939247502655489, "created_at": "Tue Apr 28 01:03:26 +0000 2020", "full_text": "Killer Bean and Coffin Dance is why we're still on lockdown #Memes"}
{"id": 1254939250648178688, "created_at": "Tue Apr 28 01:03:27 +0000 2020", "full_text": "She making it up  #covid19"}
{"id": 1254939263956922370, "created_at": "Tue Apr 28 01:03:30 +0000 2020", "full_text": "I question a lot of things and historical events are one of them. If we're question how covid was made (in a lab), we all know 9/11 was fixed, what makes you think other historical events that has transpired and now are in history books are even the actual truth? #thinkaboutit"}
{"id": 1254939268138459136, "created_at": "Tue Apr 28 01:03:31 +0000 2020", "full_text": "There are 3 new cases of coronavirus, 2 confirmed and one probable case.\n\nThere are no additional deaths."}
{"id": 1254939281698590721, "created_at": "Tue Apr 28 01:03:35 +0000 2020", "full_text": "I’m learning lots, through social distancing #isolation Many people actually don’t understand basic science or units of measurement. 1.5 metres in particular."}
{"id": 1254939288808108035, "created_at": "Tue Apr 28 01:03:36 +0000 2020", "full_text": "Since the coronavirus started the amount of flat-earthers have seemingly gone down drastically"}
{"id": 1254939319367761921, "created_at": "Tue Apr 28 01:03:44 +0000 2020", "full_text": "In curious how bad this corona virus actually is.... I’m wondering does anyone know someone that knows someone that actually has this virus?"}
{"id": 1254939322744221703, "created_at": "Tue Apr 28 01:03:44 +0000 2020", "full_text": "How do restaurants monitor the capacity of 25%? 50%? Pre COVID, “half capacity” did not mean much and was seldom abided #SafeDining #BugsyBites"}
{"id": 1254939326867296256, "created_at": "Tue Apr 28 01:03:45 +0000 2020", "full_text": "\"sheltering in place\"? thank those whose \"non-essential\" jobs made it tolerable:\nEntrepreneurs &amp;tech staff enabled us 2 buy online, work @ home, socialize\nTech workers designed and built devices we use 4 this\nActors and film staff made Netflix series we binge\nGame designers\netc"}
{"id": 1254939348501495811, "created_at": "Tue Apr 28 01:03:50 +0000 2020", "full_text": "what do people hate more? the coronavirus or being quarantined 👀"}
{"id": 1254939359717007366, "created_at": "Tue Apr 28 01:03:53 +0000 2020", "full_text": "Finally Agoraphobic's your hang up is working for you.  Nothing like fearing social situations and places when the order of the day is social distancing...Go Covid!!! #Agoraphobia #COVID19"}
{"id": 1254939373965107202, "created_at": "Tue Apr 28 01:03:57 +0000 2020", "full_text": "Paradise Ca- disaster capitalism\nCovid 19- disaster capitalism\nWhat is next?\nThey were broke then and they received federal money.\nThey will wait this out until they receive more federal money at the expense of YOU.\nall liberal states are broke"}
{"id": 1254939374099156995, "created_at": "Tue Apr 28 01:03:57 +0000 2020", "full_text": "One thing I low key am missing due to covid 19: sports betting"}
{"id": 1254939376934465537, "created_at": "Tue Apr 28 01:03:57 +0000 2020", "full_text": "Continuing a list of how the Chinese Communist Gov screwed the world up:  2. Dec. 2019 Whistleblowers Dr. Li Wenliang, Dr. Ai Fen &amp; journalists Chen Quishi, Fang Bin and  Li Zehua, attacked by the police, &amp; missing or dead now. #ChinaLiedAndPeopleDied #FreeHongKong #coronavirus"}
{"id": 1254939380751446016, "created_at": "Tue Apr 28 01:03:58 +0000 2020", "full_text": "Going out to eat was the only fun thing I could do pregnant &amp; corona took that from me now I really be bored 😩"}
{"id": 1254939381552631813, "created_at": "Tue Apr 28 01:03:58 +0000 2020", "full_text": "Wow working full time is kinda nice.. called off work for 2 weeks because of covid and I got paid the whole time I was away 🔥🔥🔥🔥"}
{"id": 1254943658983514121, "created_at": "Tue Apr 28 01:20:58 +0000 2020", "full_text": "HEY ISNT IT INTERESTING THAT COVID19 IS [REDACTED] AND HOW THIS LOCKDOWN IS REALLY [REDACTED] AND THAT [REDACTED] IS TRYING TO [REDACTED] AND THAT [REDACTED] GETS [REDACTED] BUT YET THERES STILL [REDACTED]? AINT THAT SOMETHING"}
{"id": 1254943659159629824, "created_at": "Tue Apr 28 01:20:58 +0000 2020", "full_text": "Our Great President #realDonaldTrump should stay strong and stay the course. So far he has led us through Bad economy, world first vs America first. And now a pandemic. This is the right man for the right time. Let's hear more about a GREAT PRESIDENT!!!"}
{"id": 1254943663156649984, "created_at": "Tue Apr 28 01:20:59 +0000 2020", "full_text": "I’m just happily living in #portlandoregon, where we have fewer than 3000 confirmed #COVID19 cases, drinking a daiquiri, waiting for my #MailInBallot to arrive."}
{"id": 1254943672182980610, "created_at": "Tue Apr 28 01:21:01 +0000 2020", "full_text": "There wont even be a phase 2, we going straight back to lockdown after a couple of weeks cause we can't behave"}
{"id": 1254943676666712064, "created_at": "Tue Apr 28 01:21:02 +0000 2020", "full_text": "On a lighter note... other good things to come out of this pandemic (for my family at least):\nEveryone exercising regularly \nLots more reading of books \nSpending very little money on gas (but 3x more on food)\nA few family walks. Very few. Technically maybe one but I have hope."}
{"id": 1254943684925304832, "created_at": "Tue Apr 28 01:21:04 +0000 2020", "full_text": "Wrong again:Trump,I wasn't warned about the pandemic"}
{"id": 1254943689203503106, "created_at": "Tue Apr 28 01:21:05 +0000 2020", "full_text": "Why the fuck aren’t the #RAW commentary team social distancing?!?! Why does #WWE and @VinceMcMahon seem to think they’re invincible from #COVID19 ?!?! Ridiculous and reckless!"}
{"id": 1254943694274338818, "created_at": "Tue Apr 28 01:21:07 +0000 2020", "full_text": "So how do we die? By covid or aliens? #pentagon"}
{"id": 1254943698015735809, "created_at": "Tue Apr 28 01:21:07 +0000 2020", "full_text": "Ima still act like we on lockdown"}
{"id": 1254943701866078214, "created_at": "Tue Apr 28 01:21:08 +0000 2020", "full_text": "I mean Maddow's not wrong about how bad Ricketts has handled covid in Nebraska, but Grant Island is like what, 2 hours drive on I-80 from the Crossing? It's not like people from GI are taking a casual trip to Gap there."}
{"id": 1254943709445206022, "created_at": "Tue Apr 28 01:21:10 +0000 2020", "full_text": "This is a pandemic! #WeWantDrFauciDailyBriefings"}
{"id": 1254943722116009984, "created_at": "Tue Apr 28 01:21:13 +0000 2020", "full_text": "Raise your hand if you applied for #unemployment benefits over a month ago and still haven't received anything... Meanwhile #corporations have had no trouble getting their #bailout money\n🙋✊ #ThisIsAmerica #jobless #COVID19 #BailOutPeopleNotCorporations \nALSO #BernieComeBack"}
{"id": 1254943722577559552, "created_at": "Tue Apr 28 01:21:13 +0000 2020", "full_text": "“there is an increasing probability of a full-blown Covid-19 pandemic that could infect as many as 100 million Americans, with a loss of life of as many as 1-2 million souls.” - Navarro (Jan 23) . smartest man in trump admin?"}
{"id": 1254943738947870725, "created_at": "Tue Apr 28 01:21:17 +0000 2020", "full_text": "My sympathy and.empathy is the same for.the workers and the animals in the covid19 infested meat plants, but usually i.would feel for the animals over the workers"}
{"id": 1254943742697627649, "created_at": "Tue Apr 28 01:21:18 +0000 2020", "full_text": "Just a few interesting facts.\n\nThe same that day Nancy Pelosi transmitted articles of impeachment to the Senate (January 15th) just so happened to be the very same day Trump and China signed phase one of the trade deal AND the first positive case of COVID-19 hit the U.S."}
{"id": 1254943742861152256, "created_at": "Tue Apr 28 01:21:18 +0000 2020", "full_text": "que cringe me da que le pongan a los bbs o animales covid o corona, xfavor que haceees"}
{"id": 1254943751371288576, "created_at": "Tue Apr 28 01:21:20 +0000 2020", "full_text": "People in Arizona really do not care about COVID lol"}
{"id": 1254943769050349568, "created_at": "Tue Apr 28 01:21:24 +0000 2020", "full_text": "Green, orange and red zones? Things havent changed in terms of treatment of situation since the bubonic plague (same thing happened at the time). What happens to people who, otherwise not infected, happen to be in a lockdown zone? @devduttmyth @TheDeshBhakt"}
{"id": 1254943773106114560, "created_at": "Tue Apr 28 01:21:25 +0000 2020", "full_text": "hrrrn hearing my family taking about Covid is making me feel a million times worse than i already do"}
{"id": 1254943776772161538, "created_at": "Tue Apr 28 01:21:26 +0000 2020", "full_text": "just extend the stay @ home order until JUNE!!! 🤣🤷🏾‍♀️ or JULY! idc"}
{"id": 1254943781482164224, "created_at": "Tue Apr 28 01:21:27 +0000 2020", "full_text": "If, because of the #Covid19 crisis, you have decided that you and your #school would like to address #assessment and #feedback, have a look at #mmemoe as a platform that can drive agency based learning. DM for a demo"}
{"id": 1254943789812072449, "created_at": "Tue Apr 28 01:21:29 +0000 2020", "full_text": "Even a public health concern during a pandemic"}
{"id": 1254943790550450176, "created_at": "Tue Apr 28 01:21:30 +0000 2020", "full_text": "Pastor Marlon Lock - Faith Down To The Ground"}
{"id": 1254943797303263233, "created_at": "Tue Apr 28 01:21:31 +0000 2020", "full_text": "...tryna believe ...and convince others that that same president sincerely believes that injecting\nthe lysol ...or having a tan done\nin tansalons was what he thought appropriate to and how to fight this outbreak ...i really cant believe you people ...didnt you see ...cant you ..."}
{"id": 1254943798293127174, "created_at": "Tue Apr 28 01:21:31 +0000 2020", "full_text": "It’s interesting that during a quarantine lock down pentagon officials are busy CONFIRMING the existence of UFOs. Weird times. Weird times"}
{"id": 1254943805976928256, "created_at": "Tue Apr 28 01:21:33 +0000 2020", "full_text": "So if Bubonic plague help create TB disease.  What will #COVID19 virus bring fourth another disease that mutates past the Corona virus?  #coronavirus #WuhanVirus"}
{"id": 1254943806790623233, "created_at": "Tue Apr 28 01:21:33 +0000 2020", "full_text": "People with tattoos shouldn’t be allowed on the internet. Of course this is a joke and i’m just upset that the man with tattoos who came into work decided to quote all of the conspiracy videos regarding Covid 19 and then proceed to tell me my opinion was wrong."}
{"id": 1254943815493758978, "created_at": "Tue Apr 28 01:21:35 +0000 2020", "full_text": "YO @nayibbukele IM COMING TO EL SALVADOR AS SOON AS THIS PANDEMIC IS OVER. HOW DO WE GET AN OPPORTUNITY TO MEET YOU? I WISH WE HAD A PRESIDENT LIKE YOU IN THE U.S."}
{"id": 1254943826839351297, "created_at": "Tue Apr 28 01:21:38 +0000 2020", "full_text": "Where are we right now with t Wuhanvirus pandemic? For starter, it's def looking like a downscale model &amp; not the inflated ones Dr. Fauci gave. More indicators pointing to opening up our country. What's holding it up.\n\nState gov't wanting to keep milking stimulus $, that's what."}
{"id": 1254943827040899075, "created_at": "Tue Apr 28 01:21:38 +0000 2020", "full_text": "Ever since this coronavirus been going around ANY little tickle or throat sensation I feel, I start thinking maybe this is it for me!"}
{"id": 1254943830878515202, "created_at": "Tue Apr 28 01:21:39 +0000 2020", "full_text": "Make Vegetarian food concepts reach all corona world or we miss the opportunity @PMOIndia @jitendra8109652 stop imported private party regulations become fssai rules as being promoted by scientific committee of experts"}
{"id": 1254943852382781440, "created_at": "Tue Apr 28 01:21:44 +0000 2020", "full_text": "The pentagon just released 3 UFO videos...this shit bigger than corona bruh wtf is really going on"}
{"id": 1254943857227243521, "created_at": "Tue Apr 28 01:21:45 +0000 2020", "full_text": "Is there a better example of Trump’s inability to lead than the fact that during a WORLDWIDE PANDEMIC he starts a fight with the WORLD Health Organization?"}
{"id": 1254943860368826371, "created_at": "Tue Apr 28 01:21:46 +0000 2020", "full_text": "SOMEONE SAID THEIR TITTIES ARE PRACTICING SOCIAL DISTANCING AND I HAVE NEVER RELATED TO A STATEMENT MORE"}
{"id": 1254943869298511872, "created_at": "Tue Apr 28 01:21:48 +0000 2020", "full_text": "So thanks to #COVID19, my family's beach vacation has turned into a staycation (w/ a 3 yr old &amp; safer at home orders). New hobby ideas (feel free to comment with recs):"}
{"id": 1254943877376679937, "created_at": "Tue Apr 28 01:21:50 +0000 2020", "full_text": "Talking about framing climate change as a public health issue, because you know, who doesn't care about public health?\nThinking about how trust in public health messages are changing w/ the right-wing reaction to COVID-19 response"}
{"id": 1254943891234701313, "created_at": "Tue Apr 28 01:21:54 +0000 2020", "full_text": "So FEMA stole an order of 5 million masks from the VA , who ordered them for Veterans facilities ! I am a Vietnam veteran and I am so pissed I can’t see straight! If you are a veteran,you should be afraid and hope you don’t get sick , because this shit is real. #coronavirus"}
{"id": 1254943891687694340, "created_at": "Tue Apr 28 01:21:54 +0000 2020", "full_text": "I thought I was sick of hearing about COVID19.\n\nBut Rachel on TRMS is spot on tonight. Especially with her opener with the Nurse."}
{"id": 1254943894111993856, "created_at": "Tue Apr 28 01:21:54 +0000 2020", "full_text": "Bruh I can’t with 2020.\nAfter everything that’s happened with WW3 fears, Iran, COVID-19 ruining our lives, rumors about COVID-19 coming from a lab, UAP videos coming from the Pentagon, and Kim Jong Un going MIA, we can write an 800 page college textbook on just the year 2020."}
{"id": 1254943895013650432, "created_at": "Tue Apr 28 01:21:54 +0000 2020", "full_text": "Situation: One child on Earth with cancer and heart damage left over from untreated strep infection dies after testing positive for Coronavirus.\nMedia: COVID-19 IS KILLING KIDS ZOMG!\n\nSituation: 3,000 kids die in various vehicle accidents in the same period.\nMedia: [crickets]"}
{"id": 1254943899010904066, "created_at": "Tue Apr 28 01:21:55 +0000 2020", "full_text": "So the CDC added new \"symptoms\" to the list of #COVID19 symptoms. That'll take care of those pesky \"presumptive\" covid deaths and allow full payment to hospitals and doctors. Excuse my naivete, I really didn't believe the medical would be so corrupt. #FireFauci #Corruption"}
{"id": 1254943903108792322, "created_at": "Tue Apr 28 01:21:56 +0000 2020", "full_text": "Pentagon saying aliens are real so they can cure coronavirus while Kim Jong un is stuck trying to beat minecraft on hardcore mode."}
{"id": 1254943912915017733, "created_at": "Tue Apr 28 01:21:59 +0000 2020", "full_text": "i don’t want free coffee or pizza and i don’t want to cut the line at the supermarket... i just want a new n95 mask that fits me... not a k95 from china that’s one size fits all... an n95 that’s not soggy and been reused for the last 21 shifts 🤷🏼‍♀️"}
{"id": 1254943919370047489, "created_at": "Tue Apr 28 01:22:00 +0000 2020", "full_text": "Ordered Kennies birthday cake. Lady asked for the last name. \nMe: Corona...\nHer: 👀 can you spell it?\nMe: come on now. You know how to spell it 😂😂"}
{"id": 1254943919722430464, "created_at": "Tue Apr 28 01:22:00 +0000 2020", "full_text": "White supremacist media has made a Chinese virus into a black one.. These people hate us, we are at war, they want to criminalize black people's existence... 💯"}
{"id": 1254943920347328517, "created_at": "Tue Apr 28 01:22:00 +0000 2020", "full_text": "The word #quarantine comes from the Latin ‘quadraginta’ and the Italian ‘quaranta,’ both meaning “40.” Or the number of days that ships were required to isolate before passengers could go ashore during the Black Death.  \n\nApproaching day 43 today, and no end in sight #COVID19"}
{"id": 1254943928404467714, "created_at": "Tue Apr 28 01:22:02 +0000 2020", "full_text": "Stay home everyone"}
{"id": 1254943932225671170, "created_at": "Tue Apr 28 01:22:03 +0000 2020", "full_text": "If you’re out here protesting against a VIRUSSSS!!! A non living organism or protesting to end the stay home order or whatever tf, you deserve miss rona to come beat yo ass. Bye"}
{"id": 1254943936671559682, "created_at": "Tue Apr 28 01:22:04 +0000 2020", "full_text": "Can’t believe I’m single and corona won’t let me live my life"}
{"id": 1254943944326217731, "created_at": "Tue Apr 28 01:22:06 +0000 2020", "full_text": "Let's pretend like the lifting of the lockdown is not good for the economy and security of Nigerians. Espcially the ones that can't afford free Twitter"}
{"id": 1254943945215410176, "created_at": "Tue Apr 28 01:22:06 +0000 2020", "full_text": "a list of things to watch in lockdown: \ngaga: five foot two\nhairspray \nlove, rosie\nmamma mia\nthe devil wears prada\nmean girls\ngrease\nthe sound of music\nwest side story\nenchanted\ncall me by your name\nmadmax fury road\nbridget jones diary\nladybird\ninterstellar\nlucy\nthe truman show"}
{"id": 1254943949103472647, "created_at": "Tue Apr 28 01:22:07 +0000 2020", "full_text": "tomorrow im going into the hospital to get checked for antibodies in my blood to see if im safe from covid bc my sister just got back here and is immediately sick and we're all worried she may of been incubating it again"}
{"id": 1254943953054466050, "created_at": "Tue Apr 28 01:22:08 +0000 2020", "full_text": "My mom gets mad at my dad every night for not drinking her lil corona remedies 😂😂😂"}
{"id": 1254943957370507264, "created_at": "Tue Apr 28 01:22:09 +0000 2020", "full_text": "Whoulda thought it would take a pandemic to get me to move out of my parents house"}
{"id": 1254943957718462464, "created_at": "Tue Apr 28 01:22:09 +0000 2020", "full_text": "the only upside about corona, is that i get a free pass into highschool😎"}
{"id": 1254943966736404480, "created_at": "Tue Apr 28 01:22:12 +0000 2020", "full_text": "Stay Home \nSave others"}
{"id": 1254943969613680640, "created_at": "Tue Apr 28 01:22:12 +0000 2020", "full_text": "guess i got my first job during a global pandemic neat"}
{"id": 1254943970188132352, "created_at": "Tue Apr 28 01:22:12 +0000 2020", "full_text": "We're rapidly approaching 60,000 NEEDLESS deaths in the United States. Think about that. And it's going to go past that tragic number. Hold the @SenateGOP responsible for this. They kept @realDonaldTrump in office. The dead demand justice. #TrumpLiesPeopleDie #COVIDー19"}
{"id": 1254943970360061952, "created_at": "Tue Apr 28 01:22:12 +0000 2020", "full_text": "Under no circumstance will I get a #coronavirus vaccine that becomes available!  NEVER.  NO MATTER WHAT."}
{"id": 1254943973447274496, "created_at": "Tue Apr 28 01:22:13 +0000 2020", "full_text": "I too, prefer the phrase 'physical distancing' to 'social distancing'. We need to maintain physical distance to ward off the virus, and at the same time, maintain social ties by staying virtually connected, to fight isolation &amp; depression. \n#mentalhealth @AcademicChatter"}
{"id": 1254943978992160769, "created_at": "Tue Apr 28 01:22:14 +0000 2020", "full_text": "My employer business was not affected by #coronavirus. He applied for #PPP. Got the money, but he has not paid his employees for a month. Stop #CARESAct abuse."}
{"id": 1254943982582239234, "created_at": "Tue Apr 28 01:22:15 +0000 2020", "full_text": "I want a tattoo after this pandemic"}
{"id": 1254943982951387136, "created_at": "Tue Apr 28 01:22:15 +0000 2020", "full_text": "Y'all tripping bout being bored stuck in the house and I'm still in the penitentiary can't leave my 10x6. Y'all don't know nothing bout being lockdown until you can't even go outside and feel the sun on your skin and getting fed PB&amp;j everyday lol"}
{"id": 1254943991402987522, "created_at": "Tue Apr 28 01:22:17 +0000 2020", "full_text": "This ‘stay at home’ order has made life so boring. Can’t wait for all of this to be over so I can have some excitement back in my life."}
{"id": 1254943995882430465, "created_at": "Tue Apr 28 01:22:19 +0000 2020", "full_text": "strongly stands for #StopTargetingJMI #Stopwitchhunt during #lockdown during #COVID19"}
{"id": 1254944012211019777, "created_at": "Tue Apr 28 01:22:22 +0000 2020", "full_text": "When I scroll through the comments after every article I read about Georgia “reopening” I am overwhelmed by the amount of stupid on display. #COVIDIOTS #COVID19 #coronavirus"}
{"id": 1254944012336840710, "created_at": "Tue Apr 28 01:22:22 +0000 2020", "full_text": "Might want to consider a disgruntled employee from the Wuhan lab.JUST SAYING"}
{"id": 1254944015851585537, "created_at": "Tue Apr 28 01:22:23 +0000 2020", "full_text": "Abbott really just fucking told us we can stop social distancing huh\n\nThere’s no way in hell I’m stopping until the virus dies down"}
{"id": 1254944021186777095, "created_at": "Tue Apr 28 01:22:25 +0000 2020", "full_text": "The Last Dance is making this #QuarantineLife a little better! 🏀🏀🏀❤ #TheLastDance"}
{"id": 1254944025380966400, "created_at": "Tue Apr 28 01:22:26 +0000 2020", "full_text": "If i keep seeing people post pictures at the beach or with a group of friends that you clearly don’t live with i will fight you ON SITE as soon as the CDC allows😤"}
{"id": 1254944028279410688, "created_at": "Tue Apr 28 01:22:26 +0000 2020", "full_text": "I don't even listen to trump on his daily coronavirus updates I only listen to the governor of Illinois at least he's educated and is trying to do what's right unlike trump and his childish behaviour that tries to poison people... like no one should be paying attention to him"}
{"id": 1254944028635934720, "created_at": "Tue Apr 28 01:22:26 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1254944029231456259, "created_at": "Tue Apr 28 01:22:26 +0000 2020", "full_text": "#UFOs #KimJungUnDead #COVID19 How can I get to sleep with so much news?!"}
{"id": 1254944050521595906, "created_at": "Tue Apr 28 01:22:32 +0000 2020", "full_text": "Last week the president suggested people be injected with disinfectant to cure Covid. It’s gone from the news cycle."}
{"id": 1254944062206914560, "created_at": "Tue Apr 28 01:22:34 +0000 2020", "full_text": "Poll time... Do you think media is making Covid-19 sound worse then it really is?  Also my opinion as NOTHING to do with this poll. #COVID19 #pandemic"}
{"id": 1254944074081030149, "created_at": "Tue Apr 28 01:22:37 +0000 2020", "full_text": "As the son of two people in their 9th year of #recovery, I’ve been thinking a lot lately of folks who were considering sobriety, new to sobriety or an O.G. when #COVID19 hit. \n\nI hope y’all are hanging in. If I can ever be of any help, DM is always open. Proud of you. ✊🏼❤️"}
{"id": 1254944074529988610, "created_at": "Tue Apr 28 01:22:37 +0000 2020", "full_text": "super smash brother ultimate dr mario quarantine covid 19 joke SUUper Smash brother s ultimate doctor mario cornona viros JOKE \n\nSU ER S M; AA  BRO E R  DR MA IO JOKES free jokes Covid-19 docor mario uu uu uu uu uu u:u u;;  π"}
{"id": 1254944078443286530, "created_at": "Tue Apr 28 01:22:38 +0000 2020", "full_text": "Welp. Covid dealt its second big blow to me and puppy's plans. I tried to see him in March, no dice. Will be trying again in May, but our Yosemite campsite reservations just got auto refunded. It was incredibly hard to secure those sites. He's really heartbroken. I am too."}
{"id": 1254944087012077568, "created_at": "Tue Apr 28 01:22:40 +0000 2020", "full_text": "Tanong ko lang, when the hospitals charge covid19 patients their bills, do they also charge the PPE and masks and other protective gears used during the care and treatment of the said patient? Kasi di ba karamihan donated?"}
{"id": 1254944096222838784, "created_at": "Tue Apr 28 01:22:42 +0000 2020", "full_text": "I refuse to be pessimistic regarding this pandemic."}
{"id": 1254944100085673984, "created_at": "Tue Apr 28 01:22:43 +0000 2020", "full_text": "Fox \"News\" gives Diamond &amp; Silk the 🪓 for having the gall to repeat the CCP's worst-kept secret about the true origins of #COVID19 -- proof that Suzanne Scott and Lachlan Murdoch are on Xi Jinping's payroll."}
{"id": 1254944104733192195, "created_at": "Tue Apr 28 01:22:44 +0000 2020", "full_text": "Before tonight's jokes get to facebook, forget it....we'd have been celebrating post corona anniversary. 😂😂😂"}
{"id": 1254944108314939395, "created_at": "Tue Apr 28 01:22:45 +0000 2020", "full_text": "There’s a pandemic and still I see people from high school on Facebook asking you to join their pyramid scheme"}
{"id": 1254944112673017856, "created_at": "Tue Apr 28 01:22:46 +0000 2020", "full_text": "Fuck your mother hope that bitch die from corona"}
{"id": 1254944117253169152, "created_at": "Tue Apr 28 01:22:47 +0000 2020", "full_text": "Nothing like plumbing issues during a pandemic. I just love sewage in my basement apartment and extra visitors in the house. Sure beats how lonely (AND SAFE) I've felt for the past 6 weeks."}
{"id": 1254944124458790912, "created_at": "Tue Apr 28 01:22:49 +0000 2020", "full_text": ".Not that I plan on leaving the house under level 3. I'm in volunary lockdown until I work through some shit...also it protects my parents."}
{"id": 1254944134109917184, "created_at": "Tue Apr 28 01:22:51 +0000 2020", "full_text": "Imagine the caucasians if 4th of July is cancelled... #StayAtHome"}
{"id": 1254944137792479233, "created_at": "Tue Apr 28 01:22:52 +0000 2020", "full_text": "I JUST WANNA LIE DOWN ON A FIELD WITH MY BOYFRIEND AND VIBE TO MUSIC BUT IM ON LOCKDOWN BY THE GOVERNMENT AND MY PARENTS- THE PAIN"}
{"id": 1254944141957459968, "created_at": "Tue Apr 28 01:22:53 +0000 2020", "full_text": "Every TV commercial addressing COVID-19 is required to show plain text on a field of uniform color accompanied by treacly piano music."}
{"id": 1254944142213492740, "created_at": "Tue Apr 28 01:22:53 +0000 2020", "full_text": "anyone else had the weirdest messages during lockdown or just me😅"}
{"id": 1254944145837305862, "created_at": "Tue Apr 28 01:22:54 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1254944146680360961, "created_at": "Tue Apr 28 01:22:54 +0000 2020", "full_text": "Que el pentágono saque ahora esto a que se debe??? A parte de desviar la atención por lo mal que lo están haciendo con el coronavirus claro"}
{"id": 1254944147305189377, "created_at": "Tue Apr 28 01:22:55 +0000 2020", "full_text": "The @UN reminded countries easing #lockdown rules to  ensure that workplaces meet strict occupational safety and health criteria before allowing people to return to their jobs, in order to minimize their exposure to the novel #coronavirus. @AFP"}
{"id": 1254944154628624387, "created_at": "Tue Apr 28 01:22:56 +0000 2020", "full_text": "Cholera produces a toxin that affects intestinal cells. This is why diarrhea is a defining symptom of cholera. Most people infected with Vibrio Cholerae don't develop symptoms, so Cholera can infect many people before an outbreak is detected!"}
{"id": 1254944162811482112, "created_at": "Tue Apr 28 01:22:58 +0000 2020", "full_text": "corona is about to make me just go stupid and cut my own hair."}
{"id": 1254944163319119872, "created_at": "Tue Apr 28 01:22:58 +0000 2020", "full_text": "If you believe you have had Covid, please contact the Red Cross re possibly being a plasma donor. The liquid portion of your blood contains antibodies that could save up to 4 lives for each time you donate plasma."}
{"id": 1254944167299633163, "created_at": "Tue Apr 28 01:22:59 +0000 2020", "full_text": "Mannnn I've been so h**ny during this whole pandemic the automated male voice on the unemployment line starting to sound sexy to me 😩"}
{"id": 1254944179295117312, "created_at": "Tue Apr 28 01:23:02 +0000 2020", "full_text": "Until a vaccine is available attention should continue to focus on testing and on healthcare system capacity, and it should focus on lockdown and managing the social costs of (partial) lockdown for as long as possible. Quoted by the BMJ"}
{"id": 1254944188514385921, "created_at": "Tue Apr 28 01:23:04 +0000 2020", "full_text": "Hi @elonmusk and @Tesla! Can we get another “fire sale” on FSD? The increasing price of FSD while owning Enhanced Autopilot is becoming harder to justify. I would pay 2k right now. A lot of owners are in this boat and would also help Tesla w Q2 sales amidst COVID @Model3Owners"}
{"id": 1254944196080918534, "created_at": "Tue Apr 28 01:23:06 +0000 2020", "full_text": "COVID19 PSA-if you order from a small business during this time, don’t email or call them less than 2 weeks later to ask where your order is and why it hasn’t shipped yet. They are not Amazon. Sometimes they’re waiting on materials to either make or package their products (cont)"}
{"id": 1254944204691656705, "created_at": "Tue Apr 28 01:23:08 +0000 2020", "full_text": "Dare I venture to the convenience store to replenish my supply of alcohol? There is much to celebrate, despite the pandemic, people being born and life continuing and all"}
{"id": 1254944209276198913, "created_at": "Tue Apr 28 01:23:09 +0000 2020", "full_text": "Black ppl: *makes memes about wanting a hair cut during a pandemic* \n \nWhite people: FUCK THIS IS RUIning OUR lives were  PROTESTing our rights chillis 2 for 20, PROM!😡"}
{"id": 1254944209506836481, "created_at": "Tue Apr 28 01:23:09 +0000 2020", "full_text": "Nancy Pelosi has donated no money towards research for the coronavirus she needs the money for her next facelift. They're using a very expensive jackhammer."}
{"id": 1254944209510952961, "created_at": "Tue Apr 28 01:23:09 +0000 2020", "full_text": "I've been keeping a witty observational tragic diary of our corona times and finally hit 20,000 words"}
{"id": 1254944221917839360, "created_at": "Tue Apr 28 01:23:12 +0000 2020", "full_text": "So tired, I might just rest in someone's relationship when I come out this lockdown💔"}
{"id": 1254944229442441218, "created_at": "Tue Apr 28 01:23:14 +0000 2020", "full_text": "Fuck outside I’m in the spot on my groundhog - pre-covid l’y"}
{"id": 1254944230423834626, "created_at": "Tue Apr 28 01:23:14 +0000 2020", "full_text": "I could never get wet for anyone who says the #pandemic is a hoax 🤷‍♀️"}
{"id": 1254944230478426112, "created_at": "Tue Apr 28 01:23:14 +0000 2020", "full_text": "Great Coronavirus Task Force update today. Disrespectful dishonest press disgraced and deluded themselves again.  @realDonaldTrump and @VP did awesomely well.  #Triump #MAGA         #PitiablePress #PatheticPress #PariahPress #PropagandeistPress"}
{"id": 1254944234555269123, "created_at": "Tue Apr 28 01:23:15 +0000 2020", "full_text": "The scary thing about dying cos of this pandemic is you end up as an infinitesimal portion of just a percentage. \n\nAll of your existence reduced to a figure"}
{"id": 1254944254994059265, "created_at": "Tue Apr 28 01:23:20 +0000 2020", "full_text": "Remember a year ago when we were in the midst of being disappointed by season 8 of Game of Thrones unfolding instead of worried about a pandemic and injecting disinfectant? \n\nYeah, I don’t miss that. Season 8 still sucks and I wish they never did it."}
{"id": 1254944258798190592, "created_at": "Tue Apr 28 01:23:21 +0000 2020", "full_text": "The celebrities using the pandemic to market themselves is nauseating. I understand businesses doing it - no brand wants to appear to not care. However, celebrities are non-essential, and human hypocrisy rankles more than corporate..."}
{"id": 1254944259662327809, "created_at": "Tue Apr 28 01:23:21 +0000 2020", "full_text": "The minister says we have seen 100,000 jobs between 2016 and January 2020 yet growth last year was less than 1%. \n\nCOVID didn’t interrupt - it’s provided an excuse for stagnancy."}
{"id": 1254944263101693953, "created_at": "Tue Apr 28 01:23:22 +0000 2020", "full_text": "Twitter NG and these Corona jokes, y’all play too much!"}
{"id": 1254944263764312065, "created_at": "Tue Apr 28 01:23:22 +0000 2020", "full_text": "Some people who I genuinely care about and want to have a drink or go out to eat with are @Sm0kal0ke and @jessiemcatee and @Mamaloke88 I know right now COVID is currently happening but afterwards maybe somewhere down the line. Cheers To You."}
{"id": 1254944267794972672, "created_at": "Tue Apr 28 01:23:23 +0000 2020", "full_text": "I always feel like after a few days of being out and social I need a day to stay home and be alone. \nLike i need to re charge lol 🔋"}
{"id": 1254944268084326401, "created_at": "Tue Apr 28 01:23:23 +0000 2020", "full_text": "Why did Donald Trump bail out @CarnivalCruise instead of millions of Main Street small businesses? #coronavirus"}
{"id": 1254944268097110016, "created_at": "Tue Apr 28 01:23:23 +0000 2020", "full_text": ".@WhiteHouse I want a Covid-19 briefing with information. I don't want to hear from Trump or Pence. I want CDC people to do the briefing."}
{"id": 1254944280872841216, "created_at": "Tue Apr 28 01:23:26 +0000 2020", "full_text": "America's in trouble. #maddow #COVID19 #coronavirus coronavirus"}
{"id": 1254944284664422400, "created_at": "Tue Apr 28 01:23:27 +0000 2020", "full_text": "Y’all need to stay the fuck home tbh"}
{"id": 1254944302066814983, "created_at": "Tue Apr 28 01:23:32 +0000 2020", "full_text": "Ya hay covid en mi colonia \nF amigos :(("}
{"id": 1254944314070896641, "created_at": "Tue Apr 28 01:23:34 +0000 2020", "full_text": "Estoy hasta la verga fe6 estar en mi casa y no por el coronavirus si no por mi familia"}
{"id": 1254944317740920832, "created_at": "Tue Apr 28 01:23:35 +0000 2020", "full_text": "I find it incredible the amount of push back on Texas opening. One persons fear is not an opening to suppress the rights of others. Want to stay at home - do so. Just be quiet about it."}
{"id": 1254944322887331853, "created_at": "Tue Apr 28 01:23:36 +0000 2020", "full_text": "parem de ter corona eu quero sair com os meus amigos"}
{"id": 1254944326557118466, "created_at": "Tue Apr 28 01:23:37 +0000 2020", "full_text": "If you wanna fight something from china, you’d need masks.\nSk people get used to wear mask for microdust from china &amp; corona virus from china.\n\nThat’s why sk people are doing good against the #CCPVirus_Coronavirus"}
{"id": 1254944331321901056, "created_at": "Tue Apr 28 01:23:38 +0000 2020", "full_text": "some of you complaining about being in quarantine then leave the house and go to the beach and mess it up for the rest of us STAY HOME or get the rona and never leave tha house again 🤬😭"}
{"id": 1254944351580377089, "created_at": "Tue Apr 28 01:23:43 +0000 2020", "full_text": "I applaud Hispanics still working and busting they ass outside while this coronavirus is going around. The fruit man/lady, the elote man/lady and the flower man/lady. God bless them"}
{"id": 1254944352255610880, "created_at": "Tue Apr 28 01:23:43 +0000 2020", "full_text": "any other supervisors/managers in California finding youve had more COVID related call outs/LOAs in the last week than all of the shelter in place?"}
{"id": 1254944356156559360, "created_at": "Tue Apr 28 01:23:44 +0000 2020", "full_text": "Why are they killing all of the hogs and the chickens and all the cows now I’ve got a feeling not only  do we have to stay at Home now they’re destroying our meat Supply"}
{"id": 1254944360317280258, "created_at": "Tue Apr 28 01:23:45 +0000 2020", "full_text": "A person working from home during the current pandemic is considered:"}
{"id": 1254944363978690562, "created_at": "Tue Apr 28 01:23:46 +0000 2020", "full_text": "do people know what social distancing is? like why tf are you out"}
{"id": 1254944371927068672, "created_at": "Tue Apr 28 01:23:48 +0000 2020", "full_text": ".@RepSmucker A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1254944385122238464, "created_at": "Tue Apr 28 01:23:51 +0000 2020", "full_text": "I need to have yoga class rn!\nPlease corona gtfo"}
{"id": 1254944386489737229, "created_at": "Tue Apr 28 01:23:52 +0000 2020", "full_text": "when i had coronavirus i listened to twin fantasy for approximately 12 hours straight and i recovered so i would like to personally thank will toledo for that"}
{"id": 1254944389962452992, "created_at": "Tue Apr 28 01:23:52 +0000 2020", "full_text": "And these vloggers are so close with each other! Social distancing pleeeease! Lol. You guys ride public transpo, right? Makabuang ning corona!"}
{"id": 1254944393389195264, "created_at": "Tue Apr 28 01:23:53 +0000 2020", "full_text": "People using corona to justify them sitting at home all day 😂😂 nah you was doing that before the pandemic"}
{"id": 1254944405569634304, "created_at": "Tue Apr 28 01:23:56 +0000 2020", "full_text": "does anyone know where to get shrooms in a pandemic? asking for swim. lmao"}
{"id": 1254944405745778690, "created_at": "Tue Apr 28 01:23:56 +0000 2020", "full_text": "I weigh 154 lbs what the FUCK! I thought it would be hard to maintain 160 during lockdown and then this happens lmao\nOh well, time to eat ice cream and chips 🤘"}
{"id": 1254944410862788613, "created_at": "Tue Apr 28 01:23:57 +0000 2020", "full_text": "Wake me up when pandemic ends 🦠"}
{"id": 1254944418886385665, "created_at": "Tue Apr 28 01:23:59 +0000 2020", "full_text": "I think Sonic (the fast-food chain) has mastered social distancing like 50 years ago"}
{"id": 1254944419448606720, "created_at": "Tue Apr 28 01:23:59 +0000 2020", "full_text": "During this pandemic, I feel lost I don't have anyone by my side who understands what I going thru. My brother is 17 hrs away from my mother is in a nursing facility I don't have anyone else. #lostduringPandemic"}
{"id": 1254944423063908352, "created_at": "Tue Apr 28 01:24:00 +0000 2020", "full_text": "Hey Lucifer, so are you in Hell sheltering-in-place? Gee your Dad is a dick for creating COVID-19. @tomellis17"}
{"id": 1254944418659999748, "created_at": "Tue Apr 28 01:23:59 +0000 2020", "full_text": "Watching this COVID Explained on Netflix and I wanna know who tf is coughing like some of these stimulations...ya nasty"}
{"id": 1254944431201017858, "created_at": "Tue Apr 28 01:24:02 +0000 2020", "full_text": "If another person asks me why I am so tired and stressed again I think I might lose it. \n\nIt’s a fucking pandemic. You are allowed to be stressed, tired, anxious, frustrated, mad, sad, and overwhelmed. I’m exhausted from trying to stay alive. Im anxious because masks make it hard"}
{"id": 1254944435202392066, "created_at": "Tue Apr 28 01:24:03 +0000 2020", "full_text": "See China under reports the virus cases and the US over reports. \nSmh. 🤦\nSounds like you can't trust any government to be honest. 🤷"}
{"id": 1254944439845306370, "created_at": "Tue Apr 28 01:24:04 +0000 2020", "full_text": "US has one third of confirmed case's &amp; and 25percent of global covid19 deaths WTF ?"}
{"id": 1254944444102725633, "created_at": "Tue Apr 28 01:24:05 +0000 2020", "full_text": "This bumpkin really wants Letoya to stay home from an international work trip for a counseling session that can happen when she gets back. 🤨\n#FamilyHustle"}
{"id": 1254944448179589120, "created_at": "Tue Apr 28 01:24:06 +0000 2020", "full_text": "how the actual fuck does having opinions like “hey every human being is a human who deserves rights” and “hey maybe don’t go out with friends when there’s a pandemic” and “hey don’t rape people” MAKE ME A DRAMA QUEEN LOL what the fuck is wrong with y’all"}
{"id": 1254944455968391170, "created_at": "Tue Apr 28 01:24:08 +0000 2020", "full_text": "My @Airtel_Presence @airtelindia , Kindly resume my services till 30 the april, 2020. I will pay my dues necessary. Mobile connectivity and data services is only way to stay connected with the outer world in this pandemic era..Kindly resume my services. I will oblige for the same"}
{"id": 1254944457306275840, "created_at": "Tue Apr 28 01:24:09 +0000 2020", "full_text": "Una corona bn fresca🤤🤤"}
{"id": 1254944459634151425, "created_at": "Tue Apr 28 01:24:09 +0000 2020", "full_text": "People are so fucking irresponsible when it comes to this virus and it’s disgusting. Especially if you have vulnerable family members, stay the fuck home."}
{"id": 1254944459785150464, "created_at": "Tue Apr 28 01:24:09 +0000 2020", "full_text": "From May 4th \nE go be things 😂😂🤣😥😒😨\n#coronavirus"}
{"id": 1254944465451716608, "created_at": "Tue Apr 28 01:24:10 +0000 2020", "full_text": "Willie was a former Dougherty Co. teacher &amp; vice principal. He would go on to teach at #AlbanyStateUniversity. He believed in the power of education and pushed me to complete my Ph.D., even when I wanted to quit. While his health was declining, COVID robbed him of final moments."}
{"id": 1254944468949663744, "created_at": "Tue Apr 28 01:24:11 +0000 2020", "full_text": "If any of you are dealing with #COVID19 patients. Nurses, doctors, volunteers, hospital maintenance etc.\n\nYou are all #American heroes.\n\nPass it on."}
{"id": 1254944469612408838, "created_at": "Tue Apr 28 01:24:11 +0000 2020", "full_text": "realizing hospitals get paid $39,000 per covid patient"}
{"id": 1254944473139814409, "created_at": "Tue Apr 28 01:24:12 +0000 2020", "full_text": "Making a mask mandatory after 2 months of a pandemic is like putting a condom on after she's already pregnant \n\n🙃"}
{"id": 1254944473680875523, "created_at": "Tue Apr 28 01:24:12 +0000 2020", "full_text": "so if next semester runs online... kor kue yu thai 9 months.. FCK U CORONA"}
{"id": 1254944473743675392, "created_at": "Tue Apr 28 01:24:12 +0000 2020", "full_text": "when you had a chance to release a game during the lockdown, when nothing else is scheduled.\nBUT\nyou'll do it 1 month before WOW Shadowland .( already super hyped, with tons of content).\nIn the meantime, no beta, and even if you prepurchase it, no any benefit from alpha pool."}
{"id": 1254944476965081096, "created_at": "Tue Apr 28 01:24:13 +0000 2020", "full_text": "Coronavirus Explained on Netflix is a must see."}
{"id": 1254944490453962753, "created_at": "Tue Apr 28 01:24:16 +0000 2020", "full_text": "They are all about root causes when they wanna blame preexisting conditions for COVID19 deaths. \n\nBut all out of when it comes time discuss preexisting racial and economic disparity that contribute to deaths. \n\n🤔"}
{"id": 1254944493805211650, "created_at": "Tue Apr 28 01:24:17 +0000 2020", "full_text": "Someone at my job tested positive for corona so now im taking a LOA. Im growing plants during this quarantine ✌🏽🥴"}
{"id": 1254944503275966464, "created_at": "Tue Apr 28 01:24:19 +0000 2020", "full_text": "The best thing I ever did was start “social distancing “ a long long time ago watching people fall left and right! There’s a real select few that I even bother asking or to seek plans with. If it wasn’t for my sweet baby girl I’d done left here."}
{"id": 1254944506274656256, "created_at": "Tue Apr 28 01:24:20 +0000 2020", "full_text": "It’s too hot to be going through this pandemic 😭"}
{"id": 1254944511911817216, "created_at": "Tue Apr 28 01:24:22 +0000 2020", "full_text": "The people who think we're overreacting to COVID seem to be the same people who think climate change is a hoax."}
{"id": 1254944519864401923, "created_at": "Tue Apr 28 01:24:23 +0000 2020", "full_text": "I have now met online via FB Live, Zoom, Webex, and GHangout. Which platform do I need next to get Bingo? #COVID19 #VirtualMeeting #lockdown #StayHome"}
{"id": 1254944524037697537, "created_at": "Tue Apr 28 01:24:24 +0000 2020", "full_text": "Damn my libido during the first weeks of lockdown was pretty low which was nice for a change not being lowkey horny all day.\nNow I can only think of rubber and touching others every god damn second. Once freedom of travel is back there has to be some action 😅"}
{"id": 1254944524117385217, "created_at": "Tue Apr 28 01:24:24 +0000 2020", "full_text": "I used to work closely with two buyers at the world's largest retailer. These two buyers competed against eachother, so the strategy of one of the buyers was to do the opposite of whatever the more powerful buyer did. No matter what.\n\nThat's what the left is doing for Coronavirus"}
{"id": 1254944527309144064, "created_at": "Tue Apr 28 01:24:25 +0000 2020", "full_text": "So... I shouldn’t have come... I’m pretty sure the guy has  COVID-19"}
{"id": 1254944528018157575, "created_at": "Tue Apr 28 01:24:25 +0000 2020", "full_text": "Me social distancing myself from my couch is not working so well"}
{"id": 1254944531520188416, "created_at": "Tue Apr 28 01:24:26 +0000 2020", "full_text": "Apparently this lot have some responsibility for COVID-19 arrangements. Thankfully one was a nurse in a previous incarnation so there's that."}
{"id": 1254944536276676609, "created_at": "Tue Apr 28 01:24:27 +0000 2020", "full_text": "it took a lockdown for me to give up...I now have a pinterest."}
{"id": 1254944544761745408, "created_at": "Tue Apr 28 01:24:29 +0000 2020", "full_text": "Can multimillionaire &amp; multibillionaire temples come forward to help COVID 19 affected peoples ! Can they serve at least food to them! #COVID19 #CoronavirusOutbreak #CoronavirusPandemic #coronavirus #CoronavirusOutbreakindia #CoronavirusIndia"}
{"id": 1254944564839759874, "created_at": "Tue Apr 28 01:24:34 +0000 2020", "full_text": "Después de un mes de que empezó esto del COVID, ya hay HO."}
{"id": 1254944565829578752, "created_at": "Tue Apr 28 01:24:34 +0000 2020", "full_text": "The @Dodgers Zoom Party that invited something like 100K of their fans is one of the coolest engagements I've seen done in the COVID19 era space.\n\nI'm surprised that an esports team hasn't implemented some version of that for their fans (either through their Discord or otherwise)"}
{"id": 1254944569436880897, "created_at": "Tue Apr 28 01:24:35 +0000 2020", "full_text": "on a more real note — please watch the “Coronavirus: Explained” doc by @voxdotcom on @netflix. it is extremely informative and gives real and true current information."}
{"id": 1254944586172170241, "created_at": "Tue Apr 28 01:24:39 +0000 2020", "full_text": "Corona warriors nurses dr r at some places adviced not to go home but visiting home n moving around no checking n lateron coming positive carona.such carrier doing knowing ly must be punished"}
{"id": 1254944590521491456, "created_at": "Tue Apr 28 01:24:40 +0000 2020", "full_text": "Is Covid-19 older than we are led to believe? Many of us has coughs and shortness of breath and runny noses, the latter part of September, through December which, we swore didn't want to go away. Looking back, it makes me wonder."}
{"id": 1254944595810693129, "created_at": "Tue Apr 28 01:24:42 +0000 2020", "full_text": "No hope from our President, just lockdown, face mask and palliative."}
{"id": 1254944603280510978, "created_at": "Tue Apr 28 01:24:43 +0000 2020", "full_text": "How does @realDonaldTrump know #COVID19 isn’t a bio weapon?"}
{"id": 1254944607361617920, "created_at": "Tue Apr 28 01:24:44 +0000 2020", "full_text": "Chinese researchers are making synthetic antibodies similar to the ones that are found in convalescent plasma of Covid victims. This connection is key, because without it we'd be counting on large numbers of recovered patients, which implies large numbers of infections too."}
{"id": 1254944611094552577, "created_at": "Tue Apr 28 01:24:45 +0000 2020", "full_text": "Personally, I NEVER watch donnie bone spurs, I prefer to just get the synopsis after the fact.\nSooo... If you are like me...\n\"4 takeaways from Trump’s Mon coronavirus news conf\n1. Another big promise on testing\n2. Trump offers lengthier condolences\n3. Trump dismisses idea that US"}
{"id": 1254944612067586048, "created_at": "Tue Apr 28 01:24:45 +0000 2020", "full_text": "worst discovery of this pandemic has been that i REALLY hate things touching my face for long periods of time"}
{"id": 1254944619642720256, "created_at": "Tue Apr 28 01:24:47 +0000 2020", "full_text": "What if vision 2020 was actually coronavirus?"}
{"id": 1254944620892413952, "created_at": "Tue Apr 28 01:24:48 +0000 2020", "full_text": "The pistons predicted corona in 91"}
{"id": 1254944624545796097, "created_at": "Tue Apr 28 01:24:48 +0000 2020", "full_text": "The TL has been so messy recently, having its own pandemic☕️"}
{"id": 1254944637908742145, "created_at": "Tue Apr 28 01:24:52 +0000 2020", "full_text": "Guess Who is Wagholi's \n\nBADE DILWALA.\n\nIn this COVID -19 Situation\n\nRe tweet with comments\n\n@WagholiHSA"}
{"id": 1254944640794591232, "created_at": "Tue Apr 28 01:24:52 +0000 2020", "full_text": "There's a lot of pointing fingers from both parties over the corona virus. In my opinion, the government as a whole failed us. I think Trump deserves some blame, but I think all prior Administrations deserve blame as well. #Trump2020 #democrats #Republicans #Joe2020"}
{"id": 1254944645907230725, "created_at": "Tue Apr 28 01:24:53 +0000 2020", "full_text": "To the professors who are being totally unreasonable during a pandemic, ya'll should never have been educators. Cut the bs and just say you want us better as robots than humane lawyers.\n\nSo ayun lang. Back to work. Ginusto ko eh."}
{"id": 1254944653486575617, "created_at": "Tue Apr 28 01:24:55 +0000 2020", "full_text": "Just realised that the plot of Resi 6 is the spread of the C-Virus in China"}
{"id": 1254944669751894017, "created_at": "Tue Apr 28 01:24:59 +0000 2020", "full_text": "TADcraft graduation highlights\n1. Dog attack. It’s name was Covid-20\n2. @fierce_dr getting kicked off the server in the middle of reading all the places you’ll go\n3. The connection in itself\n4. Kolby made fireworks\n5. The diplomas, that was just Minecraft paper"}
{"id": 1254944670322503683, "created_at": "Tue Apr 28 01:24:59 +0000 2020", "full_text": "February:   Lock downs!  Flatten the curve, don't overload the hospitals! \n\nMarch: we don't have enough equipment for the 15 patients we've seen in 3 weeks \n\nAPRIL: NOBODY'S going to the hospitals, laying off staff \n\nMay: understaffed/unused hospitals will be forced to close."}
{"id": 1254944674298675212, "created_at": "Tue Apr 28 01:25:00 +0000 2020", "full_text": "I’m here thinking about persons in St Catherine who’s without enough  food and can’t do a thing about it due to lockdown. I feel ppl pain like I’m an emotional sponge"}
{"id": 1254944692048986115, "created_at": "Tue Apr 28 01:25:04 +0000 2020", "full_text": "At an emergency vigil at my local county jail to commemorate a man who took his own life last night. The sheriff approached our vigil without a mask or gloves. When we asked why he said it is his “right to choose” on whether or not to wear his PPE during a global pandemic"}
{"id": 1254944695916154880, "created_at": "Tue Apr 28 01:25:05 +0000 2020", "full_text": "Some people would wake up in the morning to fine jokes about the 4th of May flooding their timeline and wonder if they had slept for a year and covid was already gone."}
{"id": 1254944699229577217, "created_at": "Tue Apr 28 01:25:06 +0000 2020", "full_text": "Thank you to the Texas businesses such as @drafthouse who are not opening this Friday despite having the ability to. #FlattenTheCurve"}
{"id": 1254944704275365890, "created_at": "Tue Apr 28 01:25:07 +0000 2020", "full_text": "Outta all the bullshit I did during social distancing...\n\nTrying to make bread might have been the dumbest one\n\n😤"}
{"id": 1254944708234752002, "created_at": "Tue Apr 28 01:25:08 +0000 2020", "full_text": "After this pandemic is done, eff it, I’m getting a bed frame"}
{"id": 1254944712840097792, "created_at": "Tue Apr 28 01:25:09 +0000 2020", "full_text": "covid caught more bodies than me in a month than I have my whole life and we both 19"}
{"id": 1254944716468224001, "created_at": "Tue Apr 28 01:25:10 +0000 2020", "full_text": "am i the only one who is enjoying this social distancing ? i don’t like being around ppl 😂"}
{"id": 1254944717558743040, "created_at": "Tue Apr 28 01:25:11 +0000 2020", "full_text": "Australia won't reach for Corona Virus vaccine forever."}
{"id": 1254944720578543616, "created_at": "Tue Apr 28 01:25:11 +0000 2020", "full_text": "2020 officially the worst year yet. first the coronavirus now the pentagon dropping videos of fucking UFOS WHATS NEXT"}
{"id": 1254944724844068864, "created_at": "Tue Apr 28 01:25:12 +0000 2020", "full_text": "Been absent .. hours have doubled over covid! So ready for normal to come back!! And not with that 6ft bs! Come on Vegas or Reno!! I need a vacay!! 😂 Go Trump 🇺🇸 #OpenCalifornia #OpenAmericaUp Good Lord open something besides made in China Walmart!!"}
{"id": 1254944734025592833, "created_at": "Tue Apr 28 01:25:14 +0000 2020", "full_text": "John Lennon planting a flower on Occupy Wall Street (with COVID-19).."}
{"id": 1254944741222780928, "created_at": "Tue Apr 28 01:25:16 +0000 2020", "full_text": "Can’t wait to have way too much sex once it’s safe. I know you can’t relate, social distancing is forever for pussy free losers."}
{"id": 1254944741852172293, "created_at": "Tue Apr 28 01:25:16 +0000 2020", "full_text": "No \"se ha ido el H1N1\" menos \"se va a ir\" el coronavirus."}
{"id": 1254944750597287938, "created_at": "Tue Apr 28 01:25:18 +0000 2020", "full_text": "#Breaking: As of 8:25 p.m., Georgia has surpassed the 1,000 death mark from #COVID19."}
{"id": 1254944754707636224, "created_at": "Tue Apr 28 01:25:19 +0000 2020", "full_text": "i’ve only ordered food once during lockdown but i’ve ordered a few too many bottles of wine so i deleted all my food delivery apps ‘cause no"}
{"id": 1254944774894862339, "created_at": "Tue Apr 28 01:25:24 +0000 2020", "full_text": "i ordered my shit 7 days ago and it still hasn’t shipped corona is definitely in the wayyyyy"}
{"id": 1254944775095980032, "created_at": "Tue Apr 28 01:25:24 +0000 2020", "full_text": "Bottomline: Unless the county/ states are going to factually FORCE #Quarantine after someone test positve in a facility rather than tell the \"patients\" to \"Go Home\" &amp; don't go shopping *wink*- there is no validity to the claim #coronavirus is dangerous enough to remain unemployed"}
{"id": 1254944775905726464, "created_at": "Tue Apr 28 01:25:24 +0000 2020", "full_text": "If You think You won't get COVID-19 or that is just like the Flu...Goggle HIV and realize it is worse,because There's no Medicine or Cure for COVID-19!And it is More Communicable than the Other Viruses!"}
{"id": 1254944783077801985, "created_at": "Tue Apr 28 01:25:26 +0000 2020", "full_text": "*COVID-19 will soon end, but we need to avoid the spiritual virus.*\n\nSELF EXAMINATION OF YOURSELF\n\n*🔹Wash your heart. (Psalm 73:1)*\n*🔹Keep a social distance from evil. (Job 28:28)*\n*🔹Avoid the crowd of wickedness and wicked men. (Psalm 1:1)*"}
{"id": 1254944783987953664, "created_at": "Tue Apr 28 01:25:26 +0000 2020", "full_text": "I'm stealing this from @RealCandaceO because it goes for me too!      \n\nThis is your daily reminder that under no circumstances will I be getting any #coronavirus vaccine that becomes available. \n\nEver. No matter what."}
{"id": 1254944787704057859, "created_at": "Tue Apr 28 01:25:27 +0000 2020", "full_text": "Every time a car commercial comes on Rose gets SO mad...”coronaVIRUS! Can’t you understand. No one needs to be buying cars right now!” 😂😂😂"}
{"id": 1254944792238272519, "created_at": "Tue Apr 28 01:25:28 +0000 2020", "full_text": "I fucking hate Covid-19."}
{"id": 1254944796176723969, "created_at": "Tue Apr 28 01:25:29 +0000 2020", "full_text": "My neighbors’ 16 yr old son just died of COVID. Stop thinking this shit is a game!"}
{"id": 1254944800488321025, "created_at": "Tue Apr 28 01:25:30 +0000 2020", "full_text": "Their is population control get rid of the less desirable sick cards lazy old and Nancy speaker of the house'and Sleepy Joe who went to China and started this pandemic!!!!!💣👺🏥🏥🏥🏥🏥😵😵😵😵👿😇😓🌈🌈🌈🌈🌈🌈🚽"}
{"id": 1254944800761143298, "created_at": "Tue Apr 28 01:25:30 +0000 2020", "full_text": "There are going to be a LOT of businesses, local, state and federal government class action lawsuits because of this DELIBERATE REFUSAL TO TEST!!!!!🤬\n#coronavirus #COVID19 #maddow #LastWord #11thHour #msnbc"}
{"id": 1254944809170595840, "created_at": "Tue Apr 28 01:25:32 +0000 2020", "full_text": "Don't end lockdown, I'm not jacked yet aha"}
{"id": 1254944813813772289, "created_at": "Tue Apr 28 01:25:34 +0000 2020", "full_text": "pinche coronavirus hija de tu puta madre"}
{"id": 1254944816825348097, "created_at": "Tue Apr 28 01:25:34 +0000 2020", "full_text": "I don't know what it is about this pandemic that makes me want to listen to Chino yell at me and has me pulling up old @deftones records"}
{"id": 1254944817085284352, "created_at": "Tue Apr 28 01:25:34 +0000 2020", "full_text": "Dr Keiji Fukuda: with these new diseases you’re guessing until it happens. Not sure if covid is seasonal. @QuickTake @jwgale    #DataSavesLives #MeetingThisMoment  @RockefellerFdn"}
{"id": 1254944817584525314, "created_at": "Tue Apr 28 01:25:34 +0000 2020", "full_text": "A2: THE BRIDGE HOME by @padmatv goes deep, deep into important issues of class and privilege and survival and friendship and it's so good! I find myself thinking about the characters in the present tense. As in, \"I wonder how they're staying safe in the pandemic.\" #mgbookchat"}
{"id": 1254944817626247168, "created_at": "Tue Apr 28 01:25:34 +0000 2020", "full_text": "Watching Trump's Coronavirus briefing &amp; he is shockingly coherent but WTF. I don't need the CEO of Walmart to know they got gowns, CEOS of pharmacies, now it's how many tests we are doing compared to smaller countries. He just lied that he massively cut the deficit. Waste of time"}
{"id": 1254944818201051137, "created_at": "Tue Apr 28 01:25:35 +0000 2020", "full_text": "A lot of these businesses really showing they ass during this pandemic lol please take note"}
{"id": 1254944825402511360, "created_at": "Tue Apr 28 01:25:36 +0000 2020", "full_text": "Listening to No Direction song by Rachel yamagata.  🎶🎶🎵🎵   No direction for covid ..."}
{"id": 1254944826123882496, "created_at": "Tue Apr 28 01:25:36 +0000 2020", "full_text": "jus realized i would be omw to school rn for my 11am class if it werent for the pandemic wkdb my friends and i wouldve spent my bday at the mall during our 3 hr break 👉👈"}
{"id": 1254944829735395330, "created_at": "Tue Apr 28 01:25:37 +0000 2020", "full_text": "i wanna take a VACATION as soon as this corona shit is over ‼️"}
{"id": 1254944829890494464, "created_at": "Tue Apr 28 01:25:37 +0000 2020", "full_text": "Trump's dad Fred's middle name was \"Christ!\" I shit you not! And he was born on October 11th, 1905. That means he lived through the 1918 #Pandemic. We are so literally living in a world beyond satire. #EndOfDays \n... oh yeah, and the Pentagon released video of UFOs today."}
{"id": 1254944833459765248, "created_at": "Tue Apr 28 01:25:38 +0000 2020", "full_text": "hot take things wouldn't be nearly as bad as it seems to be rn if this pandemic wasn't keeping us all homestuck"}
{"id": 1254944838035869702, "created_at": "Tue Apr 28 01:25:39 +0000 2020", "full_text": "My 15 yr old sister got her first job today at Ocean Breeze!!! \nI’m so excited bc that means free szn pass for me 🥳🤩🙌🏽 (when Corona is over of course) lol"}
{"id": 1254944846508363777, "created_at": "Tue Apr 28 01:25:41 +0000 2020", "full_text": "Everyday I’m blown away by the creativity some people and businesses have in the face of this pandemic..."}
{"id": 1254944846550380546, "created_at": "Tue Apr 28 01:25:41 +0000 2020", "full_text": "Respected sir\n“ If school fee is waived how will my school pay me my salary? \n\nWe are working harder than ever due to lockdown via online education .\n#EducationMinisterGoesLive"}
{"id": 1254944850010681344, "created_at": "Tue Apr 28 01:25:42 +0000 2020", "full_text": "“I never promised you a Rose Garden”\nMorningconsult:\n\n51% of voters disapprove of Trump’s coronavirus response; 43% approve.\n\n54% say his coronavirus task force briefings are frustrating, and 47% say they’re counterproductive"}
{"id": 1254944859401490432, "created_at": "Tue Apr 28 01:25:44 +0000 2020", "full_text": "Leader of WHO (T Adhanom) has re-written his handling of COVID19 declaring “the world should have listened\" to his supposed early warnings despite his waiting more than a month to declare International health emergency and longer to classify it a pandemic and call for travel bans"}
{"id": 1254944871338725377, "created_at": "Tue Apr 28 01:25:47 +0000 2020", "full_text": "#100DaysOfCode @treehouse \nDay 5\nOh, baby, it's Monday start of another week of lockdown + homeschooling my kids. I managed 2 peer reviews #fewd #Techdegree and finished re-watching stage 2 videos of #javascript DOM course ❤️. Which means I will be on stage 3  = progress 🙃"}
{"id": 1254944876740968448, "created_at": "Tue Apr 28 01:25:49 +0000 2020", "full_text": "I'm at the grating-lemon-zest stage of the stay-at-home order."}
{"id": 1254944879546859521, "created_at": "Tue Apr 28 01:25:49 +0000 2020", "full_text": "If you voted for Trump &amp; have defended him for 3 and half years you are an enabler. You have a debt to pay to all of America.  At this moment on April 27, 2020 that debt is 985,500+ COVID-19 CASES, 55,900+ DEATHS!  Repent!"}
{"id": 1254944879765008390, "created_at": "Tue Apr 28 01:25:49 +0000 2020", "full_text": "I haven’t heard@of a single@friend, family or otherwise who has tested positive for covid-19. 🤷🏻‍♂️\nI believe I had it in January but was treated with Z-pack and my daily placquinil meds and within days my illness went away! 🤷🏻‍♂️🙏🇺🇸"}
{"id": 1254944888396734466, "created_at": "Tue Apr 28 01:25:51 +0000 2020", "full_text": "Why don’t we just take the corona virus and PUSH IT somewhere else!?"}
{"id": 1254944888807985153, "created_at": "Tue Apr 28 01:25:51 +0000 2020", "full_text": "walmart’s covid-19 parking lot announcements feel real apocalyptic"}
{"id": 1254944892347994112, "created_at": "Tue Apr 28 01:25:52 +0000 2020", "full_text": "These niggas keep emailing me for work bout $30/hr 😒 to go catch sick i’ll stay home essential worker my ass"}
{"id": 1254944893262344192, "created_at": "Tue Apr 28 01:25:52 +0000 2020", "full_text": "Nearly time to do the unconscious thing, day whogivesafuckanymore of lockdown.  Starting to wonder if I could actually do prison.  Might train tomorrow or should I say today.  One good thing about this lockdown, there is no Bubba and the food is decent."}
{"id": 1254944893450977281, "created_at": "Tue Apr 28 01:25:53 +0000 2020", "full_text": "white people have gone too far , you dont see black people out in the streets doing anti stay at home rallies and getting people sick"}
{"id": 1254944908944658432, "created_at": "Tue Apr 28 01:25:56 +0000 2020", "full_text": "Lots of people remember hearing about the threat of coronavirus early because we knew about the threat early we didn't know how bad it was. Trump went before anybody and stopped travel from China to here. Democrats and FAKE NEWS said that was crazy it wasn't that dangerous."}
{"id": 1254944913654865920, "created_at": "Tue Apr 28 01:25:57 +0000 2020", "full_text": ".@MoH @DgH @DrBloomfield please comment on:\n1 How many people not connected to one of the 16 clusters have been infected by Covid19?\n2 How many non front line Essential workers got infected with C19?\n3 How many front line health workers got infected with C19 in doing their job?"}
{"id": 1254944917601882113, "created_at": "Tue Apr 28 01:25:58 +0000 2020", "full_text": "S/o all the high school seniors this year... Corona robbed yall of senior prom &amp; that's messed up. Hold ya head young'n it gets greater later🤞🏿"}
{"id": 1254944917635436546, "created_at": "Tue Apr 28 01:25:58 +0000 2020", "full_text": "My sister said the COVID-19 virus is just the common cold and I feel like Dr.Fauci standing behind Trump and hearing circus music playing"}
{"id": 1254944926556618753, "created_at": "Tue Apr 28 01:26:00 +0000 2020", "full_text": "PANDEMIC POLLS with your host; yours truly. 🤔 \n\n* #YesOrNo Questions *\n\nRhubarb pie 🥧 \n\nYes or No?\n\n#COVID19 #Coronavirus #SocialDistancing #SelfIsolation"}
{"id": 1254944926758064135, "created_at": "Tue Apr 28 01:26:00 +0000 2020", "full_text": "As much as I believe the existence of Coronavirus, I am still very disappointed that The Federal Government is not giving us the true state and update of the situation in Nigeria\nWhat they do is follow up with news/updates in America and U.K then decide on what next to tell us"}
{"id": 1254944935205355520, "created_at": "Tue Apr 28 01:26:02 +0000 2020", "full_text": "It took a pandemic, but Alla finally kicked Matt out of is own house.  #90dayfiance #selfquarantined"}
{"id": 1254944943543652354, "created_at": "Tue Apr 28 01:26:04 +0000 2020", "full_text": "April 27\n\nToday, another 1,384 Americans died from COVID-19, bringing total for April to over 48,000.\n\nIn just 27 days.\n\nRemember the dead, ignore the noise, and act to help stop the spread, save lives, and support and protect workers.\n\n#StayHome \n#ProtectOurWorkers"}
{"id": 1254944943669497858, "created_at": "Tue Apr 28 01:26:04 +0000 2020", "full_text": "Wake me up when Covid ends."}
{"id": 1254944955333632000, "created_at": "Tue Apr 28 01:26:07 +0000 2020", "full_text": "It seems like a lot of the roiling debate about re-opening boils down to: 1) accounting for age-specific CFRs 2) existing prevalence 3) effect of social distancing measures on transmission as a fun. of severity. Anyone made an exploratory model that has all of these yet, ...[1/2]"}
{"id": 1254944967476129793, "created_at": "Tue Apr 28 01:26:10 +0000 2020", "full_text": "The cruelty of our political system is being exposed on a regular basis during this pandemic. The fact that rent/mortgages haven’t been temporarily halted at a federal level displays that our government doesn’t  care about our livelihood! We need a new Congress! #JonIreland2020"}
{"id": 1254949464181219328, "created_at": "Tue Apr 28 01:44:02 +0000 2020", "full_text": "#اون_لاين_فاشل_طبقوا_نظام_الأبحاث_جامعةالكندية_٦أكتوبر_جامعةبدر_المستقبل_النهضة_دراية_MSA\nStay home"}
{"id": 1254949469096984577, "created_at": "Tue Apr 28 01:44:03 +0000 2020", "full_text": "c RT rodwave: It’s so many city’s and states I never preformed in I can’t wait till this corona shit over tbh that was the best part of this…"}
{"id": 1254949472431484930, "created_at": "Tue Apr 28 01:44:04 +0000 2020", "full_text": "Its weird and interesting at the same time that we don't have vaccine for virus that can be killed by washing hands with soup or sanitizer. I think uni-lever must be planning to launch some tablets, candies or biscuits of Lifeboy or Dettol.\n#coronavirus #CoronaVaccine"}
{"id": 1254949476915187712, "created_at": "Tue Apr 28 01:44:05 +0000 2020", "full_text": "JBS plants are #covid19 hotspots and employees and family members are dying - company testing ONLY for symptomatic employees ... Entire communities at risk are dependent on public / community testing to backfill willful corporate malfeasance.\n\nGreen Bay,WI\nGreeley, CO\nCactus, TX"}
{"id": 1254949477749788673, "created_at": "Tue Apr 28 01:44:05 +0000 2020", "full_text": "the stuff I ordered online 4 weeks ago arrived today. the package brought me an overwhelming amount of excitement. consumerism during covid hits hard."}
{"id": 1254949481726054400, "created_at": "Tue Apr 28 01:44:06 +0000 2020", "full_text": "I have a question, that's been bugging me. Everyone is talking about testing, in the present tense, states did not shut down. COVID19 is still going. Do we then get tested over and over? Anyone know?"}
{"id": 1254949485488340993, "created_at": "Tue Apr 28 01:44:07 +0000 2020", "full_text": "Trump’s Focus On His Base Amid Coronavirus Crisis Complicates Path To Reelection\nConfronting a pandemic that has upended his presidency, he has focused almost exclusively on tending to his base."}
{"id": 1254949485727318025, "created_at": "Tue Apr 28 01:44:07 +0000 2020", "full_text": "What if the media is hyping up the Chinese Coronavirus to cover up the fact that Jeffery Epstein didn't kill himself and was murdered in jail to cover the butts of the elites of this world? \n\nMakes you wonder."}
{"id": 1254949489057714176, "created_at": "Tue Apr 28 01:44:08 +0000 2020", "full_text": "I really wish I could be in Louisiana taking care of my gma. She’s all by herself in this pandemic and it’s stressing me out 🥴"}
{"id": 1254949490408079360, "created_at": "Tue Apr 28 01:44:09 +0000 2020", "full_text": "Retweet/like if you still grinding through school and not letting this pandemic get in the way 📚"}
{"id": 1254949498335506433, "created_at": "Tue Apr 28 01:44:10 +0000 2020", "full_text": "I'm using the lockdown to learn how to play music and I just want to take this tweet to say: fuck 16th notes, 8th rests and triplets."}
{"id": 1254949515309842434, "created_at": "Tue Apr 28 01:44:14 +0000 2020", "full_text": "Its my prediction we won't even be talking about #coronavirus in 3 weeks from now other than referring to it as what preempted an economic catastrophe."}
{"id": 1254949519558684673, "created_at": "Tue Apr 28 01:44:15 +0000 2020", "full_text": "Hey guys! Would anyone want to buy my books from book binding if I started making them? Let me know!  #MondayMood #Writer #StayHome #coronavirus"}
{"id": 1254949523614556160, "created_at": "Tue Apr 28 01:44:16 +0000 2020", "full_text": ".@DailySternShow Curious isn't it, that even if Conservatives don't appreciate your show (although I've liked some of your interviews w/rock stars), you won't find them hoping YOU get COVID &amp; die. And, Libs are supposed to be the tolerant ones, eh? I guess you lied."}
{"id": 1254949531738877952, "created_at": "Tue Apr 28 01:44:18 +0000 2020", "full_text": "''Sleepy Joe'' Hahahahahaha. Trump is hilarious. #WhiteHousePressBriefing #Covid19"}
{"id": 1254949532246441988, "created_at": "Tue Apr 28 01:44:18 +0000 2020", "full_text": "can everybody just STFU ABOUT CORONA????? y’all all sound dumb"}
{"id": 1254949543860416515, "created_at": "Tue Apr 28 01:44:21 +0000 2020", "full_text": "Still from a 12 hr night shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs.~240/day\nA noble profession it is, no doubt. But is it also worth risking our health? #minimumwagedoctor #FairWorkFairWage #WeDemandstipendincrement_rajasthan"}
{"id": 1254949544606838784, "created_at": "Tue Apr 28 01:44:21 +0000 2020", "full_text": "i will never shut up about how great xbox customer support is. i just called and asked to get a new shipping label for my controller that broke just before lockdown started and they agreed to send me one without even mentioning that it's technically now outside of it's warranty."}
{"id": 1254949556065841152, "created_at": "Tue Apr 28 01:44:24 +0000 2020", "full_text": "why cant we host a virtual con\n\nstan accs have been hosting virtual concerts since like day 1 of lock-down\n\nwhy not?"}
{"id": 1254949556736995328, "created_at": "Tue Apr 28 01:44:24 +0000 2020", "full_text": "Ended my 2nd session of nursing school with a 3.7 GPA babyyyyyyy 🥳🥳 COVID  forced me to work even harder on schoolwork at home but I still pushed thru 💪🏾"}
{"id": 1254949565561790465, "created_at": "Tue Apr 28 01:44:26 +0000 2020", "full_text": "People yelling at cops arresting stay at home order violators: “You took an oath to protect us and our right to use this beach”\n\nNo, they took an oath to protect you whether you were too stupid to realize it or not you IDIOTIC FUCKS"}
{"id": 1254949574126567424, "created_at": "Tue Apr 28 01:44:28 +0000 2020", "full_text": "#Adoptmetrades #adoptmetrading #adoptmedeals #adoptmegiveaways #adoptmedeals #adoptmetraders #adoptmegiveaways #Adoptmetrade \nExpose yourself! \n Comment down your home and lock screen, I may just follow you 😉"}
{"id": 1254949577486151680, "created_at": "Tue Apr 28 01:44:29 +0000 2020", "full_text": "Coronavirus is fake"}
{"id": 1254949578480082944, "created_at": "Tue Apr 28 01:44:30 +0000 2020", "full_text": "Let's give the US some credit; the country can spew out new pandemic-related ads to sell more shit in record time."}
{"id": 1254949586461958149, "created_at": "Tue Apr 28 01:44:31 +0000 2020", "full_text": "Tropic of Coronavirus\n#QuarantineABook"}
{"id": 1254949589670678530, "created_at": "Tue Apr 28 01:44:32 +0000 2020", "full_text": "I went back to comment that the YouTube I shared was Dr. Erikson, a practicing er doc who presents an alternative to the current practice of controlling covid. I had been removed by YouTube  for violating community standards. This is pretty shocking."}
{"id": 1254949598176706566, "created_at": "Tue Apr 28 01:44:34 +0000 2020", "full_text": "Everyone was saying hospitals were definitely going to collapse because of covid, but I have yet to see that happen"}
{"id": 1254949606716252165, "created_at": "Tue Apr 28 01:44:36 +0000 2020", "full_text": "Just finished Community on Netflix. I hope Netflix funds the movie once the pandemic ends. #andamovie"}
{"id": 1254949610797350914, "created_at": "Tue Apr 28 01:44:37 +0000 2020", "full_text": "every time i open twitter i see a tweet that is telling me to stay home longer:("}
{"id": 1254949615633182721, "created_at": "Tue Apr 28 01:44:38 +0000 2020", "full_text": "Anyone know where I can find some rent relief for covid? I have like $10 in my account lmao"}
{"id": 1254949624156209153, "created_at": "Tue Apr 28 01:44:40 +0000 2020", "full_text": "Cutting payroll tax as the government’s big response to coronavirus."}
{"id": 1254949628212117505, "created_at": "Tue Apr 28 01:44:41 +0000 2020", "full_text": "A week before covid -19 blew up I bought my first matching 3 piece luggage set and ... I wanna use it"}
{"id": 1254949631940800512, "created_at": "Tue Apr 28 01:44:42 +0000 2020", "full_text": "News reports say the Coronavirus may have 4 HIV genes. What will happen in 10 years? Will people begin to develop HIV?"}
{"id": 1254949632230043649, "created_at": "Tue Apr 28 01:44:42 +0000 2020", "full_text": "New poll says Republicans trust Donald Trump more for medical advice than their doctor or the CDC.\n\nThis is a cult guys. A dangerous fascist cult."}
{"id": 1254949636864786432, "created_at": "Tue Apr 28 01:44:43 +0000 2020", "full_text": "I refuse to l get into internet beef over corona but y’all are seriously dumb af"}
{"id": 1254949637330534401, "created_at": "Tue Apr 28 01:44:44 +0000 2020", "full_text": "I think ima still stay home Friday.... lol quarantine changed me and I don’t even like none of y’all"}
{"id": 1254949649011494915, "created_at": "Tue Apr 28 01:44:46 +0000 2020", "full_text": "corona is just proving that America  really would not make it through a zombie pandemic"}
{"id": 1254949649913245703, "created_at": "Tue Apr 28 01:44:47 +0000 2020", "full_text": "White ppl aren’t the only ones clowning during this pandemic js"}
{"id": 1254949653549850626, "created_at": "Tue Apr 28 01:44:47 +0000 2020", "full_text": "Since the progressive movement doesn't have a presumptive successor to Sanders, it would be incredibly inspiring, with COVID-19 then in the rearview, to see an ambitious nurse with experience in local political organizing and/or organizational leadership have a go at it in 2024."}
{"id": 1254949657500741632, "created_at": "Tue Apr 28 01:44:48 +0000 2020", "full_text": "Dear #Liberals,\n\nStay the F**K out of the country, the mountains, the woods, the swamps, the deserts; every rural area. Keep yo mentally ill asses in the disease infested cities. You're not welcome out here. \n\n#CoronaVirus \n#LiberalismIsAMentalDisease #DemocratsTheEnemyWithin"}
{"id": 1254949657815314433, "created_at": "Tue Apr 28 01:44:48 +0000 2020", "full_text": "Many Australians not yet paid new #JobKeeper #JobSeeker extra payments so how are parents meant to maintain social distancing learning for children with wifi access when haven’t had added payments for rent/food/electricity/loans/fuels.\nIt’s a half arsed LNP effort.\n#COVID19Aus"}
{"id": 1254949669504839680, "created_at": "Tue Apr 28 01:44:51 +0000 2020", "full_text": "Everyone watch Coronavirus explained on Netflix!!! Really puts shit in prospective"}
{"id": 1254949670322933761, "created_at": "Tue Apr 28 01:44:51 +0000 2020", "full_text": "I would personally like a formal apology from every teen movie that gave me high expectations for not only high school but my senior year in particular #classof2020 #coronavirus"}
{"id": 1254949674076852225, "created_at": "Tue Apr 28 01:44:52 +0000 2020", "full_text": "It’s amazing that Trump thinks there will only be 60-70k US deaths from Covid-19, as he said at today’s propaganda session, when we already have 57k. We wii likely pass 70k in less than a week from now. That just shows how divorced from reality he is. Yikes."}
{"id": 1254949674538106886, "created_at": "Tue Apr 28 01:44:52 +0000 2020", "full_text": "Governor Abbott’s leadership during this crisis has been weak and erratic, motivated more by politics than public health.\n\nTexans should follow CDC guidance and continue to do our part to keep people safe by staying home for now and practicing social distancing. ~ Julian Castro"}
{"id": 1254949681874063360, "created_at": "Tue Apr 28 01:44:54 +0000 2020", "full_text": "While Palestinians are on mandatory lock down, social distancing, their homes are being invaded and taken by the IDF. \n\nWE CANNOT IGNORE HUMAN RIGHTS"}
{"id": 1254949686915596288, "created_at": "Tue Apr 28 01:44:55 +0000 2020", "full_text": "#RepublicansAreKillingUs in Weld packing plant. Testing halted despite health order to do so. People are dying for corporate profits. Taking #COVID19 home to friends and family.\n#coronavirus\n#maga #Republicans @gop \n #VoteBlueNoMatterWho\n#BlueWave2020"}
{"id": 1254949698835800065, "created_at": "Tue Apr 28 01:44:58 +0000 2020", "full_text": "Herd immunity is a thing for after a vaccine, not before. Before a vaccine what happens is the decimation of a population in a pandemic."}
{"id": 1254949711636762624, "created_at": "Tue Apr 28 01:45:01 +0000 2020", "full_text": "Coronavirus: trois millions de cas dans le monde, Trump s'en prend à la Chine"}
{"id": 1254949715113844743, "created_at": "Tue Apr 28 01:45:02 +0000 2020", "full_text": "Nobody is taking social distancing harder than my dog. She would really like to say hi to every other human and dog we walk near and I have to keep telling her “no new friends” which is really tough. I feel bad for dogs right now. #covidsafe #dogsduringlockdown #dogsoftwitter"}
{"id": 1254949737243070465, "created_at": "Tue Apr 28 01:45:07 +0000 2020", "full_text": "the saddest thing about this social distancing thing — you can’t even have a proper funeral for your loved ones..."}
{"id": 1254949737612152834, "created_at": "Tue Apr 28 01:45:07 +0000 2020", "full_text": "Another one more week of lockdown?\nMake I kuku just go top water for my soup so e go carry me"}
{"id": 1254949737691840513, "created_at": "Tue Apr 28 01:45:07 +0000 2020", "full_text": "How can you say our country isn’t doing anything when they’ve already convinced corona to have a timetable effective by the 4th of May."}
{"id": 1254949737742172162, "created_at": "Tue Apr 28 01:45:07 +0000 2020", "full_text": "I hate to be the Naysayer: How do you know for sure if a person has coronavirus or not if they take an antibody test, test positive and they do not have coronavirus anymore? What if a majority of people test positive yet they’re not in a contagious state?"}
{"id": 1254949741227421696, "created_at": "Tue Apr 28 01:45:08 +0000 2020", "full_text": "I’m in a Covid rage and I’m annoyed at any and all celebrity news I’m seeing that is stupid ..."}
{"id": 1254949745488834561, "created_at": "Tue Apr 28 01:45:09 +0000 2020", "full_text": "One of my favourite pastimes is kissing random strangers and that is very hard during a pandemic"}
{"id": 1254949754448084997, "created_at": "Tue Apr 28 01:45:11 +0000 2020", "full_text": "So.... ummm.... how come know one has pointed out that the movie “Kingsman: The Golden Circle” is an allegory for COVID?!?"}
{"id": 1254949770327711749, "created_at": "Tue Apr 28 01:45:15 +0000 2020", "full_text": "T1: @SonnyGray2 works a 13 pitch top of the first with a strikeout! @Mike_Soroka28 heads to the mound for the @Braves! \n\n#mlb #reds #braves #stayathome"}
{"id": 1254949771736944640, "created_at": "Tue Apr 28 01:45:16 +0000 2020", "full_text": "To this day, I often think back to the time in 7th grade science class when we had a sub  &amp; normal “shy Kent” decided to stay home while “class clown Kent” came to school &amp; the most popular girl in our class actually talked to me &amp; said “we never knew you were so funny, Kent.”"}
{"id": 1254949774366736385, "created_at": "Tue Apr 28 01:45:16 +0000 2020", "full_text": "girlfriend is 6'1. am i being safe and social distancing if i suck her toes? life is beautiful and mysterious like that."}
{"id": 1254949775411163149, "created_at": "Tue Apr 28 01:45:16 +0000 2020", "full_text": "Well this #pandemic is really warping #spacetime\nI just did a pretzel &amp; beer run to the corner store. Plus I’ve got @AngusTopshee 😜(commodore of pacific fleet for those who don’t speak navy) trying to commission me back into the @RoyalCanNavy. I don’t know if it’s #2020 or #1996"}
{"id": 1254949786941358080, "created_at": "Tue Apr 28 01:45:19 +0000 2020", "full_text": "Lil nas just described covid-19 as the corner virus and this can't be more accurate"}
{"id": 1254949791068536832, "created_at": "Tue Apr 28 01:45:20 +0000 2020", "full_text": "Tazawa is social distancing from wins.\n\n#RAW #WWERaw"}
{"id": 1254949799893368836, "created_at": "Tue Apr 28 01:45:22 +0000 2020", "full_text": "I'm a TwitterBot for @Sockwa Managed by @dzasloff RT @djMAOmusic: RT @ScottRyanPhotos: Back to these sunsets in a few short days! #COVID19 #VitaminSea #Coronavirus #PhotoOfTheDay #Sunset #Sunsets #Florida…"}
{"id": 1254949804247003137, "created_at": "Tue Apr 28 01:45:23 +0000 2020", "full_text": "Coronavirus at least brought something good for ladies and fashionista to slay 'Face mask'. Extra materials will be reserved for face masks 'To match' with their outfits. Tag someone who's a victim #COVID19Nigeria #covid19 #officialgurumedia #lagoslockdown"}
{"id": 1254949807652835329, "created_at": "Tue Apr 28 01:45:24 +0000 2020", "full_text": "Post lockdown opening, @actorvijay #Master will his 1st release in 5 Indian langs #Tamil #Telugu #Hindi #Malayalam #Kannada...so happy with the film that #ThalapathyVijay has reportedly promised to his producers that if there is any losses he will repay 👏🏼💕... CONFIDENCE 🌟💪🏼💫"}
{"id": 1254949807841357824, "created_at": "Tue Apr 28 01:45:24 +0000 2020", "full_text": "It is absolutely MINDBOGGLING to me to think that AMERICA standing there waiting to vote in their FACE MASK would NOT have the CORONAVIRUS ON THEIR MINDS and trumps reaction to it!! Ya THINK?"}
{"id": 1254949808768339968, "created_at": "Tue Apr 28 01:45:24 +0000 2020", "full_text": "#Singapore: \n\nWhen you sometimes have to raise your voice to get things done. In SG, we are in an emergency like never before but everyone is still operating as if it is peacetime. That lag is costly in time, money and lives. #Covid19"}
{"id": 1254949808810459141, "created_at": "Tue Apr 28 01:45:24 +0000 2020", "full_text": "scrolling through netflix and I landed on an anime about piano 😂 #StayHome #cabinfever"}
{"id": 1254949817559797761, "created_at": "Tue Apr 28 01:45:27 +0000 2020", "full_text": "i have rewatched parks and rec an unhealthy amount of times during this lockdown. let me ouuuuttttt!!!!!!"}
{"id": 1254949821485473792, "created_at": "Tue Apr 28 01:45:27 +0000 2020", "full_text": "Thank you #Frontliners we salute you for your service and sacrifice!♥️\n#StaySafe #StayHomeSaveLives #FrontLineHeroes #frontlinersph #COVID19"}
{"id": 1254949829572165632, "created_at": "Tue Apr 28 01:45:29 +0000 2020", "full_text": "She is not practicing social distancing and ain’t nobody tryna get corona through the ceilings"}
{"id": 1254949830054592513, "created_at": "Tue Apr 28 01:45:29 +0000 2020", "full_text": "Always trying to pull up on me 😭😭 like stay home"}
{"id": 1254949833917546497, "created_at": "Tue Apr 28 01:45:30 +0000 2020", "full_text": "I’m so ready to have things in order, all of this chaos due to corona is driving me insane.."}
{"id": 1254949834030604288, "created_at": "Tue Apr 28 01:45:30 +0000 2020", "full_text": "I personally think California should be its own fucking country at this point if the federal govt is gonna sit on it's ass and holler like apes during this pandemic instead of helping out one of the MAIN states that help build the US' economy"}
{"id": 1254949834127224832, "created_at": "Tue Apr 28 01:45:30 +0000 2020", "full_text": "I know unfortunately the states in America is gonna open up their businesses and jobs and schools way too early and we will see a second wave of the coronavirus and I don't think we can stop that from happening because that is how foolish America is."}
{"id": 1254949837260361728, "created_at": "Tue Apr 28 01:45:31 +0000 2020", "full_text": "Fauci:\n\nYou can go on cruises if you're in good health...\n\nSocial distancing is vital to fight the spread of COVI19...\n\nI don't think we should ever shake hands again...\n\nYou can be on Tinder and then be intimate if you want to..."}
{"id": 1254949841362251778, "created_at": "Tue Apr 28 01:45:32 +0000 2020", "full_text": "My flight tickets cancelled due to COVID-19 all india lock down, i want full refund in my bank account as per the guidelines issued by \n@DGCAIndia @goairlinesindia \n. Credit Shell not needed.\n  PNR : PD8N76        rajoliharshi@gmail.com@gmail.com"}
{"id": 1254949841744117761, "created_at": "Tue Apr 28 01:45:32 +0000 2020", "full_text": "WHO ALLOWED this poor NYC DR to RETURN to work a week &amp; a half after being diagnosed w/ COVID-19? 😡😡\n\nDid she test neg? What was her mental status? Did she have any personality changes,was she irritable, or having any emotional outbursts-possibly viral Encephalitis?\nWHO DID?"}
{"id": 1254949845581926401, "created_at": "Tue Apr 28 01:45:33 +0000 2020", "full_text": "The most memorable moment for me was the next day. I was going through some of the hardest hit areas in the #tornado outbreak. I spent the equivalent of one day in the theme park money-wise as a donation for the local Red Cross. Even though I knew NO ONE in the area at the time."}
{"id": 1254949846961643520, "created_at": "Tue Apr 28 01:45:34 +0000 2020", "full_text": "Wednesday was the deadliest day of the coronavirus pandemic in California and ya’ll wana hit the Lakes and Beaches like everything was normal .. you probably don’t have COVID-19 but something definitely killed yalls Brain Cells"}
{"id": 1254949854612078592, "created_at": "Tue Apr 28 01:45:35 +0000 2020", "full_text": "#BarkyRant \nAs of April 2020, amidst the COVID-19 Pandemic, Presidential Campaign predictions:\n\nRobredo\nDuterte (Sara)\nMarcos\n\nScenario 1: Leni will win. Liberal antis will be divided into 2.\n\nScenario 2: Either BBM or Sara withdraws. Who will win depends on the campaign.\n\n🤔"}
{"id": 1254949859330625536, "created_at": "Tue Apr 28 01:45:36 +0000 2020", "full_text": "It's great that we're \"flattening the curve\", but there needs to be an inquiry into why the government gave us only three days to get rid of our quarantine bodies.\n\n#COVID19 #COVIDー19 #covid19australia"}
{"id": 1254949871393607685, "created_at": "Tue Apr 28 01:45:39 +0000 2020", "full_text": ".@repdancrenshaw I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254949896249053185, "created_at": "Tue Apr 28 01:45:45 +0000 2020", "full_text": "This pandemic has revealed a great civil servant, The Honorable Andrew Cuomo. VP Uncle Joe Biden should consider him over Kamala Harris. Either would honorably serve but Cuomo is pure Presidential gold. Send donation to the Lincoln Project."}
{"id": 1254949929858056193, "created_at": "Tue Apr 28 01:45:53 +0000 2020", "full_text": "Emily and Sasha are EXACTLY what is wrong with their generation and the cracks in this whole handling of COVID 19 not to mention they are keeping an inocent baby in tow constantly. Terrible parents and humans! #90DayFianceSelfQuarantined #90DayFiance"}
{"id": 1254949938812895237, "created_at": "Tue Apr 28 01:45:55 +0000 2020", "full_text": "O COVID TORANDO E OS PESSOAL DANÇANDO DON'T START NOW NO HOSPITAL"}
{"id": 1254949947289620480, "created_at": "Tue Apr 28 01:45:57 +0000 2020", "full_text": "Critic Bryan Alvarez indicated that it is expected that former WWE Champion Brock Lesnar will not return to participate in shows without crowd due to the outbreak of the Coruna virus."}
{"id": 1254949951697797122, "created_at": "Tue Apr 28 01:45:58 +0000 2020", "full_text": "Like by now playoffs Dey go on😩😩 make Gsw fans go hide kraaa Buh corona destroy be biaaaa"}
{"id": 1254949954990170112, "created_at": "Tue Apr 28 01:45:59 +0000 2020", "full_text": "Hong Kong ~ Hongkongers delay home buying in Malaysia as lockdown freezes market..."}
{"id": 1254949959570350080, "created_at": "Tue Apr 28 01:46:00 +0000 2020", "full_text": "The UNITED STATES OF AMERICA.  WILL HAVE 1 MILLION CORONAVIRUS INFECTION AND MORE THAN HALF OF THEM WILL DIE.  FINAL CONCLUSION.  PRESIDENT TRUMP IS AVOIDING THE REALITY.  I SMELL VERY GREAT DANGER FOR AMERICANS.!!!!!!!!!!!!!!!!!!!"}
{"id": 1254949975617941505, "created_at": "Tue Apr 28 01:46:04 +0000 2020", "full_text": "My name spread like the corona virus sheisty in the air"}
{"id": 1254949980277637126, "created_at": "Tue Apr 28 01:46:05 +0000 2020", "full_text": "BREAKING: Pair arrested in alleged mask-selling scam amid coronavirus outbreak: Two California men were arrested for a PPE scam during the coronavirus pandemic. #US Via @globalbreaking_"}
{"id": 1254949981099827200, "created_at": "Tue Apr 28 01:46:05 +0000 2020", "full_text": "The last time I had sex was literally on chatturbate the day before lockdown and over 2000 people were watching it was so hot they better have enjoyed that shit cause I haven’t had sex since and I wanna cry"}
{"id": 1254949992676167680, "created_at": "Tue Apr 28 01:46:08 +0000 2020", "full_text": "Even with COVID-19, the food supply in jeopardy, and the economy in a free for all, the only important thing remains: UFOs."}
{"id": 1254949997914644485, "created_at": "Tue Apr 28 01:46:10 +0000 2020", "full_text": "The unknowns, the surprises (young people with no risk stroking out, heart damage, etc.) further support my inclination to stay right where I am until we have a vaccine.\nI've survived way too much to jeopardize what time I have left for a haircut.\n#COVID19 #IWANTOLIVE"}
{"id": 1254950009948127232, "created_at": "Tue Apr 28 01:46:12 +0000 2020", "full_text": "The president of the university I went to in Oklahoma tweeted a video that is suggesting that doctors and nurses in nyc are purposefully neglecting and killing patients so their deaths can be counted as covid deaths. He’s so disgusting. I can’t fathom how gross he is."}
{"id": 1254950017590149120, "created_at": "Tue Apr 28 01:46:14 +0000 2020", "full_text": "Just got the fright of my life- after 5 weeks of no other human in my house, my niece who normally boards with me, but is living nearer her horses during lock down/level 3, came to pick up warm clothes - I expected her, but her calling out to me caught me unawares."}
{"id": 1254950018844446725, "created_at": "Tue Apr 28 01:46:14 +0000 2020", "full_text": "So who is keeping a list of lessons learned globally from #COVID19?"}
{"id": 1254950026469613570, "created_at": "Tue Apr 28 01:46:16 +0000 2020", "full_text": "Monroe County IN (where I live) pop. 150,000 has had no new cases in the last three days. Meanwhile, Cass County IN pop. 37,000 (with a Tyson meat plant) has had 700 new cases in the last two days. University town vs working class town. Social distancing is a privilege."}
{"id": 1254950035646791680, "created_at": "Tue Apr 28 01:46:18 +0000 2020", "full_text": "all I’ve been doing in lockdown is writing assessments and spending money"}
{"id": 1254950038511501323, "created_at": "Tue Apr 28 01:46:19 +0000 2020", "full_text": "cara to mal minha medica ta com covid e ta ruim"}
{"id": 1254950043414597634, "created_at": "Tue Apr 28 01:46:20 +0000 2020", "full_text": "Is it pathetic that the COVID-19 outbreak getting in the way of #SuccessionHBO season 3 filming is a concern of mine? Yes. \n\nDo I still worry about it? Yes!!"}
{"id": 1254950043477520388, "created_at": "Tue Apr 28 01:46:20 +0000 2020", "full_text": "Can we just start our day off tomorrow with waking up to James Comey's house being raided by 27 armed SWAT members with amphibious vehicles...\n\nBlah blah blah,\nCorona virus,\nHide in your basements,\nDont go out in public!!\n\nI'm done!\n\nTomorrow's News should be\n\n\"COMEY GETS RAIDED\""}
{"id": 1254950048070320131, "created_at": "Tue Apr 28 01:46:21 +0000 2020", "full_text": "my parents have practiced social distancing from me for about half my life. What is affection? We don’t know her. Come over for dinner though, we miss you, but we’ll barely speak to you. And that’s normal."}
{"id": 1254950052365168640, "created_at": "Tue Apr 28 01:46:22 +0000 2020", "full_text": "Since the #COVID19 pandemic got serious, the city of Calgary has called my elderly parents twice just to make sure they have help if they need it. I love Canada 🇨🇦."}
{"id": 1254950052436545538, "created_at": "Tue Apr 28 01:46:23 +0000 2020", "full_text": "I'm starting to feel COVID actually slowed the world down so that I can catch up 🤔"}
{"id": 1254950068689526784, "created_at": "Tue Apr 28 01:46:26 +0000 2020", "full_text": "Does @realDonaldTrump not watch @TuckerCarlson? Why does #Trump insist on sticking with #Fauci &amp; #Birx. Why does he not FIRE them and hire Dr Atlas. #ENOUGH of this #wuhanlockdown. #WeThePeople have work to do. #ReopenAmericaNOW! #Tucker"}
{"id": 1254950072082558977, "created_at": "Tue Apr 28 01:46:27 +0000 2020", "full_text": "Make some lists of places I’m gonna go and things I’m gonna do after this pandemic get over"}
{"id": 1254950072330190850, "created_at": "Tue Apr 28 01:46:27 +0000 2020", "full_text": "#BREAKING: Global #Coronavirus Cases Officially Rise To Over 3 Million, More Than 200,000 Have Died. #BreakingNews"}
{"id": 1254950085500325888, "created_at": "Tue Apr 28 01:46:30 +0000 2020", "full_text": "May Month About To Start. Climate in Language District. Just Like February Month Corona Prefers Cold Climate S Such Nature God Making Corona Friendly Climate. Corona Will Continue To Threat Human Life For Still More Time Social Distance is Not being Observed In Right Perceptive."}
{"id": 1254950085919682562, "created_at": "Tue Apr 28 01:46:30 +0000 2020", "full_text": "If you're essential and you know it wash your hands\n\nIf you're essential and you know it wash your hands\n\nIf you're essential and you know it and you're working through the covid\nIf you're essential and you know it wash your hands"}
{"id": 1254950097634222080, "created_at": "Tue Apr 28 01:46:33 +0000 2020", "full_text": "Is it not common courtesy to respond to texts or messages within a certain time frame? It’s not like you don’t have your phone on you. There’s a fucking pandemic."}
{"id": 1254950105595154433, "created_at": "Tue Apr 28 01:46:35 +0000 2020", "full_text": "This corona have me doing the unexpected"}
{"id": 1254950109714026504, "created_at": "Tue Apr 28 01:46:36 +0000 2020", "full_text": "Could you imagine if a vaccine becomes available for covid-19 and anti-vaxxers still wouldn’t vaccinate🙃"}
{"id": 1254950114113859585, "created_at": "Tue Apr 28 01:46:37 +0000 2020", "full_text": "I hope you all are safe during this pandemic!"}
{"id": 1254950114969468929, "created_at": "Tue Apr 28 01:46:37 +0000 2020", "full_text": "Don’t let #corona stop that 💰 if you aren’t an essential worker now is the time to invest in yourself and perfect your craft. Even when im not clocked in I’m still working.\n\n#SixFeetDoe 😂"}
{"id": 1254950122561122306, "created_at": "Tue Apr 28 01:46:39 +0000 2020", "full_text": "We are here for you today; please be here for our families and us by Staying Home\n#STAYHOMESTAYHEALTHYSAVELIVES\nWhen we are not on shift, we are practicing the same Stay at Home measures that you are."}
{"id": 1254950131067207687, "created_at": "Tue Apr 28 01:46:41 +0000 2020", "full_text": "Q: How was coronavirus eliminated in New Zealand?\nA: rugby."}
{"id": 1254950135093739520, "created_at": "Tue Apr 28 01:46:42 +0000 2020", "full_text": "crazy what this corona boredom lead to"}
{"id": 1254950147974328320, "created_at": "Tue Apr 28 01:46:45 +0000 2020", "full_text": "Fuuuck I really don’t want to spend $200 on a laptop I don’t need but it either that or drop the class and fall below half time bc my other class got cancelled from corona and then my tuition won’t be covered I wanna kms"}
{"id": 1254950147991064577, "created_at": "Tue Apr 28 01:46:45 +0000 2020", "full_text": "PANDEMIC POLLS with your host; yours truly. 🤔 \n\n* #YesOrNo Questions *\n\nI have used public transit more than 10 times in the last 3 months\n\nYes or No?\n\n#COVID19 #Coronavirus #SocialDistancing #SelfIsolation"}
{"id": 1254950148049793025, "created_at": "Tue Apr 28 01:46:45 +0000 2020", "full_text": "Feeling bad for all the dogs out there who aren't getting pet as  much cause of social distancing, i see them out on the streets trying to drag their owners over to strangers, sorry pup"}
{"id": 1254950148628602880, "created_at": "Tue Apr 28 01:46:45 +0000 2020", "full_text": "SARS sounds scary. Covid-19 sounds like a shitty band."}
{"id": 1254950155834601472, "created_at": "Tue Apr 28 01:46:47 +0000 2020", "full_text": "#TrumpOwnsEveryDeath \n#TrumpIsNotADoctor \n\nThis Covid 19 crisis is beyond belief &amp; Potus only erodes it further: to lie about suggesting Lysol as a cure only to have 100 try it THEN LIE HE DID IT!!?\n\nNo wonder 1st responders are feeling such stress.\n\nPotus! FIND A HEART &amp; USE IT!"}
{"id": 1254950157050941442, "created_at": "Tue Apr 28 01:46:47 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1254950161358426117, "created_at": "Tue Apr 28 01:46:48 +0000 2020", "full_text": "All these ppl who keep saying, “There’s more to Covid than a virus”,  but fall short of speaking what great conspiracy theory this is they hint of. Well? WTF is it? Or do you lie in wait for the almighty Turd Master to give you the talking points? I swear. 🙄 #COVIDー19"}
{"id": 1254950178156449794, "created_at": "Tue Apr 28 01:46:52 +0000 2020", "full_text": "just realized how the world of debate is still very much alive with online tourneys happening left and right...\n\nwhile a global pandemic drastically affects markets, international alliances among countries, and people’s take on healthcare."}
{"id": 1254950181268852737, "created_at": "Tue Apr 28 01:46:53 +0000 2020", "full_text": "Queria estar vendo a final com os amigos que eu gosto mas O CORONA"}
{"id": 1254950181927256064, "created_at": "Tue Apr 28 01:46:53 +0000 2020", "full_text": "Corona got all my iftar plans messed up. My heart goes out to my Muslim friends during this time. 😣"}
{"id": 1254950194862419968, "created_at": "Tue Apr 28 01:46:56 +0000 2020", "full_text": "Y’all better stay fucking home! If y’all fuck up my college freshman experience I will roundhouse your ass!"}
{"id": 1254950194975608833, "created_at": "Tue Apr 28 01:46:56 +0000 2020", "full_text": "Don’t know when will this pandemic - lock down ease and back to normalcy. Everything seems to be uncertain and only thing we can cling onto is our unflinching hope &amp; forge forward with positivity. Smile when you can and this too shall pass. Take care &amp; most importantly #stayhome."}
{"id": 1254950198373220352, "created_at": "Tue Apr 28 01:46:57 +0000 2020", "full_text": "The aliens dropped the coronavirus bomb on planet Earth."}
{"id": 1254950199228690432, "created_at": "Tue Apr 28 01:46:58 +0000 2020", "full_text": "The way media frame things...argh.\nFYI,New Zealand doesn't have the \"harshest\" COVID restrictions, it has the SAFEST. The PM announced the virus has been eliminated today. It's due to the restrictions and her leadership. \"Harsh\" is letting people die while you put the economy 1st"}
{"id": 1254950202508746752, "created_at": "Tue Apr 28 01:46:58 +0000 2020", "full_text": "Tomorrow, per the WH schedule, Trump meets with Florida Governor Ron DeSantis at 11AM in the Oval Office and delivers remarks on \"supporting small businesses\" in the Rose Garden at 3PM. \n\nThere is no WH coronavirus task force briefing."}
{"id": 1254950206132674562, "created_at": "Tue Apr 28 01:46:59 +0000 2020", "full_text": "My birthday is next week and it feels so unreal and not birthday-y.\n\nI hate staying in on my birthday, too. I always want to go out, mark the time, not be the geeky girl with no friends and nowhere to go that I was for so long.\n\nWelp.\n\nCovid laughs and shits in the cake."}
{"id": 1254950206258458624, "created_at": "Tue Apr 28 01:46:59 +0000 2020", "full_text": "unfollow me if u not a barb #OnikaTanyaMaraj #StayHome #Megatron"}
{"id": 1254950215536250880, "created_at": "Tue Apr 28 01:47:01 +0000 2020", "full_text": "In the midst of a pandemic with me working a lot (sometimes only getting to help her by phone on my breaks), my daughter kept on top of her school work so well that she ended up on the High Honor Roll for the 3rd quarter. #ProudMom #EssentialWorkerMom #MyKidRocks"}
{"id": 1254950218866409473, "created_at": "Tue Apr 28 01:47:02 +0000 2020", "full_text": "The Dasma incident seems nothing but another social experiment. It is prominent for various crime, ranging from sidewalk shootings to gate entrance convoy power-tripping by politicians. Great casting for this episode. Something to go over coffee among bored lockdown figures."}
{"id": 1254950219810299905, "created_at": "Tue Apr 28 01:47:02 +0000 2020", "full_text": "Anyone else starting to forget what life was like before #coronavirus?"}
{"id": 1254950227863375872, "created_at": "Tue Apr 28 01:47:04 +0000 2020", "full_text": "Nobody talks about the amount of kids, children under 18 that are attempting suicide during this pandemic. My heart aches because every night since I’ve started here there has been one."}
{"id": 1254950231772463104, "created_at": "Tue Apr 28 01:47:05 +0000 2020", "full_text": "Now they found covid 19 in air pollution particles. Hence why places with a lot of air pollution like nyc, la, Wuhan, and parts of Italy were so affected. If this isn’t a sign we need to move to clean energy idk what is."}
{"id": 1254950233219444750, "created_at": "Tue Apr 28 01:47:06 +0000 2020", "full_text": "Oh no the CDC added sore throat to their list of symptoms for corona commence me freaking out every time my allergies strike!!!"}
{"id": 1254950240001626113, "created_at": "Tue Apr 28 01:47:07 +0000 2020", "full_text": "every roll of tp sold during #coronavirus would be enough to give each person in our country their own roll of tp #thinkaboutthat #toiletpapershortage sometimes i feel like i'm the only one who knows how to wipe my OWN 🍑 #stayclassyamerica"}
{"id": 1254950261191258112, "created_at": "Tue Apr 28 01:47:12 +0000 2020", "full_text": "Me hice amigues de chile mexico y brasil para nada, coronavirus de mierda"}
{"id": 1254950269324070914, "created_at": "Tue Apr 28 01:47:14 +0000 2020", "full_text": "Q ódio CORONA VÍRUS VC ME PAGA"}
{"id": 1254950278966554624, "created_at": "Tue Apr 28 01:47:17 +0000 2020", "full_text": "Network Newsroom: okay, we have ten minutes left in our 30 minute broadcast, any other news to report?\nNews Producer: Sure...tons, but let’s just do 8 minutes of commercials and a jingoistic fluff piece about a kid who says the pledge every day on lockdown."}
{"id": 1254950291188793345, "created_at": "Tue Apr 28 01:47:19 +0000 2020", "full_text": "Can wait for this COVID-19 shit to end so I can find my own place!"}
{"id": 1254950303805378563, "created_at": "Tue Apr 28 01:47:22 +0000 2020", "full_text": "#TablighiJamaat members will give samples, if tested #COVID –ve, they will donate plasma.\n\nAs Delhi Govt struggles to find donors for #PlasmaTherapy, #tablighis step up to save lives of #COVIDー19 patients.\n\n#RamzanMubarak #तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254950311510159365, "created_at": "Tue Apr 28 01:47:24 +0000 2020", "full_text": "As a former brunch waitress I’m honestly so happy this pandemic has decimated brunch culture"}
{"id": 1254950316333690882, "created_at": "Tue Apr 28 01:47:25 +0000 2020", "full_text": "Y’all fucked with the WRONG PERSON. You crossed the MF LINE.\n\nBecause of this pandemic, MCDONALDS STOPPED SERVING ALL DAY BREAKFAST.\n\nI’M GONNA BEAT COVIDS ASS."}
{"id": 1254950316891492354, "created_at": "Tue Apr 28 01:47:26 +0000 2020", "full_text": "nurses are begging people to stay home and y’all still think you know more about the virus than them 😭😭social distancing isn’t OPTIONAL"}
{"id": 1254950317126373377, "created_at": "Tue Apr 28 01:47:26 +0000 2020", "full_text": "Is it allergies or is it corona"}
{"id": 1254950319496343554, "created_at": "Tue Apr 28 01:47:26 +0000 2020", "full_text": "So while #borisjohnson leader of the UK contracted COVID19, spent time in ICU at a hospital and after a short period of time is back at work meanwhile Canada's wuss of a leader who likes to show off his socks, has been self isolated, never had the virus, for 45 days so far. Smdh."}
{"id": 1254950319865450496, "created_at": "Tue Apr 28 01:47:26 +0000 2020", "full_text": "my grand father done learned how to use his smart phone, he in here googling “what does COVID-19 stand for” LMFAOOOOOOOOSENDHELPOOOOOOOOO 🥴"}
{"id": 1254950319940911104, "created_at": "Tue Apr 28 01:47:26 +0000 2020", "full_text": "This working from home and quarantine life is more mentally challenging to me than running a marathon. 26.2 miles and your done. Who knows if and when the #COVIDー19 will ever be done #quarantinelife #academicmom #cravinghumaninteraction"}
{"id": 1254950323870855168, "created_at": "Tue Apr 28 01:47:27 +0000 2020", "full_text": "the U.S. top diplomat has dedicated himself to smearing China's anti-virus fight, advocating confrontational lenses to view China's institutional system and attempting to counter China's efforts to help other nations."}
{"id": 1254950323908730880, "created_at": "Tue Apr 28 01:47:27 +0000 2020", "full_text": "JONES HUALA TIENE CORONAVIRUS, VIVA LA PATRIA CARAJO!!!"}
{"id": 1254950328853815296, "created_at": "Tue Apr 28 01:47:28 +0000 2020", "full_text": "Confirmed cases and deaths are increasing across the board. Testing is decreasing. Reopen? No, stay the F home if you value the lives of your family. This is stupid."}
{"id": 1254950332406398976, "created_at": "Tue Apr 28 01:47:29 +0000 2020", "full_text": "Facebook memories bringing back some bangers with @MollieAtSix \nRegardless of this lockdown we have become boring with age. We need an intervention.\nI miss you 😞💔"}
{"id": 1254950336453902338, "created_at": "Tue Apr 28 01:47:30 +0000 2020", "full_text": "brought the idea of getting my own pet (likely gonna look at rescuing but haven't started looking) and my dad was like \"you want ur own huh\" I think this means I'm getting a partner in crime this summer. Not sure how hard it'll be with covid closures tho"}
{"id": 1254950337347227650, "created_at": "Tue Apr 28 01:47:30 +0000 2020", "full_text": "Seriously, media, why on earth would you think Trump would take any responsibility for his remarks about injecting disinfectant as a cure for COVID-19?"}
{"id": 1254950340471820288, "created_at": "Tue Apr 28 01:47:31 +0000 2020", "full_text": "Teaching my daughters how to circle pit during the pandemic"}
{"id": 1254950340778004480, "created_at": "Tue Apr 28 01:47:31 +0000 2020", "full_text": "as a student just want to be safe and not to panic in this pandemic and making a speech about how to prevent the spread of corona virus in our society, for me it would not be ideal in this situation u know what make your speech instead fck that shit‼️"}
{"id": 1254950361741262849, "created_at": "Tue Apr 28 01:47:36 +0000 2020", "full_text": "Covid - 19\n\nWhat a great time to be alive, nations of the world are all shaking.\nPrepared nations looks unprepared, plans are been put in place to face the post pandemic era.What are you doing as a person,WHAT IF WHAT IF.Have you consider all your WHAT IF."}
{"id": 1254950371094671360, "created_at": "Tue Apr 28 01:47:38 +0000 2020", "full_text": "Imagine being the kind of person who decides to feel *more* skeptical about vaccines in the midst of a global pandemic that might not end until we get one"}
{"id": 1254950383954378752, "created_at": "Tue Apr 28 01:47:42 +0000 2020", "full_text": "I miss the stage ughhh ! More annoying is I don’t have any stage production set for post covid"}
{"id": 1254950387670413314, "created_at": "Tue Apr 28 01:47:42 +0000 2020", "full_text": "Climate change models are the same as the models for Covid19.\n\nThat explains a lot!  Get out of the U.N..."}
{"id": 1254950388089982982, "created_at": "Tue Apr 28 01:47:43 +0000 2020", "full_text": "“Forget Covid” he says. Bones’ new concern is for the post-pandemic economy: a sickly devalued dollar, and prices for commodities likely to be at astronomical levels. With unemployment still at a record high. “No luxuries” for the working class."}
{"id": 1254950391105507333, "created_at": "Tue Apr 28 01:47:43 +0000 2020", "full_text": "They said, an apple a day keeps the doctor away..\n\nForgot to mention, one Corona case can keep everyone 😂"}
{"id": 1254950391135055873, "created_at": "Tue Apr 28 01:47:43 +0000 2020", "full_text": "Status  #Coronavirus in assam"}
{"id": 1254950392087052288, "created_at": "Tue Apr 28 01:47:43 +0000 2020", "full_text": "#TalesFromTheLoop is a weird show, but weird good. Melancholic but with signs of hope. Quite philosophical and actually very relevant in these times of the pandemic. Like ep 5, Control: Bad things happen. You can't fix everything. Overdoing it will cause harm. #SimonStåhlenhag"}
{"id": 1254950400727416835, "created_at": "Tue Apr 28 01:47:46 +0000 2020", "full_text": "twitter use to be so funny . Now the only thing people talk about is coronavirus and the racist people in the world"}
{"id": 1254950403554398209, "created_at": "Tue Apr 28 01:47:46 +0000 2020", "full_text": "The worst part about the pandemic is that every day I have to convince myself to not buy cheap plane tickets"}
{"id": 1254950436920057860, "created_at": "Tue Apr 28 01:47:54 +0000 2020", "full_text": "The internet becomes so expensive post covid 19. A second lock wave of lock down occurs.\n\nLo and behold the balcony becomes the new Tory Lanes ish platform to shake everything including tables."}
{"id": 1254950449888796672, "created_at": "Tue Apr 28 01:47:57 +0000 2020", "full_text": "to com 3 sintomas do tal covid-19 vo ir de saco em"}
{"id": 1254950450002038785, "created_at": "Tue Apr 28 01:47:57 +0000 2020", "full_text": "So Remy really finally passed away after all my prayers 😭😩😢 I cant believe I’m saying this RIP 🙏🏽 I’m shaking 😩 #covid19"}
{"id": 1254950450572324864, "created_at": "Tue Apr 28 01:47:57 +0000 2020", "full_text": "Imagine if coronavirus happened in 2010. Imagine being 13 with all the time in the world for modern warfare 2. That's paradise"}
{"id": 1254950466334740480, "created_at": "Tue Apr 28 01:48:01 +0000 2020", "full_text": "Virgin media out here blaiming corona for their shit wifi? Nah it's always like this just not as many people at a time"}
{"id": 1254950467714650112, "created_at": "Tue Apr 28 01:48:02 +0000 2020", "full_text": "Fever  is a body defence it is not a sign of covid19 check another sign to understand what about covid"}
{"id": 1254950471137210368, "created_at": "Tue Apr 28 01:48:02 +0000 2020", "full_text": "I’m drinking a corona rn and I’m not even enjoying it ... what is wrong with me"}
{"id": 1254950474735849472, "created_at": "Tue Apr 28 01:48:03 +0000 2020", "full_text": "FACT: More people died in World War 2 than have died of the Coronavirus."}
{"id": 1254950475872579585, "created_at": "Tue Apr 28 01:48:03 +0000 2020", "full_text": "Police personnel are doing their duties during Covid-19 crisis in very unsafe condition.They wear very ordinary masks, have no gloves nor hair cover. Many times they can't maintain social distance despite their best efforts. May God protect them."}
{"id": 1254950479135735810, "created_at": "Tue Apr 28 01:48:04 +0000 2020", "full_text": "Man, these COVID episodes of SNL are so bittersweet."}
{"id": 1254950479668359170, "created_at": "Tue Apr 28 01:48:04 +0000 2020", "full_text": "Covid is turning me into a hoarder."}
{"id": 1254950483552174080, "created_at": "Tue Apr 28 01:48:05 +0000 2020", "full_text": "When all this is over.... all barber shops and beauty salons will be packed af! #COVID19 #coronavirus #Quarantine"}
{"id": 1254950487574540289, "created_at": "Tue Apr 28 01:48:06 +0000 2020", "full_text": "What countries have killed its citizens for violating COVID related curfews or social distancing orders? 🇹🇷🇸🇴🇰🇪 Are the countries I've seen reports from so far. \n\nWhat am I missing?"}
{"id": 1254950487796985857, "created_at": "Tue Apr 28 01:48:06 +0000 2020", "full_text": "I refuse to believe we have a V-shaped recovery. The earnings reports for the harsh corona damage aren't even out yet. I can't believe the market is up 30% lmao I just can't"}
{"id": 1254950491395690496, "created_at": "Tue Apr 28 01:48:07 +0000 2020", "full_text": "I was in the virtual line for 12 hours  and I missed the email because WHO THE FUCK RELIES ON EMAIL NOTIFICATIONS ANYMORE? The #DLLR of #Maryland - that’s who. It’s 2020 at least fucking text us \n\n#unemployment #coronavirus"}
{"id": 1254950491802525696, "created_at": "Tue Apr 28 01:48:07 +0000 2020", "full_text": "I’m loving this coparent thing during the covid shit...this alternating weeks shit is graaaaavy!"}
{"id": 1254950496109858819, "created_at": "Tue Apr 28 01:48:08 +0000 2020", "full_text": "Please stay home to reduce the risk of spreading COVID-19. Thank you to all the frontline workers. we are all in this together. Let’s stay safe and clean. Please spread the message along and follow the rules so life can get back to normal."}
{"id": 1254950516846706693, "created_at": "Tue Apr 28 01:48:13 +0000 2020", "full_text": "About once a week I think about the fact that karaoke bars may not survive the pandemic and I get deeeeeply sad for a part of my day."}
{"id": 1254950517429555200, "created_at": "Tue Apr 28 01:48:13 +0000 2020", "full_text": "In times of this pandemic and crisis we badly need #2getherTheSeries Part 2/Season 2 for Godsake @bbrightvc @winmetawin \n\n#2gethertheseries2"}
{"id": 1254950517828091905, "created_at": "Tue Apr 28 01:48:13 +0000 2020", "full_text": ".@RepSmucker I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1254950518050324482, "created_at": "Tue Apr 28 01:48:14 +0000 2020", "full_text": "stop trying to take pictures in the poppy’s and stay home"}
{"id": 1254950525264486401, "created_at": "Tue Apr 28 01:48:15 +0000 2020", "full_text": "Nothin like seeing people publicly preach about social distancing but then having social gatherings 🙃"}
{"id": 1254950525281263616, "created_at": "Tue Apr 28 01:48:15 +0000 2020", "full_text": "US stocks rose on Monday, with the Dow Jones Industrial Average seeing its fourth straight session of gains, as several countries and American states began to ease their coronavirus (COVID-19) lockdowns or outlined plans to moderate restrictions"}
{"id": 1254950534546628613, "created_at": "Tue Apr 28 01:48:17 +0000 2020", "full_text": "A person on TikTok just told me that I deserve to get the Coronavirus. \n\nAccording to them we’re all in this together unless you are a conservative."}
{"id": 1254950534923948033, "created_at": "Tue Apr 28 01:48:18 +0000 2020", "full_text": "How safe are we even if we stay at home? Police enter private/gated villages &amp; condos. Poor or rich, if the police will abuse their authority &amp; make arrests w/o warrant &amp; assault anyone, how can we protect ourselves even if we know/assert our rights as per the Phil. constitution?"}
{"id": 1254950537629483010, "created_at": "Tue Apr 28 01:48:18 +0000 2020", "full_text": "one of my roommates tested positive for covid-19 ggs only to me"}
{"id": 1254950550652805120, "created_at": "Tue Apr 28 01:48:21 +0000 2020", "full_text": "Is our work culture in America really so bad that we’d rather work ourselves to literal death during a pandemic just to prove how hard we work? Fuckin’ hell..."}
{"id": 1254950559494410254, "created_at": "Tue Apr 28 01:48:23 +0000 2020", "full_text": "watching atonement and the typewriter that saorise is using in the beginning is a corona..... i truly cannot accept it and i truly hate it here"}
{"id": 1254950563386662912, "created_at": "Tue Apr 28 01:48:24 +0000 2020", "full_text": "We are going to be putting together some cool things to give back during the Corona virus. Stay tuned, news coming soon! #StayHome"}
{"id": 1254950568122032134, "created_at": "Tue Apr 28 01:48:25 +0000 2020", "full_text": "So this conversation happened (Shonda and I are sitting together watching tv):\nme: I need to get up. be right back\nS: will you go pee for me? I don't want to get up, Wouldn't that be awesome if you could go pee for someone else?!\nme: (walks out of the room)\n#QuarentineLife"}
{"id": 1254950568574857219, "created_at": "Tue Apr 28 01:48:26 +0000 2020", "full_text": "Knowing my dad is prone to covid19 because he does checkpoints, I am more worried because of the ambush that happens in some places. depotaaaaa!"}
{"id": 1254950571800514561, "created_at": "Tue Apr 28 01:48:26 +0000 2020", "full_text": "Texas DPS COVID-19 border checkpoints to be lifted"}
{"id": 1254950575617249283, "created_at": "Tue Apr 28 01:48:27 +0000 2020", "full_text": "All those people that are so upset about the stay at home order that was in place are just pissed off that they actually have to spend time with their s/o that they hate and their piece of shit kids that they raised terribly."}
{"id": 1254950575747354624, "created_at": "Tue Apr 28 01:48:27 +0000 2020", "full_text": "I'm about to be on some social media distancing until June."}
{"id": 1254950575776493569, "created_at": "Tue Apr 28 01:48:27 +0000 2020", "full_text": "@😰😱😡The sad Lie-Sol Don is back at the COVID-19 briefing being not so brief OR smart OR honest OR..."}
{"id": 1254950597150810113, "created_at": "Tue Apr 28 01:48:32 +0000 2020", "full_text": "So umm real quick... if it wasnt for this pandemic our bosses wouldnt realize that we could still be efficient working from home, people wouldn't realize the importance of social distancing, jamaican people wouldn't finally realize the importance of time (curfew)"}
{"id": 1254950605761572865, "created_at": "Tue Apr 28 01:48:34 +0000 2020", "full_text": "Smoking watching The Wire this was my fav show back in the day #thetalktrap #COVID19 #stayhome #talkyoshit #socialdistance #nola #entrepreneur"}
{"id": 1254950610144649216, "created_at": "Tue Apr 28 01:48:35 +0000 2020", "full_text": "Anyone else read the WaPo article summary of Trumple’s Covid press conferences? He’s waffled for 32hrs in total. Most of it has been him congratulating himself. Only 4.5 minutes of the 32 hours were spent on mentioning the victims of Covid-19. \nAs of 20mins ago: 56,521 deaths."}
{"id": 1254950613462536198, "created_at": "Tue Apr 28 01:48:36 +0000 2020", "full_text": "USA: 5,593,495 have been tested since Covid #1 patient. That's 1.6% of US population. 987,254 tested + =17.7% . 55,487 people have died=5.6 % tested. Still only testing people w/ symptoms. Rural counties now infected at high rates per1000. Few, if any hospitals or ICU beds, PRAY!"}
{"id": 1254950614322348034, "created_at": "Tue Apr 28 01:48:36 +0000 2020", "full_text": "South Africa's #COVID19 cases have risen up to 4793. Stay at home &amp; save lives."}
{"id": 1254950618877362176, "created_at": "Tue Apr 28 01:48:38 +0000 2020", "full_text": "This was my boys year corona I’m the way"}
{"id": 1254950625684619264, "created_at": "Tue Apr 28 01:48:39 +0000 2020", "full_text": ".@RepAdamSchiff A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1254950627161096192, "created_at": "Tue Apr 28 01:48:40 +0000 2020", "full_text": ".@SenFeinstein A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1254950630084489216, "created_at": "Tue Apr 28 01:48:40 +0000 2020", "full_text": "After Coronavirus in 2020, I really hope the Aliens arrive by 2025 latest"}
{"id": 1254950630885486593, "created_at": "Tue Apr 28 01:48:40 +0000 2020", "full_text": "The dead in Vietnam and the dead from the Covid virus have one thing in common:  Donald Trump didn't fight for any of them."}
{"id": 1254950634148622337, "created_at": "Tue Apr 28 01:48:41 +0000 2020", "full_text": "i swear after this lockdown i’m gonna fall in love with the first person who hugs me"}
{"id": 1254950635163828224, "created_at": "Tue Apr 28 01:48:41 +0000 2020", "full_text": "I’ve been binge watching the @shanedawson x @JeffreeStar series’ for the 1000th time all day and I’d just like to say I never ever get bored watching them they are so brilliantly made  and fun and so insanely interesting to watch they’ve made my lockdown so much more bearable 👏🏻"}
{"id": 1254950638783475716, "created_at": "Tue Apr 28 01:48:42 +0000 2020", "full_text": "Government: Deadly pandemic! We are going on lockdown. Don’t leave your house unless it is absolutely necessary!\nCitizens: No\nGovernment: Okay you win, streets  reopened"}
{"id": 1254950651139969031, "created_at": "Tue Apr 28 01:48:45 +0000 2020", "full_text": "Being in the group of 18-20 something year olds that are claimed as a dependent during the corona virus has been very stressful. Since we do not qualify for any money, but are still unable to work, it has been difficult to get by.\n#rgcmtalkback20"}
{"id": 1254950664054157313, "created_at": "Tue Apr 28 01:48:48 +0000 2020", "full_text": "Kim Jong Un threatened a \"Christmas present\" to the US back in Dec. 2019 - could COVID19 be the present? Is that why we can't find him? Covid19 was in CA in 12/2019    #Hannity #Tucker #ingrahamangle 🤔"}
{"id": 1254950668319637505, "created_at": "Tue Apr 28 01:48:49 +0000 2020", "full_text": "Social distancing is now going to last through the summer. All because y’all think your rights are violated by having to stay at home."}
{"id": 1254950681095688195, "created_at": "Tue Apr 28 01:48:52 +0000 2020", "full_text": "You know things are looking up when all of the die hard @realDonaldTrump supporters in your life have finally declared he is an insane whackadoodle dishonest conman!  Just sad that it took global pandemic and 55,000 deaths for the truth to hit them in the head!! @cnn @msnbc @gop"}
{"id": 1254950685184937985, "created_at": "Tue Apr 28 01:48:53 +0000 2020", "full_text": "Gov Cuomo is t most incompetent Governor ever in t history of N Y. He lies continuously &amp; always blames Trump for his own ineptitude. His mistake in placing seniors in nursing homes with covid-19 put others at risk. All he had to do was asked Trump to have them placed on t ship."}
{"id": 1254950697721901057, "created_at": "Tue Apr 28 01:48:56 +0000 2020", "full_text": "My covid test came back negative!"}
{"id": 1254950698174709761, "created_at": "Tue Apr 28 01:48:56 +0000 2020", "full_text": "Are we testing people in SK who have died due to covid-related symptoms but were never a confirmed case prior to death? Or are we only counting covid deaths based on those who were *already* confirmed with covid, and then died from covid-related complications?"}
{"id": 1254950702855716865, "created_at": "Tue Apr 28 01:48:58 +0000 2020", "full_text": "Baird $GILD First remdesivir data likely to be focus. think we are likely to see first data from the uncontrolled, severe COVID study this week, potentially in tandem with earnings. are also expecting the imminent publication of the controversial, placebo-controlled Chinese study"}
{"id": 1254950713836347393, "created_at": "Tue Apr 28 01:49:00 +0000 2020", "full_text": "News Media is still finding ways to keep Trump &amp; the disinfectant in the news.  Now saying CDC had to put our disclaimer.....I AM SO FED UP with the slimy lying news politicians."}
