{"id": 1255893878391128064, "created_at": "Thu Apr 30 16:16:48 +0000 2020", "full_text": "#GovernorAndrewCuomo and #MayorBilldeBlasio are taking leadership in managing covid-19 for New Yorkers.....since we don’t have that from the White House!"}
{"id": 1255893878814711814, "created_at": "Thu Apr 30 16:16:48 +0000 2020", "full_text": "Maybe if we say it together Angie will hear us. \nCOVID not Codiv\n\nAll together ... 1, 2, 3 \n\nC-O-V-I-D"}
{"id": 1255893883088707587, "created_at": "Thu Apr 30 16:16:49 +0000 2020", "full_text": "The goverment is looting up restaurant owners.\n\nThey had acquired license to operate already by Jan 2020.\nWHY would they pay again to get another license just because of Covid-19?\nWHY can't they do inspection for restaurants that are ready to open with staffs already tested?"}
{"id": 1255893883713658882, "created_at": "Thu Apr 30 16:16:49 +0000 2020", "full_text": "I think after lockdown is over, producers of movies starring #IrrfanKhan should collab with cinemas and screen all his movies for a month at least. Would be very lovely."}
{"id": 1255893891032760321, "created_at": "Thu Apr 30 16:16:51 +0000 2020", "full_text": "It’s only coming down because most people are staying at home. I can’t see how we won’t be having a second peak when they undo the lockdown. Doing it slowly like Italy is the only way. Restaurants and pubs shouldn’t be open for months yet. #COVID19 #bbcnewscoronavirus"}
{"id": 1255893891473121283, "created_at": "Thu Apr 30 16:16:51 +0000 2020", "full_text": "i think we should all just be thankful that covid came on a non-youth congress year"}
{"id": 1255893892035207168, "created_at": "Thu Apr 30 16:16:51 +0000 2020", "full_text": "Watching the #coronavirus update now. Are we seeing a different slideshow to what @10DowningStreet and co are seeing?! They say things are down, My eyes see things are going UP!😡"}
{"id": 1255893899320705025, "created_at": "Thu Apr 30 16:16:53 +0000 2020", "full_text": ".@SenGillibrand @SenSchumer @RepJerryNadler, America's addiction crisis will get worse after COVID-19. We've got to increase access to evidence-based treatment. Please add The Mainstreaming Addiction Treatment Act and the MATE Act to COVID-19 stimulus legislation!"}
{"id": 1255893899765329920, "created_at": "Thu Apr 30 16:16:53 +0000 2020", "full_text": "I'll probably get hate for this but why is everyone talking about shares today? We are in the middle of a global pandemic, people are losing jobs all over the place. Is now the time to be buying shares?"}
{"id": 1255893900029505536, "created_at": "Thu Apr 30 16:16:53 +0000 2020", "full_text": "The Corona virus is getting heavy folks. Stay safe out there. Remember to keep a devestor on you just incase. 🕶"}
{"id": 1255893900151136262, "created_at": "Thu Apr 30 16:16:53 +0000 2020", "full_text": "Great news from @10DowningStreet \n- We are past the peak.\n- We still need to be vigilant, suppress the R\n- Plan to start getting back to normal next week.\n\nWe can do this people, keep safe at home, and we can all get out of this safer and faster! #StayAtHome #coronavirus"}
{"id": 1255893907981901826, "created_at": "Thu Apr 30 16:16:55 +0000 2020", "full_text": "Red salute to all the frontline fighters,health workers  who are fighting #corona virus you r the real heros  #WeStandWithHealthWorkers"}
{"id": 1255893908070043649, "created_at": "Thu Apr 30 16:16:55 +0000 2020", "full_text": "The sound of rain on the roof dropping down the side of the wall. Storm clouds blacken as the rain fills the air. Drip, drop, drip, drop, goes the rain drops, As if to make a lovely rainy tune. SLB \n#Thursdaythoughts #stayathome #WritingCommunity #rainydays"}
{"id": 1255893911865708544, "created_at": "Thu Apr 30 16:16:56 +0000 2020", "full_text": "Q: Do you believe that Government was justified and acting on best expert advice in ordering societal #Lockdown and economic #shutdown of your country? \n\n(RT for larger sample size)\n#coronavirus #COVID19 #COVID #endthelockdown @21WIRE"}
{"id": 1255893912369139712, "created_at": "Thu Apr 30 16:16:56 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255893912637657088, "created_at": "Thu Apr 30 16:16:56 +0000 2020", "full_text": "We regret to announce the FIRST CASE of COVID-19 in Wajir County. \n\nAs you may have just heard from the Ministry of Health briefings, the tests carried out in our laboratory on the 6 people in quarantine in our KMTC facility returned with one positive case for COVID-19."}
{"id": 1255893917398192128, "created_at": "Thu Apr 30 16:16:57 +0000 2020", "full_text": "Has anyone in the #MTBoS created (and would be willing to share) or know of a lesson that teaches exponential functions using COVID 19 data and graphs? #iteachmath #Algebra #distancelearning @desmos @AlgebraDesmos"}
{"id": 1255893920887844865, "created_at": "Thu Apr 30 16:16:58 +0000 2020", "full_text": "Looking forward to chatting with @yettagibson of @azfamily this morning about the changing rules of etiquette in the time of Coronavirus #etiquette #manners #COVID19"}
{"id": 1255893921252679680, "created_at": "Thu Apr 30 16:16:58 +0000 2020", "full_text": "I’d love to know why the alt-right are accusing liberals of fear. We’re waiting it out at home w/wine &amp; netflix &amp; walking our dogs. You're the ones marching down the streets yelling about how you can't survive without a haircut. Get it together. #covidiots #COVID19 #stayathome"}
{"id": 1255893925367349248, "created_at": "Thu Apr 30 16:16:59 +0000 2020", "full_text": "Wow did y’all Cno you can’t pass Corona from human to human so basically gloves are more essential than masks"}
{"id": 1255893925660962817, "created_at": "Thu Apr 30 16:16:59 +0000 2020", "full_text": "Anyone else looking at the short term recent trend and noticing a new uptick in new cases and admissions...#COVID19 #DailyBriefinguk"}
{"id": 1255893929494446081, "created_at": "Thu Apr 30 16:17:00 +0000 2020", "full_text": "Where are the news cameras in cities where essential workers work or ppl are shopping 🛒?? #COVID19  Why do media continue to show ghost towns ??"}
{"id": 1255893933051326464, "created_at": "Thu Apr 30 16:17:01 +0000 2020", "full_text": "#Coronavirus and the resulting #Quarantine and #StayAtHome orders are beneficial to the environment in terms of #CarbonEmissions and the #CarbonFootprint, and I’m honestly not upset about that at all. This is #MotherNature fighting back, and she has come out swinging #TinyPOV"}
{"id": 1255893933563019264, "created_at": "Thu Apr 30 16:17:01 +0000 2020", "full_text": "#NYC, #NYS will rise from this pandemic &amp; we’ll be stronger and better. Shakeup the status quo! Let’s see our changes in weeks and not years —@NYGovCuomo has the right idea. NYers are not afraid of hard&amp;difficult work. #COVID19 #NYStrong #mta #DontRush #FactsMatter"}
{"id": 1255893937178513408, "created_at": "Thu Apr 30 16:17:02 +0000 2020", "full_text": "What's up students, remember to stay home,, enjoy a nice picnic on Dexter Lawn."}
{"id": 1255893945940402182, "created_at": "Thu Apr 30 16:17:04 +0000 2020", "full_text": "Gov says “Covid-19 isn’t going anywhere anytime soon. The virus will continue to be in our communities &amp; unfortunately people will still get sick until the vaccine is available.“ \n\nBut IA medical professionals, inc. @uiowa say maintaining closures will drastically reduce cases."}
{"id": 1255893949958496259, "created_at": "Thu Apr 30 16:17:05 +0000 2020", "full_text": "Sweden has taken the “herd immunity” approach to this epidemic. This coming from their top medical officials. The difference in their viewpoint in comparison to US official narrative/ guidelines couldn’t be more contrasting. This is a great topic to digress on."}
{"id": 1255893950377984000, "created_at": "Thu Apr 30 16:17:05 +0000 2020", "full_text": "Ima come clean this lockdown blessing all the real ones iykyk"}
{"id": 1255893954136072197, "created_at": "Thu Apr 30 16:17:06 +0000 2020", "full_text": "Think there are many reasons to believe Johnson won't be as damaged by their terrible handling of pandemic &amp; death rate. Not least that Johnson feels no shame in presenting a v positive image, recognising people want to believe the Govt is handling it well to reassure themselves"}
{"id": 1255893958493908999, "created_at": "Thu Apr 30 16:17:07 +0000 2020", "full_text": "#walmart in #Worcester shuts down after 23 employees test positive for #coronavirus \nState officials arrive to find employees not wearing masks.\n@walmart @WCVB walmart needs to test equipment better"}
{"id": 1255893958636515330, "created_at": "Thu Apr 30 16:17:07 +0000 2020", "full_text": "Dear Nigerians,\nThere is a huge difference between covering your face and preventing COVID 19. I need to unsee most of the masks I have seen lately. #StoptheNCDCBill"}
{"id": 1255893958716125184, "created_at": "Thu Apr 30 16:17:07 +0000 2020", "full_text": "this whole coronavirus business has made it very hard to go study in australia, i’ll tell you that much"}
{"id": 1255893962302373888, "created_at": "Thu Apr 30 16:17:08 +0000 2020", "full_text": "by the time lockdown is over i think i will have watched every true crime documentary and series that i can find on amazon prime and netflix lmao"}
{"id": 1255893967381630976, "created_at": "Thu Apr 30 16:17:09 +0000 2020", "full_text": "#CoronaVirusHanau - On Thursday, the health department reports another 11 laboratory-confirmed coronavirus cases. The total number of registered infections in the Main-Kinzig district has thus increased to 607. The newly infected live in Hanau (ten) and Schöneck."}
{"id": 1255893970946863104, "created_at": "Thu Apr 30 16:17:10 +0000 2020", "full_text": "So during a pandemic, the NYC subway cars and buses weren’t being cleaned and disinfected this entire time? In literally the easiest place to spread germs in the entire city? What’s comes next, realizing that water grows crops better than Brawndo? #Idiocracy"}
{"id": 1255893979784081410, "created_at": "Thu Apr 30 16:17:12 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255893979805122560, "created_at": "Thu Apr 30 16:17:12 +0000 2020", "full_text": "The World and his dog is clogging our email box with sanitisers, masks, isolation chambers, gloves, disinfectant, foggers, plastic screens to encase school pupils, temperature monitors and more #justsaying #COVID19"}
{"id": 1255893979993956353, "created_at": "Thu Apr 30 16:17:12 +0000 2020", "full_text": "I’ve definitely become a fat spotty mess in lockdown"}
{"id": 1255893983793995776, "created_at": "Thu Apr 30 16:17:13 +0000 2020", "full_text": "Italy 285 new deaths #coronavirus"}
{"id": 1255893983961575424, "created_at": "Thu Apr 30 16:17:13 +0000 2020", "full_text": "this month na sana tanggal ng braces ko eh umepal lang covid"}
{"id": 1255893987942072326, "created_at": "Thu Apr 30 16:17:14 +0000 2020", "full_text": "UK DAILY COVID-19 UPDATE:\n*graph showing increase*\n\"as you can see, things are decreasing\""}
{"id": 1255893988151906310, "created_at": "Thu Apr 30 16:17:14 +0000 2020", "full_text": "So many people are trying to sell me shit...where the FUCK do you think I’m getting money rn?!? I’m a broke college student trapped at home cause corona. So please leave me alone 😌"}
{"id": 1255893988357226497, "created_at": "Thu Apr 30 16:17:14 +0000 2020", "full_text": "Not a fun fact \n\n... more people have died due to Covid19 in US than in the Vietnam war ."}
{"id": 1255893988701331459, "created_at": "Thu Apr 30 16:17:14 +0000 2020", "full_text": "BREAKING: Prime minister Boris Johnson confirms the UK “is now past the peak” of the coronavirus epidemic."}
{"id": 1255893996582338565, "created_at": "Thu Apr 30 16:17:16 +0000 2020", "full_text": "My job requiring me to get tested for coronavirus, I’m scared they gone tell I have it just because 🤣"}
{"id": 1255894000554463232, "created_at": "Thu Apr 30 16:17:17 +0000 2020", "full_text": "MA Gov Baker @MassGovernor \n\nMA #COVID19 hospitalization rates have been flat for 15 days\n\n*Still watching for downward trend*\n\n3,856 in hospital = consistent #wbz"}
{"id": 1255894000827011072, "created_at": "Thu Apr 30 16:17:17 +0000 2020", "full_text": "\"No patient went without intensive care\", says the prime minister. Really? Apart from the many who were left to die in care homes and their own homes without oxygen, ventilators, doctors &amp; personal protection equipment.  #COVID19 #DailyBriefinguk #DowningStreetBriefing #Spinning"}
{"id": 1255894001057771521, "created_at": "Thu Apr 30 16:17:17 +0000 2020", "full_text": "Called my psychiatrist's office to find out if I can my prescriptions filled early. Answer: \"Oh, I have no idea. You'd have to ask the pharmacy.\"\n\nYou have no idea? We've been officially in a pandemic for 2 months and NOT ONE of your doctors has brought up what to do about this?"}
{"id": 1255894004769718272, "created_at": "Thu Apr 30 16:17:18 +0000 2020", "full_text": "A side effect of NS being so small/connected is every time another news item comes in of a COVID death, confirmed shooting victim or, currently, helicopter crash, I swear I've seen/met them before even if I don't know them.\n\nIt's been a rough year for this province."}
{"id": 1255894005159772160, "created_at": "Thu Apr 30 16:17:18 +0000 2020", "full_text": ". @DanielBurrus: We’re starting to emerge from the “triage\" phase of this crisis and enter the “transition” phase. Then comes the “changes” phase, followed by the “optional” phase. #covid19 #macpapiu"}
{"id": 1255894009320484864, "created_at": "Thu Apr 30 16:17:19 +0000 2020", "full_text": "One side:\n\nTamil Nadu govt has asked 47 temples to donate a total of Rs 10 crores to the CM Relief Fund for fight against coronavirus\n\nOther side:\n\nTamil Nadu govt is distributing 5,450 tonnes of rice to 2,895 Mosques for the month of Ramadan under scheme started by Jayalalithaa"}
{"id": 1255894017201582085, "created_at": "Thu Apr 30 16:17:21 +0000 2020", "full_text": "Self isolation is bad if you do it for like ..... years at a time. Like if you do nothing but sit inside your house for 5 years then of fucking course your body isn’t building the immune system it should. But not if it’s for a month..during a pandemic..where thousands+ are dying"}
{"id": 1255894017604300800, "created_at": "Thu Apr 30 16:17:21 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred."}
{"id": 1255894021794340864, "created_at": "Thu Apr 30 16:17:22 +0000 2020", "full_text": "We're a few hours away from dropping Episode 41: Coronavirus II, featuring @Princeton's @Andy2Dobson. We'll dive into where #COVID-19 came from and talk about what the next few months might look like. Stay tuned for the release here, then find it wherever you get your podcasts!"}
{"id": 1255894025846099969, "created_at": "Thu Apr 30 16:17:23 +0000 2020", "full_text": "What’s the fist restaurant/ Pub you’ll visit when they reopen? #COVID19 #SupportLocal #GoodFood #DiningGuide"}
{"id": 1255894025938165761, "created_at": "Thu Apr 30 16:17:23 +0000 2020", "full_text": "4/20 month is now over and i'd like to officially cancel coronavirus for ruining the only hahaweed month i'll ever be able to witness"}
{"id": 1255894029662924802, "created_at": "Thu Apr 30 16:17:24 +0000 2020", "full_text": "The public need some dates to when things will change or people will increasingly rebel!! #BorisJohnson #lockdownuk #Lockdownextention #coronavirus #CoronavirusLockdownUK  #DowningStreetBriefing"}
{"id": 1255894030715666432, "created_at": "Thu Apr 30 16:17:24 +0000 2020", "full_text": "Should we lift this lockdown now🤔 \nI hope we don’t regret this especially in Lagos."}
{"id": 1255894034041765889, "created_at": "Thu Apr 30 16:17:25 +0000 2020", "full_text": "The lockdown will begin to ease in a couple of weeks time. For now sit tight. #COVID19"}
{"id": 1255894034175930368, "created_at": "Thu Apr 30 16:17:25 +0000 2020", "full_text": "Sorry but I’ve gave in , like week 5 of lockdown and tik tok has now been downloaded"}
{"id": 1255894046565859331, "created_at": "Thu Apr 30 16:17:28 +0000 2020", "full_text": "They said people over 50 with history of underlying health conditions   .....diabetes, BP, asthma, cancer &amp; TB should stay at home.........means we all stay at home now.. Because Nearly all Nigerians have BP issues."}
{"id": 1255894046951772160, "created_at": "Thu Apr 30 16:17:28 +0000 2020", "full_text": "I hope someone asks Johnson to explain why the govt has been gradually changing the wording of his \"five tests\" for ending lockdown over the course of the last week, so that they are now weaker and more easily met. \n\n@lbc #bbcpm"}
{"id": 1255894059945586689, "created_at": "Thu Apr 30 16:17:31 +0000 2020", "full_text": "I’m glad I’ve got so many friends and acquaintances who have recently become experts in infection prevention and epidemiology. I guess all that extra schooling and certifications us professionals have wasn’t needed after all. 🙄#Corona"}
{"id": 1255894063942897664, "created_at": "Thu Apr 30 16:17:32 +0000 2020", "full_text": "Boris Johnson has once again told blatant lies at the coronavirus daily press briefing.\n\nHe claimed no one had been denied an intensive care bed.\n\nLIES.\n\nPeople in care homes have been denied admission to hospital.\n\nHow can you be given intensive care if you are not in hospital?"}
{"id": 1255894075762454528, "created_at": "Thu Apr 30 16:17:35 +0000 2020", "full_text": "Bruh how's my battery so low at 5pm? 😂\n\nWhat happens when your kid is busy on an activity ALL DAY 🤣\n\nMom goes shopping in lockdown 😂\n\nHe's only just packing it away... ready to play again tomorrow"}
{"id": 1255894075938463744, "created_at": "Thu Apr 30 16:17:35 +0000 2020", "full_text": "#COVID19@SpeakerPelosi\nGov Reynolds and Gov Kemp are withholding unemployment to force people back to work before it’s safe. Please help them."}
{"id": 1255894076446179329, "created_at": "Thu Apr 30 16:17:35 +0000 2020", "full_text": "It’s a whole pandemic and people are still waking up angry and coming to work and being nasty 🤦🏼‍♀️"}
{"id": 1255894084180418561, "created_at": "Thu Apr 30 16:17:37 +0000 2020", "full_text": "Meg and Beyoncé drop a song together and magically there’s a way to cure corona. Coincidence? I think not"}
{"id": 1255894084411027456, "created_at": "Thu Apr 30 16:17:37 +0000 2020", "full_text": "I must admit I am very impressed how smart the Covid19 virus really is...It doesn't contaminate you at Walmart, Target, Costco, Supermarkets. It will get you at horse races, rodeos, hair salons, nail salons, restaurants, churches and any other small business though. 🤷🏻‍♀️🤷🏻‍♀️🤷🏻‍♀️"}
{"id": 1255894084549566464, "created_at": "Thu Apr 30 16:17:37 +0000 2020", "full_text": "Asking for prayers for my aunt. Just got a call that she is in the hospital and tested positive for Covid-19 🙏🏽🙏🏽🙏🏽😞"}
{"id": 1255894084553670658, "created_at": "Thu Apr 30 16:17:37 +0000 2020", "full_text": "It seems #UKGovt successfully shielded the #NHS from being overwhelmed, simply by allowing many to die in #careHomes and in their own homes.\nThis is NOT success, it is a horrific failure to save a great many lives!\n#Covid19\n#CoronavirusUK"}
{"id": 1255894089339371521, "created_at": "Thu Apr 30 16:17:38 +0000 2020", "full_text": "They will keep increasing the lockdown... \nBut you should keep wandering outside...\nThey will keep increasing the lockdown..."}
{"id": 1255894096637501449, "created_at": "Thu Apr 30 16:17:40 +0000 2020", "full_text": "What is this #lockdown is for if spreaders are not contained?\nIn the name different categories of sufferers we are allowing entire country to suffer.\n#COVIDー19"}
{"id": 1255894096729698305, "created_at": "Thu Apr 30 16:17:40 +0000 2020", "full_text": "Day 60: Making it to today has been a journey of highs and lows. I’d like to thank my parents, the novel coronavirus, Pangolins, my high school drama teacher and The Academy... *orchestra starts playing music*"}
{"id": 1255894096843022337, "created_at": "Thu Apr 30 16:17:40 +0000 2020", "full_text": "This is where it gets dangerous.\nWhen the number of patients start overshadowing the health workers. Stay home people. This is not a joke.\n#CoronaVirusGhana"}
{"id": 1255894101242724352, "created_at": "Thu Apr 30 16:17:41 +0000 2020", "full_text": "its already MAY, Ya'll its time to pray that this month will cure the virus and crisis will done, covid patients will heal, LET'S SPREAD THE LOVE AND PRAY THAT THIS PAMDEMIC WILL END THIS MONTH."}
{"id": 1255894101440057344, "created_at": "Thu Apr 30 16:17:41 +0000 2020", "full_text": "i wonder how it must feel for the 26,000 families grieving right now to hear boris say the uk's response to coronavirus has been a \"success\""}
{"id": 1255894105227436033, "created_at": "Thu Apr 30 16:17:42 +0000 2020", "full_text": "Accidentally switched on to BBC1 to see the mad murder Boris Johnson on. Talking about the ‘county’ (which country) and claiming nobody died because lack of medical equipment and the Coronavirus virus has passed its peak. Some of the presentation was mostly based on English data!"}
{"id": 1255894105227436035, "created_at": "Thu Apr 30 16:17:42 +0000 2020", "full_text": "UK COVID-19 death toll rises to 26,711 (prev. 26,097); PM Johnson says we have passed the peak and are on a downward slope adding a comprehensive plan will be released next week on the reopening of the country"}
{"id": 1255894105927942145, "created_at": "Thu Apr 30 16:17:42 +0000 2020", "full_text": "R is below 1 but that doesn’t mean everything is over and done with. Stay home. We’re doing great."}
{"id": 1255894109258219525, "created_at": "Thu Apr 30 16:17:43 +0000 2020", "full_text": "How can normies live without gaming during corona?"}
{"id": 1255894109593767936, "created_at": "Thu Apr 30 16:17:43 +0000 2020", "full_text": "So jealous of anyone that doesn’t find it hard to do simple things, fuck you anxiety and fuck you Coronavirus for making it a billion times worse"}
{"id": 1255894109870489606, "created_at": "Thu Apr 30 16:17:43 +0000 2020", "full_text": "I don't which one of you were hired to slap Tacos out of my hand so I can actually get started on this Corona Dietus, but you're seriously falling behind on your duties."}
{"id": 1255894113544802305, "created_at": "Thu Apr 30 16:17:44 +0000 2020", "full_text": "when your friend tells you about how they’ve had 3 packets of magic stars in the last week and you’ve had none the whole lock down"}
{"id": 1255894121887272960, "created_at": "Thu Apr 30 16:17:46 +0000 2020", "full_text": "Gov. Reynolds says, “Covid-19 is here to stay and we must learn to live with it.” #coronavirus"}
{"id": 1255894126739980288, "created_at": "Thu Apr 30 16:17:47 +0000 2020", "full_text": "Funny how people will argue over wearing masks vs not wearing masks to help keep safe from the corona virus. They are doing it in a Facebook group I am in that has nothing to do with that topic. It is a podcaster group. Lol."}
{"id": 1255894130162573324, "created_at": "Thu Apr 30 16:17:48 +0000 2020", "full_text": "until this corona shit over i’m not ordering nothing. i’m waiting on 6 packages and these shits taking weeks😐"}
{"id": 1255894135191543810, "created_at": "Thu Apr 30 16:17:49 +0000 2020", "full_text": "Why is @VP on the Coronavirus task force, let alone LEADING IT, if he didn't know that HOSPITALS ALL OVER THE U.S. are requiring PPE of all staff? Jesus fucking Christ, Pence."}
{"id": 1255894147791290369, "created_at": "Thu Apr 30 16:17:52 +0000 2020", "full_text": "Trump is using the Defense Production Act to give no-bid contracts to friends and donors.  $96 million for respirators and $75,000 to his My Pillow buddy for N95 masks - the companies don't make the products. $55 million for N95 masks at 5 times the price.\n#TrumpIsUnfit"}
{"id": 1255894151146672132, "created_at": "Thu Apr 30 16:17:53 +0000 2020", "full_text": "Seeing @NateHillTV get Victory Royales with Kyle Walker and Aymeric Laporte has been the highlight of my lock down ngl."}
{"id": 1255894151465439232, "created_at": "Thu Apr 30 16:17:53 +0000 2020", "full_text": "Presenting this as a huge success for the government when we’re on track to have thousands more dead that the 20k ‘good outcome’ is a bold PR move. #COVID19 #PressBriefing"}
{"id": 1255894155190046723, "created_at": "Thu Apr 30 16:17:54 +0000 2020", "full_text": "Stop politicised Corona virus pandemic because COVID19 is not a registered political party, it's a dreaded disease which turned out the world in to global tragedy. May Almighty Allah protect us from these phenomenal..."}
{"id": 1255894163889012736, "created_at": "Thu Apr 30 16:17:56 +0000 2020", "full_text": "Pence should be hearing about him not wearing a mask, what fucking idiot goes to the MAYO CLINIC n has no wherewithal to understand and follow the rules. You are going into a damn HOSPITAL.. goes to show this administration is a JOKE! #coronavirus #PenceIsAnIdiot #trumpisanidiot"}
{"id": 1255894164698357760, "created_at": "Thu Apr 30 16:17:56 +0000 2020", "full_text": "Corona thank you for taking our spotlight  smh 🤦🏽‍♂️ I guess."}
{"id": 1255894166300753921, "created_at": "Thu Apr 30 16:17:57 +0000 2020", "full_text": "Paris St-Germain have been awarded the Ligue 1 title after it was announced the season would not resume because of the coronavirus pandemic.\n\nPSG were 12 points clear at the top of the table, with a game in hand, when French football was suspended indefinitely on 13 March."}
{"id": 1255894168834134016, "created_at": "Thu Apr 30 16:17:57 +0000 2020", "full_text": "Yo fellow Americans disreguard this BULLSHIT order to stay home &amp; Storm the Streets cause this order to cancel all elective surgery &amp; medical procedures is FAKE  they are still MURDERING innocent BABIES IN THE WOMB planedmurderhood is open for business &amp; has never been closed"}
{"id": 1255894168888463366, "created_at": "Thu Apr 30 16:17:57 +0000 2020", "full_text": "How are you guys dealing with the COVID-19 and are you guys taking any precautions?\n#askNASA"}
{"id": 1255894172281733123, "created_at": "Thu Apr 30 16:17:58 +0000 2020", "full_text": "62 people died in MD in one day yea they gonna keep extending the lockdown for sure"}
{"id": 1255894172776742912, "created_at": "Thu Apr 30 16:17:58 +0000 2020", "full_text": "For someone who had a baby yesterday and Coronavirus before that, I’d say Boris Johnson’s looking pretty good!"}
{"id": 1255894176442376192, "created_at": "Thu Apr 30 16:17:59 +0000 2020", "full_text": "I’m almost surprised Donald hasn’t tried to go do photo-ops with covid patients yet."}
{"id": 1255894176509485056, "created_at": "Thu Apr 30 16:17:59 +0000 2020", "full_text": "It’s already month of May. 💖\n\nMay everyone do their part in battling with this pandemic. May our frontliners will be protected from this virus. May there be healing in this world. May God hear our prayers! 🙏🏻"}
{"id": 1255894176941723651, "created_at": "Thu Apr 30 16:17:59 +0000 2020", "full_text": "When this is all done, Remember to continue social distancing from people that drain your energy. #timini #rippicturekodak #SarewaGiveaway #COVID__19 #staysafe"}
{"id": 1255894184914939904, "created_at": "Thu Apr 30 16:18:01 +0000 2020", "full_text": "Much of what you see is propaganda by interested parties. Stray tweets cannot be used to characterise our bilateral ties with these countries: MEA on certain Arab world Twitter handles claiming that Muslims are being targeted in India in the name of containing COVID-19 spread"}
{"id": 1255894185091239944, "created_at": "Thu Apr 30 16:18:01 +0000 2020", "full_text": "#UKDailyBriefing \nFor a party who hate the “Nanny State” @BorisJohnson et al sure like to talk to us like Nanny in the nursery! \n\nMaybe it’s because we’re all “plebs” &amp; incapable of critical thinking.. \nyou know, when they have @michaelgove &amp; @patel4witham to show us! 🤔\n#COVID19"}
{"id": 1255894193144201219, "created_at": "Thu Apr 30 16:18:03 +0000 2020", "full_text": "Continuing to blame the #Obama Administration is old and tired. People want to hear how the nation is moving forward, how is the nation prepared for the next hit of #COVID19. @POTUS \n\nJim Acosta needs to be reassigned bc he’s not a journalist he is so negative."}
{"id": 1255894193182040066, "created_at": "Thu Apr 30 16:18:03 +0000 2020", "full_text": "US coronavirus deaths pass Trump's 'best case' scenario of 60,000 and start rising faster\n      ! MIT graduate student is assessing the impacts of artificial intelligence on military power, with a focus on the US and China. Imagine Group 4"}
{"id": 1255894201386098689, "created_at": "Thu Apr 30 16:18:05 +0000 2020", "full_text": "Does outdoor fucking still start tomorrow or was that postponed due to COVID-19? @jonathancoulton"}
{"id": 1255894202396708865, "created_at": "Thu Apr 30 16:18:05 +0000 2020", "full_text": "mass lockdown without mass testing is just mass imprisonment!! #MassTestingNowPH"}
{"id": 1255894205630681091, "created_at": "Thu Apr 30 16:18:06 +0000 2020", "full_text": "As communities work to relieve pressure on the #healthcare system during the #COVID19 pandemic, broadband-powered #telehealth helps ensure the doctor is always in. #StayingConnected"}
{"id": 1255894205785915392, "created_at": "Thu Apr 30 16:18:06 +0000 2020", "full_text": "Show your gratitude through actions not just words. -Gov. Cuomo #Cuomo #cuomobriefing #COVID19"}
{"id": 1255894205815275521, "created_at": "Thu Apr 30 16:18:06 +0000 2020", "full_text": "Nigerians needs to stay safe always, use face masks maintain social distancing, wash your hands and use hand sanitizer always.\nThis relaxation of the lockdown does not go down very well with me but bc there is hunger in the land we just have to be careful.\n#COVID19"}
{"id": 1255894206247305221, "created_at": "Thu Apr 30 16:18:06 +0000 2020", "full_text": "Got to thank couch to 5k for keeping me sane &amp; motivated throughout this lockdown 💪🏻🏃‍♀️👏🏼"}
{"id": 1255894206540906497, "created_at": "Thu Apr 30 16:18:06 +0000 2020", "full_text": "Pandemic making people earnest and I am not having it. NOT"}
{"id": 1255894218234572804, "created_at": "Thu Apr 30 16:18:09 +0000 2020", "full_text": "Today my grandfather lost his battle to covid-19. Please stay home. Please."}
{"id": 1255894222575677440, "created_at": "Thu Apr 30 16:18:10 +0000 2020", "full_text": "Are people who live above the ground floor less susceptible to the coronavirus?"}
{"id": 1255894222860963840, "created_at": "Thu Apr 30 16:18:10 +0000 2020", "full_text": "i’ve truly never felt more personal growth than what i feel now. i’m a firm believer in, “diamonds are made out of pressure,” &amp; i’m becoming a fan of trusting the process. it took this pandemic forcing me at home with studies, family, &amp; my own thoughts to experience self-growth."}
{"id": 1255894222873309186, "created_at": "Thu Apr 30 16:18:10 +0000 2020", "full_text": "I plan on making masks the next two days and I will be putting them up on my Etsy for ready to ship. I finally got all the elastic I needed and since California is extending their stay at home orders it just makes sense."}
{"id": 1255894223267790850, "created_at": "Thu Apr 30 16:18:10 +0000 2020", "full_text": "Turkey reports 2,615 new cases and 93 new deaths bringing total confirmed cases there to 120,204 and 3,174 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255894226841133056, "created_at": "Thu Apr 30 16:18:11 +0000 2020", "full_text": "Sana sa birthday ko wla na covid :((("}
{"id": 1255894243731623937, "created_at": "Thu Apr 30 16:18:15 +0000 2020", "full_text": "Is it me or is it just Republican electeds in San Diego asking for Gavin Newsom to not close San Diego beaches? \n\nI’m a beachgoer. I’m an ocean girl. \n\nThe potential crowded beaches could keep us in lockdown longer. Staying at home is the secret sauce. We can do this."}
{"id": 1255894248454524930, "created_at": "Thu Apr 30 16:18:16 +0000 2020", "full_text": "Sir due to covid19 outback we are almost 300 students are stuck in the almaty airport since last 22 march. And out of 300, 10 student are from Assam. We are going through tough situation in this time and we are eager to go home.@himantabiswa\n@assampolice @pratidintime"}
{"id": 1255894252007100417, "created_at": "Thu Apr 30 16:18:17 +0000 2020", "full_text": "I have officially finished my final day with my current team. Although, being in lockdown it doesn't actually feel like anything has changed."}
{"id": 1255894252523065346, "created_at": "Thu Apr 30 16:18:17 +0000 2020", "full_text": "Now we've got questions from members of the public! Boris channeling Corbyn again #COVID19"}
{"id": 1255894252653076481, "created_at": "Thu Apr 30 16:18:17 +0000 2020", "full_text": "Since we have the Covid-19 going around lets get together as a comunity tweet one thing that is good in your life!"}
{"id": 1255894264514478084, "created_at": "Thu Apr 30 16:18:20 +0000 2020", "full_text": "if I don’t get to go to the outer banks this summer and meet my jj or john b bc of corona im going to end it all"}
{"id": 1255894264959115266, "created_at": "Thu Apr 30 16:18:20 +0000 2020", "full_text": "Is there a revenue opportunity when it comes to social distancing? #OneHospitality"}
{"id": 1255894268708818944, "created_at": "Thu Apr 30 16:18:21 +0000 2020", "full_text": "The border is part of daily life in South Bay. Is that contributing to a rise in coronavirus cases?"}
{"id": 1255894268906024960, "created_at": "Thu Apr 30 16:18:21 +0000 2020", "full_text": "I am still saying this again, So no pastor has cured anyone of coronavirus this is the time we need your help health workers needs the assistance"}
{"id": 1255894273033109504, "created_at": "Thu Apr 30 16:18:22 +0000 2020", "full_text": "Wuhan was shutdown for a whole 76 days to defeat the virus. The governor should have worked with transport union leaders in allowing SPECIFIC number of vehicles  to ensure compliance. #JH"}
{"id": 1255894277814697984, "created_at": "Thu Apr 30 16:18:23 +0000 2020", "full_text": "Covid works a miracle in New York politics! Lo and behold! Can it last? 😂🙃"}
{"id": 1255894281618960386, "created_at": "Thu Apr 30 16:18:24 +0000 2020", "full_text": "some of y’all need to get off dylans dick fr 🙄 California has different restrictions regarding the lockdown so shut the actual fuck up"}
{"id": 1255894285968379904, "created_at": "Thu Apr 30 16:18:25 +0000 2020", "full_text": "The PM has confirmed we're now past the peak of coronavirus and he'll set out plans next week to:\n\n➡️ Get the economy moving\n➡️ Get our children back to school and childcare\n➡️ Make workplaces and travelling to work safer\n\nBut we must all continue to stay home and save lives."}
{"id": 1255894289835536385, "created_at": "Thu Apr 30 16:18:26 +0000 2020", "full_text": "Its time to take my fucking period to the next level.\n#UpdateONDanceBreak #FlynnExonerated #thursdaymorning #COVID19 #riprishikapoor #FireChrisHayes #heautifulharries"}
{"id": 1255894294004711427, "created_at": "Thu Apr 30 16:18:27 +0000 2020", "full_text": "I miss sports #QuarantineLife"}
{"id": 1255894294117838849, "created_at": "Thu Apr 30 16:18:27 +0000 2020", "full_text": "At the beginning of this pandemic I told myself I’d practice piano more. 6 weeks later and I’m now wiping dust off the piano keys. \nGood job, me. #Fail"}
{"id": 1255894298094174211, "created_at": "Thu Apr 30 16:18:28 +0000 2020", "full_text": "If we get a vaccine by year-end and the anti-vaxxers refuse to get it, can we just put them in a room with mass amounts of #COVID19 so they will either die or be immune that way?"}
{"id": 1255894302347100160, "created_at": "Thu Apr 30 16:18:29 +0000 2020", "full_text": "Hooray! We beat many EU members @BorisJohnson says. 27k #covid19 deaths. What an achievement like #getbrexitdone #dailybriefing"}
{"id": 1255894307158007808, "created_at": "Thu Apr 30 16:18:30 +0000 2020", "full_text": "As much as we need people to stay home, why are we projecting and echoing fearful scenarios to people? It is not by projecting such negativity that people will comply. People are aware of the bad situation.Why not share hopeful news? Negative + Negative = Fear. We don't need fear"}
{"id": 1255894315265486849, "created_at": "Thu Apr 30 16:18:32 +0000 2020", "full_text": "Where’s all the celebs who came out that tested positive for covid or was that just some bullshit to 👀?!"}
{"id": 1255894319304773638, "created_at": "Thu Apr 30 16:18:33 +0000 2020", "full_text": "Baby I got the Covid blues 🗣"}
{"id": 1255894328339247107, "created_at": "Thu Apr 30 16:18:35 +0000 2020", "full_text": "Chinese biological weapon  COVID-19"}
{"id": 1255894332059549697, "created_at": "Thu Apr 30 16:18:36 +0000 2020", "full_text": "“With enough hair product anything can be fixed,” is not something I ever expected to hear from Toronto city manager Chris Murray but here we are #COVID19"}
{"id": 1255894336161660928, "created_at": "Thu Apr 30 16:18:37 +0000 2020", "full_text": "*** Turkey*** \n\nTotal Death Increment: +93\nPrevious Total Death: 3081\nCurrent Total Death: 3174\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1255894337210245121, "created_at": "Thu Apr 30 16:18:38 +0000 2020", "full_text": "Its like the Royal Rumble here at Asda...\n\nNot mass fighting but everyone keeps ducking under the tape like they're getting in the ring! \n\n#coronavirus #coronarumble #COVID19"}
{"id": 1255894340511170563, "created_at": "Thu Apr 30 16:18:38 +0000 2020", "full_text": "Question regarding flying. I’ve been self quarantined for 45 days. I’ve been extremely cautious as to social distancing, wearing mask and gloves when out of the house.  I am scheduled to fly in two weeks.  Has there been any information regarding infections from flying recently?"}
{"id": 1255894348455120898, "created_at": "Thu Apr 30 16:18:40 +0000 2020", "full_text": "Didn't know an ice cream van was classed as a key worker!? Dickheads been round twice today #lockdown #moanygit"}
{"id": 1255894352762507269, "created_at": "Thu Apr 30 16:18:41 +0000 2020", "full_text": "Most sensible thing would be the lockdown to carry on till June the government has covered people for 12 weeks so be silly not to use the 12 weeks and be safe about this!"}
{"id": 1255894356931809280, "created_at": "Thu Apr 30 16:18:42 +0000 2020", "full_text": "I love how many people are moaning at the Government yet I doubt they could do any better! These are the same people who still go out despite not being allowed to! #COVID19 #coronavirus"}
{"id": 1255894357166575616, "created_at": "Thu Apr 30 16:18:42 +0000 2020", "full_text": "Amazon’s Covid-19 ad thanking their workers and it featured numerous warehouse employees with no masks 🙄"}
{"id": 1255894365307842560, "created_at": "Thu Apr 30 16:18:44 +0000 2020", "full_text": "Quarantine is such a shit show. Depression is acting up, My whole body hurts and I got \"fired\" from my job. My boss wanted to keep me but her boss did not because of everything that's going on. Thanks Corona, love you."}
{"id": 1255894374040457217, "created_at": "Thu Apr 30 16:18:46 +0000 2020", "full_text": "I lost two cousins and an aunt to coronavirus in this month. I don't know what to feel right now. I lost two cousins. One died from the car accident in late month while the another died from the lupus in April. I feel so kind of way. How much loss I can take."}
{"id": 1255894378440204289, "created_at": "Thu Apr 30 16:18:47 +0000 2020", "full_text": "Tim Westwood hasn't panicked about coronavirus as he survived the Spanish Flu"}
{"id": 1255894378465370115, "created_at": "Thu Apr 30 16:18:47 +0000 2020", "full_text": "How are we even going to win this battle if the Whole Minister is struggling with Covid vs Codiv wording 🙆🏽‍♂️"}
{"id": 1255894382479360000, "created_at": "Thu Apr 30 16:18:48 +0000 2020", "full_text": "Observational: first thing is choose a population and collect some data. Use data to estimate how likely things are to happen to this populations. #PHXLive #epitwitter"}
{"id": 1255894382705770498, "created_at": "Thu Apr 30 16:18:48 +0000 2020", "full_text": "if corona could stop ruining all my plans for my baby shower that would be great"}
{"id": 1255894386413535240, "created_at": "Thu Apr 30 16:18:49 +0000 2020", "full_text": "Family caregivers of older adults are experiencing disruptions and high levels of distress during the COVID-19 crisis. @CCEHI @Integrate_Care"}
{"id": 1255894394684784640, "created_at": "Thu Apr 30 16:18:51 +0000 2020", "full_text": ".@MassGovernor Baker: contact tracing \"is all about identifying and reaching out to people that someone with COVID has been in contact with\" in effort to prevent further virus spread"}
{"id": 1255894394949062656, "created_at": "Thu Apr 30 16:18:51 +0000 2020", "full_text": "The #10bn saga of our MP's should be an eye opener for public servants involved in dubious deals. M7 is tired of thieves... he is using Covid 19 to wipe off mafias."}
{"id": 1255894395129335810, "created_at": "Thu Apr 30 16:18:51 +0000 2020", "full_text": "Did you know that apartment hunting during a pandemic is tough? Weird, right?"}
{"id": 1255894403329163266, "created_at": "Thu Apr 30 16:18:53 +0000 2020", "full_text": "NEW: Indonesia reports 347 new cases of coronavirus, 10,118 cases in total.\n\n792 deaths, 1,522 recovered."}
{"id": 1255894403807432704, "created_at": "Thu Apr 30 16:18:53 +0000 2020", "full_text": "Listening to @andrewcuomo on @BloombergRadio talking about the task at hand, the challenges of disinfecting and tracing and the reality of #COVID19. Program switches to @realDonaldTrump. China bashing, media bashing, ”Ventilator King”, we are doing an amazing job! Etc. Etc."}
{"id": 1255894406940577792, "created_at": "Thu Apr 30 16:18:54 +0000 2020", "full_text": "There is this line of thought, gaining more traction, that coagulopathy plays a bigger role than other complications in mortality from covid19."}
{"id": 1255894415559798784, "created_at": "Thu Apr 30 16:18:56 +0000 2020", "full_text": "674 dead today but #BorisTheButcher #BorusTheLiar says we're over the peak?!?! He knows some idiots are already not taking Lockdown seriously, thus is just gonna fuel that fire!! Irresponsible and negligent #COVID19 #coronavirusuk"}
{"id": 1255894416105132032, "created_at": "Thu Apr 30 16:18:56 +0000 2020", "full_text": "Deserter #Johnson can't even do a press conference without wasting time with a load of preamble bullshit then an inane video. The guy's beyond a joke. A #Poundshop Prime Minister \n#coronavirus \n#JohnsonMustGo \n#deserterjohnson\n#Johnson \n#PoundShopPM"}
{"id": 1255894432525803521, "created_at": "Thu Apr 30 16:19:00 +0000 2020", "full_text": "Watching the daily coronavirus briefing and good to see Boris back briefing after a month away. Why doesn't the professors that do this use a remote clicker or Ipad. Then No need for saying... Next slide please."}
{"id": 1255894436719939584, "created_at": "Thu Apr 30 16:19:01 +0000 2020", "full_text": "33 more people test positive for coronavirus in Jammu and Kashmir, taking total number of cases to 614: Officials"}
{"id": 1255894440562098177, "created_at": "Thu Apr 30 16:19:02 +0000 2020", "full_text": "Great to see the PM @BorisJohnson back at the helm. #COVID19"}
{"id": 1255894445318430721, "created_at": "Thu Apr 30 16:19:03 +0000 2020", "full_text": "So odd to see #DeBlasio and #Cuomo tolerate each other. What the heck is going on? \n\n#NewYorkTough #NewYorkConfused #Coronavirus"}
{"id": 1255894453337890817, "created_at": "Thu Apr 30 16:19:05 +0000 2020", "full_text": "past the peak of the virus does not mean GO SEE UR MATES AND GO OUTSIDE. It means, keep going, stay inside to prevent a second peak!!! #COVID19"}
{"id": 1255894454067769344, "created_at": "Thu Apr 30 16:19:05 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1255894458014609410, "created_at": "Thu Apr 30 16:19:06 +0000 2020", "full_text": "It’s going be so hard for me to get back into my 4am workouts once this Covid-19 over with"}
{"id": 1255894458127781888, "created_at": "Thu Apr 30 16:19:06 +0000 2020", "full_text": "HAVE YOU RECIEVED YOUR APRIL 29TH DIRECT DEPOSIT STIMULUS CHECK?? #stimuluspayment #Stimuluscheck #getmypayment #stimuluspayment #COVID19 #FlynnExonerated"}
{"id": 1255894462259245057, "created_at": "Thu Apr 30 16:19:07 +0000 2020", "full_text": "This lockdown is making me realise how much I DON’T know 😳🙈"}
{"id": 1255894465941774337, "created_at": "Thu Apr 30 16:19:08 +0000 2020", "full_text": "Due to COVID19 you're exempt..."}
{"id": 1255894465950232578, "created_at": "Thu Apr 30 16:19:08 +0000 2020", "full_text": "a) Stabilization and b) stimulus policies can help to overcome #EconomicCrisis due to #Covid19 in Canada #IHPME #AudreyLaporte #COVID19DLSPH"}
{"id": 1255894466034126848, "created_at": "Thu Apr 30 16:19:08 +0000 2020", "full_text": "To all suspense movie lovers, the gvt managed to have the entire country in suspense mode 😂\n\nIs lockdown season 4 happening or not?\n\nIf yes, when will it air? \n\nTic toc ..."}
{"id": 1255894474783371264, "created_at": "Thu Apr 30 16:19:10 +0000 2020", "full_text": "I promise when this coronavirus shit over that I won’t take my apartment amenities for granted like I did"}
{"id": 1255894478688342018, "created_at": "Thu Apr 30 16:19:11 +0000 2020", "full_text": "Is it too early to wear a \"I survived Covid 19\" T-Shirt?"}
{"id": 1255894487123050499, "created_at": "Thu Apr 30 16:19:13 +0000 2020", "full_text": "PMJT provides details and information on China &amp; the virus:\n-Our Health Officer &amp; intelligence knew about the virus on Jan 2\n-Nothing further to add\n\nTHIS IS NOT LEADERSHIP!!"}
{"id": 1255894491237679110, "created_at": "Thu Apr 30 16:19:14 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255894491430559751, "created_at": "Thu Apr 30 16:19:14 +0000 2020", "full_text": "They need to remind some idiots that they still can’t leave the house and this is still real. Let’s not get ahead of these positive glimpses #COVID19 #DailyBriefinguk"}
{"id": 1255894491833282560, "created_at": "Thu Apr 30 16:19:14 +0000 2020", "full_text": "My school district sends out \"Sad News\" emails at the passing of a former employee or family member of an employee. We usually receive one every few weeks.\n\nNow the mailings are daily. 3 deaths listed today.\n\nDon't you dare tell me #coronavirus deaths are overreported."}
{"id": 1255894495880773632, "created_at": "Thu Apr 30 16:19:15 +0000 2020", "full_text": "Minnesota reports 492 new cases and 24 new deaths bringing total confirmed cases there to 5,136 and 343 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255894503694536706, "created_at": "Thu Apr 30 16:19:17 +0000 2020", "full_text": "At the bare minimum, Governor Walz should extend the Stay At Home order 2 more days to avoid giving all the yeah dudes and woo girls in Uptown an excuse to \"celebrate\" Cinco de Mayo. 😑"}
{"id": 1255894504110002176, "created_at": "Thu Apr 30 16:19:17 +0000 2020", "full_text": "Northwest on the increase there on the #dailybriefing slides for #coronavirus in the #uk … Not good! We’ll end up be the last to get back to normal in the UK at this rate!"}
{"id": 1255894504118370304, "created_at": "Thu Apr 30 16:19:17 +0000 2020", "full_text": "I CANNOT go furniture shopping with my sister 😒 she’s to fucking cheap for me &amp; I like cute girly shit!! Stay home next time 😭"}
{"id": 1255894512808984577, "created_at": "Thu Apr 30 16:19:19 +0000 2020", "full_text": "Thinking it might be useful to think of this pandemic as a *test* for neoliberalism - or whatever it might evolve into - as well as/instead of a crisis or the beginning of its ultimate downfall. How can economies and financial markets evolve/adapt whilst retaining their core?"}
{"id": 1255894513014517760, "created_at": "Thu Apr 30 16:19:19 +0000 2020", "full_text": "#alcoholiday\nchildren screaming in lockdown\nmartini mama\n\n #vss365 #haiku"}
{"id": 1255894516856270849, "created_at": "Thu Apr 30 16:19:20 +0000 2020", "full_text": "Someone in my household:   “I think I’m going to spice it up today and put on some deodorant and a shirt.” #QuarantineLife"}
{"id": 1255894520769548288, "created_at": "Thu Apr 30 16:19:21 +0000 2020", "full_text": "Damn they’re going to test every employee at my job for COVID19 and they’re paying for everything and taking us to the testing site and back to our home. That’s crazy"}
{"id": 1255894520841019400, "created_at": "Thu Apr 30 16:19:21 +0000 2020", "full_text": "Can someone please tell Minister Angie Motshekga that: it’s COVID19 and not CODIV19!..... This becoming embarrassing now"}
{"id": 1255894520933179392, "created_at": "Thu Apr 30 16:19:21 +0000 2020", "full_text": "\"....Nancy Pelosi on Wednesday appointed several...Democrats who have been outspoken advocates of impeachment to sit on a new committee overseeing the Trump administration’s response to the coronavirus pandemic, prompting House Republicans to blast the effort as Impeachment 2.0.”"}
{"id": 1255894521188978688, "created_at": "Thu Apr 30 16:19:21 +0000 2020", "full_text": "Trump usually brawls by coining a humiliating nickname for any opponent.\n\nHe has so far not come up with one for the coronavirus."}
{"id": 1255894529040887808, "created_at": "Thu Apr 30 16:19:23 +0000 2020", "full_text": "Praying for my childs father🙏🏾 they don't care about them inmates while this pandemic is going on😔just praying his health stays on track\n\n2yrs down 7 more to go..."}
{"id": 1255894529174978562, "created_at": "Thu Apr 30 16:19:23 +0000 2020", "full_text": "#PMCaresFunds \n\n@PMOIndia refused to give information regarding PM  Care fund.\nHowever, there is no significance of any single paise of this specific fund regarding covid Relief.\n\n@sudhirchaudhary\n@PrannoyRoyNDTV \n@ShekharGupta @Nidhi @smitaprakash @RajatSharmaLive @BBCsarika"}
{"id": 1255894537173528582, "created_at": "Thu Apr 30 16:19:25 +0000 2020", "full_text": "Someone throw me a coronavirus themed birthday party. My bday May 24, thanks in advance 😂😂😂"}
{"id": 1255894541481189377, "created_at": "Thu Apr 30 16:19:26 +0000 2020", "full_text": "my sister just asked my brother for a hug and he said social distancing i cant"}
{"id": 1255894542164922368, "created_at": "Thu Apr 30 16:19:26 +0000 2020", "full_text": "One of the richest countries in the world and we can’t get the man a goddamn clicker 😅 #nextslideplease #COVID19 #PresserCOVID19"}
{"id": 1255894542194262016, "created_at": "Thu Apr 30 16:19:26 +0000 2020", "full_text": "I'd want to temporarily switch to Tylenol, I heard ibuprofen might make Corona worse."}
{"id": 1255894545323167745, "created_at": "Thu Apr 30 16:19:27 +0000 2020", "full_text": "Oh Mother! Pence made his statement that he and everyone around him gets tested, so since he doesn’t have coronavirus he didn’t need to wear a mask. That makes you a lying mother 🤬er!"}
{"id": 1255894545893646337, "created_at": "Thu Apr 30 16:19:27 +0000 2020", "full_text": "Question about tourism: @BorisJohnson says he will say how and when he will unlock parts of the UK economy next week with a roadmap of options driven by where we are in the epidemic. “We’ve got to get #tourism going again but we can’t allow an influx to create a 2nd spike.”"}
{"id": 1255894553967628290, "created_at": "Thu Apr 30 16:19:29 +0000 2020", "full_text": "Conclusion - it's almost impossible to capitalise on social distancing and cleanliness. \n\n#OneHospitality"}
{"id": 1255894554303246336, "created_at": "Thu Apr 30 16:19:29 +0000 2020", "full_text": "Never thought I’d miss @DominicRaab giving the daily briefing. #BumblingBoris #COVID19"}
{"id": 1255894558774300675, "created_at": "Thu Apr 30 16:19:30 +0000 2020", "full_text": "Swedish climate activist Greta Thunberg has donated a $100,000 prize she won from a Danish foundation to the United Nations Children's Fund (UNICEF) for use against the COVID-19 pandemic.\n\nSo, with this ONE GESTURE,\nGreta has done more than Donald Trump has, and she is just 17!"}
{"id": 1255894562410835975, "created_at": "Thu Apr 30 16:19:31 +0000 2020", "full_text": "But the media all said Boris is going to lock us down until June tonight..? Must be true?"}
{"id": 1255894563094507526, "created_at": "Thu Apr 30 16:19:31 +0000 2020", "full_text": "ngl i was LEGIT gonna look for another job after our fam vacay to europe in may but then coronavirus be like \"FK NO VACAY FOR YOU AND YOU WONT LEAVE THERE TIL LIKE 2021\" 😭😭😭"}
{"id": 1255894566378618880, "created_at": "Thu Apr 30 16:19:32 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255894566915518467, "created_at": "Thu Apr 30 16:19:32 +0000 2020", "full_text": "Breaking #FoxNews Alert : Intel boss confirms investigation into coronavirus, ‘accident’ at Wuhan lab"}
{"id": 1255894571441098753, "created_at": "Thu Apr 30 16:19:33 +0000 2020", "full_text": "Bojo is the most dull speaker, his enunciation is all wrong. He’s not engaging in any way. Zzzzzzz  #COVID19"}
{"id": 1255894574976978948, "created_at": "Thu Apr 30 16:19:34 +0000 2020", "full_text": "&amp; our #NHS nures AND doctors behave like 6 yr olds dancing &amp; pranking. Put the covid19 pts in one hospital and the transplant and cancer pts in another. Lets STOP wasting beds, STOP wasting drs and nurses time and give them patients to help. Just shuffle the hospitals."}
{"id": 1255894575710785542, "created_at": "Thu Apr 30 16:19:34 +0000 2020", "full_text": "There's no such thing as \"get well soon earth\". Instead, the Earth going really well in this pandemic , and we human are like a bird in cage."}
{"id": 1255894579418738691, "created_at": "Thu Apr 30 16:19:35 +0000 2020", "full_text": "See if you think Covid is a fake or it’s got anything to do with 5G masts, go please delete me off social media, you braindead cunt."}
{"id": 1255894583981903873, "created_at": "Thu Apr 30 16:19:36 +0000 2020", "full_text": "Covid got these rappers in their house without sound engineers..now y’all can see they suck"}
{"id": 1255894587459145729, "created_at": "Thu Apr 30 16:19:37 +0000 2020", "full_text": "Having shit WiFi is not the one during lockdown"}
{"id": 1255894587492708352, "created_at": "Thu Apr 30 16:19:37 +0000 2020", "full_text": "Can you guys imagine our economic situation with #COVID19 if @HillaryClinton had won? Omg I can’t even fathom the ramifications"}
{"id": 1255894587593363458, "created_at": "Thu Apr 30 16:19:37 +0000 2020", "full_text": "Lifting #lockdown restrictions can have important implications for some categories of workers, women and young in particular.\n\nSome insights from 🇮🇹 in this mini-thread, based on work with @alecasarico for @lavoceinfo 👇\n\n#Covid_19 #COVID19 #EconTwitter\n \n[1/5]"}
{"id": 1255894596497870858, "created_at": "Thu Apr 30 16:19:39 +0000 2020", "full_text": "So, we're only just coming through the peak &amp; now announcements will be made on the Lockdown exit strategy as early as next week!! I'm sorry, but unless everyone in that 1st phase of the strategy is or has been tested, then I won't be rushing back out\n\n#DailyUpdate #coronavirusuk"}
{"id": 1255894600826437638, "created_at": "Thu Apr 30 16:19:40 +0000 2020", "full_text": "Okay but what are the teachers Grade RRR - 6 going to do at work? Teach the ghosts? \n#Covid19 #schoolreopening #SouthAfricaLockdown"}
{"id": 1255894600868417536, "created_at": "Thu Apr 30 16:19:40 +0000 2020", "full_text": "turns out hell is having to move by yourself during a global pandemic!! this is the worst thing i’ve ever had to do and i hate everything and everyone that led me to this moment!! (ie myself, i hate myself!!)"}
{"id": 1255894604806791170, "created_at": "Thu Apr 30 16:19:41 +0000 2020", "full_text": "We have spent this lockdown working safely and being pro active for the future.  #planningahead#quoting#ordering#thefuturesbright"}
{"id": 1255894609408012290, "created_at": "Thu Apr 30 16:19:42 +0000 2020", "full_text": "Why has no. of positive tests in hospitals increased by quite a bit today? I understand tests in the community have increased substantially to help meet target but it doesn't explain why positive tests in hospital settings have spiked....? #COVID19 #DailyBriefinguk"}
{"id": 1255894612553551872, "created_at": "Thu Apr 30 16:19:43 +0000 2020", "full_text": "Co workers just steady laughin and start coughin in the middle of it. Then gone holla out Corona. Man get that shit on"}
{"id": 1255894612847271936, "created_at": "Thu Apr 30 16:19:43 +0000 2020", "full_text": "An exit strategy is needed now. Mental Health issues are on the rise. I've seen quite a few reported suicides and others who are really struggle and don't see a way out. Or are only Corona related deaths important now?"}
{"id": 1255894620833107968, "created_at": "Thu Apr 30 16:19:45 +0000 2020", "full_text": "1 May - May Allah protect us from covid-19🤲🏻"}
{"id": 1255894633667858432, "created_at": "Thu Apr 30 16:19:48 +0000 2020", "full_text": "How can people possibly say Boris is doing a bad job within 10 months he has got us out of Europe and is handling this lockdown bang on, Imagine what state we would be in if Jeremy Coryn was elected, gezza has as much backbone as a worm"}
{"id": 1255894642211594245, "created_at": "Thu Apr 30 16:19:50 +0000 2020", "full_text": "South Africa is sitting at 5,350 confirmed cases of Coronavirus. 2,073 recoveries, 103 deaths and 3,174 active cases. #day35oflockdown"}
{"id": 1255894643344060418, "created_at": "Thu Apr 30 16:19:51 +0000 2020", "full_text": "So if they even think you are sick they throw you on a ventilator.  The Democrat led states know this is a way to get federal funding. They are fudging numbers on purpose.  #COVID19 #SCAM"}
{"id": 1255894643365027843, "created_at": "Thu Apr 30 16:19:51 +0000 2020", "full_text": "when we got put on lockdown i’d been with my boyfriend for just under 2 months &amp; now we’ve been apart for almost 2 months i’m defo not crying about that rn"}
{"id": 1255894646015787008, "created_at": "Thu Apr 30 16:19:51 +0000 2020", "full_text": "Find joy in mundane things.\n#COVID19 #ThursdayThoughts"}
{"id": 1255894659248934920, "created_at": "Thu Apr 30 16:19:54 +0000 2020", "full_text": "When your friends are making plans to meet after lockdown but you're the one who is enjoying to stay at home"}
{"id": 1255894663187365889, "created_at": "Thu Apr 30 16:19:55 +0000 2020", "full_text": "I never thought I’d have to reference Trolls: World Tour in a paper about how the COVID-19 epidemic is affecting the movie industry. Yet here I am, doing so.\n\nWe will in strange times."}
{"id": 1255894671558995968, "created_at": "Thu Apr 30 16:19:57 +0000 2020", "full_text": "Covid effect- expectedly population explosion resume logical business activites,"}
{"id": 1255894671584309254, "created_at": "Thu Apr 30 16:19:57 +0000 2020", "full_text": "Nothing again exposes the economic divide in SA than the situation facing students. Being one of the most unequal societies in the world, this divide is clearly being exposed by Covid-19 lockdown. Kids from well-off families or who can afford are having online lessons."}
{"id": 1255894680195207168, "created_at": "Thu Apr 30 16:19:59 +0000 2020", "full_text": "#CoronavirusIndia \nPunjab: 28 new cases reported in #Amritsar today. Total cases reach 42\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1255894683965960193, "created_at": "Thu Apr 30 16:20:00 +0000 2020", "full_text": "Michelle from Cornwall:\n\n\"We are worried that, if the lockdown eases, Nigel Farage will come down here and stand around pointlessly looking at the sea for non-existent migrants. What guarantees are there that he can be stopped?\"\n\n#DailyBriefing"}
{"id": 1255894684406341633, "created_at": "Thu Apr 30 16:20:00 +0000 2020", "full_text": "It looks like it is coming to over 50's being kept in lockdown and fined if they go out without proof of age..Aye good luck with that...#justsaying"}
{"id": 1255894684817293314, "created_at": "Thu Apr 30 16:20:00 +0000 2020", "full_text": "Why did y’all leave your clothes at Res being a pandemic? #HigherEducation"}
{"id": 1255894684829978624, "created_at": "Thu Apr 30 16:20:00 +0000 2020", "full_text": "Good morning to everyone except covid 19"}
{"id": 1255894687044558849, "created_at": "Thu Apr 30 16:20:01 +0000 2020", "full_text": "Day 3024 of Lockdown. We dont know what year it is, we only mark the passage of time with new Amazon deliveries and Disney♾, the only available streaming service. My communication with the outside world consists of laughing emojis and retweeting @thegaycomicsguy thirst tweets."}
{"id": 1255894692287430662, "created_at": "Thu Apr 30 16:20:02 +0000 2020", "full_text": "Thank god #borisisback !!! So much better and more believable than any of the other cabinet ministers. #coronavirus #COVID19"}
{"id": 1255894692874588163, "created_at": "Thu Apr 30 16:20:02 +0000 2020", "full_text": "Rt of #COVID19 in the UK is now below 1 (varying between 0.6 and 0.9) that means the UK has passed the peak of the #CoronaVirus.\n\nGovernment will decide on the ease of lockdown based on Rt value next week."}
{"id": 1255894697014366213, "created_at": "Thu Apr 30 16:20:03 +0000 2020", "full_text": "the fact that i have to worry about getting an entry-level job in my field in the middle of a global pandemic.......class of 2020 we really lost this round huh"}
{"id": 1255894697219895297, "created_at": "Thu Apr 30 16:20:03 +0000 2020", "full_text": "Boris Johnson says he wants little change in the lockdown but then says he'll put forward a plan next week to get the economy going, that sure is mixed messaging as we are used to from this govt\n #CoronaVirus #COVID19"}
{"id": 1255894697295241216, "created_at": "Thu Apr 30 16:20:03 +0000 2020", "full_text": "Would you prefer to have your household sewage surveilled for active Covid infection by"}
{"id": 1255894700919328769, "created_at": "Thu Apr 30 16:20:04 +0000 2020", "full_text": "Boris missing the entire point of the first question. He’s far from fit for duty. #COVID19"}
{"id": 1255894704639692807, "created_at": "Thu Apr 30 16:20:05 +0000 2020", "full_text": "Is this your plan @potus? Now because of a ff hoax lockdown &amp; scare, stores are afraid to handle CASH!  And just how am I supposed to fight that???\n@BardsOfWar @TheWhiteRabbitQ @GovRonDeSantis @GovMikeHuckabee"}
{"id": 1255894705189126144, "created_at": "Thu Apr 30 16:20:05 +0000 2020", "full_text": "Keep going folks! We’re all doing our bit!\n#StayAtHome #SaveLives #SaveTheNHS  \n\nIllegitimi non carborundum"}
{"id": 1255894713145720839, "created_at": "Thu Apr 30 16:20:07 +0000 2020", "full_text": "I hope corona don’t come back with a vengeance..."}
{"id": 1255894717587509252, "created_at": "Thu Apr 30 16:20:08 +0000 2020", "full_text": "still kind of wild that people weren’t washing their hands before this pandemic."}
{"id": 1255894721529958401, "created_at": "Thu Apr 30 16:20:09 +0000 2020", "full_text": "Maybe if the animals that the coronavirus developed in would have been strong enough to fight it off before it transmitted to humans if they weren’t so stressed by pesticides, herbicides, and lack of food and water due to encroachment and human caused global warming. Huh? 🤔"}
{"id": 1255894722406563840, "created_at": "Thu Apr 30 16:20:09 +0000 2020", "full_text": "I am really feeling that many people attack'for corona virus..God help all the people."}
{"id": 1255894729818091521, "created_at": "Thu Apr 30 16:20:11 +0000 2020", "full_text": "Pres Trump playback: Doesn't respond to question whether was mistake to fire Gen. Flynn. Exoneration \"not official\" yet. Ends Oval Office Q&amp;A. #Trump  #coronavirus @anthonymace"}
{"id": 1255894738420498434, "created_at": "Thu Apr 30 16:20:13 +0000 2020", "full_text": "#endthelockdownuk Is the lack of information about the  lockdown lifting due to the scientists being clueless or the government thinking we're too stupid to understand?"}
{"id": 1255894738466676736, "created_at": "Thu Apr 30 16:20:13 +0000 2020", "full_text": "Finished #JavascriptV course at #progate. Still prefer #python.  #100DaysOfCode #Stayhome"}
{"id": 1255894742728093697, "created_at": "Thu Apr 30 16:20:14 +0000 2020", "full_text": "wish I had the motivation to put make up on and look nice for lockdown selfies... I look like a thumb"}
{"id": 1255894747127975939, "created_at": "Thu Apr 30 16:20:15 +0000 2020", "full_text": "3732.0.33292 if google finds corona vaccine in 1 month: invV left kneecap to orange dhoti."}
{"id": 1255894747220258818, "created_at": "Thu Apr 30 16:20:15 +0000 2020", "full_text": "Lockdown Ramadan really opens your eyes. We are all vulnerable during these strange times and it unveils our true emotions. Stay woke!"}
{"id": 1255894747463340032, "created_at": "Thu Apr 30 16:20:15 +0000 2020", "full_text": "We all are saddened at the sudden death of actor @chintska and no one can ever fulfill the loss but this also raises a question in our mind whether #stars like  @chintskap and #Irfan_Khan suffers the lack of treatment due to #lockdown?? As they used to get treated abroad.🤔🤔🥺🥺"}
{"id": 1255894750995140617, "created_at": "Thu Apr 30 16:20:16 +0000 2020", "full_text": "Why don’t we send all the goons who are protesting to open America to work at the meat processing plants since they think covid is no big deal anyway"}
{"id": 1255894755638206466, "created_at": "Thu Apr 30 16:20:17 +0000 2020", "full_text": "Why is Eryk shocked that his mates girlfriends has tested positive for covid-19, and now his friend might have it even though neither of them were social distancing and were seeing each other and their friends anyway, don’t know what they expected 🤷‍♀️"}
{"id": 1255894756334469125, "created_at": "Thu Apr 30 16:20:17 +0000 2020", "full_text": "Lockdown going to be for even longer. Actually wish I was Swedish."}
{"id": 1255894760100790276, "created_at": "Thu Apr 30 16:20:18 +0000 2020", "full_text": "For those of you eager to reopen &amp; go to restaurants, here’s what will be on the menu:\n\nSeizure salad\nMatzo Ball Croup\n\nSicken Marsala\nBronchiole Rabe\nSpaghetti Bo-malaise\nChicken Respitory\nBeef Stroke-and-cough\nEgg flu lung\n\nLemon Meringue Die\nWheeze Cake \n\n#StayHome #Youidiots"}
{"id": 1255894760117678081, "created_at": "Thu Apr 30 16:20:18 +0000 2020", "full_text": "Yesss lost two inches off my waist since lockdown started 👏👏"}
{"id": 1255894763875831808, "created_at": "Thu Apr 30 16:20:19 +0000 2020", "full_text": "My Godsister gave birth last week &amp; since we can’t see the baby due to covid her friends asked all of the family/ friends to make a quick welcome home video for them. I’m sitting here crying watching it 🥺❤️😭"}
{"id": 1255894767814078464, "created_at": "Thu Apr 30 16:20:20 +0000 2020", "full_text": "I stand with @elonmusk .  Forcing people to stay at home is unsustainable - therefore it should not be done.  In order for humanity to survive we must be free to physically move around."}
{"id": 1255894768544071680, "created_at": "Thu Apr 30 16:20:20 +0000 2020", "full_text": "On what metric has the UK been successful in battling COVID-19? Look at us compared to others in Europe"}
{"id": 1255894772100857856, "created_at": "Thu Apr 30 16:20:21 +0000 2020", "full_text": "Social distancing, by definition, makes it hard to get a healthy dose of human contact. Fortunately, there are lots of ways to keep in touch with friends and family that go beyond the standard phone call. We asked Googlers to share how they’re keeping family and friends clos…"}
{"id": 1255894776554991616, "created_at": "Thu Apr 30 16:20:22 +0000 2020", "full_text": "#\nMy mom and dad let me stay home\nIt drives you crazy, getting oldddd"}
{"id": 1255894780615286784, "created_at": "Thu Apr 30 16:20:23 +0000 2020", "full_text": "So am I the only one noticing all these major accounts, demanding that we end the lockdown early, all run by people that work from home?"}
{"id": 1255894785241595904, "created_at": "Thu Apr 30 16:20:24 +0000 2020", "full_text": "Istg khh artist be like: stay home take care of yourself \nBut they aren’t even staying at home themselves"}
{"id": 1255894793307197440, "created_at": "Thu Apr 30 16:20:26 +0000 2020", "full_text": "it’s strange how much the daily coronavirus briefing calms me down"}
{"id": 1255894797069561857, "created_at": "Thu Apr 30 16:20:27 +0000 2020", "full_text": "A rising tide lifts all boats even the leaking ones. \nNifty +25% rally during the lockdown has also lifted many banking stocks but if you scratch the surface, the horror story is for real"}
{"id": 1255894802241028098, "created_at": "Thu Apr 30 16:20:28 +0000 2020", "full_text": "Yes next week the lockdoqn will be eased but if u heard him he said they have to look at the data through coming weeks or months...this lockdown isnt coming to an end anytime soon and people who are already out and about you are prick simple as that"}
{"id": 1255894802324844546, "created_at": "Thu Apr 30 16:20:28 +0000 2020", "full_text": "I'd rather get coronavirus than read a book by Kevin Hart and I genuinely mean that"}
{"id": 1255894806167015428, "created_at": "Thu Apr 30 16:20:29 +0000 2020", "full_text": "Some may legitimately ask whether we in the U.K. were prepared enough, or acted quickly enough in 2020 against the COVID pandemic. However, I have never seen this degree of engagement of Govt leaders with the public, with daily TV live briefings and questioning by the media 👍✅"}
{"id": 1255894806485774337, "created_at": "Thu Apr 30 16:20:29 +0000 2020", "full_text": "Stop saying Covid 19"}
{"id": 1255894809585364994, "created_at": "Thu Apr 30 16:20:30 +0000 2020", "full_text": "Over 60 people have contracted coronavirus directly linked to voting in Wisconsin.\n\nThis is a public safety and civil rights issue. We can’t force people to choose between exercising their constitutional right to vote and protecting their health.\n\nWe need national vote by mail."}
{"id": 1255894810319368194, "created_at": "Thu Apr 30 16:20:30 +0000 2020", "full_text": "This time last year I was tanning cocktails on a private sun terrace in Malaga with my sugar daddy boyfriend and right now I’m in my gaff sewing face masks for a pandemic"}
{"id": 1255894814043901952, "created_at": "Thu Apr 30 16:20:31 +0000 2020", "full_text": "Pimples and fat do not seem to understand lockdown. They keep coming out."}
{"id": 1255894826546913281, "created_at": "Thu Apr 30 16:20:34 +0000 2020", "full_text": "The #MockingbirdMedia media is compromised.\n\nHow many times did they mention the devastating news about the FBI targeting @GenFlynn during their morning shows?\n\nCNN: 0\nCBS: 0\nABC: 0\nNBC: 0\nMSNBC: 0\n\nAnd they want us to trust their reporting on the Coronavirus? Not happening."}
{"id": 1255894826643591168, "created_at": "Thu Apr 30 16:20:34 +0000 2020", "full_text": "PM says next week he'll outline a \"roadmap\", \"menu of options\" for easing the lockdown.\n\nBut dates and times to introduce those measures will be variable, depending on the rate of infection."}
{"id": 1255894827134222342, "created_at": "Thu Apr 30 16:20:34 +0000 2020", "full_text": "New Jersey governor, Murphy, gives President Trump high marks on #coronavirus response."}
{"id": 1255894835803930624, "created_at": "Thu Apr 30 16:20:36 +0000 2020", "full_text": "Pandemic with an alien undertone"}
{"id": 1255894839570370562, "created_at": "Thu Apr 30 16:20:37 +0000 2020", "full_text": "$THMO still movin around here on those Corona headlines. ZOOM"}
{"id": 1255894839822110721, "created_at": "Thu Apr 30 16:20:37 +0000 2020", "full_text": "so we’ve passed the peak of infection, the infection spread rate is decreasing and if (R) stays under 1 every day for the following week, the social distancing measure will be reviewed! We’ve got this Britain💙🤞🏼"}
{"id": 1255894843991228420, "created_at": "Thu Apr 30 16:20:38 +0000 2020", "full_text": "Found out one of my distant cousins tested positive for the Coronavirus today. Not sure how to feel? just know this shit's really out here.."}
{"id": 1255894848130871297, "created_at": "Thu Apr 30 16:20:39 +0000 2020", "full_text": "$AMZN is my favourite covid position right now. Love it short term, love it long term. If we catch a second wave of covid this baby will fly imo. 20 shares added to the portfolio, about 13 of those will be sold off over the next 2 months to 2 years. The rest I keep for 15+yrs"}
{"id": 1255894851993980928, "created_at": "Thu Apr 30 16:20:40 +0000 2020", "full_text": "Second question NOT answered #COVID19 Boom 💥"}
{"id": 1255894860151894025, "created_at": "Thu Apr 30 16:20:42 +0000 2020", "full_text": "Boris Johnson’s speech was very positive today and hearing that we are passed the peak and how coronavirus is declining is great! Can’t wait to get my life back even if it will take time. #COVID19"}
{"id": 1255894861045043200, "created_at": "Thu Apr 30 16:20:42 +0000 2020", "full_text": "#Ramayana Ab se daily 2 Hours ka telecast hoga till 2nd May.\n\nIs that a hint ki lockdown 3rd May se open ho raha hai?"}
{"id": 1255894864203526146, "created_at": "Thu Apr 30 16:20:43 +0000 2020", "full_text": "where can i print out a 300 page book during a pandemic"}
{"id": 1255894864450945027, "created_at": "Thu Apr 30 16:20:43 +0000 2020", "full_text": "eu odeio o corona"}
{"id": 1255894864669159424, "created_at": "Thu Apr 30 16:20:43 +0000 2020", "full_text": "So apparently my mom misinterpreted what I said about work a week ago and thought I had COVID and was asymptomatic. I figured this out and clarified I do not have COVID and asked how many people thought I did. She said \"... well our whole bible study has been praying for you\""}
{"id": 1255894868884406272, "created_at": "Thu Apr 30 16:20:44 +0000 2020", "full_text": "Wake me up when pandemic ends"}
{"id": 1255894872537661444, "created_at": "Thu Apr 30 16:20:45 +0000 2020", "full_text": "This pandemic is just another instance of our government ignoring the health care sector. Not providing them with PPE’s is criminal. #WeStandWithHealthWorkers"}
{"id": 1255894877424029696, "created_at": "Thu Apr 30 16:20:46 +0000 2020", "full_text": "The public questions recently allowed into #DowningStreetBriefing are “safe questions” : Don’t expect them to air anger over the #PPE shortage fiasco! #COVID19"}
{"id": 1255894881144373250, "created_at": "Thu Apr 30 16:20:47 +0000 2020", "full_text": "after working in customer service during this pandemic, i can safely say it is genuinely indescribable how stupid the average american is"}
{"id": 1255894885380403200, "created_at": "Thu Apr 30 16:20:48 +0000 2020", "full_text": "Covid taught me how to wait patiently."}
{"id": 1255894890031898626, "created_at": "Thu Apr 30 16:20:49 +0000 2020", "full_text": "If social distancing was practised at school during my time, I would not have passed any exam. \n#Lockdownextention \n#Lockdown2"}
{"id": 1255894890195623938, "created_at": "Thu Apr 30 16:20:49 +0000 2020", "full_text": "Mi hijo se llamara COVID de jesus"}
{"id": 1255894902849843200, "created_at": "Thu Apr 30 16:20:52 +0000 2020", "full_text": "Here’s how to safely ease social distancing while we wait for a covid-19 potion or vaccine."}
{"id": 1255894902866620418, "created_at": "Thu Apr 30 16:20:52 +0000 2020", "full_text": "Hope everyone remembered to do the minute silence that was held for the key NHS workers who have died from coronavirus at 11.00 am the Tuesday just gone."}
{"id": 1255894903009116161, "created_at": "Thu Apr 30 16:20:52 +0000 2020", "full_text": "Trump ends his availability with reporters and the camera pans out. No apparent social distancing, no masks."}
{"id": 1255894906440241153, "created_at": "Thu Apr 30 16:20:53 +0000 2020", "full_text": "Week 12 reflections. Microsoft Teams meetings x infinity. need to keep the flexibility but needs to be part of spectrum of comms options post covid. Happy giving opinions even when disagreed with because I’ve been listened to! New. Exciting work on horizon. #walsallandproud"}
{"id": 1255894906469355521, "created_at": "Thu Apr 30 16:20:53 +0000 2020", "full_text": "#DelhiPoliceJawabDo\nA pandemic can't be an opportunity for the Govt. to act on authoritarian terms &amp; criminalise dissent. The arrests of Muslim students under UAPA is unethical &amp; illegal. Charges must be dropped &amp; they must be released. \n@DelhiPolice\n must stop harassing student"}
{"id": 1255894907396542464, "created_at": "Thu Apr 30 16:20:53 +0000 2020", "full_text": "Bitches was really online giving cucumbers sloppy toppy for clout and attention...you mean to tell me you couldn’t see a pandemic coming?"}
{"id": 1255894910449917952, "created_at": "Thu Apr 30 16:20:54 +0000 2020", "full_text": "bulwell is actually full of the most dense people 🤦🏼‍♀️ someone’s died of coronavirus so the pubs opened and everyone’s round the back in a huge group havin a drink .."}
{"id": 1255894910785458177, "created_at": "Thu Apr 30 16:20:54 +0000 2020", "full_text": "With his track record, &amp; his #TrumpMeltdown over poll numbers, it's way more believable that #WorthlessLiarInChief is pushing a plan (\"Operation Warp Speed\") to cut the time it takes to develop a #COVID19 #vaccine because he cares more about his re-election than about our lives."}
{"id": 1255894910881931265, "created_at": "Thu Apr 30 16:20:54 +0000 2020", "full_text": "That’s the end of the week unless you have a different calendar 😂 #CuomoPressBriefing #COVID19 #CuomoForPresident"}
{"id": 1255894914799460352, "created_at": "Thu Apr 30 16:20:55 +0000 2020", "full_text": "Blade just said \"fuck your clothes and stay at home\""}
{"id": 1255894915248263174, "created_at": "Thu Apr 30 16:20:55 +0000 2020", "full_text": "There's been a few heartbreaking incidents during this lockdown but im surprised how well I've actually coped with them"}
{"id": 1255894923901100034, "created_at": "Thu Apr 30 16:20:57 +0000 2020", "full_text": "I will absolutely never forgive anyone at my old complex for what they did to my family during this pandemic. And I plan on never letting this town forget it."}
{"id": 1255894935791824896, "created_at": "Thu Apr 30 16:21:00 +0000 2020", "full_text": "3 Deaths And 146 New #Covid19 Positive Cases Reported In Rajasthan, Taking The Total Number Of Cases To 2584 Including 58 Deaths: State Health Department\n\n@RaghusharmaINC @ashokgehlot51"}
{"id": 1255894940418179072, "created_at": "Thu Apr 30 16:21:01 +0000 2020", "full_text": "I appreciate how Minister Nzimande stated: ‘No one can say they have experience in this [pandemic, #Covid_19]...we are all new in this’.\n\n#LockdownSA #day35oflockdown #Covid19SA #HigherEducation"}
{"id": 1255894944625147904, "created_at": "Thu Apr 30 16:21:02 +0000 2020", "full_text": "role no boul pra fazer teste do covid gang gang"}
{"id": 1255894948420956161, "created_at": "Thu Apr 30 16:21:03 +0000 2020", "full_text": "Hahahha we didnt overwhelm the NHS so we can help mental health? Fuck off we didnt help mh before why would covid make that better 🖕"}
{"id": 1255894952158134272, "created_at": "Thu Apr 30 16:21:04 +0000 2020", "full_text": "Yes, Johnson: the *public* has been sensible, but *you* announced you’d shaken hands with Covid-19 patients and you didn’t impose restrictions fast enough #coronavirusbriefing"}
{"id": 1255894957140971522, "created_at": "Thu Apr 30 16:21:05 +0000 2020", "full_text": "Mike Pence is the leader of the COVID-19 response team and his excuse for not wearing a mask in the Mayo Clinic is “he didn’t know” like damn dawg how the fuck he leading the response to anything?!?"}
{"id": 1255894957308731392, "created_at": "Thu Apr 30 16:21:05 +0000 2020", "full_text": "1,048,735 #COVID19 \"confirmed\" is US\n- 465,038 infections in 5 States (NY, NJ, MA, IL, CA)\n\n=583,652 infected in the other 45 States\n\n👀...the majority of known infections are spread out and will keep spreading. \n#StayAtHome \n#TrumpOwnsEveryDeath"}
{"id": 1255894961427550208, "created_at": "Thu Apr 30 16:21:06 +0000 2020", "full_text": "Lo mejor que le ha ocurrido a la plaga humana es la pandemia del covid-19."}
{"id": 1255894969652441089, "created_at": "Thu Apr 30 16:21:08 +0000 2020", "full_text": "It's 1st Day of May!We must thank God because We're still surviving this crisis and hoping that this Pandemic will end very soon♥️🙏💯😇"}
{"id": 1255894973083463680, "created_at": "Thu Apr 30 16:21:09 +0000 2020", "full_text": "America has 1m cases of Covid 19. 50k person are dead. So that's a 5% mortality rate. I'll even do the \"it's a hoax\" crowd a favour, I'll cut the dead to 25k so that's still 2.5% mortality rate. So tell me again how it's just like the flu"}
{"id": 1255894974312284162, "created_at": "Thu Apr 30 16:21:09 +0000 2020", "full_text": "Fucking stay the fuck home."}
{"id": 1255894978028503044, "created_at": "Thu Apr 30 16:21:10 +0000 2020", "full_text": "Good to hear we’re past the peak. However only a few % of the UK population have been exposed to the virus, so don’t expect any major changes to the lockdown in the next few weeks. A very staggered lifting of measures over months."}
{"id": 1255894981543202816, "created_at": "Thu Apr 30 16:21:11 +0000 2020", "full_text": "I'm a descendant of people who survived black death, small pox, potato famine and finally even indian attacks...we aren't scared of the corona!!! Disclaimer: indian attack was from 7-11 indian ..."}
{"id": 1255894981916721161, "created_at": "Thu Apr 30 16:21:11 +0000 2020", "full_text": "literally send me tweets of ppl being dumb about covid, masks, or social distancing, thinking it's all propaganda or big pharma or WHATEVER. i'm in the mood to clock some bitches today 😌"}
{"id": 1255894986723385362, "created_at": "Thu Apr 30 16:21:12 +0000 2020", "full_text": "I think it is fascinating how different countries are dealing with Covid. #watchingBoris"}
{"id": 1255894990099800064, "created_at": "Thu Apr 30 16:21:13 +0000 2020", "full_text": "Urge this dude to let people out of ICE detention death traps:\n\nCall ICE Assistant Field Director Jason Sieving: 6128438600,3#,743#,2\nAsk him why he is wasting time and won't free ICE detainees during a *pandemic* (!)"}
{"id": 1255894990238040064, "created_at": "Thu Apr 30 16:21:13 +0000 2020", "full_text": "Much of what you see is propaganda by interested parties.Stray tweets cannot be used to characterise our bilateral ties with these countries: MEA on certain Arab world Twitter handles claiming that Muslims are being targeted in India in the name of containing #COVID19 spread"}
{"id": 1255894990523453440, "created_at": "Thu Apr 30 16:21:13 +0000 2020", "full_text": "I can go another month in this lockdown shit no cap lh"}
{"id": 1255894990732947458, "created_at": "Thu Apr 30 16:21:13 +0000 2020", "full_text": "If 100 patients are admitted w/COVID and get \"standard\" treatment, on average 11 will die.\nIf treated with hydroxychloroquine, 28.\nIf treated with remdesevir, 8.\nSo: improvement, but no magic bullet."}
{"id": 1255894994138705920, "created_at": "Thu Apr 30 16:21:14 +0000 2020", "full_text": "Memo to California Legislators:\nDo NOT vote from home!\nIf you can’t do that then resign your job and an election can be called.\nIf it is good enough for many essential employees work w/mask and practice social distancing then it is good enough for you!  #caleg"}
{"id": 1255894994562330624, "created_at": "Thu Apr 30 16:21:14 +0000 2020", "full_text": "Covid free na Lord, please. May na 🙏🏻"}
{"id": 1255894995049086977, "created_at": "Thu Apr 30 16:21:14 +0000 2020", "full_text": "hey guys my bday is in a week from today and i was wondering if any of you would like to join a zoom call to celebrate :[[ corona sucks"}
{"id": 1255894998362570754, "created_at": "Thu Apr 30 16:21:15 +0000 2020", "full_text": "Gov to set out path for exit from lockdown next week."}
{"id": 1255895006738477056, "created_at": "Thu Apr 30 16:21:17 +0000 2020", "full_text": "The governor of Washington announced that low-risk #construction work may resume with new #COVID19 safety protocols in place. Watch a report from Seattle news on the impact it will have in the community."}
{"id": 1255895028322500613, "created_at": "Thu Apr 30 16:21:22 +0000 2020", "full_text": "#BorisJohnson looks like shit &amp; is doing his usual dangerous idiot shtick\n\n#DailyBriefing #bbcnews #skynews #COVID19 #coronavirus"}
{"id": 1255895032479068160, "created_at": "Thu Apr 30 16:21:23 +0000 2020", "full_text": "My family made me visit home and was like “wHy hAvEnT yOU cOme ArOuNd MoOoOree???”\n\nWe’re in the middle of a pandemic are you shitting me"}
{"id": 1255895041152897025, "created_at": "Thu Apr 30 16:21:25 +0000 2020", "full_text": "Oh do me a favour with all the ‘ahhh he’s breathless he should be in bed, he’s had corona’ tweets....the man is a heavy smoker &amp; drinker."}
{"id": 1255895049281212416, "created_at": "Thu Apr 30 16:21:27 +0000 2020", "full_text": "To the woman wearing her face mask with her nose exposed, that’s like me wearing a condom with the tip cut off... you’re not going to be happy with the results #COVID19"}
{"id": 1255895049398870016, "created_at": "Thu Apr 30 16:21:27 +0000 2020", "full_text": "Omg Boris has lost it!\n\nIn his answer about increasing suicides DUE TO LOCKDOWN he says “ah but this is ok, this is why we’ve reduced the pressure on the #nhs!” Wtf!! 🤷🏻‍♂️\n\nAgain, ARE YOU FUCKING KIDDING ME??\n\n#DailyBriefinguk #endlockdownuk"}
{"id": 1255895053295325189, "created_at": "Thu Apr 30 16:21:28 +0000 2020", "full_text": "Lawmakers made hundreds of stock transactions during pandemic, watchdog finds. This proves to me that when I go vote I will have to choose between who is the least crocked. Very sad."}
{"id": 1255895053303721985, "created_at": "Thu Apr 30 16:21:28 +0000 2020", "full_text": "I hate to say it but I did warn @WCVB &amp; @MassGovernor multipletimes that MCI Shirley had a ton of positive COVID-19 cases and Baker stood on stage and gave a sarcastic look on his face when asked about the inmates as if “sure they do” and did nothing about. Now look"}
{"id": 1255895061876944896, "created_at": "Thu Apr 30 16:21:30 +0000 2020", "full_text": "se o the wanted voltar eu acho a cura pro coronavirus na cozinha aq em casa"}
{"id": 1255895062300459008, "created_at": "Thu Apr 30 16:21:30 +0000 2020", "full_text": "Doesnt #Boris waffle on and on!!!!!! #COVID19"}
{"id": 1255895065609875456, "created_at": "Thu Apr 30 16:21:31 +0000 2020", "full_text": "What are you doing @BandQ your causing ppl to mix and mingle amongst one and other yet your opening all your stores!!! Are you putting money over life? Last I saw Britain was still in lockdown!!?? @BorisJohnson how can you let this happen?? Your spreading the virus if ppl have it"}
{"id": 1255895078599442434, "created_at": "Thu Apr 30 16:21:34 +0000 2020", "full_text": "Not one but two hawks on my cruise this am plus a Roadrunner crosses my path... things that make me HAPPY -#QuarantineLife"}
{"id": 1255895083036979200, "created_at": "Thu Apr 30 16:21:35 +0000 2020", "full_text": "it's May already lmaoo if lockdown didnt happen, i'd be in a cafe now, crying while cramming shits"}
{"id": 1255895086568624128, "created_at": "Thu Apr 30 16:21:36 +0000 2020", "full_text": "My landlord is a greedy asshole, not wanting to wait for the supplement he is given because my roommate is laid off due to Covid. Sometimes, I feel like screaming."}
{"id": 1255895086665269248, "created_at": "Thu Apr 30 16:21:36 +0000 2020", "full_text": "COVID has already broken my heart enough... can it stop already?!😭"}
{"id": 1255895086849765383, "created_at": "Thu Apr 30 16:21:36 +0000 2020", "full_text": "Good to see @BorisJohnson's positivity - but it also exposes his lack of definitive answers. He does use an awful lot of words to say really rather little. #UKDailyBriefing #COVID19"}
{"id": 1255895094927986688, "created_at": "Thu Apr 30 16:21:38 +0000 2020", "full_text": "Just watching the daily #COVID19 press conference. Maybe this is just my uneducated mind, but once we get through this, surely Boris has to go from the meme he was to one of the greatest Pm's this country has ever had?"}
{"id": 1255895099520811008, "created_at": "Thu Apr 30 16:21:39 +0000 2020", "full_text": "Sales of bargain beer Busch Light have increased 44% during the pandemic. They're considering changing the slogan from 'Head for the Mountains' to 'Head for the Unemployment Website'."}
{"id": 1255895108563730435, "created_at": "Thu Apr 30 16:21:41 +0000 2020", "full_text": "Boris doesn't look quite well as yet. The pressure on him will not help him either. Hope he has a full recovery quick. #COVID19"}
{"id": 1255895112447475714, "created_at": "Thu Apr 30 16:21:42 +0000 2020", "full_text": "Happy birthday to the beautiful lola who never doubted my talent and capabilities. We can't be with you this time but promise to make bawi after this pandemic. We love you always. \n\nPS: I tweeted this even though lola can't see and read it however I will let her after this crisis"}
{"id": 1255895116688039939, "created_at": "Thu Apr 30 16:21:43 +0000 2020", "full_text": "India is in a weird place as it approaches May 3. \n\nMore hotspots. Cases rising enough to fear lockdown relaxation. Economy already stretched, may not be able to handle lockdown continuation.\n\nOverall, it looks gloomy."}
{"id": 1255895120769159171, "created_at": "Thu Apr 30 16:21:44 +0000 2020", "full_text": "NEW YORK (AP) — New York City will halt subway service from 1 a.m. to 5 a.m. during virus outbreak, citing need to disinfect trains."}
{"id": 1255895124795699201, "created_at": "Thu Apr 30 16:21:45 +0000 2020", "full_text": "#BladeNzimande thinks #Covid19 is October Revolution rally. The more he speaks, the more he says nothing. No co-ordinated plan based on research."}
{"id": 1255895124846039048, "created_at": "Thu Apr 30 16:21:45 +0000 2020", "full_text": "#CoronaVirus.  What matters: 1) not how many are dead, how many are going to die 2) how many will die from other causes because they can't get hospital treatment 3) mental health and unemployment caused deaths"}
{"id": 1255895128385994753, "created_at": "Thu Apr 30 16:21:46 +0000 2020", "full_text": "Guys, I REALLY want to invent a time machine. Not because I want to return to pre-covid life, but I really want to go back to the Cretaceous and observe this buck-wild Spinosaurus for myself...😉"}
{"id": 1255895129350602757, "created_at": "Thu Apr 30 16:21:46 +0000 2020", "full_text": "I hope this pandemic makes @BofAPrivateBank change their God awful decision to remove drive thru tellers!"}
{"id": 1255895132873908225, "created_at": "Thu Apr 30 16:21:47 +0000 2020", "full_text": "It’s like the liberty given to the people by the US government spoiled them too much that they think every decision needs to be faced with opposition. Stay at home for the love of god."}
{"id": 1255895137047068672, "created_at": "Thu Apr 30 16:21:48 +0000 2020", "full_text": "ini-imagine ko, Flores de Mayo pero with social distancing and face mask :&gt;&gt;"}
{"id": 1255895141019258880, "created_at": "Thu Apr 30 16:21:49 +0000 2020", "full_text": "#EnvisionHealthcare is an equity company that is holding back physicians' pay in order to boost profits during the pandemic. At the same time, it is pouring dark money into political campaigns. Shameless grifters. #COVID19"}
{"id": 1255895141086302209, "created_at": "Thu Apr 30 16:21:49 +0000 2020", "full_text": "#UPDATE|| 3 deaths and 22 new #coronavirus cases recorded in #Telangana today. With this, the total no of cases mounts to 1,038 of which 568 are active cases. 33 patients discharged today. 28 #COVID19 deaths and 442 discharges have been recorded so far in the state @TOIHyderabad"}
{"id": 1255895141669376004, "created_at": "Thu Apr 30 16:21:49 +0000 2020", "full_text": "Suggesting that not hitting 500,000 deaths is a success for Britain is scary narrative to promote by @BorisJohnson  - the 26,000+ deaths that Britain has experienced is one of the highest numbers in the world and should not be seen as measure of success  #coronavirus"}
{"id": 1255895145221959681, "created_at": "Thu Apr 30 16:21:50 +0000 2020", "full_text": "Here is the #Iowa #COVID19 update: 302 new confirmed cases and 14 deaths. Sadly, @IAGovernor believes people will live and work in their own county and is reopening 77/99 counties. Still no issued #ShelterInPlace orders so many people still do what they want anyway. #StayAtHome"}
{"id": 1255895146320859138, "created_at": "Thu Apr 30 16:21:50 +0000 2020", "full_text": "Hey friends! Has any outlet done a new survey of support for #UBI among the public since #covid19 emergency began? The latest I have is the 48% Gallup poll."}
{"id": 1255895149755854848, "created_at": "Thu Apr 30 16:21:51 +0000 2020", "full_text": "COVID free na unta karong MAY pls🙏"}
{"id": 1255895153623150597, "created_at": "Thu Apr 30 16:21:52 +0000 2020", "full_text": "Covid-19 is a very good excuse for banks to ‘lose’ money."}
{"id": 1255895157800611840, "created_at": "Thu Apr 30 16:21:53 +0000 2020", "full_text": ".@MassGovernor says contact tracing initiative launched earlier this month. With nearly 1k people working they’ve contacted 5k people. Initially anticipated a person testing positive would have 10 contacts. But the average now is 2. So #MA families doing good job #StayHome!"}
{"id": 1255895158958276609, "created_at": "Thu Apr 30 16:21:53 +0000 2020", "full_text": "Stay home successful till lockdown 2 the same also request to all public ready for stay home for lockdown 3"}
{"id": 1255895170899488769, "created_at": "Thu Apr 30 16:21:56 +0000 2020", "full_text": "\"the coronavirus response shouldn't be a vehicle for liberal political priorities\" well it's almost like liberal political priorities are reinstating and creating programs that keep people afloat in times of great crisis and were abolished because \"gubmint bad\""}
{"id": 1255895170932969473, "created_at": "Thu Apr 30 16:21:56 +0000 2020", "full_text": "Participated in the 2nd virtual informal #HRC meeting on COVID-19, this time with Special Procedure mandate holders. It was a clear indication that the UN human rights machinery continues to be vigilant to the challenges posed by this extraordinary situation 1/3"}
{"id": 1255895171033677824, "created_at": "Thu Apr 30 16:21:56 +0000 2020", "full_text": "come on Boris's Press acolytes... give him praises for that grotesque parody of what most people experience as a #covid reality at moment. What an excellent speech...can you kiss his arse even harder please and burn your press credentials while you do it without critical analysis"}
{"id": 1255895171113287681, "created_at": "Thu Apr 30 16:21:56 +0000 2020", "full_text": "Feel like I've spent half of my time in lockdown watching @How2Drink and wanting to make cocktails"}
{"id": 1255895176989589506, "created_at": "Thu Apr 30 16:21:58 +0000 2020", "full_text": "Boris says that the goal is to come out of lockdown but to continue to suppress the disease. Why? Why would we seek to continue to suppress it if its spread would not overwhelm the NHS?"}
{"id": 1255895179271127043, "created_at": "Thu Apr 30 16:21:58 +0000 2020", "full_text": "Some dude tried to rob me at gunpoint and he wasn’t wearing a mask. Some people are so inconsiderate.\n\n#COVID19 #COVIDー19 #Masks4All #coronavirus"}
{"id": 1255895179493617664, "created_at": "Thu Apr 30 16:21:58 +0000 2020", "full_text": "Last night @bekkigallagher and I answered the door to our tesco delivery driver in a full on scouse accent.. lockdown is getting to us now ✌🏼"}
{"id": 1255895186993004544, "created_at": "Thu Apr 30 16:22:00 +0000 2020", "full_text": "Mila hasn’t gone out to the stores only time she goes out is to play or swim on our porch outside and our stay at home order ends Friday here in EP but that still doesn’t mean I’m taking her out this lil baby belongs inside!"}
{"id": 1255895187458535425, "created_at": "Thu Apr 30 16:22:00 +0000 2020", "full_text": "Bring back Matt Hancock!!!! Go on paternity leave @BorisJohnson  #COVID19 #DailyBriefing"}
{"id": 1255895191678001152, "created_at": "Thu Apr 30 16:22:01 +0000 2020", "full_text": "Covid 19 coronavirus: How pandemic will change the Oscars  \nLaura Deller, a 35-year-old teacher from Birmingham, told FEMAIL she bought the detached five bedroom property in Bedford for £467,500 with husband Chris in May last year.\n       #ARRAYNow Physical Touch"}
{"id": 1255895195545198592, "created_at": "Thu Apr 30 16:22:02 +0000 2020", "full_text": "Am new to twitter, show some love and follow...\nI will definitely follow back\nDon't forget to retweet\n#timini #COVID19 #level4lockdown #NeetuKapoor #RishiKapoorrip #StoptheNCDCBill"}
{"id": 1255895196228816901, "created_at": "Thu Apr 30 16:22:02 +0000 2020", "full_text": "My nigga get MONEY in prison I can’t be broke and not to mention he on a 24 hour lock down 🦾💪🏾he toooo hard"}
{"id": 1255895196371484675, "created_at": "Thu Apr 30 16:22:02 +0000 2020", "full_text": "Boris Johnson says UK \"past the peak\" of coronavirus and government will say next week how it will \"unlock\" the economy"}
{"id": 1255895200381231105, "created_at": "Thu Apr 30 16:22:03 +0000 2020", "full_text": "If lockdown is lifted as such next week, it means I get to see Nath on his birthday 🤞🏼😍"}
{"id": 1255895200477655041, "created_at": "Thu Apr 30 16:22:03 +0000 2020", "full_text": "Why can no one at briefing pronounce “issues”? #COVID19"}
{"id": 1255895203942002688, "created_at": "Thu Apr 30 16:22:04 +0000 2020", "full_text": "NEW YORK (AP) — New York City will halt subway service from 1 a.m. to 5 a.m. during virus outbreak, citing need to disinfect trains."}
{"id": 1255895208840986625, "created_at": "Thu Apr 30 16:22:05 +0000 2020", "full_text": "The lockdown cannot be a lockdown of rights. \n\n#DelhiPoliceJawabDo"}
{"id": 1255895216835395589, "created_at": "Thu Apr 30 16:22:07 +0000 2020", "full_text": "I don't know why I'm supposed to applaud NYC using a factory in Vietnam to make #surgicalgowns rather than utilizing any of the hundreds of out of work garment workers in and of the city's dozens of factories HERE #covid19 #NY #Quarantine #Jobs #unemployment"}
{"id": 1255895217238151176, "created_at": "Thu Apr 30 16:22:07 +0000 2020", "full_text": "Andrew Cuomo on .@msnbc briefing is like a Professor of Problem Solving. I hope he runs for President in 8 years. #cuomobriefing #COVID19"}
{"id": 1255895221025505281, "created_at": "Thu Apr 30 16:22:08 +0000 2020", "full_text": "I tested positive for covid19 on Monday. Didn't know if I would share we had a couple sick ones come in but I didn't treat them more likely I got it on that blasted elevator at the Hospital. Should've took the stairs."}
{"id": 1255895225710465025, "created_at": "Thu Apr 30 16:22:09 +0000 2020", "full_text": "Dear MAGA,\nIf you  blame the Obama administration for the \"broken\" coronavirus tests that were developed during the Trump administration. PLEASE do yourself a favor and drink bleach! It will help you... I mean us!"}
{"id": 1255895229191852033, "created_at": "Thu Apr 30 16:22:10 +0000 2020", "full_text": "#Lockdown Blues: #AP #JaganMohanReddy govt decides to bail out @MSMEs from lockdown impact; to release incentives to the tune of Rs 905 crore pending from 2014-15, industries min #MekapatiGoutham Reddy @MekapatiGoutham @NewIndianXpress"}
{"id": 1255895233721782279, "created_at": "Thu Apr 30 16:22:11 +0000 2020", "full_text": "Got accepted to teach in an ESL program abroad but got financially slammed bc I started a new job 2 weeks before this pandemic picked up. It’s just stupid bc I’m still trying to wrangle unemployment into answering my calls, doing a program abroad is in no way an option"}
{"id": 1255895234250256385, "created_at": "Thu Apr 30 16:22:11 +0000 2020", "full_text": "Breaking #FoxNews Alert : Intel boss confirms investigation into coronavirus, ‘accident’ at Wuhan lab"}
{"id": 1255895234388647936, "created_at": "Thu Apr 30 16:22:11 +0000 2020", "full_text": "So last night I dreamed that people were taking dangerous, experimental COVID drug injections and @chrissyteigen was my nurse and I told her my misgivings and she lovingly talked me out of getting the injection.  Thank you for caring about me Chrissy"}
{"id": 1255895237718925313, "created_at": "Thu Apr 30 16:22:12 +0000 2020", "full_text": "Funny how Corbyn was derided for using PMQs to ask questions from the public. I see it’s now the norm #COVID"}
{"id": 1255895238427713537, "created_at": "Thu Apr 30 16:22:12 +0000 2020", "full_text": "Nigga I don’t give a fuck what you used to be able to do. It’s a lot of shit we were once able to do now look at us. Can’t even visit loved ones due to this Covid-19 shit"}
{"id": 1255895241594417153, "created_at": "Thu Apr 30 16:22:13 +0000 2020", "full_text": "please corona virus go away"}
{"id": 1255895241699151873, "created_at": "Thu Apr 30 16:22:13 +0000 2020", "full_text": "Heard that people are not practicing Social Distancing at the Recycling Center in @StonyPlainAB. Also the Staff working at the depot wont do anything about it. Sad to hear in these uncertain times.  @wchoy74"}
{"id": 1255895246065582081, "created_at": "Thu Apr 30 16:22:14 +0000 2020", "full_text": "So now Boris is okay and back at work lockdown will end. Fuck the ongoing deaths. That’s my understanding of this #DailyBriefing anyway."}
{"id": 1255895246770241544, "created_at": "Thu Apr 30 16:22:14 +0000 2020", "full_text": "I am so pissed off by Johnson's constant mantra of 'success'. Tell that to the NHS without PPE, NHS staff who have died, the care home deaths, most of all the families all over the UK who have lost relatives. Because you were late to lockdown and complacent."}
{"id": 1255895250041634817, "created_at": "Thu Apr 30 16:22:15 +0000 2020", "full_text": "Extending lockdown after May 3rd may not be the best solution. If businesses are not allowed to run, companies will be forced to layoff people. That will create more chaos."}
{"id": 1255899632963670017, "created_at": "Thu Apr 30 16:39:40 +0000 2020", "full_text": "Finding it really difficult to understand how the government can describe their response to #COVID19 as successful, when data suggests we will have the highest death toll in Europe. 🤔"}
{"id": 1255899633383071744, "created_at": "Thu Apr 30 16:39:40 +0000 2020", "full_text": "I have a three day weekend... in lockdown."}
{"id": 1255899638416265217, "created_at": "Thu Apr 30 16:39:41 +0000 2020", "full_text": "#DailyBriefing \nBoris said he was going to let us know more next week, yet the journalists still asked the questions about lockdown ending.\nRolleyes"}
{"id": 1255899645982588928, "created_at": "Thu Apr 30 16:39:43 +0000 2020", "full_text": "This lockdown is ridiculous and all the predicted ‘horror’ of Coronavirus modeling has been exceedingly inaccurate @GavinNewsom"}
{"id": 1255899646284763137, "created_at": "Thu Apr 30 16:39:43 +0000 2020", "full_text": "NEW: India reports 105 new coronavirus cases in Punjab, raising state total to 480.\n\nPunjab's largest daily increase so far.\n#CoronaUpdatesInIndia #CoronaOutbreak"}
{"id": 1255899654002061312, "created_at": "Thu Apr 30 16:39:45 +0000 2020", "full_text": "Everyone who sent me a message or some kind words thank y’all I’m NEGATIVE for corona and my dad has been retested and came out negative as well 🤍"}
{"id": 1255899654568452102, "created_at": "Thu Apr 30 16:39:45 +0000 2020", "full_text": "El Gobierno no tiene Plan B en el caso de que el Congreso de Diputados no apruebe la cuarta prórroga del plan de desescalada. #coronavirus"}
{"id": 1255899654732029952, "created_at": "Thu Apr 30 16:39:45 +0000 2020", "full_text": "The question to be asking is \"How are we going to do business in COVID?\" \n\nThe pandemic has no end date\n\nSays @sekaikuvarika on our Facebook Live now. \nJoin the conversation. Is Zim ready? \n#sotzim"}
{"id": 1255899662407602176, "created_at": "Thu Apr 30 16:39:47 +0000 2020", "full_text": "how yall gone mob atz in the middle of a pandemic ...."}
{"id": 1255899662768377859, "created_at": "Thu Apr 30 16:39:47 +0000 2020", "full_text": "Looking for full time coaching/work in sport after lockdown PM me"}
{"id": 1255899667763802113, "created_at": "Thu Apr 30 16:39:48 +0000 2020", "full_text": "A disaster on top of disaster is when doctors start testing positive in a pandemic, the Healthcare service will be paralyzed for good."}
{"id": 1255899675451969537, "created_at": "Thu Apr 30 16:39:50 +0000 2020", "full_text": "BREAKING NEWS: Boris Johnson hints that facemasks will play a role in coming out of lockdown.\n\nDid I hear that right?"}
{"id": 1255899676370522112, "created_at": "Thu Apr 30 16:39:50 +0000 2020", "full_text": "Thanks for all the messages of support I feel much better now. I took a week off the internet and read books and did paintings and drawings and observed the birds feeding their chicks. . I called it social media distancing. Did I miss much."}
{"id": 1255899679193280518, "created_at": "Thu Apr 30 16:39:51 +0000 2020", "full_text": "UK'S PM JOHNSON: FACE COVERINGS WILL BE USEFUL AS WE COME OUT OF LOCKDOWN. THERE WILL BE MORE NEXT WEEK."}
{"id": 1255899679331663873, "created_at": "Thu Apr 30 16:39:51 +0000 2020", "full_text": "Whitehall are really scraping the bottom of the low-balling barrel allowing that showbiz 'reporter' joke @danwootton to ask questions at the daily briefing. Who's next? Alison Hammond from This Morning asking for cookie recipes?? #COVID19 #DailyBriefingUK #coronavirus"}
{"id": 1255899688303316993, "created_at": "Thu Apr 30 16:39:53 +0000 2020", "full_text": "Probably gonna gig the first 2 minutes of my first match back. It's all going to be on the outside, no I'm not sorry and I don't care who follows. Go big or stay home. 📢🍎🤗✌👸"}
{"id": 1255899688307392514, "created_at": "Thu Apr 30 16:39:53 +0000 2020", "full_text": "Okay so Boris shows a good self-explanatory video about the R figure for Covid so what do the journalists do? Ask stupid questions that have already been covered in that video. In fact three of them asked virtually the same question!! Why?? Idiots!!"}
{"id": 1255899692107354113, "created_at": "Thu Apr 30 16:39:54 +0000 2020", "full_text": "My contractions are literally every 5 min since last night and the hospital still sent me home 🙃🙃 do they want my baby hanging out and that’s when they’ll be like okay you can stay"}
{"id": 1255899696251404290, "created_at": "Thu Apr 30 16:39:55 +0000 2020", "full_text": "It’s that point in lockdown where I’m eating chocolate icing out the tub with a spoon."}
{"id": 1255899700563148800, "created_at": "Thu Apr 30 16:39:56 +0000 2020", "full_text": "ALERT: FREE COVID19 TESTING; \nNO SYMPTOMS or DOC REFERRAL REQUIRED\n\nMUSC, in partnership w/state lawmakers, offers FREE TESTING (from your vehicle); Results w/in 48-72 hrs\n\nWhere: Eau Claire HS\n4800 Monticello Rd\nColumbia, 29203\n\nWhen: 10am-3pm, April 30 &amp; May 1 Possibly May 4-8"}
{"id": 1255899704526811138, "created_at": "Thu Apr 30 16:39:57 +0000 2020", "full_text": "Due to COVID-19 our offices are temporarily closed. But we are still available to assist our students! Feel free to call our office 501-569-3171 or send us an email to UALRPsycAdvising@gmail.com"}
{"id": 1255899709388062723, "created_at": "Thu Apr 30 16:39:58 +0000 2020", "full_text": "3 deaths and 146 new #COVID19 positive cases reported in Rajasthan, taking the total number of cases to 2584 including 58 deaths: State Health Department \n #Coronavirus #Coronaupdate #CoronaOutbreak\n#CGNews"}
{"id": 1255899709442609152, "created_at": "Thu Apr 30 16:39:58 +0000 2020", "full_text": "NEW YORK STATE CORONAVIRUS CASES SURPASS 300,000\nNEW YORK REPORTS 304,372 VIRUS CASES, UP FROM 299,691"}
{"id": 1255899712701554689, "created_at": "Thu Apr 30 16:39:59 +0000 2020", "full_text": "What's shocking !! \nEven in the midst of pandemic, the govt is alll out to suppress &amp; criminalise dissent. The arrests of Students under UAPA is derogatorily unethical &amp; illegal. Delhi Police must release the students &amp; stop further harassing students.\n\n#DelhiPoliceJawabDo"}
{"id": 1255899702593290245, "created_at": "Thu Apr 30 16:39:57 +0000 2020", "full_text": "so my corona result came back positive alv"}
{"id": 1255899713733365760, "created_at": "Thu Apr 30 16:39:59 +0000 2020", "full_text": "On judgment day God will be like\n\" I even sent coronavirus and you still didn't repent.\""}
{"id": 1255899717407473671, "created_at": "Thu Apr 30 16:40:00 +0000 2020", "full_text": "talk of being past the peak is wrong. Talk of R will go over the head of half the population.\nlike the logic of wait weeks for lockdown.\nJohnsons new mantra is \" driving down the \"R\"\nwhat about regional Rs."}
{"id": 1255899726068830208, "created_at": "Thu Apr 30 16:40:02 +0000 2020", "full_text": "Starting to go outside now will only prolong the lockdown. Stop being stupid."}
{"id": 1255899726421135360, "created_at": "Thu Apr 30 16:40:02 +0000 2020", "full_text": "Corona is like seasonal depression... just for everybody"}
{"id": 1255899733639512066, "created_at": "Thu Apr 30 16:40:04 +0000 2020", "full_text": "“We urge the Delhi Police to stop abusing the lockdown, respect the human rights of our fellow citizens and put an end to this witch-hunt. We demand the release of these students and activists.\" #DelhiPoliceJawabDo\n #DelhiPoliceJawabDo"}
{"id": 1255899738047762438, "created_at": "Thu Apr 30 16:40:05 +0000 2020", "full_text": "Can we get journalists who ask better questions? #UKlockdown #COVID19 #PressBriefing"}
{"id": 1255899738953506821, "created_at": "Thu Apr 30 16:40:05 +0000 2020", "full_text": "Damn even the news starting to report COVID came from a Wuhan lab, not no “bAt SoUp”"}
{"id": 1255899742149754880, "created_at": "Thu Apr 30 16:40:06 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255899742409617408, "created_at": "Thu Apr 30 16:40:06 +0000 2020", "full_text": "Remember the time there was a global pandemic and the government was like “sorry we won’t help you, you’re on your own... oh and we can confirm that aliens are real. Ok well, good luck.”"}
{"id": 1255899742460162048, "created_at": "Thu Apr 30 16:40:06 +0000 2020", "full_text": "No change at all to lockdown procedures? Expect suicide rates to raise higher and higher."}
{"id": 1255899746734129169, "created_at": "Thu Apr 30 16:40:07 +0000 2020", "full_text": "Corona"}
{"id": 1255899747094855680, "created_at": "Thu Apr 30 16:40:07 +0000 2020", "full_text": "I appear to be the only person not making Banana Bread amid this Lockdown sitch... Just me?"}
{"id": 1255899747556171776, "created_at": "Thu Apr 30 16:40:07 +0000 2020", "full_text": "Well isn't it wonderful Boris is back and miraculously we are past the peak of Covid-19. He really is the messiah and not just a naughty boy!!!!!"}
{"id": 1255899751213662212, "created_at": "Thu Apr 30 16:40:08 +0000 2020", "full_text": "Boris Johnson on face masks: \"I do think that face coverings will be useful both for epidemiological reasons, but also for giving people confidence that they can go back to work\" #coronavirus"}
{"id": 1255899754938105857, "created_at": "Thu Apr 30 16:40:09 +0000 2020", "full_text": "Even before the coronavirus crisis, German society was marked by uncertainty and even fear, says @DorotheedeNeve in our @FES_GB @thefabians online event."}
{"id": 1255899755194040320, "created_at": "Thu Apr 30 16:40:09 +0000 2020", "full_text": "Johnson is talking out of his Rs \n#COVID19"}
{"id": 1255899755839799296, "created_at": "Thu Apr 30 16:40:09 +0000 2020", "full_text": "Yeysss my birthmonth \nHappy at the same time sad because of COVID-19"}
{"id": 1255899759237201925, "created_at": "Thu Apr 30 16:40:10 +0000 2020", "full_text": "A4a: Best thing you can do right now is keep working if at all possible. But failing that, take the time to think about your usual target market will be affected by the pandemic, and what needs might that create for them that you can fill. #FreelanceChat"}
{"id": 1255899759405121542, "created_at": "Thu Apr 30 16:40:10 +0000 2020", "full_text": "None of my business what the governors family does but If they are not to be involved in politics and are to be treated as citizens at the very min they are still subject to the governors stay at home policies This will likely lessen people’s desires to take his policy serious"}
{"id": 1255899764329197569, "created_at": "Thu Apr 30 16:40:11 +0000 2020", "full_text": "What if I told you that everyone's immune systems are WEAKER than ever before because they've drank the Kool-Aid and been sheltering in place for two months.. \n\nThis is NOT good.. We need to OPEN AMERICA NOW!"}
{"id": 1255899771757363200, "created_at": "Thu Apr 30 16:40:13 +0000 2020", "full_text": "Sitting.\nWaiting.\nWatching\nSands slip through.\n\nDon’t blink\nOr you’ll miss it.\nWhatever it\nIs.\n\nDeep breaths.\nBut no deep sleep.\nStress keeping my jaw tight.\nStomach in knots.\n\nAnother sandwich?\nWhy not?\nAnother walk around the block?\nWhat else is there to do?\n\nIn a pandemic."}
{"id": 1255899771841150979, "created_at": "Thu Apr 30 16:40:13 +0000 2020", "full_text": "FLORIDA: Beaches open on Thursday! \nFLORIDA WEATHER: ya, no. \n#COVID19"}
{"id": 1255899784596127744, "created_at": "Thu Apr 30 16:40:16 +0000 2020", "full_text": "The total lock down in plateau state has been relaxed. \nSet to resume on Monday 4th may\nBut Plateau citizens are supposed to observe the national curfew of 8pm - 6am while on total lock down.\nWho's writing all these things for the  governor \n#COVID19 #COVID17Plateau"}
{"id": 1255899788530327552, "created_at": "Thu Apr 30 16:40:17 +0000 2020", "full_text": "I deadass bought ₹3k worth saree with my own money for my graduation just to see it get postponed. Fuck you corona."}
{"id": 1255899792607260672, "created_at": "Thu Apr 30 16:40:18 +0000 2020", "full_text": "STAY TF HOME !!! Cause y’all gone have the nerve to be upset or pissed off if y’all catch the fuckin virus"}
{"id": 1255899796730232832, "created_at": "Thu Apr 30 16:40:19 +0000 2020", "full_text": "Face coverings will be useful coming out of the lockdown @BorisJohnson #COVID19 @BBCNews"}
{"id": 1255899801058672641, "created_at": "Thu Apr 30 16:40:20 +0000 2020", "full_text": "Go watch the short series about Coronavirus on Netflix! Super informative and interesting"}
{"id": 1255899801280868352, "created_at": "Thu Apr 30 16:40:20 +0000 2020", "full_text": "This pandemic really showed how anybody can lose everything in the blink of an eye"}
{"id": 1255899805479469058, "created_at": "Thu Apr 30 16:40:21 +0000 2020", "full_text": "Boris Johnson: \"As part of coming out of the lockdown I do think that face coverings will be useful, both for epidemiological reasons, but also for giving people confidence that they can go back to work.\""}
{"id": 1255899806058381312, "created_at": "Thu Apr 30 16:40:21 +0000 2020", "full_text": "The basic problem is that those at the helm in India right now cant stand any democratic opposition to them. While the world is fighting a pandemic, our govt is fighting its opponents through its police! #DelhiPoliceJawabDo"}
{"id": 1255899809506111488, "created_at": "Thu Apr 30 16:40:22 +0000 2020", "full_text": "🚨 Johnson confirms coming change in masks advice 🚨\n\"As part of coming out of the lockdown, I do think face masks will be useful both for epidemiological reasons and for giving people confidence to go back to work.\""}
{"id": 1255899810277871619, "created_at": "Thu Apr 30 16:40:22 +0000 2020", "full_text": "Street:\"US, with just over 4 percent of the world’s population, is home to nearly a third of the planet’s COVID-19 cases. Some European states have a higher per-capita coronavirus death rate, but the shithole Superpower blew the chance to learn from their experience\""}
{"id": 1255899818871963648, "created_at": "Thu Apr 30 16:40:24 +0000 2020", "full_text": "Dr.Dan Erickson had his lockdown presentation removed from YouTube, 2 days after @elonmusk shared it with the world. YouTube states he breached Community Guidelines. @TuckerCarlson covers the key speaking points."}
{"id": 1255899822273335296, "created_at": "Thu Apr 30 16:40:25 +0000 2020", "full_text": "I received my coronavirus stimulus payment today.\n\nSo glad my President (Trump) is a billionaire and is being so generous!\n\nObama (not a billionaire) could never afford to give away so much money!\n\n#MAGA #justkidding #ItsOurMoneyAnyway"}
{"id": 1255899825943560192, "created_at": "Thu Apr 30 16:40:26 +0000 2020", "full_text": "Question: “What is a manageable R rate”\n\nAgain - pushing for a clear metric from these scientists so beloved of their data. \n\nAgain - no clear answer. The R remains a thing of mystery. \n\n“In London it is probably between .5 and .7” #lockdown"}
{"id": 1255899827130568704, "created_at": "Thu Apr 30 16:40:26 +0000 2020", "full_text": "#coronavirus update in #Morocco. New cases confirmed 102, new recovered 56, new deaths 2. Total cases in Morocco confirmed 4423, recovered 984, deaths 170. +2.36% daily cases increase, 102 reported today UTC time."}
{"id": 1255899830225965057, "created_at": "Thu Apr 30 16:40:27 +0000 2020", "full_text": "I retweeted something about how mornings should be quiet and slow and as im waking up (again) this morning, all I hear is my dad and jaime jamming out in the kitchen playing \"love shack\" and radio advertisements about Covid-19 and i agree about silent mornings"}
{"id": 1255899830959968263, "created_at": "Thu Apr 30 16:40:27 +0000 2020", "full_text": "Corona comes &amp; dont know how to fucking leave!!! Shit AGGRAVATING BRO! 🤯😤"}
{"id": 1255899834588041216, "created_at": "Thu Apr 30 16:40:28 +0000 2020", "full_text": "My spread like the coronavirus sheisty in the air @pooh_shiesty"}
{"id": 1255899834894123008, "created_at": "Thu Apr 30 16:40:28 +0000 2020", "full_text": "#BorisJohnson just said we are now getting much better information about #COVID19 so our response to a second wave would be more sophisticated...if only we'd tested tested tested at the beginning like we were advised to do?\n#DailyBriefinguk"}
{"id": 1255899839579262977, "created_at": "Thu Apr 30 16:40:29 +0000 2020", "full_text": "Deeply disconcerted to hear @CMO_England talking of “winners and losers” when comparing different countries coronavirus death figures. Had @Peston phrased his question that way, I think we would have all heard a sharp intake of breath in the room."}
{"id": 1255899847372140545, "created_at": "Thu Apr 30 16:40:31 +0000 2020", "full_text": "who tf is stupid enough to protest a lockdown LOOOL, y’all just made our city look dumb as f. That’s all."}
{"id": 1255899851755261958, "created_at": "Thu Apr 30 16:40:32 +0000 2020", "full_text": "Glenmark Pharmaceuticals, based out of Mumbai, has received approval from the Drug Controller General of India to conduct clinical trials of antiviral drug favipiravir on #CoronaVirus patients.\n\nPromising!"}
{"id": 1255899855362363392, "created_at": "Thu Apr 30 16:40:33 +0000 2020", "full_text": "Whenever you a notice a spike in anti muslim propoganda in India by media and RW trolls rest assured that it's a coverup for some damn goof up and lack of incompetence by our man...#COVIDー19 #TablighiJamaat #TabligiHeroes #Gujaratcorona"}
{"id": 1255899855853150208, "created_at": "Thu Apr 30 16:40:33 +0000 2020", "full_text": "🇬🇧 under @BorisJohnson is uniquely placed to NOT learn Covid-19 lessons from other nations who it classes as former vassals, colonies and or just \"foreign\" \n\n🇬🇧 omitted care home deaths \n🇬🇧 failed on PPE \n🇬🇧 ignored @WHO advice \n&amp; warnings from 🇮🇹\n\nIs currently 3rd in 🌎 deaths"}
{"id": 1255899859959283713, "created_at": "Thu Apr 30 16:40:34 +0000 2020", "full_text": "50+ years - face itches once, twice a week.\n\n2020 #coronavirus #COVID19 - every 14 fucking seconds."}
{"id": 1255899860265504775, "created_at": "Thu Apr 30 16:40:34 +0000 2020", "full_text": "Shouldn’t ALL ESSENTIAL workers exposed to the COVID19 receive HAZARD PAY. Saying a hearty thank you doesn’t seem fair.\n#WorstPresidentEver #HazardPay"}
{"id": 1255899864329850885, "created_at": "Thu Apr 30 16:40:35 +0000 2020", "full_text": "Is it possible the @premierleague could make the morally correct decision or will they follow the ££££’s?? 🤔\n\nThe sight of 22 millionaires ignoring social distancing when joe public would get fined for the same thing doesn’t sit right.\n\nThe season should be abandoned now."}
{"id": 1255899864422023168, "created_at": "Thu Apr 30 16:40:35 +0000 2020", "full_text": "NCDC is struggling with bed spaces already in Lagos and some (redacted words) thinks the best course of action is to reduce the lockdown? Incredible."}
{"id": 1255899876547637249, "created_at": "Thu Apr 30 16:40:38 +0000 2020", "full_text": "My housemate this afternoon said, “How do we stay at home if we didn’t have a home”"}
{"id": 1255899881199276034, "created_at": "Thu Apr 30 16:40:39 +0000 2020", "full_text": "Tonight we #ClapForKeyWorkers #ClapForCarers\n#ClapForTheNHS. 👏\n\nWe'd also like to say thank you to the staff, students and members of our university community who are supporting local and national efforts to fight COVID-19. (1/9)\n\n#WeAreUoN"}
{"id": 1255899885230084097, "created_at": "Thu Apr 30 16:40:40 +0000 2020", "full_text": "Just turned in my last assignment of a 5-year MDiv program. It feels anticlimactic. Where are the fireworks? Where are the tears? Where is my parade? When is my ceremony....oh right....COVID.  #EndOfAnEra"}
{"id": 1255899885666209794, "created_at": "Thu Apr 30 16:40:40 +0000 2020", "full_text": "thank fuck for @katiepenman_xo in this lockdown, would be so bored without her making me laugh everyday 💛 lots of love"}
{"id": 1255899888937848833, "created_at": "Thu Apr 30 16:40:41 +0000 2020", "full_text": "#EiSamay#Kolkata,COVID death increase in West Bengal.Govt declared till 2day 33 people are died COVID state.But 105 people died who have corona +ve.Expart committee of state Govt says in report. Now Govt decided expart committee not declared COVID death.they only at random study."}
{"id": 1255899893874528256, "created_at": "Thu Apr 30 16:40:42 +0000 2020", "full_text": "Corona virus really fucked up my graduation and my graduation trip🤦🏾‍♂️ Oh yeah and everything else I had planned🤦🏾‍♂️"}
{"id": 1255899898144227340, "created_at": "Thu Apr 30 16:40:43 +0000 2020", "full_text": "I’ve had so many observations during this corona virus.... the biggest one is i am starts to see the humanity in people again. It’s beautiful"}
{"id": 1255899898207223814, "created_at": "Thu Apr 30 16:40:43 +0000 2020", "full_text": "Zalima Corona bhaga dy :v"}
{"id": 1255899906256052224, "created_at": "Thu Apr 30 16:40:45 +0000 2020", "full_text": "Did you know that during pandemic crises like this, hospitals call in dentists to help in the hospital? Not necessarily to treat but to basically keep your ass alive. Lots of “unethical” practices happen during a pandemic HOWEVER they are unethically ethical practices lol"}
{"id": 1255899910152601602, "created_at": "Thu Apr 30 16:40:46 +0000 2020", "full_text": "Debate on Senate floor today largely focused on COVID-hit to state budget to come. DFLers, including Bakk, warned of \"mammoth\" problem. GOP too acknowledges challenge ahead. Gazelka: \"Next year is going to be a bear. And so we do need to go into it with eyes wide open.\""}
{"id": 1255899914292416513, "created_at": "Thu Apr 30 16:40:47 +0000 2020", "full_text": "oh the Irony!!! #BorisJohnson saying Face covering will be useful #letterbox #coronavirus #COVID19"}
{"id": 1255899926724251650, "created_at": "Thu Apr 30 16:40:50 +0000 2020", "full_text": "Good morning to everyone except Kim Reynolds, who has egregiously mismanaged Iowa's pandemic response at every turn"}
{"id": 1255899927164616708, "created_at": "Thu Apr 30 16:40:50 +0000 2020", "full_text": "Entry completed for the @btrliverpool #RunForThe96 5k, making the most of getting back into running. Looking forward to it. Just a shame everyone can’t get together due to social distancing but still good to be involved all the same"}
{"id": 1255899930520158209, "created_at": "Thu Apr 30 16:40:51 +0000 2020", "full_text": "Me unprepared for a pandemic?? I’ve been playing @TheDivisionGame for a year now. 🤡😭🤷🏽‍♀️"}
{"id": 1255899935318216704, "created_at": "Thu Apr 30 16:40:52 +0000 2020", "full_text": "Not my own thought...if you want to save on Christmas, now is the time to tell your kid Santa didn’t make it through the pandemic🤣🤣🤣🤣🤣🤣🤣🤣🤣."}
{"id": 1255899939445641219, "created_at": "Thu Apr 30 16:40:53 +0000 2020", "full_text": "So...uhh...lockdown has gotten harder right?"}
{"id": 1255899939927924741, "created_at": "Thu Apr 30 16:40:53 +0000 2020", "full_text": "Best believe when im driving and someone being stupid ima yell i bet this mf got his license during corona"}
{"id": 1255899943698485250, "created_at": "Thu Apr 30 16:40:54 +0000 2020", "full_text": "Welcome May please be good to me and covid free."}
{"id": 1255899943895736321, "created_at": "Thu Apr 30 16:40:54 +0000 2020", "full_text": "Been on my phone so much during the lockdown I’ve got a proper dent on my pinky"}
{"id": 1255899956105396225, "created_at": "Thu Apr 30 16:40:57 +0000 2020", "full_text": "In the dark, for a while now\nI can't stay, so far\nI can't stay, much longer\nRiding my decision home"}
{"id": 1255899956344434688, "created_at": "Thu Apr 30 16:40:57 +0000 2020", "full_text": "Y’all that said..\n“I cannot do without my opposite sex for one month”...Yen yen yen yen\nNow, lock down don catch you\nDid you die ?"}
{"id": 1255899960282939392, "created_at": "Thu Apr 30 16:40:58 +0000 2020", "full_text": "Best part of it all is, even if the bill passes, you can’t take to the streets to protest because of social distancing 🤣🤣🤣🤣...#StoptheNCDCBill"}
{"id": 1255899961302167553, "created_at": "Thu Apr 30 16:40:58 +0000 2020", "full_text": "Large scale shutdowns, lay offs, salary cuts and increased unemployment &amp; destitution seem to await us even after relaxation of lock down. This is the ideal setting for furthering of fascist agenda too, so can't expect them to act against any of these. #COVIDー19 #lockdowndespair"}
{"id": 1255899968776347653, "created_at": "Thu Apr 30 16:41:00 +0000 2020", "full_text": "Surely @RandA @ScottishGolf if B&amp;Q are opening all stores the golf courses should be opened.... 200 people in a shop adhering to SD measures against 2 or 3 balls every 10 minutes in vast acreage social distancing. You tell me where is safer?! @BorisJohnson @NicolaSturgeon"}
{"id": 1255899977127165960, "created_at": "Thu Apr 30 16:41:02 +0000 2020", "full_text": "The stress caused from watching the #DailyBriefinguk may actually end up causing more deaths than #COVID19"}
{"id": 1255899986019192833, "created_at": "Thu Apr 30 16:41:04 +0000 2020", "full_text": "We thank the govt for its continued efforts to stop the spread of Covid19. However in rural areas network is bad, some don't have radios and TV sets, information remains inaccessible. Govt should find a way to reach rural set ups @MoHCCZim , @nickmangwana"}
{"id": 1255899989789810690, "created_at": "Thu Apr 30 16:41:05 +0000 2020", "full_text": "PM says UK will have a more “sophisticated” approach in phase two, with more data being collected and help to keep R rate down. \n\nOn face masks;  face covering will be “useful” and give people confidence in going back to work.\n\n#coronavirus"}
{"id": 1255900007338700800, "created_at": "Thu Apr 30 16:41:09 +0000 2020", "full_text": "Is this pandemic when I finally get into the ‘80s King Crimson joints? MAYBE"}
{"id": 1255900007397548033, "created_at": "Thu Apr 30 16:41:09 +0000 2020", "full_text": "BJ just said “face coverings will be useful” after lockdown is lifted and he’ll announce more on that next week... so sounds like government is going to change position on masks @BBCRadioLondon #COVID19 #DailyBriefinguk"}
{"id": 1255900010580897793, "created_at": "Thu Apr 30 16:41:10 +0000 2020", "full_text": "Wow, I just realized the #Wecharity that this #covid19 expo is fundraising for helps free child slaves and build schools around the world. &lt;3"}
{"id": 1255900011193237504, "created_at": "Thu Apr 30 16:41:10 +0000 2020", "full_text": "My boys @BTS_twt keeping me sane during this lockdown #AlwaysHappyWithBTS"}
{"id": 1255900011482812417, "created_at": "Thu Apr 30 16:41:10 +0000 2020", "full_text": "Boris Johnson on whether the public should wear face masks: \n\n'Coming out of the lockdown, face coverings will be useful but also for giving people confidence that they can go back to work' - confirming @NatashaC scoop. \n\nMore next week, he says."}
{"id": 1255900015035326464, "created_at": "Thu Apr 30 16:41:11 +0000 2020", "full_text": "This \"corona event\" and its \"repercussions\" can be explained in 3 words. \n\nProblem\nReaction\nSolution\n\nIf you don't get what I'm saying, you probably wear a mask in your car."}
{"id": 1255900023386189826, "created_at": "Thu Apr 30 16:41:13 +0000 2020", "full_text": "The pandemic has sent me right back down the opera YouTube rabbit hole and friends, I would be living my best life were it not for the intense eighth grade flashbacks"}
{"id": 1255900023839219717, "created_at": "Thu Apr 30 16:41:13 +0000 2020", "full_text": "#COVID19 is highlighting the equity issues amongst our society, especially when it comes to education. It is imperative that educators and institutions take this time to further the important work we do to make education accessible to all."}
{"id": 1255900028008185856, "created_at": "Thu Apr 30 16:41:14 +0000 2020", "full_text": "gusto ko magpagawa kay papa ng sizzling tofu pero san makakabili ng tofu? 😭 WTF COVID SHIT"}
{"id": 1255900028037730304, "created_at": "Thu Apr 30 16:41:14 +0000 2020", "full_text": "Just got off the phone with the corona virus and have good news"}
{"id": 1255900032630480896, "created_at": "Thu Apr 30 16:41:15 +0000 2020", "full_text": "I have no chocolate. This is a household-wide horror show. I'm declaring emergency shutdown evacuation lockdown self destruction protocol 42."}
{"id": 1255900035956572162, "created_at": "Thu Apr 30 16:41:16 +0000 2020", "full_text": "Why is @AOC not speaking out about #NursingHome deaths contributing 50% #COVID19 mortality in each state as her friends @NYGovCuomo @GovPhilMurphy &amp; others ignored the risk &amp; were busy shutting down business &amp; parks!"}
{"id": 1255900040280883203, "created_at": "Thu Apr 30 16:41:17 +0000 2020", "full_text": "38 more cases of coronavirus have been reported in Agra taking the total number of cases in the city to 468 on Thursday, this is request to @myogiadityanath please do something special in agra.\n@PMOIndia @ZeeNews #RepublicTV @babboo_bebboo @kpmaurya1"}
{"id": 1255900040410927111, "created_at": "Thu Apr 30 16:41:17 +0000 2020", "full_text": "Amidst Lockdown when we are facing worst global pandemic in many years the arrests of student activists is shameful and raises serious questions on security agencies. These politically motivated arrests must be resisted tooth and nail.\n#DelhiPoliceJawabDo"}
{"id": 1255900044349149184, "created_at": "Thu Apr 30 16:41:18 +0000 2020", "full_text": "When Ugenti-Rita gets her medical degree tell her she can start talking about the coronavirus."}
{"id": 1255900044504563716, "created_at": "Thu Apr 30 16:41:18 +0000 2020", "full_text": "Honestly shocked no one's tried to use the pandemic to start another war in the middle east yet"}
{"id": 1255900052536639490, "created_at": "Thu Apr 30 16:41:20 +0000 2020", "full_text": "Boris waffle &amp; BS! You need realistic goals to get us out of lockdown which they dont have! You cant get Tests &amp; PPE right! Lockdown till June then start getting us moving in small stages! If you dont people and businesses will break the lockdown for you! #DailyBriefing"}
{"id": 1255900052578537473, "created_at": "Thu Apr 30 16:41:20 +0000 2020", "full_text": "On what basis does Johnson claim that the UK is 'past the peak' of the coronavirus outbreak\"?"}
{"id": 1255900052943515648, "created_at": "Thu Apr 30 16:41:20 +0000 2020", "full_text": "#AngieMotshekga \nThe original school calendar year, started on 15 January 2020, and would have ended on 04 December 2020.\n\nThis morning the National Coronavirus Command Council approved that the School Calendar for 2020 be adjusted as follows:"}
{"id": 1255900061134983180, "created_at": "Thu Apr 30 16:41:22 +0000 2020", "full_text": "2020 Calendar\nJanuary\nFebruary\nMarch\nLockdown\nDecember\n\n#LockdownSA #Covid19SA"}
{"id": 1255900062045044741, "created_at": "Thu Apr 30 16:41:22 +0000 2020", "full_text": "#coronavirus update in #Luxembourg. New cases confirmed 15, new recovered 79, new deaths 1. Total cases in Luxembourg confirmed 3784, recovered 3213, deaths 90. +1.15% daily cases increase, 43 reported today UTC time."}
{"id": 1255900069238358017, "created_at": "Thu Apr 30 16:41:24 +0000 2020", "full_text": "Therapist are about to be rich in Corona cause..."}
{"id": 1255900070119006208, "created_at": "Thu Apr 30 16:41:24 +0000 2020", "full_text": "Did I sprain my hand or did a tear my other ucl? We’ll never know. Why? Cause I can’t see my doctor cause covid-19."}
{"id": 1255900073638100997, "created_at": "Thu Apr 30 16:41:25 +0000 2020", "full_text": "#BREAKING: An additional 43 more people have died from #Covid19 with 359 new cases also confirmed"}
{"id": 1255900078058987526, "created_at": "Thu Apr 30 16:41:26 +0000 2020", "full_text": "Interested in business online during this pandemic \n Contact +254722699753"}
{"id": 1255900078331445248, "created_at": "Thu Apr 30 16:41:26 +0000 2020", "full_text": "I truly feel for those who have lost their jobs at these trying times. Today will be marked as my last day at work too. Albeit I have made my decision to leave the company before the pandemic. Whatever I am doing next in my career is rather blur because of this whole chaos :("}
{"id": 1255900082236534784, "created_at": "Thu Apr 30 16:41:27 +0000 2020", "full_text": "it keeps me sane to imagine that Donna Tartt is probably writing some tome in her Virginia farmhouse and barely aware that there's a pandemic raging on."}
{"id": 1255900086090989569, "created_at": "Thu Apr 30 16:41:28 +0000 2020", "full_text": "I wonder if intelli works in PTA. If not, then I’ll come out of this lockdown a very rich girlie. 😤"}
{"id": 1255900086799867904, "created_at": "Thu Apr 30 16:41:28 +0000 2020", "full_text": "Can someone be kind enough to educate me please @BorisJohnson is saying we are approaching phase 2 off this pandemic how many phases are there?? 🤔@BethRigby"}
{"id": 1255900091073912832, "created_at": "Thu Apr 30 16:41:29 +0000 2020", "full_text": "I have a cruise waiting for me when this pandemic is over and planning the trip soon after that"}
{"id": 1255900094538428418, "created_at": "Thu Apr 30 16:41:30 +0000 2020", "full_text": "Saline Co, Missouri will extend Stay at Home (SAH) order until May 3rd. Local order expires today. Saline Co. Has highest per capita infection rate in Mo. Also among those doing the most testing. 2 packing plants in the area. #SAH #SalineCo #KMBC"}
{"id": 1255900094966218755, "created_at": "Thu Apr 30 16:41:30 +0000 2020", "full_text": "Covid-19 is God’s wrath for putting in the Presidency a godless child molester"}
{"id": 1255900095158992896, "created_at": "Thu Apr 30 16:41:30 +0000 2020", "full_text": "Contradiction: on one hand lockdown is ending on May 3 on other hand allowing buses to transport employees to home town. How will industries operate post lock down without employees. Businessman is superhuman, hope he will @PMOIndia @ashokgehlot51 @myogiadityanath @SachinPilot"}
{"id": 1255900095184330755, "created_at": "Thu Apr 30 16:41:30 +0000 2020", "full_text": "Donald Trump would tweet and talk about everything and everybody and not about the 61,700 who died from #COVID19"}
{"id": 1255900095612141570, "created_at": "Thu Apr 30 16:41:30 +0000 2020", "full_text": "12 midnight I was going to my local garage. I had a plan. Fireworks were ready. I survived 35 days. But then people had plans 🙈🤣the Zuma's will never be forgotten#lockdown #day35 #covid19"}
{"id": 1255900106974519296, "created_at": "Thu Apr 30 16:41:33 +0000 2020", "full_text": "I feel so sad. My nanna spent her last 4 weeks isolating, feeling lonely and missing her family. Just to be another manipulated statistic, a COVID-19 victim. She did not encounter another person in those 4 weeks, we dropped her shopping at her door and waved through windows ..."}
{"id": 1255900115581075456, "created_at": "Thu Apr 30 16:41:35 +0000 2020", "full_text": "slave: ‘Your sex &amp; love life seem very complicated and wild. The kink events, orgies, sex parties, fucking friends of husbands and boyfriends, the pansexuality, the polyamory, etc. etc. You are really insatiable aren't You?’ It’s true, I led a rich &amp; full life pre covid times 🤣"}
{"id": 1255900115828715531, "created_at": "Thu Apr 30 16:41:35 +0000 2020", "full_text": "Got off my best kickflips to date after national kickflip day. #corona #Bullshit"}
{"id": 1255900124389142528, "created_at": "Thu Apr 30 16:41:37 +0000 2020", "full_text": "// alcohol // \n\n9:30am isn't too early to start drinking, right? I mean… especially during a frelling PANDEMIC, right?"}
{"id": 1255900125068693509, "created_at": "Thu Apr 30 16:41:37 +0000 2020", "full_text": "In life, try as much as you can to leave an impact of how you will be remembered. Connections are vital in this competitive world. \nRemember we fear Covid-19 because of its ability to leave a mark and it's power of connection."}
{"id": 1255900128264589312, "created_at": "Thu Apr 30 16:41:38 +0000 2020", "full_text": "Has Governor Newsom done a good job of handling COVID19? #COVID19"}
{"id": 1255900128768073729, "created_at": "Thu Apr 30 16:41:38 +0000 2020", "full_text": "Mi tutor diciéndonos que vamos a ser la generación marcada por el coronavirus y que no va a ir a nuestro favor que \"nos hayan aprobado por eso\". O sea, me he hecho el curso entero con notas de puta madre y ahora me van a decir que me lo han regalado por el virus. Anda a cagar."}
{"id": 1255900128961060865, "created_at": "Thu Apr 30 16:41:38 +0000 2020", "full_text": "What is this R being touted here? I must have missed it earlier in the briefing #COVID19"}
{"id": 1255900133184733187, "created_at": "Thu Apr 30 16:41:39 +0000 2020", "full_text": "How are YOUR domestic staff handling the Lockdown? @SEzekwesili asks on #HardFacts \n\nHow many hours a day should live-in domestic staff work?"}
{"id": 1255900133440598019, "created_at": "Thu Apr 30 16:41:39 +0000 2020", "full_text": "Re: nightly subway showdowns. I find the lack of evidence surface-based transmission is a major vector of coronavirus transmission and Cuomo's pre-existing infatuation with the subway being a dirty place that needs more frequent cleaning a really troubling combination here."}
{"id": 1255900137458667520, "created_at": "Thu Apr 30 16:41:40 +0000 2020", "full_text": "I would be amazed if there isn't another spike of coronavirus when people start going out again after lockdown is lifted"}
{"id": 1255900144932970496, "created_at": "Thu Apr 30 16:41:42 +0000 2020", "full_text": "NEW: India reports 161 new coronavirus cases in Tamil Nadu, state total at 2,323.\n\n27 deaths, 1,258 recovered.\n#CoronaUpdatesInIndia #CoronaOutbreak"}
{"id": 1255900144991600640, "created_at": "Thu Apr 30 16:41:42 +0000 2020", "full_text": "Professor Whitty said earlier that comparing COVID-19 death rates in different countries is a \"fruitless exercise\".\n\nYou would say that when you're the worst performing country in Europe.\n\n#coronovarius #guidedbythescience"}
{"id": 1255900145541054465, "created_at": "Thu Apr 30 16:41:42 +0000 2020", "full_text": "We all want the lockdown to be eased but is it really a good idea right now?with rising new cases all over the country? I think the government should study the situation a little more before the lockdown is completely put into effect,we can’t afford this to get out of hand"}
{"id": 1255900149647323140, "created_at": "Thu Apr 30 16:41:43 +0000 2020", "full_text": "Please note:  there is no NS Provincial COVID update this afternoon.  Starting tomorrow, updates will be Mondays, Wednesdays and Fridays, normally at 3:00pm.  Watch them live on @Eastlink 10 and 610."}
{"id": 1255900149655769088, "created_at": "Thu Apr 30 16:41:43 +0000 2020", "full_text": "I would really like a latte and a haircut right now, but I can suck it up and live with it because I'm not a damn baby #COVID19 #StayAtHome #idiots"}
{"id": 1255900150054162435, "created_at": "Thu Apr 30 16:41:43 +0000 2020", "full_text": "Ok I'm done following folks who post the following, pseudoscience, the incompetent usa official gov are trying to pull nazi germany via stay at home and vaccine tests, 5g bullshit, Supporting rich conmen and megachurches, try to defend trump straight up spitballing injections of"}
{"id": 1255900153170493441, "created_at": "Thu Apr 30 16:41:44 +0000 2020", "full_text": "PM confirms face masks will be useful after lockdown."}
{"id": 1255900161521442816, "created_at": "Thu Apr 30 16:41:46 +0000 2020", "full_text": "People who depend on \"non-essential\" businesses for a living are being treated as second class citizens. If \"essential\" businesses, like liquor stores, are opened following social distancing guidelines, why can't \"non-essential\" businesses do the same?"}
{"id": 1255900170153152512, "created_at": "Thu Apr 30 16:41:48 +0000 2020", "full_text": "I’m inspired that around the world, we are coming together to support each other, our families, employees, communities &amp; customers. #COVID19 is a true equalizer &amp; does not take sides - we have the opportunity to focus on what’s most important in life, our health &amp; family."}
{"id": 1255900170673242113, "created_at": "Thu Apr 30 16:41:48 +0000 2020", "full_text": "Schools in Noida asking for full fees instead of tuition fees.. April fees to be paid in May as per school circular.. pls take cognisance of the same Sir and provide relief to middle class.. @dmgbnagar @CMOfficeUP @drdineshbjp @tejpalnagarMLA #SchoolFees #COVID19 #pandemic"}
{"id": 1255900170694397959, "created_at": "Thu Apr 30 16:41:48 +0000 2020", "full_text": "Swissvale Borough Council was required to cancel the listening sessions regarding the borough manager hiring process due to COVID-19.\n\nIn an effort to collect input in the midst of the pandemic, residents are encouraged to respond to the following survey."}
{"id": 1255900178575437825, "created_at": "Thu Apr 30 16:41:50 +0000 2020", "full_text": "now this is the appropriate weather for lockdown."}
{"id": 1255900182656487427, "created_at": "Thu Apr 30 16:41:51 +0000 2020", "full_text": "in the past 2 days we’ve received 3 emails from my job of individual people passing away. today we received a mass email about 4 people passing away due to COVID.  this is so far from over."}
{"id": 1255900183021400069, "created_at": "Thu Apr 30 16:41:51 +0000 2020", "full_text": "I’m gon be honest, this corona shit is changing me and idk if I mind"}
{"id": 1255900183084167169, "created_at": "Thu Apr 30 16:41:51 +0000 2020", "full_text": "Jay Inslee is going to do nothing but start another Revolutionary War.\nStay at home order and laws being passed violates so many Amendments, if he doesn’t lift the order the people themselves will lift the order"}
{"id": 1255900183545745408, "created_at": "Thu Apr 30 16:41:51 +0000 2020", "full_text": "Dos nenitas de la cuadra peleando, a lo que una le canta a la otra:\n\"Ella tiene Coronavirus ella tiene Coronavirus\" jajajajaa alto bulling"}
{"id": 1255900187383513092, "created_at": "Thu Apr 30 16:41:52 +0000 2020", "full_text": "See Boris thinks while easing lockdown face coverings will be useful. Who would have thought it.\n\n#WhereNicolaLeadsBorisFollows"}
{"id": 1255900199429509121, "created_at": "Thu Apr 30 16:41:55 +0000 2020", "full_text": "In high school students are hugging,  kissing, playing, dancing, and fighting with other. Please tell me how we are going to do social distancing in an overcrowded school with over 2,500 students? Please tell me!"}
{"id": 1255900209068093440, "created_at": "Thu Apr 30 16:41:57 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255900209114218502, "created_at": "Thu Apr 30 16:41:58 +0000 2020", "full_text": "Things are getting worse and they want to ease lockdown. Maddd"}
{"id": 1255900209281773568, "created_at": "Thu Apr 30 16:41:58 +0000 2020", "full_text": "[ excited nako sa padala ni mama na pabango eh punyetang covid to eh ]"}
{"id": 1255900220711469056, "created_at": "Thu Apr 30 16:42:00 +0000 2020", "full_text": "#DailyBriefinguk  NO, extend lockdown or you will take peoples lives away. END OF."}
{"id": 1255900225069334532, "created_at": "Thu Apr 30 16:42:01 +0000 2020", "full_text": "If any of y’all still support Trump after he lied about death rates from corona, said it would over by this month, told people to inject themselves with cleaning fluids and lied about many other things you are an idiot and I hope you catch corona and suffer 🙃"}
{"id": 1255900229070708736, "created_at": "Thu Apr 30 16:42:02 +0000 2020", "full_text": "This question is key:\n“How do we communicate with empathy while still celebrating?”\n\n-@jmcbee84 discussing @BYU’s approach to the topic of graduation on social media during COVID-19. #EduWebinar"}
{"id": 1255900229146214403, "created_at": "Thu Apr 30 16:42:02 +0000 2020", "full_text": "We in the middle of a pandemic nd the city still tryna tow me 😭"}
{"id": 1255900233118003200, "created_at": "Thu Apr 30 16:42:03 +0000 2020", "full_text": "So my wife's dad passed away last night. Thanks to the coronavirus, my wife hasn't been able to give her dad a hug in 2 months. Oh, and we won't be able to have a funeral for him to say goodbye properly. So think about that when moaning about opening up or \"sacrificing the weak\""}
{"id": 1255900236742119428, "created_at": "Thu Apr 30 16:42:04 +0000 2020", "full_text": "“You have to flexible and nimble. You have to be able to think about what you have, and work out what its competitive advantage will be for the future” - Rick Goings, former Chairman and CEO of Tupperware #EURickGoings #COVID19"}
{"id": 1255900236939223042, "created_at": "Thu Apr 30 16:42:04 +0000 2020", "full_text": "Any statement to denounce a theory based on theory, well then, it is the battle of theories and one will be proven wrong. i.e., whether the coronavirus was man made."}
{"id": 1255900237266386947, "created_at": "Thu Apr 30 16:42:04 +0000 2020", "full_text": "New York City will halt subway service from 1 a.m. to 5 a.m. during virus outbreak, citing need to disinfect trains"}
{"id": 1255900238293893121, "created_at": "Thu Apr 30 16:42:04 +0000 2020", "full_text": "President Trump Says White House Won’t Extend Social Distancing Guidelines Set to Expire on May 1"}
{"id": 1255900241322262528, "created_at": "Thu Apr 30 16:42:05 +0000 2020", "full_text": "Teachers : you should never stay absent , matric year is the most important year of your life \n\ncovid: well this year they will stay 3 months out of school and still write finals 😝"}
{"id": 1255900241439555584, "created_at": "Thu Apr 30 16:42:05 +0000 2020", "full_text": "Not even 10Am , I’m working , and I’m thinking of drinking this 32oz of corona"}
{"id": 1255900242291175430, "created_at": "Thu Apr 30 16:42:05 +0000 2020", "full_text": "Why does this Coronavirus thing seem so mock to me hahahaha actually just feel like I’m constantly getting grounded by my mother I MISS MY FUCKING PALS ☹️"}
{"id": 1255900245722046464, "created_at": "Thu Apr 30 16:42:06 +0000 2020", "full_text": "Guys, this is a tale of a clueless administration\nDeclaring a total lockdown when the confirmed cases of covid 19 was less than 10. Now relaxing the lockdown when the figures is geometrically aiming at 2000 per day. It is a way of saying you are on your own, be wise.\n😛😛🤷‍♂️🤷‍♂️🤷‍♂️"}
{"id": 1255900245730484228, "created_at": "Thu Apr 30 16:42:06 +0000 2020", "full_text": "Chief Public Health Officer Dr. Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 52,057\nDeaths: 3,082\nTests completed: 800,000 (7% positive)\n\nDr. Tam says the curve has been flat this week, but \"we have to be very cautious going down the other side of the curve\""}
{"id": 1255900246082813952, "created_at": "Thu Apr 30 16:42:06 +0000 2020", "full_text": "Tired of hearing people complaining of having rights taken away  and that Canada is becoming a communist country.  GROW UP!! Think about others and not your own selfish wants. Suck it up and #stayhome #COVID19 #WeWillGetThroughThis @CP24 @JustinTrudeau @fordnation"}
{"id": 1255900246099365891, "created_at": "Thu Apr 30 16:42:06 +0000 2020", "full_text": "Has Mayor Garcetti done a good job of handling COVID19? #COVID19"}
{"id": 1255900246128955392, "created_at": "Thu Apr 30 16:42:06 +0000 2020", "full_text": "#COVID19 \n\nCovid 19 is officially 4 shaves old. The wifey will be happy when she returns home tonight."}
{"id": 1255900249593446400, "created_at": "Thu Apr 30 16:42:07 +0000 2020", "full_text": "Sobering insights today from @EveryDoctorUK @siemaiqbal on why BAME healthcare workers are disproportionately dying from covid-19. \n\nCoronavirus has laid bare structural inequalities in our society. The UK Government must investigate &amp; address this as a matter of urgency."}
{"id": 1255900262558044160, "created_at": "Thu Apr 30 16:42:10 +0000 2020", "full_text": "already overwhelmed thinking about how much they’re gonna fuck up the easing out of lockdown"}
{"id": 1255900262734184452, "created_at": "Thu Apr 30 16:42:10 +0000 2020", "full_text": "It's now dawning on me that once I get this final essay done, I'll have nothing hanging over my head for the rest of the lockdown, which weirdly makes me a little sad"}
{"id": 1255900271542104065, "created_at": "Thu Apr 30 16:42:12 +0000 2020", "full_text": "Liberals are worse than the coronavirus"}
{"id": 1255900275031904256, "created_at": "Thu Apr 30 16:42:13 +0000 2020", "full_text": "Chief Public Health Officer Dr. Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 52,057\nDeaths: 3,082\nTests completed: 800,000 (7% positive)\n\nDr. Tam says the curve has been flat this week, but \"we have to be very cautious going down the other side of the curve\""}
{"id": 1255900283588272128, "created_at": "Thu Apr 30 16:42:15 +0000 2020", "full_text": "Poor Marshall. Omg. I cant believe this happened to him. 🥺🥺\nI can only imagine how paranoid hes gonna be now. \n\nWe are all literally on lock down and the place hes locked down he CANT EVEN FEEL SAFE?! Like why?! 😭\n\nFuck you Matthew. Seriously."}
{"id": 1255900283772772354, "created_at": "Thu Apr 30 16:42:15 +0000 2020", "full_text": "I hope you artists realize that after this and during this pandemic....people wanna FEEL the music. If you’re not emotionally moving audiences, ur missing the mark."}
{"id": 1255900296175370241, "created_at": "Thu Apr 30 16:42:18 +0000 2020", "full_text": "President Trump on handling pandemic:\n\"We've done better. If you look at our deaths, if you look at mortality rates. If you look at the things, we're -- in fact I'm going to get a chart, because it's maybe the most impressive thing.\""}
{"id": 1255900296552820738, "created_at": "Thu Apr 30 16:42:18 +0000 2020", "full_text": "43 more people have died from #Covid19 in the Republic, 1,232 deaths in total, with 359 new cases also confirmed #iestaff via @aoifegracemoore"}
{"id": 1255900296636764160, "created_at": "Thu Apr 30 16:42:18 +0000 2020", "full_text": "NEW: Italy reports 4,693 newly recovered coronavirus patients, a single-day record!\n#CoronaOutbreak"}
{"id": 1255900308796039168, "created_at": "Thu Apr 30 16:42:21 +0000 2020", "full_text": "The most awkward thing about this whole social distancing thing is not being able to shake hands when introducing yourself to others"}
{"id": 1255900312826765313, "created_at": "Thu Apr 30 16:42:22 +0000 2020", "full_text": "When you see the escalation of the judgements like Corona virus and Locusts on the face of the earth and how man is suffering then you will get to understand how God hates sin.\nWhen the Lord is angry with man He pours His wrath without mercy .\n\nWe must #RepentInChristJesus"}
{"id": 1255900312986103808, "created_at": "Thu Apr 30 16:42:22 +0000 2020", "full_text": "My three year old just whispered to me “Lamby and I are leaving. But take care of yourself and take care of the dog. You’ll be fine. Just stay calm, Mommy.” \n\nI guess girl couldn’t take lockdown any longer? Or is Lamby the ringleader here?"}
{"id": 1255900317704613889, "created_at": "Thu Apr 30 16:42:23 +0000 2020", "full_text": "HAPPY LABORAHAY!!! \nI know working from home during a pandemic has its struggles. Go push lang @hugowafu103 💪🏼👏🏻 \nFIGHTING!!!"}
{"id": 1255900321139867649, "created_at": "Thu Apr 30 16:42:24 +0000 2020", "full_text": "Chief Public Health Officer Dr. Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 52,057\nDeaths: 3,082\nTests completed: 800,000 (7% positive)\n\nDr. Tam says the curve has been flat this week, but \"we have to be very cautious going down the other side of the curve\""}
{"id": 1255900321676738562, "created_at": "Thu Apr 30 16:42:24 +0000 2020", "full_text": "a single tic tac at 5.30pm being the first thing i’ve eaten all day and telling myself i’m doing good is becoming the lockdown lifestyle🤪"}
{"id": 1255900325640364033, "created_at": "Thu Apr 30 16:42:25 +0000 2020", "full_text": "Breaking News!\n\nNo birth certificate will be issued by the government to children born between  January and February 2021.\n\nREASON: The parents did not maintain  social distance  during the lockdown period 😳😨🙄🙄"}
{"id": 1255900325732421635, "created_at": "Thu Apr 30 16:42:25 +0000 2020", "full_text": "we all want the economy to reopen, but we have to do it safely, lest were forced into another complete lockdown. the people suffering at this time deserve more from our government. we have failed them."}
{"id": 1255900329691865089, "created_at": "Thu Apr 30 16:42:26 +0000 2020", "full_text": "I don't like this fake lockdown. I need people to get covid so the real lockdown can be extended. Where you unhygienic sons of bitches?"}
{"id": 1255900333525667840, "created_at": "Thu Apr 30 16:42:27 +0000 2020", "full_text": "I just want to hear a legitimate fact based prediction on when this corona thing is going to be over."}
{"id": 1255900337749311489, "created_at": "Thu Apr 30 16:42:28 +0000 2020", "full_text": "Coronavirus virus came from the Blarney Stone"}
{"id": 1255900341977124865, "created_at": "Thu Apr 30 16:42:29 +0000 2020", "full_text": "Someone save us from this pandemic so we don't have to see Armys insulting eachother on this app everyday. You're all bored and it shows. I really hope BTS doesn't see your petty #'s and tweets because this is disappointing"}
{"id": 1255900350348918787, "created_at": "Thu Apr 30 16:42:31 +0000 2020", "full_text": "So @Aetna - “plan limit” reached on essential asthma med in middle of respiratory virus global pandemic. Cost now monthly is $355 min. We need caps on prescription costs.Time for change @JoeBiden @ewarren @BernieSanders #universalhealthcare #BigPharma"}
{"id": 1255900358691434497, "created_at": "Thu Apr 30 16:42:33 +0000 2020", "full_text": "corona virus vc se saia"}
{"id": 1255900363133030400, "created_at": "Thu Apr 30 16:42:34 +0000 2020", "full_text": "It’s really blowing my mind how rapist are getting out due to Covid 19.... but niggas I know with little ass parole violations or even drug dealing ain’t getting the chance. Like WTF?!!!"}
{"id": 1255900363716268032, "created_at": "Thu Apr 30 16:42:34 +0000 2020", "full_text": "I was doing sidewalk chalk drawings for kids pre-Covid, and most of them were like \"Draw a unicorn!\" or \"Draw a monkey!\" then one kid was like \"Draw the sandworms from Dune!\" and I was like WTF how did this 9 year old find Dune? So, every time I do chalk art I think of Dune Kid"}
{"id": 1255900363795902464, "created_at": "Thu Apr 30 16:42:34 +0000 2020", "full_text": "It’s been so hard to pray since lockdown, I honestly don’t know why😩 Thank God for gospel music, akere bare when you sing you pray twice."}
{"id": 1255900367319117826, "created_at": "Thu Apr 30 16:42:35 +0000 2020", "full_text": "No matter what, I'm not touching my eyebrows during lockdown."}
{"id": 1255900371404247040, "created_at": "Thu Apr 30 16:42:36 +0000 2020", "full_text": "Trump on his handling of pandemic: \"I think we did a spectacular job.\""}
{"id": 1255900371878178816, "created_at": "Thu Apr 30 16:42:36 +0000 2020", "full_text": "If this pandemic taught me anything is that I need to invest in a home gym"}
{"id": 1255900376370417664, "created_at": "Thu Apr 30 16:42:37 +0000 2020", "full_text": "Day 46 of social distancing - how is it Thursday already? My days are a blur."}
{"id": 1255900376617885696, "created_at": "Thu Apr 30 16:42:37 +0000 2020", "full_text": "They really telling me I can’t see my orthodontist unless I get tested for corona. I guess my fucking teeth finna fall out cause no"}
{"id": 1255900380577386496, "created_at": "Thu Apr 30 16:42:38 +0000 2020", "full_text": "I even made a sentence using the entire EP\n\nIf you're experience WEAKNESS just HOLD ON, OXYGEN is coming.. And for those who are stigmatizing remember that TABLES TURN and to y'all that have recovered, show me your KOKOSE. I just hope God helps us to drive Corona AWAY ☺️"}
{"id": 1255900383903387651, "created_at": "Thu Apr 30 16:42:39 +0000 2020", "full_text": "Can the @UKGovTweets make @NHSuk and all emergency services fundings top priority as we’ve seen what this pandemic has done. NHS and all emergency services deserve to get pay rise and not just MP’s filling their own pockets @BorisJohnson @DominicRaab @RishiSunak"}
{"id": 1255900384540995585, "created_at": "Thu Apr 30 16:42:39 +0000 2020", "full_text": "Since the Covid-19 pandemic, 4 videos have emerged from or about Ekiti people. The last one has made me proud of my heritage. Mr. Adeoye is a typical example of what an average Ekitian is. Assertive, disciplined and objective. Thanks to him for taking a stance. God bless Ekiti."}
{"id": 1255900388022239232, "created_at": "Thu Apr 30 16:42:40 +0000 2020", "full_text": "There’s a lot of talk about lockdown worsening existing mental health issues but I’m just as worried about those that haven’t dealt with this b4. Phoning a helpline is a big ask. I’m a MH First Aider with @ace_national &amp; can be a listening👂&amp; help signpost support and resources"}
{"id": 1255900388596703232, "created_at": "Thu Apr 30 16:42:40 +0000 2020", "full_text": "Covid vaccine this may🤞"}
{"id": 1255900392266838016, "created_at": "Thu Apr 30 16:42:41 +0000 2020", "full_text": "2020 is my year and i can’t wait for it - ignore coronavirus it’s just a toxic hater"}
{"id": 1255900392916951040, "created_at": "Thu Apr 30 16:42:41 +0000 2020", "full_text": "There is nothing like social distance in Festac Town, kindly visit 21 Road and 6th Avenue Filling station and see crowd with Jerry Cans to buy fuel, courtesy @EKEDP , They frustrated the lockdown seriously for people in Festac Town, @TCN &amp; @NERCNG kindly look into Festac Station"}
{"id": 1255900397501329408, "created_at": "Thu Apr 30 16:42:42 +0000 2020", "full_text": "Please keep my Grandma in your prayers she was at providence where there is all the covid cases and has been at the hospital for over a week and just tested positive for covid 19 🙏🏼"}
{"id": 1255900401704058881, "created_at": "Thu Apr 30 16:42:43 +0000 2020", "full_text": "The two states that are yet to record a case in these ongoing pandemic must not be doing enough testing to prove their innocency.itz not yet uhuru for them #JH"}
{"id": 1255900408997916674, "created_at": "Thu Apr 30 16:42:45 +0000 2020", "full_text": ".@senwarren , make sure people can give birth safely and with dignity by prioritizing pregnant, childbearing, and postpartum people #BeyondMothersDay in your response to #COVID19 because #EveryMomCounts."}
{"id": 1255900409887182848, "created_at": "Thu Apr 30 16:42:45 +0000 2020", "full_text": ".@RepRichardNeal , make sure people can give birth safely and with dignity by prioritizing pregnant, childbearing, and postpartum people #BeyondMothersDay in your response to #COVID19 because #EveryMomCounts."}
{"id": 1255900413427097600, "created_at": "Thu Apr 30 16:42:46 +0000 2020", "full_text": "During these essential times, I need an essential mouth on my cock #horny #bigdick #cock #suckmydick #girlsonly #xxx #StayAtHome #thursdaymorning #snapchat #snapme #dm #naked #nude"}
{"id": 1255900414366662656, "created_at": "Thu Apr 30 16:42:46 +0000 2020", "full_text": "Guarantee you'll get stories over the next few days of people ignoring social distancing but saying its OK cos they are wearing masks....probably incorrectly fitted too...\n\n#DailyBriefinguk"}
{"id": 1255900425926201344, "created_at": "Thu Apr 30 16:42:49 +0000 2020", "full_text": "I wish we weren’t on lock down because I would definitely book a flight somewhere by myself for a good week"}
{"id": 1255900426286833664, "created_at": "Thu Apr 30 16:42:49 +0000 2020", "full_text": "#dailybriefing here we go, the signal that once again they're gonna (predictably) reverse their entire policy on facemasks (now being inadequately called ' face coverings' .. does the ineptitude and hypocrisy never end #WearAMask #COVID19"}
{"id": 1255900429814243328, "created_at": "Thu Apr 30 16:42:50 +0000 2020", "full_text": "UK Government:\n\n\"We are nowhere near the end of this epidemic.\"\n\nYet people believe Football will be back in a months time, Really can't see it happening and i still think it will be cancelled."}
{"id": 1255900429948293121, "created_at": "Thu Apr 30 16:42:50 +0000 2020", "full_text": "ChiComs banned all travel from Wuhan to the rest of China...but they did not ban China travel to the US.\n\nThat's pretty damning!"}
{"id": 1255900429952651266, "created_at": "Thu Apr 30 16:42:50 +0000 2020", "full_text": "May be I developed feelings about covid-19. It leaves too"}
{"id": 1255900430539915265, "created_at": "Thu Apr 30 16:42:50 +0000 2020", "full_text": "Prime Minister Boris Johnson now says face masks WILL be useful when we come out of lockdown.\n#coronavirus"}
{"id": 1255900438521577473, "created_at": "Thu Apr 30 16:42:52 +0000 2020", "full_text": "Chief Public Health Officer Dr. Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 52,057\nDeaths: 3,082\nTests completed: 800,000 (7% positive)\n\nDr. Tam says the curve has been flat this week, but \"we have to be very cautious going down the other side of the curve\""}
{"id": 1255900438966218752, "created_at": "Thu Apr 30 16:42:52 +0000 2020", "full_text": "So relieved to hear that we are finally past the peak from the PM.\n\nWhile this doesn’t mean we can relax the lockdown measures yet, it does mean it is time for the Govt to explain the next steps to us."}
{"id": 1255900447203827712, "created_at": "Thu Apr 30 16:42:54 +0000 2020", "full_text": "A friend of mine who was the same age as me suddenly passed away this morning (unrelated to corona) and it really just puts into perspective how short life is and how you should never take a single thing for granted 😔"}
{"id": 1255900447375794177, "created_at": "Thu Apr 30 16:42:54 +0000 2020", "full_text": "Let’s (try to) get productive. #QuarantineLife"}
{"id": 1255900451368833024, "created_at": "Thu Apr 30 16:42:55 +0000 2020", "full_text": "Imagine if China had been transparent and helpful and truthful about the virus, protecting the rest of the world from it. The world would want to help China back. “Give and it shall be given unto you” (Jesus)\n\nBut China operates w an evil ideology and will “reap what it sowed”."}
{"id": 1255900451712745473, "created_at": "Thu Apr 30 16:42:55 +0000 2020", "full_text": "I had a bit of an upset so put on the telly to try and calm down. Sony Movie Channel. The Bunker is on. Probably not the wisest choice 🤣 #covid19 #stayinthehoose"}
{"id": 1255900455873339392, "created_at": "Thu Apr 30 16:42:56 +0000 2020", "full_text": "First time I've heard that the types of coronavirus that spread in Asia and Europe and the US were respectively different"}
{"id": 1255900463637180416, "created_at": "Thu Apr 30 16:42:58 +0000 2020", "full_text": "#Paris says ADIEU to the internal combustion engine: no more diesel cars by 2024, no more petrol cars by 2030. \n\nExpect all major cities to follow in the next couple of years, accelerated by our new shared experience of clean air.\n\nEven a global pandemic can bring change. +++"}
{"id": 1255900464433987585, "created_at": "Thu Apr 30 16:42:58 +0000 2020", "full_text": "Yeah I'm Pro-life, pro-living through the coronavirus life"}
{"id": 1255900468850626595, "created_at": "Thu Apr 30 16:42:59 +0000 2020", "full_text": "I just wanna make lots of music. Corona why. Anybody who wants guitar solos on their music. I'm your man."}
{"id": 1255900472692609032, "created_at": "Thu Apr 30 16:43:00 +0000 2020", "full_text": "Giving out money! Looking for genuine people struggling! Single parent, disabilities, carers, those really struggling! Follow retweet and leave a sincere comment #freecash #paypal #cashapp #sellingcontent #singleparents #buyingcontent #coronavirus #giveaway"}
{"id": 1255900473057558528, "created_at": "Thu Apr 30 16:43:00 +0000 2020", "full_text": "🗣 Slow the spread of COVID-19‼️\n\n🏠 Stay home as much as possible, if you must go out wear a face covering. 😷\n\n🤧 If you feel sick, stay home. 🏠\n\n⚠️👤 If you are an older person or a person with an underlying condition, stay at home and away from people. 🏡\n\n👋🏼🧼 Wash your 🤲."}
{"id": 1255900476798713858, "created_at": "Thu Apr 30 16:43:01 +0000 2020", "full_text": "#creativedestruction - the pandemic is both destructive &amp; disruptive BUT it will open up tremendous opportunities for creativity &amp; a dynamic new ‘normal #entrepreneur  #CDL"}
{"id": 1255900480791810053, "created_at": "Thu Apr 30 16:43:02 +0000 2020", "full_text": "Thousands of prisoners were released from jail on Monday as part of the country's measures to contain the spread of Covid-19. Meanwhile, if you or I leave our homes after curfew we will be imprisoned. 👍"}
{"id": 1255900484461670401, "created_at": "Thu Apr 30 16:43:03 +0000 2020", "full_text": "Many people are asking me what my secret is for my freakishly youthful skin. I will tell you, and thank you Mr. President for the inspiration! I am now drinking bleach with a Lysol chaser. I am COVID-free and have reversed the aging process. Sláinte!"}
{"id": 1255900484793176064, "created_at": "Thu Apr 30 16:43:03 +0000 2020", "full_text": "Chief Public Health Officer Dr. Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 52,057\nDeaths: 3,082\nTests completed: 800,000 (7% positive)\n\nDr. Tam says the curve has been flat this week, but \"we have to be very cautious going down the other side of the curve\""}
{"id": 1255900488953823232, "created_at": "Thu Apr 30 16:43:04 +0000 2020", "full_text": "The average cough comes out of your mouth at 60 miles (96.5 km) per hour. \n\nFull corona throat heat horsepower. Feel free to use in your research citations."}
{"id": 1255900489025273857, "created_at": "Thu Apr 30 16:43:04 +0000 2020", "full_text": "Continuing to see steeper upticks in COVID-19 cases in south-central Minnesota as testing levels reach new highs statewide. Martin County had another 18 new cases, while Blue Earth County had four and Nicollet and Watonwan counties had two each."}
{"id": 1255900489822150656, "created_at": "Thu Apr 30 16:43:04 +0000 2020", "full_text": "Anyone else feel really pressured to come out of lockdown skinnier or fitter or at least have lost a bit of weight? Cos everyone is exercising n I feel really bad if I have a night off or eat a biccy😕"}
{"id": 1255900493932527622, "created_at": "Thu Apr 30 16:43:05 +0000 2020", "full_text": "Feeling happy to staying home 🏠 with Family from last few months.           Dear corona thanks 😊 staying faraway from us hahaha 😂 and I hope you will leave the world 🌍 as soon as 👏🏻 #Sal001"}
{"id": 1255900496960917504, "created_at": "Thu Apr 30 16:43:06 +0000 2020", "full_text": "COVID-19 UPDATE: To all of our valued customers per the Governors request we will be closed to the public through May 18th but we are looking forward to continuing to serve you and plan your special events. Please contact the sales office at 413-535-5077 with any questions."}
{"id": 1255900497535471619, "created_at": "Thu Apr 30 16:43:06 +0000 2020", "full_text": "Next time @BillGates lauds the #CCP on their pandemic control ask him why they somehow can't stop their fentanyl pill presses from poisoning the world. #COVID19 #CCPVirus"}
{"id": 1255900497661300736, "created_at": "Thu Apr 30 16:43:06 +0000 2020", "full_text": "whole pandemic going on while on gta there’s a war going on purple and green aliens💀"}
{"id": 1255900501587169281, "created_at": "Thu Apr 30 16:43:07 +0000 2020", "full_text": "1731 cases of COVID 19 registered in Cameroon, 946 recoveries and 61 deaths as reported today by the Minister of Public Health. Once more the respect of basic hygienic rules, social distancing, stay at home and if you must go out put on your face mask."}
{"id": 1255900505747992577, "created_at": "Thu Apr 30 16:43:08 +0000 2020", "full_text": "Just remember getting fresh air, sunlight and boosting your immune system whilst building antibodies is very bad for you. You must stay at home, gripped by fear, stressed, lonely and be AFRAID of everyone you see in the street! #fear is strength"}
{"id": 1255900509946470401, "created_at": "Thu Apr 30 16:43:09 +0000 2020", "full_text": "At this point, do we just let the economy cripple, people starve and lockdown until until or do we try live with this Covid? Because everything is going to the dogs."}
{"id": 1255900513708707841, "created_at": "Thu Apr 30 16:43:10 +0000 2020", "full_text": "Boris Johnson having had the Coronavirus has obviously not changed much in his approach. No apologies!!\n\n #dailybriefing"}
{"id": 1255900518179835905, "created_at": "Thu Apr 30 16:43:11 +0000 2020", "full_text": "Boris Johnson: \"We're past the peak\".\n\nChris Whitty: \"We're nowhere near the end of the pandemic\".\n\nUtter bs from this lot.\n\nIt's all about creating confusion.\n\n#PressBriefing\n#Coronavirus\n#COVID19UK\n#PressConference\n#CoronavirusUpdates\n#DowningStreetBriefing\n#DailyBriefingUK"}
{"id": 1255900518775492611, "created_at": "Thu Apr 30 16:43:11 +0000 2020", "full_text": "I never thought I would say that the coronavirus is a turning point in my life -"}
{"id": 1255900519073284099, "created_at": "Thu Apr 30 16:43:11 +0000 2020", "full_text": "Lmao my diet during this coronavirus has been hilarious &amp; my weight fluctuates so much due to it. I just lost 15lbs in 3 days just because I stopped being an asshole"}
{"id": 1255900526874693634, "created_at": "Thu Apr 30 16:43:13 +0000 2020", "full_text": "Yes, China played a part in spreading COVID-19, but were they alone in their efforts ?  NO . . . . It's time to start looking closer at home for answers."}
{"id": 1255900527226912777, "created_at": "Thu Apr 30 16:43:13 +0000 2020", "full_text": "after this pandemic, if anyone can vote for the tories there’s something very very wrong"}
{"id": 1255900530557116418, "created_at": "Thu Apr 30 16:43:14 +0000 2020", "full_text": "Something I don’t understand: the fact I don’t have a job. I was terminated from one because of Covid, and the other relies on public events so I can’t work for them either. I’ve applied for unemployment 4 times and have been denied each time. Tell me why??"}
{"id": 1255900530636918784, "created_at": "Thu Apr 30 16:43:14 +0000 2020", "full_text": "I’m not feeling sick but I think I’m going to go get the corona virus test today. Just for peace of mind."}
{"id": 1255900530750230535, "created_at": "Thu Apr 30 16:43:14 +0000 2020", "full_text": "do y’all know how stressful it is trying to house shop during a pandemic? how tf am i supposed to look at these houses? the realtors keep pushing them on me but i can’t even physically go look at the properties 🙄"}
{"id": 1255900535581892610, "created_at": "Thu Apr 30 16:43:15 +0000 2020", "full_text": "Forget April Fools...April 2020 was a bitch. #aprilfools #April2020 #quarantine #coronavirus"}
{"id": 1255900543848869888, "created_at": "Thu Apr 30 16:43:17 +0000 2020", "full_text": "The small town in Iowa where most of my family lives is experiencing a COVID-19 outbreak. Officials are asking how this happened?\nBecause 2 weeks ago was Easter and nobody from that town took isolation as serious as they should have."}
{"id": 1255900548068446208, "created_at": "Thu Apr 30 16:43:18 +0000 2020", "full_text": "Chris Whitty, Chief Medical Officer... \"We have a long way to go in this epidemic. Comparing with other countries now is a fruitless exercise. Let’s not go charging in with who’s won and who’s lost... the key metric when we do compare will be all-cause mortality adjusted for age\""}
{"id": 1255900551537217537, "created_at": "Thu Apr 30 16:43:19 +0000 2020", "full_text": "The only response to outrage generating statements is truth repeated often.\n\nTrump: Our COVID response was spectacular\n\nYOU: you murdered 60,000 people with your incompetence. \n\nTrump: Bigly...\n\nYOU: You murdered 60,000 people with your incompetence"}
{"id": 1255900551671406599, "created_at": "Thu Apr 30 16:43:19 +0000 2020", "full_text": "Nah cause this really hurts me. Those who proclaim themselves fans want bh to “respect them” by bringing them outside in the middle of a pandemic to reshoot an mv cause they didn’t like it. People are DYING AND SUFFERING from covid-19 but all you care about is an mv reshoot? Ok"}
{"id": 1255900552216612874, "created_at": "Thu Apr 30 16:43:19 +0000 2020", "full_text": "Stay at home restrictions can be really a pain for true medical emergencies. What about medicines and healthcare delivered to your doorstep. Call TrueCoverage to check. Call 18885051815 now !!!"}
{"id": 1255900552644476930, "created_at": "Thu Apr 30 16:43:19 +0000 2020", "full_text": "The whole world is struggling to fight Covid-19 but our “special” MPs are claiming to be under attack by the cabinet and the judiciary because they were asked to refund the 10 billion they erroneously allocated themselves. I no longer get shocked. I am tired."}
{"id": 1255900560131309572, "created_at": "Thu Apr 30 16:43:21 +0000 2020", "full_text": "Nigeria actually has the capacity and finance to tackle this covid rubbish, but no, your mcm must loot and steal. Bloody wankers."}
{"id": 1255900560429023233, "created_at": "Thu Apr 30 16:43:21 +0000 2020", "full_text": "Looks like the lockdown may be lifting soon, so if you haven’t yet posted about how your pets are your “coworkers”, better do it now\n\njust a heads up for any stragglers out there"}
{"id": 1255900560726855682, "created_at": "Thu Apr 30 16:43:21 +0000 2020", "full_text": "The things we see during this lock down via Insta Live is a movie 🍿"}
{"id": 1255900564308844551, "created_at": "Thu Apr 30 16:43:22 +0000 2020", "full_text": "#SaudiArabia provides a financial contribution to secure medical supplies and equipment in Gaza Strip, #Palestine to combat #COVIDー19 🇵🇸🇸🇦"}
{"id": 1255900564640030725, "created_at": "Thu Apr 30 16:43:22 +0000 2020", "full_text": "Day 68 of #100DaysOfCode\nDay 37 of #indialockdown\n\n🟢 Started with another great nodejs framework Mongoose which works with @MongoDB.\n\n 🟢 Learnt how to connect to localhost database &amp; CRUD to a DB using Mongoose.\n\n#AltCampus #Nodejs  #MongoDB #backend #Himalayas #QuarantineLife"}
{"id": 1255900564853932032, "created_at": "Thu Apr 30 16:43:22 +0000 2020", "full_text": "Finals, group projects, term papers, Potential schools research, GRE studying, and full-time job... in the middle of a pandemic. 🥵"}
{"id": 1255900565109792768, "created_at": "Thu Apr 30 16:43:22 +0000 2020", "full_text": "Coronavirus is killing so many people the funeral homes don't have enough room for all the bodies"}
{"id": 1255900577189384198, "created_at": "Thu Apr 30 16:43:25 +0000 2020", "full_text": "The virus will die once the heat comes out anyway... isn’t everyone concerned with global warming ??? well good thing because global warming is going to kill coronavirus !!!"}
{"id": 1255900581887184903, "created_at": "Thu Apr 30 16:43:26 +0000 2020", "full_text": "If the hospitals here in Cali are half empty and it's already been up in the 90s for like a week straight why we still on lockdown? Why things still closed? Is this really keeping us \"safe\" is this really how you \"save lives\"?"}
{"id": 1255900585133391874, "created_at": "Thu Apr 30 16:43:27 +0000 2020", "full_text": "Just can't wait to graduate into a global pandemic and ensuing economic recession in two weeks!"}
{"id": 1255900585905266692, "created_at": "Thu Apr 30 16:43:27 +0000 2020", "full_text": "Chief Public Health Officer Dr. Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 52,057\nDeaths: 3,082\nTests completed: 800,000 (7% positive)\n\nDr. Tam says the curve has been flat this week, but \"we have to be very cautious going down the other side of the curve\""}
{"id": 1255900585947205635, "created_at": "Thu Apr 30 16:43:27 +0000 2020", "full_text": "Makes me irate that an organization that HAS MONEY is peacocking on social media in front of people who DO NOT HAVE ANY MONEY because of lockdown."}
{"id": 1255900589696917506, "created_at": "Thu Apr 30 16:43:28 +0000 2020", "full_text": "The amount of traffic is actually crazy. You’d think the country wasn’t in lock-down 😏"}
{"id": 1255900590166638594, "created_at": "Thu Apr 30 16:43:28 +0000 2020", "full_text": "Whitty has just stated in the UKs public address, “we are nowhere near the end of this pandemic!”"}
{"id": 1255900597959696384, "created_at": "Thu Apr 30 16:43:30 +0000 2020", "full_text": "Watching today's #tory #covid19 obfuscation &amp; the performance of inveterate lying selfserving opportunistic 🤡 @BorisJohnson it seems difficult to believe that this is a man who was at death's door a very few days ago  (but of course #tory supporters will believe he's superman)"}
{"id": 1255900606239252483, "created_at": "Thu Apr 30 16:43:32 +0000 2020", "full_text": "It’s honestly scary the amount of ignorance in this world- just the sheer stupidity\n\nAs childish as that word is\n\nSghd I don’t know, hope this pandemic gets lifted by May for a bit so I can hug my fam at least"}
{"id": 1255900611175952387, "created_at": "Thu Apr 30 16:43:33 +0000 2020", "full_text": "Is Covid19 Killing hook up culture? \nWhy do y’all think?"}
{"id": 1255900615043055617, "created_at": "Thu Apr 30 16:43:34 +0000 2020", "full_text": "Listening to #POTUS45 brag about how #brilliant he is and how he has done more #COVID19 #testsbthan any other #country    And he is still trashing #obama. How does this man sleep at night"}
{"id": 1255900615055675392, "created_at": "Thu Apr 30 16:43:34 +0000 2020", "full_text": "Dutch cases rise to 39,316, with 84 new deaths\n\nKuwait's Jazeera Airways lays off over a third of staff\n\nGermany to reopen religious institutions\n\nIreland to consider easing restrictions every 2-4week\n\nIran virus death toll surges past 6,000\n\nTajikistan confirms 1st case\n#COVID19"}
{"id": 1255900619870744587, "created_at": "Thu Apr 30 16:43:35 +0000 2020", "full_text": "I miss Briana so much fuck u covid"}
{"id": 1255900628183851008, "created_at": "Thu Apr 30 16:43:37 +0000 2020", "full_text": "♊🐉 saying \nNumerous minorities have the Coronavirus.  The devil said you don't get it if I say you don't get it. They only rumor until they realize I'm the truth."}
{"id": 1255900631815995392, "created_at": "Thu Apr 30 16:43:38 +0000 2020", "full_text": "Leaders who think culture can’t be built remotely are being proven wrong. #culture #COVID19"}
{"id": 1255900635653902337, "created_at": "Thu Apr 30 16:43:39 +0000 2020", "full_text": "Boris Johnson said next week we will “Unlock the economy”, if I become a stripper can my boyfriend come over and pay me? I miss him but value other peoples health more. #UKlockdown #coronavirus"}
{"id": 1255900635712512000, "created_at": "Thu Apr 30 16:43:39 +0000 2020", "full_text": "When do you think Disneyland will open again? #COVID19"}
{"id": 1255900636312461313, "created_at": "Thu Apr 30 16:43:39 +0000 2020", "full_text": "For everyone unemployed due to #covid and can no longer maintain a DAILY reoccurring balance of $1,500 or receive monthly direct deposit, @chase bank will STILL charge you their “system generated” $12 monthly fee. Do better #ChaseBank !#ProfitsOverPeople"}
{"id": 1255900636475949059, "created_at": "Thu Apr 30 16:43:39 +0000 2020", "full_text": "Life is best loved one day at a time.  #lockdown #COVID19 #staysafe #stayhealthy #MentalHealthMatters #thursdayvibes #kids #love #trade #time"}
{"id": 1255900636656386048, "created_at": "Thu Apr 30 16:43:39 +0000 2020", "full_text": "okkk Coronavirus i’m tired of your shit can you chill 🥴"}
{"id": 1255900640217231362, "created_at": "Thu Apr 30 16:43:40 +0000 2020", "full_text": "Covid test for all people is not possible immediately at Tirunelveli . But test all people first  at #ContainmentZones is possible. So pls do the needful.@Collectortnv @ArjunSaravanan5 @SivaguruIAS"}
{"id": 1255900644017344513, "created_at": "Thu Apr 30 16:43:41 +0000 2020", "full_text": "The social distancing measures in Asda Leyton is atrocious. Feel like I need a bath with dettol 😩"}
{"id": 1255900644604608514, "created_at": "Thu Apr 30 16:43:41 +0000 2020", "full_text": "The NHS has not coped. They dropped all treatment and operations to become covid only centres. That's not coping"}
{"id": 1255900657090846724, "created_at": "Thu Apr 30 16:43:44 +0000 2020", "full_text": "Aft this covid ends everyone will join the film industry because all of them  acquired a new skill in filmmaking 🙃"}
{"id": 1255900657606934529, "created_at": "Thu Apr 30 16:43:44 +0000 2020", "full_text": "Thank God this Lockdown didn't make my brain dull bcos I can still remember that a NOUN is a name of Amina, Plate, Pencil or beans.\n🚶"}
{"id": 1255900660802875392, "created_at": "Thu Apr 30 16:43:45 +0000 2020", "full_text": "Wasn't God supposed to come and collect all the believers and ascend them before the rapture? I think he was. Maybe that's why corona is so selective."}
{"id": 1255900660945518597, "created_at": "Thu Apr 30 16:43:45 +0000 2020", "full_text": "Asked by @RichardVaughan1 how his own illness has affected his approach to fighting coronavirus, Boris Johnson says: \"I was very, very lucky. I had wonderful carers, wonderful treatment. Let's be frank: tragically, thousands of people have been less fortunate than I have.\""}
{"id": 1255900661570400261, "created_at": "Thu Apr 30 16:43:45 +0000 2020", "full_text": "HOLY SHIT I JUST GOT AN IDEA FOR THIS PANDEMIC!!!!"}
{"id": 1255900661704769536, "created_at": "Thu Apr 30 16:43:45 +0000 2020", "full_text": "If the corona vaccine is found \nWould you take the shot"}
{"id": 1255900665395548160, "created_at": "Thu Apr 30 16:43:46 +0000 2020", "full_text": "URGENT\nThe Corona virus is a  Psyop and a Trojan horse that will lead to a digital, cashless, system, leading to human implant chip, the mark of the beast."}
{"id": 1255900669350825985, "created_at": "Thu Apr 30 16:43:47 +0000 2020", "full_text": "My mentions are totally whacked right now. Hard to see if people interacting right now.\n\nGuess I shouldn’t have called it the China virus?"}
{"id": 1255900673268310017, "created_at": "Thu Apr 30 16:43:48 +0000 2020", "full_text": "reading about duterte's response to covid\n-&gt; *zoomed photo of duterte's nose appeared*\n-&gt; googled \"pimple popping videos\" \n-&gt; more pimple popping videos \n-&gt; *forgot about covid and duterte*"}
{"id": 1255900674044440576, "created_at": "Thu Apr 30 16:43:48 +0000 2020", "full_text": "The COVID-19 pandemic has several diverse implications and impacts on South African society including in the social,economic,health, environmental, and technological realms.\n#COVID-19\n#coronavirus\n#WeAreCPUT\n#WeAreCPUtMedia"}
{"id": 1255900678406496261, "created_at": "Thu Apr 30 16:43:49 +0000 2020", "full_text": "@UNCTADKituyi : Some pre-exiting problems are being amplified by the crisis (Covid-19 pandemic) like the declining Kenyan competitiveness in the COMESA market.\n\n#NMGLeadershipForum"}
{"id": 1255900681787097090, "created_at": "Thu Apr 30 16:43:50 +0000 2020", "full_text": "Forty three more people have died. Awful. May they Rest In Peace. Condolences to their fami,is and friends. \n#COVID19"}
{"id": 1255900682097393667, "created_at": "Thu Apr 30 16:43:50 +0000 2020", "full_text": "When @RoyalMail pretends they tried to deliver and said no one appears home. One it’s a lockdown, two partner working from home and three. I’m repaving the garden and sides of house with side gate open. Where is my red card for redelivery or collection?"}
{"id": 1255900682584051714, "created_at": "Thu Apr 30 16:43:50 +0000 2020", "full_text": "One thing that sucks the most about corona is that Peking and Asian City are closed..."}
{"id": 1255900686098759681, "created_at": "Thu Apr 30 16:43:51 +0000 2020", "full_text": "When will people realize that the world is never gonna be balanced after a pandemic stops I mean what’s not clicking"}
{"id": 1255900699143155715, "created_at": "Thu Apr 30 16:43:54 +0000 2020", "full_text": "Asked about his own illness PM says he was “very, very lucky” and “thousands have been less fortunate” #coronavirus"}
{"id": 1255900703396151296, "created_at": "Thu Apr 30 16:43:55 +0000 2020", "full_text": "Can someone tell my five year old that she doesn't have to scream for her bff to hear her on a video chat??? #imdeafnow #parenting #quarantineparenting #COVID19 #canyouhearmenow"}
{"id": 1255900706856468482, "created_at": "Thu Apr 30 16:43:56 +0000 2020", "full_text": "Dr. Morrison reports no new cases of COVID-19 today in PEI.  111 new negative test results have been received.  PEI has had one case in last 2 weeks, and a total of 6 for the month of April. #pei"}
{"id": 1255900707414302720, "created_at": "Thu Apr 30 16:43:56 +0000 2020", "full_text": "A white woman said to me at work the other day that she’s not taking the corona virus that seriously, however she said all she try’s to do is avoid stinky people"}
{"id": 1255900707535937537, "created_at": "Thu Apr 30 16:43:56 +0000 2020", "full_text": "i haven’t trained anyone in over a month and a half due to COVID-19. Today is my first day back. i was a little nervous that i would forget how to train but turns out i can still do this in my sleep 🙄"}
{"id": 1255900711562477571, "created_at": "Thu Apr 30 16:43:57 +0000 2020", "full_text": "#COVID19 Lockdown\nGender Based Violence, Sokoto \n\n70% of the 122 Hisbah divisional offices showed that in January, there were 316 cases, \nFebruary 423 cases, \nMarch 511 cases and \nthe first 2 weeks of April 379"}
{"id": 1255900715555274752, "created_at": "Thu Apr 30 16:43:58 +0000 2020", "full_text": ".@CAgovernor &amp; @GavinNewsom needs to understand we're adults,  NOT his children and it's time he spoke to us and treated us like adults...he's just like his evil aunt Nancy.  Is all about power &amp; controlled us. @SpeakerPelosi ...#California #californialockdown #Newsom  #COVID19"}
{"id": 1255900715593003009, "created_at": "Thu Apr 30 16:43:58 +0000 2020", "full_text": "It is not slave mentality to point out a racial problem within society @larryelder. The high number of blacks getting sick of Coronavirus should be a concern. You can mention black abortions but when racism is brought up when it comes to AA being treated of COVID 19 you deny."}
{"id": 1255900715698061312, "created_at": "Thu Apr 30 16:43:58 +0000 2020", "full_text": "It’ll be a dream when this pandemic is over really"}
{"id": 1255900724606701568, "created_at": "Thu Apr 30 16:44:00 +0000 2020", "full_text": "I legit had a mini panic attack over a pizza man having a go at me over the phone #QuarantineLife"}
{"id": 1255900728066928641, "created_at": "Thu Apr 30 16:44:01 +0000 2020", "full_text": "My 7yo is going around the house singing, \"Oh shit, you got coronavirus\".\n\nHe overheard the lyrics from the rap video my wife was watching on YouTube.\n\nWe can't stop laughing while also trying to correct him. #parentinginquarantine"}
{"id": 1255900728390037507, "created_at": "Thu Apr 30 16:44:01 +0000 2020", "full_text": "Owner of Major #SouthBeach hotels groups, issue \"3day notice 2 pay rent or deliver possession\" 2 More than 30 Families despite 45-day freeze on evictions @GovRonDeSantis mandated on April 2nd due #Covid19. Need support here @CNNEPrensa  @MiamiBeachNews @CityofMiami  @FLOTUS"}
{"id": 1255900732001304576, "created_at": "Thu Apr 30 16:44:02 +0000 2020", "full_text": "Particularly worrying from @BorisJohnson at today’s #COVID19 briefing...\nhe said that the govt was “right to make the lockdown coincide with the peak of the epidemic”....doesn’t he understand that we got a peak because of the lockdown? And we still need to #StayHome to #SaveLives"}
{"id": 1255900744743448579, "created_at": "Thu Apr 30 16:44:05 +0000 2020", "full_text": "Frontier Airlines said it will require that passengers wear a mask or face covering during flights starting May 8. The airline has required its crew to wear masks since mid-April to help stop the spread of coronavirus."}
{"id": 1255900744797962241, "created_at": "Thu Apr 30 16:44:05 +0000 2020", "full_text": "In 2000 :- By 2020 we will have flying cars.\nIn 2020 :- Even planes are not flying.\n.\n.\n.\n#coronaeffect #COVID19 #coronavirus"}
{"id": 1255900753421467648, "created_at": "Thu Apr 30 16:44:07 +0000 2020", "full_text": ".release rat from trap into a plastic bag\n.suck air out of the bag\n.smack the bag against a wall\n.release the motionless rat by the road\n.fold the plastic bag, walk away\n.crow arrives to pick up a delicious meal\n\n(#lockdown balcony watching tales)"}
{"id": 1255900753501335556, "created_at": "Thu Apr 30 16:44:07 +0000 2020", "full_text": "#पूछता_है_भारत \nWhy media is not questioning government? \nWhy TV anchors are BJP spokesperson ?\nWhy so hurry in making govt in MP during COVID19?\nWhy so many crimes in UP during lock down? \nWhy communal news without knowing the truth? \nWhy delay in movement of migrant labours?"}
{"id": 1255900761617313793, "created_at": "Thu Apr 30 16:44:09 +0000 2020", "full_text": "Oops worse than corona"}
{"id": 1255900766021115904, "created_at": "Thu Apr 30 16:44:10 +0000 2020", "full_text": "In India, Number of #COVIDー19 hotspot districts decreases to 129 from 170 in a fortnight. \n\n#coronavirus #Covid_19india"}
{"id": 1255900766386126848, "created_at": "Thu Apr 30 16:44:10 +0000 2020", "full_text": "Praying this is the last week of lockdown, av honestly no got another 3 weeks of no socialising in me 😬🤞🏼🤞🏼🤞🏼"}
{"id": 1255900766394560512, "created_at": "Thu Apr 30 16:44:10 +0000 2020", "full_text": "People are having less sex in lockdown. \n\nWhich people? Who are these people? We need names, addresses, facts."}
{"id": 1255900773877198848, "created_at": "Thu Apr 30 16:44:12 +0000 2020", "full_text": "Why are we allowing politicians to tell us we must change, we must distance, we must lock down!  BS, they work for us!  Speak up America! Call your Governor, call your Representatives, call your Senators!\n\nDo NOT let the left destroy our FREEDOM!  Speak Out Now!"}
{"id": 1255900782655913984, "created_at": "Thu Apr 30 16:44:14 +0000 2020", "full_text": "been getting money everyday this pandemic ain’t holdin me back"}
{"id": 1255900795289075718, "created_at": "Thu Apr 30 16:44:17 +0000 2020", "full_text": "Yeah man. Stick to corona 😂😂😂"}
{"id": 1255900803568713729, "created_at": "Thu Apr 30 16:44:19 +0000 2020", "full_text": "Jealously of China is making all countries suffer by dispatching Coronavirus in various parts of the world. Killing their own people so that the blame doesn’t come to China and taking the help of WHO for converting epidemic to pandemic."}
{"id": 1255900804655058945, "created_at": "Thu Apr 30 16:44:19 +0000 2020", "full_text": "From the i:\n'What figure do infections need to be at for track and trace to be effective?'\n'Has contracting coronavirus affected your way of dealing with this?'"}
{"id": 1255900807532171266, "created_at": "Thu Apr 30 16:44:20 +0000 2020", "full_text": "When do you think Vegas will open again? #COVID19"}
{"id": 1255900812187963395, "created_at": "Thu Apr 30 16:44:21 +0000 2020", "full_text": "My boss hit me up to DM a post-pandemic office D&amp;D session. I am thinking the Acquisitions Incorporated book might do the trick, although I haven't read it yet."}
{"id": 1255900815694467081, "created_at": "Thu Apr 30 16:44:22 +0000 2020", "full_text": "So @BorisJohnson wants to start lifting the lockdown next week.. so far nearly 700 people have died because of #COVID19.. can someone please tell me how they can justify this?? #lockdown #coronavirusuk"}
{"id": 1255900816294195206, "created_at": "Thu Apr 30 16:44:22 +0000 2020", "full_text": "Today and yesterday the worst two days of lockdown by a country mile"}
{"id": 1255900820299821071, "created_at": "Thu Apr 30 16:44:23 +0000 2020", "full_text": "can boris not be dumb and leave the lockdown in place for at least another 3 weeks, just because we’ve gotten over the peak doesnt mean it’s safe to lift the lockdown just yet"}
{"id": 1255900820618596357, "created_at": "Thu Apr 30 16:44:23 +0000 2020", "full_text": "The news just stated that neither the teachers nor the parents were consulted about the reopening of schools next week (?!? #Quebec #COVID19"}
{"id": 1255900825362317312, "created_at": "Thu Apr 30 16:44:24 +0000 2020", "full_text": "'Coming out of lockdown' is the wrong framing. It's impossible to deliver and dishonest. Both government and opposition indulging in the same charade. Learning to live with the virus so all institutions and firms can operate as much and as well as possible. This is where we are."}
{"id": 1255900828935884800, "created_at": "Thu Apr 30 16:44:25 +0000 2020", "full_text": "i’ve decided my new lockdown skill is cs:go. very slowly getting better basically by trial and error. p90 go brrrr."}
{"id": 1255900833151156229, "created_at": "Thu Apr 30 16:44:26 +0000 2020", "full_text": "If 16 Almajiri Returnees from Kano are Covid-19 positive in Kd.\nThen, there is a higher level of community transmission in Kano!!!"}
{"id": 1255900841564868608, "created_at": "Thu Apr 30 16:44:28 +0000 2020", "full_text": "#angiemotshekga did she just ask is it Covid19 🤔🤔🤣 dead"}
{"id": 1255900845205598210, "created_at": "Thu Apr 30 16:44:29 +0000 2020", "full_text": "Anger kills, learn to love, forgive and overlook #Angerkills #covid19 #staysafe #love"}
{"id": 1255900846212202496, "created_at": "Thu Apr 30 16:44:29 +0000 2020", "full_text": "Everyday I watch the coronavirus daily briefing and these media people are asking the same questions everyday... “why are the death rates so high in care homes!”"}
{"id": 1255900862494507014, "created_at": "Thu Apr 30 16:44:33 +0000 2020", "full_text": "Pandemic ultimate twitter... ya.... ya'll doing okay????"}
{"id": 1255900866839789570, "created_at": "Thu Apr 30 16:44:34 +0000 2020", "full_text": "🚨 BREAKING: A further 43 #COVID19-related deaths have been reported in Ireland. It brings the death toll in the country to 1,232."}
{"id": 1255900866844004352, "created_at": "Thu Apr 30 16:44:34 +0000 2020", "full_text": "I really wish the tory media would stop believing the lies and waffle of boris and I would strongly urge the media to focus your attention on all of those brave and devoted key workers who have sadly died from coronavirus. Lives are more important"}
{"id": 1255900870660837377, "created_at": "Thu Apr 30 16:44:35 +0000 2020", "full_text": "Rahul Gandhi had already told the government to be vigilant towards Corona, but at that time, BJP mocked him, Why?\n\n#पूछता_है_भारत @Rajasthan_PYC @Raresidhu @kahlonjaskaran @MukeshBhakar_ @AbrahamRoyMani @VinitThind"}
{"id": 1255900871310925824, "created_at": "Thu Apr 30 16:44:35 +0000 2020", "full_text": "Soon all dirty secrets will start appearing one after another. How this government ‘handled’ the pandemic. How they refused help from others including the British business. How many innocent people were butchered by the Tory establishment in peace time. I want to see justice done"}
{"id": 1255900879141699594, "created_at": "Thu Apr 30 16:44:37 +0000 2020", "full_text": "Covid tears really make my eyes pop."}
{"id": 1255900879930175494, "created_at": "Thu Apr 30 16:44:37 +0000 2020", "full_text": "Is Johnson having his cake &amp; eating it? Yesterday he got praise for saying it's to early to talk about relaxing the lockdown, today he gets praise for saying he will have a timetable for sending kids back to school next week..."}
{"id": 1255900887530102784, "created_at": "Thu Apr 30 16:44:39 +0000 2020", "full_text": "Some healthcare offices are not following covid guidelines! Wtf!"}
{"id": 1255900887546867712, "created_at": "Thu Apr 30 16:44:39 +0000 2020", "full_text": "I'm not sure how any Dem bigbrain thinks they're going to appeal to black voters when black people are dying at higher rates from COVID-19 and the party is fucking silent."}
{"id": 1255900887945482242, "created_at": "Thu Apr 30 16:44:39 +0000 2020", "full_text": "With the Rona postponing weddings until 2021, we will finally find out if couples are committed to each other or just want a wedding. #COVID19"}
{"id": 1255900888188796928, "created_at": "Thu Apr 30 16:44:39 +0000 2020", "full_text": "PPL listen to wording carefully , DEATHS ARE PPL TESTING POS 4 COVID 19 NOT PPL THAT DIED FROM COVID 19 , THE 2 ARE  TOTALLY DIFFERENT . #endlockdownuk"}
{"id": 1255900895742767108, "created_at": "Thu Apr 30 16:44:41 +0000 2020", "full_text": "Didn’t Raab say yday we weren’t past the peak. Now the PK says we are... confused #COVID19"}
{"id": 1255900904076820482, "created_at": "Thu Apr 30 16:44:43 +0000 2020", "full_text": "Oil majors charting out different strategies during the #ChineseVirus times. Shell cuts the dividend where as Exxon Mobil maintained the dividend payout amidst the oil price crash."}
{"id": 1255900912327036929, "created_at": "Thu Apr 30 16:44:45 +0000 2020", "full_text": "Red day in the market... #joblessclaims #coronavirus"}
{"id": 1255900916504580096, "created_at": "Thu Apr 30 16:44:46 +0000 2020", "full_text": "#angiemotshekga Please note it is #Covid19 and Codiv19. 🙊"}
{"id": 1255900920971329536, "created_at": "Thu Apr 30 16:44:47 +0000 2020", "full_text": "No help sought from China - News\n\nBut Personal Protective Equipments are shipped from China. \n\n#CoronoSafeyKits #PersonalProtectiveEquipment #COVID19 #StayHome"}
{"id": 1255900921718079489, "created_at": "Thu Apr 30 16:44:47 +0000 2020", "full_text": "This pandemic is going to give employers a snap shot on how bright their Human Resources hirings have been.If you hired stupid your going to get stupid.#usesafetyprotocols #useyourhead #dontbeacovidiot"}
{"id": 1255900929301319680, "created_at": "Thu Apr 30 16:44:49 +0000 2020", "full_text": "WMD excuses took us to the Middle East...will #COVID19 conspiracy theories take us to #China? \n\nWatch out for the Military Industrial Complex and a #POTUS desire for a scapegoat to fight."}
{"id": 1255900933260742657, "created_at": "Thu Apr 30 16:44:50 +0000 2020", "full_text": "#KOT As you follow the #Covid19 cash DO NOT TRUST #GoK..."}
{"id": 1255900933264998401, "created_at": "Thu Apr 30 16:44:50 +0000 2020", "full_text": "Can't let kids go back to school until this is well and truly undercontrol far too many people still dying. And what about the people that haven't been tested? His numbers are no where near an accurate representation of what is actually going on.\nWe cannot lift lockdown or let"}
{"id": 1255900933940264961, "created_at": "Thu Apr 30 16:44:50 +0000 2020", "full_text": "Corona Hard Seltzer &gt; White Claw\n\nI said what I said."}
{"id": 1255900937949982720, "created_at": "Thu Apr 30 16:44:51 +0000 2020", "full_text": "It's not enough for govt to reel out directives to ease the lockdown.....what are the feasible plan(s) to enforce these directives knowingly fully well that people did not even adhere to the total  lockdown in the first place ? #WeAreOnOurOwn ???"}
{"id": 1255900950574874624, "created_at": "Thu Apr 30 16:44:54 +0000 2020", "full_text": "An Orthodox perspective on the Coronavirus... “You should be afraid not of cholera, but of serious sins, for the scythe of death mows a person down like grass even without cholera."}
{"id": 1255900950599958533, "created_at": "Thu Apr 30 16:44:54 +0000 2020", "full_text": "Covid Briefing - none of the “journos” have asked about not meeting Handjob’s 100K figure #BrownNosers  #Covid19"}
{"id": 1255900950797053952, "created_at": "Thu Apr 30 16:44:54 +0000 2020", "full_text": "devops\ndev     ops (I'm sure it just means social distancing..)"}
{"id": 1255900950943764481, "created_at": "Thu Apr 30 16:44:54 +0000 2020", "full_text": "The only epidemic that INC failed to control in last 70 years effectively is RsS. \n\nAnd all of us are paying the price for it."}
{"id": 1255900959290597376, "created_at": "Thu Apr 30 16:44:56 +0000 2020", "full_text": "Are ALL “essential workers” getting paid hazard pay or do I gotta argue? Or should I just take my normal, non-pandemic rate?"}
{"id": 1255900959328415745, "created_at": "Thu Apr 30 16:44:56 +0000 2020", "full_text": "A wise and good decision by Sindh Government to extend lockdown till #Eid. PPP Sindh government is handling the pandemic very efficiently. This is a unpopular decision but forsure in the better interest of the massess. Hope Punjab and Federal government both will follow the same."}
{"id": 1255900963711397892, "created_at": "Thu Apr 30 16:44:57 +0000 2020", "full_text": "Today's lockdown tune: Starman by David Bowie."}
{"id": 1255900975245688832, "created_at": "Thu Apr 30 16:45:00 +0000 2020", "full_text": "finally going to seek an answer a question I've had at the back of my mind all pandemic: what is Animal Crossing"}
{"id": 1255900975430328321, "created_at": "Thu Apr 30 16:45:00 +0000 2020", "full_text": "Sorry @BorisJohnson you just sound like a trainee sales person that doesn't know the product!  OMG how are you are leader! @MattHancock @PHE_uk @DominicRaab @NHSMillion #coronavirus"}
{"id": 1255900980241149953, "created_at": "Thu Apr 30 16:45:01 +0000 2020", "full_text": "Johnson asked whether getting covid19 had changed his attitude on a personal level.\nSidesteps this by talking about govt policy.\n#DailyBriefinguk"}
{"id": 1255900992287236098, "created_at": "Thu Apr 30 16:45:04 +0000 2020", "full_text": "There will be 11,000 fewer deaths in European countries under coronavirus lockdown due to a sharp drop in fossil fuel pollution during April, according to research released today, via @AFP."}
{"id": 1255901004727382016, "created_at": "Thu Apr 30 16:45:07 +0000 2020", "full_text": "May na lamang may covid pa 😔"}
{"id": 1255901008682790918, "created_at": "Thu Apr 30 16:45:08 +0000 2020", "full_text": "Is remote work here to stay? @DanielBurrus says the post-#covid19 world with be \"both / and.” We will learn the best of both worlds and use each. #macpapiu"}
{"id": 1255901009479716865, "created_at": "Thu Apr 30 16:45:08 +0000 2020", "full_text": "Ya wouldnt know there is a pandemic last few days... \nSo many people out and about and much more cars on the road, dodgey"}
{"id": 1255901014022066177, "created_at": "Thu Apr 30 16:45:09 +0000 2020", "full_text": "According to the man waiting with me for chicken the Pope is involved with the pandemic #costco"}
