{"id": 1254651631909601283, "created_at": "Mon Apr 27 06:00:34 +0000 2020", "full_text": "This lockdown is fucking with my mental health man! I need my life back fr😭"}
{"id": 1254651640151408640, "created_at": "Mon Apr 27 06:00:35 +0000 2020", "full_text": "Let's say that Chinese officials are lying. Doing so on a vast scale. Say that China is successfully covering up 9 out of 10 Covid deaths. That means 46,300 died in China, ten times official count. At this (early) stage, 54,000 died in younger &amp; wealthier America. Epic.  Failure."}
{"id": 1254651643221680134, "created_at": "Mon Apr 27 06:00:36 +0000 2020", "full_text": "Has the #coronavirus pandemic forced a goodbye to using cash? What might this mean to society and the poorer sections of it? How do we ensure companies don’t exploit this if so? \n#afterthelockdown #NewNormal"}
{"id": 1254651651861950464, "created_at": "Mon Apr 27 06:00:38 +0000 2020", "full_text": "Lockdown feels like we're in a video game:\nCongratulations you've reached level 4 and unlocked cigarettes.\n🤣🤣🤣🤣"}
{"id": 1254651652646342656, "created_at": "Mon Apr 27 06:00:38 +0000 2020", "full_text": "Corona virus visuals"}
{"id": 1254651655993257989, "created_at": "Mon Apr 27 06:00:39 +0000 2020", "full_text": "USA-Why is the minority ruling the majority? \nRe: #COVID19 2 recent polls showed that 66% of the registered voters were concerned that their State would open up before it was safe to do so - too soon. Only 33% said they were worried it would be done too late. \n#LockDown #ShutDown"}
{"id": 1254651656274186241, "created_at": "Mon Apr 27 06:00:39 +0000 2020", "full_text": "Even if lockdown is lifted, remember there is no cure."}
{"id": 1254651661441798144, "created_at": "Mon Apr 27 06:00:41 +0000 2020", "full_text": "A journey of a thousand wives begin with a step mother. #Stayathome"}
{"id": 1254651665128579072, "created_at": "Mon Apr 27 06:00:41 +0000 2020", "full_text": "Our hopes of ending the lock down lie entirely in the hands of a country which believed water can work as bullet proof during Maji Maji rebellion and a one Magufuli who believes you can pray for the virus and it disappears.We are doomed"}
{"id": 1254651669742342144, "created_at": "Mon Apr 27 06:00:43 +0000 2020", "full_text": "Coronavirus is getting bad but did anyone try 30-50 feral hogs?"}
{"id": 1254651677518360576, "created_at": "Mon Apr 27 06:00:44 +0000 2020", "full_text": "Idc if a nigga call me boring.. how you mad bc I like to stay @ home?😭 sorry I’m not one of them fm you gone catch out here doing the most, out at every event or in every nigga face. I like to stay @ home, it’s either you fw this “boring” ass girl or you leave me alone yo choice"}
{"id": 1254651677975732226, "created_at": "Mon Apr 27 06:00:44 +0000 2020", "full_text": "1.3 billion in population \n\nAfrica is managing this pandemic like nothing the west could have comprehended.  \n\nThey should take notes"}
{"id": 1254651681750478848, "created_at": "Mon Apr 27 06:00:45 +0000 2020", "full_text": "#AarogyaSetuApp Download and watch latest updates on #COVID19 #FightAgainstCorona"}
{"id": 1254651685022113792, "created_at": "Mon Apr 27 06:00:46 +0000 2020", "full_text": "This pandemic is a pod. @tmgraham1287"}
{"id": 1254651686255280129, "created_at": "Mon Apr 27 06:00:46 +0000 2020", "full_text": "I ever had corona or really bad gay fever, stay tuned for updates"}
{"id": 1254651699228106752, "created_at": "Mon Apr 27 06:00:50 +0000 2020", "full_text": "Whats the one thing u miss the most during lock down ???"}
{"id": 1254651710284455936, "created_at": "Mon Apr 27 06:00:52 +0000 2020", "full_text": "not owning a dog during this pandemic sucks"}
{"id": 1254651710695342080, "created_at": "Mon Apr 27 06:00:52 +0000 2020", "full_text": "Oh shi I like never use my AD anymore but like, I hit 1 year HRT the other day! \n\nWas supposed to get a tattoo for it, but ya know... Corona.\n\nAfter this all blows over I’ll finally get my watercolor tattoo of some lavender on my side ✨"}
{"id": 1254651712104591361, "created_at": "Mon Apr 27 06:00:53 +0000 2020", "full_text": "The longer I stay at home the more homeless I look"}
{"id": 1254651714671697920, "created_at": "Mon Apr 27 06:00:53 +0000 2020", "full_text": "Here in Germany:\nWe don’t know anybody who knows anybody who knows anybody who knows anybody who is sick with the Chinese Virus, and yet we wear the mask only because the mask is cheaper than the fine."}
{"id": 1254651715720056833, "created_at": "Mon Apr 27 06:00:53 +0000 2020", "full_text": "Effect of COVID: In India I am seeing that companies will behave antisocially, since it is profitable to do so, which would mean human devastation in an unimaginable scale."}
{"id": 1254651722863194113, "created_at": "Mon Apr 27 06:00:55 +0000 2020", "full_text": "sempre que eu assisto a propaganda de stay home do Discovery h&amp;h eu surto"}
{"id": 1254651740852494336, "created_at": "Mon Apr 27 06:00:59 +0000 2020", "full_text": "Do not be too attached to a person or thing except they feel the same way about you as one sided expectations will mentally destroy you.\n\nGood Morning!\n\nStay Safe ||Stay Home || Stay Alive ‼"}
{"id": 1254651741720608769, "created_at": "Mon Apr 27 06:01:00 +0000 2020", "full_text": "HIGH FIVE: SA's fifth day in a row of no new #COVID19 cases. 95 per cent have recovered, only 20 active cases. Unfortunately, two people remain in a critical condition. #10NewsFirst"}
{"id": 1254651753707917312, "created_at": "Mon Apr 27 06:01:03 +0000 2020", "full_text": "The highest reason for rural indebtedness in India is health spending\n\nAlcohol leads to a lot of health issues. People live a healthy live without a drink during the Covid19 lockdown\n\n@CMOTamilNadu is to abolish rural indebtedness &amp; focus on public health\n\n#PMKcallsShutTASMACever"}
{"id": 1254651757675700224, "created_at": "Mon Apr 27 06:01:03 +0000 2020", "full_text": "KILLING EVE WILL BE THE ONLY THING THAT WILL SAVE ME FROM THIS PANDEMIC"}
{"id": 1254651760729178113, "created_at": "Mon Apr 27 06:01:04 +0000 2020", "full_text": "Lockdown level unlocked: throwing continual Phantom Thread quotes at the dog &amp; mocking him when he doesn’t get our cool cultural references what an uncouth creature someone cancel him immediately"}
{"id": 1254651766014193664, "created_at": "Mon Apr 27 06:01:05 +0000 2020", "full_text": "- #GoodMorning #HappyMonday 🌺🌻\n\n#MondayMorning #MondayFunday #MondayMotivation | Another week in lockdown, but I'm feeling so much better about it. I feel like I'm in the swing of things now. I'm sending everyone so much love and happiness for a wonderful day x"}
{"id": 1254651766584381440, "created_at": "Mon Apr 27 06:01:06 +0000 2020", "full_text": "No words can express the frustration of watching helplessly, knowing you can shoulder the burden of fellow #physicians but can't. My commitment to medicine is stronger than ever, and I'm willing to risk my life to be on the front lines.\n#NYC #COVID19 #MedEd #MedTwitter #COVID19"}
{"id": 1254651766655774721, "created_at": "Mon Apr 27 06:01:06 +0000 2020", "full_text": "Corona teaching a lesson to the addicted drinkers.\n\nLife will be beautiful without Liquor\n\n#PMKcallsShutTASMACever"}
{"id": 1254651770044739586, "created_at": "Mon Apr 27 06:01:06 +0000 2020", "full_text": "The same people that insist covid19 is more widespread than documented have no interest in scientists also documenting that deaths from covid19 are more widespread.\n\n#StayHomeSaveLives"}
{"id": 1254651778018054145, "created_at": "Mon Apr 27 06:01:08 +0000 2020", "full_text": "Had TN already abolished alcohol, A Govt servant like Chinna Salem Inspector Sudhakar wouldn't have been drunk &amp; disorderly at midnight, that too during the Covid19 lockdown &amp; an innocent citizen wouldn't have fallen victim to the abuse of power.\n\n#PMKcallsShutTASMACever"}
{"id": 1254651778332635141, "created_at": "Mon Apr 27 06:01:08 +0000 2020", "full_text": "why cant ppl jus stay indoors &amp; participate in social distancing... like cmon man, i miss doing crackhead shit with my friends 😔"}
{"id": 1254651779117133825, "created_at": "Mon Apr 27 06:01:09 +0000 2020", "full_text": "Day 1 Active Home Work Yoga for Kids starting at 11. Just like and follow my Facebook page @HealingFlowJT to join. See you on your mat \n #ActiveHomeWeek @caoimhebren @Activeflag #YogaforKids #DonegalDaily #StayAtHome"}
{"id": 1254651786490605569, "created_at": "Mon Apr 27 06:01:10 +0000 2020", "full_text": "It’s about time #cryptocurrencies are back in the spotlight again! \n\n#resurgence #btc #bitcoin #eth #ethereum #altcoin #altcoins #blockchain #crypto #xrp #ripple #cryptocurrency #BitcoinHalving #covid19 #coronavirus #pandemic"}
{"id": 1254651798729654273, "created_at": "Mon Apr 27 06:01:13 +0000 2020", "full_text": "Nigerians are so greedy!!!\nPack of face masks (containing 100 pieces) that was N400(N50/one mask) two weeks B4 Corona started is now N15,000... N400/one mask. Like WTF?!!!"}
{"id": 1254651806644424704, "created_at": "Mon Apr 27 06:01:15 +0000 2020", "full_text": "A fate worse than...well, being bred on a mink farm. Humans gave COVID-19 to mink on 2 mink farms in Germert-Bakel and Laarbeek, in Netherland’s southern Noord Brabant province, where the country has seen its worst coronavirus outbreak. Oh no!"}
{"id": 1254651807525228544, "created_at": "Mon Apr 27 06:01:15 +0000 2020", "full_text": "Morning \n#exercsie done with @LucyWyndhamRead 💞🙌🏻👊🏼\nA new week so #MondayMotivaton needed 👍🏻\nI said we all needed to get through until the end of #April and reflect #Covid 🌈\nHopefully we have some light at the end of the tunnel \nPray for those who have lost loved ones 😪"}
{"id": 1254651812298121216, "created_at": "Mon Apr 27 06:01:17 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1254651824604426243, "created_at": "Mon Apr 27 06:01:19 +0000 2020", "full_text": "That feeling you get when you’re up at 12:30 a.m. during the pandemic of 2020 reading a paper on statistics from 1997 that points you to a paper/method from the late 1700s about ranked voting that might provide a way to present an argument in a research paper you’re working on"}
{"id": 1254651825208377346, "created_at": "Mon Apr 27 06:01:20 +0000 2020", "full_text": "Díganle a Sabina que el coronavirus se robó el mes de abril, que no empiece con melodramas."}
{"id": 1254651828991676417, "created_at": "Mon Apr 27 06:01:20 +0000 2020", "full_text": "New on The Currency today:\n\n* The Goode fight: Allegations of collusion fly in concrete corporate tussle\n\n* Philip Lee on Covid-19, burden sharing and insolvency\n\n* China’s 10% contraction – what the numbers mean\n\n* \"Not a one-trick pony\": Joe Duffy dealerships go digital"}
{"id": 1254651829339803648, "created_at": "Mon Apr 27 06:01:21 +0000 2020", "full_text": "The us government like tht shawty who always in everybody business corona whuppin our ass n n*ggas worried bout kim jong un🤣🤣🤣🤦🏾‍♂️"}
{"id": 1254651833215102976, "created_at": "Mon Apr 27 06:01:21 +0000 2020", "full_text": "im already getting chills bc i know the song is gonna shake corona out"}
{"id": 1254651836683829248, "created_at": "Mon Apr 27 06:01:22 +0000 2020", "full_text": "Corona lockdown period is a enough rehabilitation period for addicted drinkers.\n\nWe have solved the consequences already. \n\n#PMKcallsShutTASMACever"}
{"id": 1254651837573214208, "created_at": "Mon Apr 27 06:01:23 +0000 2020", "full_text": "Coronavirus is more a taboo in India than a flu due to low testing!! People are committing suicide if they have symptoms rather going to hospital!! \n#ModiFails #lockdownhustle \nRs. 50000 crore is not needed just distribute  SD biosensor kits. @RahulGandhi @narendramodi"}
{"id": 1254651841243041794, "created_at": "Mon Apr 27 06:01:23 +0000 2020", "full_text": "Post Covid19 lockdown period, Shut down TASMAC outlets in perpetuity &amp; .@CMOTamilNadu will go down in history.\n\n#PMKcallsShutTASMACever"}
{"id": 1254651861434417153, "created_at": "Mon Apr 27 06:01:28 +0000 2020", "full_text": "Corona lockdown period is a enough rehabilitation period for addicted drinkers.\n\nWe have solved the consequences already. \n\nPlease SHUTDOWN govt owned TASMAC immediately.\n\n#PMKcallsShutTASMACever"}
{"id": 1254651862759833600, "created_at": "Mon Apr 27 06:01:29 +0000 2020", "full_text": "This pandemic made me realize life is short! I need to start doing what I’m most passionate about and stop making other peoples dreams come true and make my own dreams come true."}
{"id": 1254651866815881217, "created_at": "Mon Apr 27 06:01:30 +0000 2020", "full_text": "From the way I see it, this lockdown may take up to 2 or 3months... And if you ask me I'd say \"This period has come teach those who do not save a lesson that\n\nIt's foolishness to eat your fruit and the seed also, for the days of famine may come, just like we have it now"}
{"id": 1254651870280376321, "created_at": "Mon Apr 27 06:01:30 +0000 2020", "full_text": "All thanks to @PoliceNG and Enugu Taskforce on border monitoring for compromising on border lockdown.\nIt's now pay-pass\n\nWe now know who the real enemies of the State are."}
{"id": 1254651883303718913, "created_at": "Mon Apr 27 06:01:33 +0000 2020", "full_text": "So far this morning on BBC Radio Wales, we've had a poem by Max Boyce on how he might vote Tory and Nesa from Gavin and Stacey on Covid-19.\n\n*clicio'r radio i @BBCRadioCymru"}
{"id": 1254651886331969536, "created_at": "Mon Apr 27 06:01:34 +0000 2020", "full_text": "How can you have confidence in China. In my view, China should no longer be supported. What they contribute to the explanation of the corona pandemic is nothing. Who lies  (bullshit talks)  a mealis not believed."}
{"id": 1254651887535575041, "created_at": "Mon Apr 27 06:01:34 +0000 2020", "full_text": "Then CM Karunanithi introduced what his predecessors refused to do.\n\n.@CMOTamilNadu may sound the death knell for liquor introduced by DMK in #Tamilnadu and stand alone in the women's hearts &amp; go down in history. Covid19 lockdown cropped up as a chance.\n\n#PMKcallsShutTASMACever"}
{"id": 1254651894674321409, "created_at": "Mon Apr 27 06:01:36 +0000 2020", "full_text": "For a 5th day in a row, South Australia has recorded no new cases of coronavirus. Just 20 active cases remain open, 95% have recovered. The total stands at 438 \n@SpencerGulfNN"}
{"id": 1254651904040120320, "created_at": "Mon Apr 27 06:01:38 +0000 2020", "full_text": "I caution you guys @republic  If Arnob comes out and learns that you are not even allocating a single minute on #ArnabInterrogated &amp; covering Covid, you all are in a soup.   You people know better than us how schizophrenic he is.   Even gods won't be able to help you.  😟"}
{"id": 1254651908653854720, "created_at": "Mon Apr 27 06:01:39 +0000 2020", "full_text": "Dump kilig feelings: ✅\n\n*goes back to social media distancing*"}
{"id": 1254651920322625536, "created_at": "Mon Apr 27 06:01:42 +0000 2020", "full_text": "Dear sir,\nPlease look into this aspect too, if school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “"}
{"id": 1254651925812793344, "created_at": "Mon Apr 27 06:01:44 +0000 2020", "full_text": "like y te invito una nieve después del covid"}
{"id": 1254651929432657921, "created_at": "Mon Apr 27 06:01:44 +0000 2020", "full_text": "It is interesting how lockdown has pushed my team and I to do what we've been meaning to do since 2014. . . We just started an investment company to help the poor invest in real estate and financial space. @Nkosinathimsha1 tell them"}
{"id": 1254651937254932483, "created_at": "Mon Apr 27 06:01:46 +0000 2020", "full_text": "Call me ugly but I have yet to put on makeup this whollleee pandemic !!!!! Just a whole bum out here collecting unemployment lmaooo"}
{"id": 1254651954657210368, "created_at": "Mon Apr 27 06:01:50 +0000 2020", "full_text": "One thing this pandemic has shown..is that cameramen are not really needed anymore 😏#gmb"}
{"id": 1254651957794537473, "created_at": "Mon Apr 27 06:01:51 +0000 2020", "full_text": "Before this corona thing I was really about to name my first son Wilson"}
{"id": 1254651959358812166, "created_at": "Mon Apr 27 06:01:52 +0000 2020", "full_text": "The US has recorded 55,000 deaths due to COVID-19. If they've peaked (God, let's hope so), they'll likely end up with around 110,000 deaths, because  the whole thing will look like a standard bell curve when it's over. That's now the good scenario."}
{"id": 1254651963364511744, "created_at": "Mon Apr 27 06:01:53 +0000 2020", "full_text": "Twitter: CDC adds new official symtoms for corona virus. \nMe: Better read that right now at 2 am, against the advice of my therapist, and really all common sense."}
{"id": 1254651966195593217, "created_at": "Mon Apr 27 06:01:53 +0000 2020", "full_text": "LINCOLN PHARMACEUTICALS: CO RECEIVES APPROVAL TO MANUFACTURE HYDROXYCHLOROQUINE AND HYDROXYCHLOROQUINE SULFATE TABLETS TO FIGHT COVID 19"}
{"id": 1254651966694625281, "created_at": "Mon Apr 27 06:01:53 +0000 2020", "full_text": "Based on what I see managing a science blog Facebook page, right wing outreach to minorities might just be posting corona conspiracy memes in other languages and it might be working"}
{"id": 1254651967252684800, "created_at": "Mon Apr 27 06:01:53 +0000 2020", "full_text": "Like with these corona deaths do we really know for a fact that Jeffery Epstein is dead???\nWhat about the Las Vegas mass shooting any news on that fake attack on freedom and Liberty!!!"}
{"id": 1254651993630674944, "created_at": "Mon Apr 27 06:02:00 +0000 2020", "full_text": "I’m crying rn cuz i miss jimin so much and i just wanna see him again😭 fuck corona STOP you are killing the vibe"}
{"id": 1254651995446743040, "created_at": "Mon Apr 27 06:02:00 +0000 2020", "full_text": "We are HELP CONCERNS. Kindly pls, forward us, your covid-19 rapid response grant form &amp; guidelines, to: helpconcerns247@gmail.com. Thanks. Prince +2348027638131."}
{"id": 1254651996839325697, "created_at": "Mon Apr 27 06:02:01 +0000 2020", "full_text": "All this shit started because of a lightskin nigga with a perm, now Mihlali done went on and slipped up, man i hate this lockdown"}
{"id": 1254652004418285568, "created_at": "Mon Apr 27 06:02:02 +0000 2020", "full_text": "Dear Modiji,\nOnce our country comes out of this present crisis of coronavirus and life gets back to normal, the first thing we urge you to do is to bring Uniform Civil Code and Population Control Bill in the country. (1)\n#PMOIndia #beingindian #HomeMinistery"}
{"id": 1254652005458550786, "created_at": "Mon Apr 27 06:02:03 +0000 2020", "full_text": "I just saw the statistic saying that less than 2% of the United States has been tested for Coronavirus. Two percent. \n\nTwenty states are opening back up as we speak and people are literally living through it currently as its happening and already claiming it's a hoax. Solid."}
{"id": 1254652005781508097, "created_at": "Mon Apr 27 06:02:03 +0000 2020", "full_text": "Mkhize notes shifting patterns in the spread of the #COVID19 pandemic - Western Cape overtaken Gauteng, and Eastern Cape overtaken Free State. #Parliament"}
{"id": 1254652009359314944, "created_at": "Mon Apr 27 06:02:03 +0000 2020", "full_text": "Good morning, \n\nFollow @RNPSpokesperson, CP JB Kabera, live on #RwandaTelevision in @WaramutseRwanda talk show.\nHe is talking about the general security situation and the newly established \"Movement Clearance\" online system which is in line with preventing the spread of #COVID-19"}
{"id": 1254652022323847169, "created_at": "Mon Apr 27 06:02:07 +0000 2020", "full_text": "Sir John Bell would be better delivering the daily briefing.\n\n#gmb #r4today #coronavirus"}
{"id": 1254652025356222464, "created_at": "Mon Apr 27 06:02:07 +0000 2020", "full_text": "Sis outhere with her one brain cells really told me \"we're doomed in this stay home ramadhan cause all we gonna do is having al ikhlas for 8 rakaahs in a whole month\" ASJSJSHSHSJSJ"}
{"id": 1254652026132164608, "created_at": "Mon Apr 27 06:02:07 +0000 2020", "full_text": "WHAT IS THE BEST LESSON FROM COVID -19 SITUATION FACED BY MANKIND?\n\"NO GOD IN SIGHT TO SAVE HUMANS\"\n\"NO RELIGION IN SIGHT TO SAVE LIFE FROM SUFFERING\"\n\"NO FAITH, OR SECTARIAN THOUGHT OR THEIR HEADS IN SIGHT SAVING HUMANS\"\n\n\" MEN WOMEN IN THE SERVICE OF HUMANITY ONLY COULD HELP\""}
{"id": 1254652030607601664, "created_at": "Mon Apr 27 06:02:09 +0000 2020", "full_text": "Just realized it shouldn't be called social distancing it should be called physical distancing"}
{"id": 1254652033933721605, "created_at": "Mon Apr 27 06:02:09 +0000 2020", "full_text": "Corona lockdown period is a enough rehabilitation period for addicted drinkers.\n\nWe have solved the consequences already. \n\nPlease SHUTDOWN govt owned TASMAC immediately.\n\n#PMKcallsShutTASMACever"}
{"id": 1254652033942118400, "created_at": "Mon Apr 27 06:02:09 +0000 2020", "full_text": "finally getting over pneumonia. finishing school. have a job. feeling happy. damn this pandemic got nothin on me. except having pneumonia maybe."}
{"id": 1254652037339525124, "created_at": "Mon Apr 27 06:02:10 +0000 2020", "full_text": "#EducationMinisterGoesLive \n\nAt the critical stage of covid 19 the school is taking all measures to ensure teaching learning process.  I am an earning member in big family. Now, if the school is not able to pay my salary how willni best the needs of my family?\n\n@DrRPNishank"}
{"id": 1254652054456451073, "created_at": "Mon Apr 27 06:02:14 +0000 2020", "full_text": "apparently Missouri and Mississippi are trying to sue the Chinese government for the corona virus pandemic....."}
{"id": 1254652054947192832, "created_at": "Mon Apr 27 06:02:14 +0000 2020", "full_text": "The Health Minister @RobinSwannMOH has announced an extra £6.5m for care homes.\n\n‘Our nursing and residential care homes are at the forefront of the battle against COVID-19’ \n\nIs it enough? \n\nWe’ll ask @louisemcullen and @seanhollandOSS \n\nJoin @sjbretty &amp; @taggartjoel 📻🎧"}
{"id": 1254652054976573443, "created_at": "Mon Apr 27 06:02:14 +0000 2020", "full_text": "After listening to ER Doctors doing research over the past 6-8 weeks with Data from this COVID19 virus in California! They respect Dr FAUCI but as they said, He has not seen a patient in 20+ years, they are on the frontlines they see less death than being reported! We're duped!"}
{"id": 1254652062551486465, "created_at": "Mon Apr 27 06:02:16 +0000 2020", "full_text": "Oh fuck I have a small anxiety attack. I hate to be forced to use a public bus to get to school. Especially when the plan for them is confusing as hell because the old plan has changed. I fucking hate Corona."}
{"id": 1254652071258841090, "created_at": "Mon Apr 27 06:02:18 +0000 2020", "full_text": "Good morning, another day to #staysafe and #Stay@home"}
{"id": 1254652080553439234, "created_at": "Mon Apr 27 06:02:20 +0000 2020", "full_text": "Tide turned on coronavirus projections and the officially ginned up numbers. The Ruling Caste accepted exponential projections as the avenue for dictatorial measures. NO inverse relationship between severity of isolation and severity of the disease. 0.03% chance of dying in Cali"}
{"id": 1254652085062303744, "created_at": "Mon Apr 27 06:02:22 +0000 2020", "full_text": "To all of our wonderful Primary 7 pupils who this week should be going on their residential trip or taking part in an action packed activity week .. let’s have our own challenges in what I’m going to call “Lockdown Manor”.stay tuned.#lockdownmanor #StayHomeStaySafe ⭐️🌈"}
{"id": 1254652087712927744, "created_at": "Mon Apr 27 06:02:22 +0000 2020", "full_text": "Hi @DrAmalinaBakri . During fasting month ni ada ke possibility of Covid cases meningkat? Sebab kita tak minum air during the day and the symptoms can easily appear."}
{"id": 1254652092540739584, "created_at": "Mon Apr 27 06:02:23 +0000 2020", "full_text": "Because of covid I haven’t waited a table in weeks. Can someone just like go off on me? I miss the feeling."}
{"id": 1254652096529543168, "created_at": "Mon Apr 27 06:02:24 +0000 2020", "full_text": "The fight against Covid-19, where Lagos state and the FG is getting it wrong would be unveiled if the lockdown is further extended"}
{"id": 1254652101621354496, "created_at": "Mon Apr 27 06:02:25 +0000 2020", "full_text": "This pandemic is gonna be 1 to remember"}
{"id": 1254652121275936768, "created_at": "Mon Apr 27 06:02:30 +0000 2020", "full_text": "I’m going to go ahead and say it. I don’t give a shit if you want to stay home, wear a mask, or wear gloves.  I don’t care. But please, fuck off and let me live my life. My health choices are not of concern to you and the “you’ll get others sick” argument will fall on deaf ears."}
{"id": 1254652129786068993, "created_at": "Mon Apr 27 06:02:32 +0000 2020", "full_text": "Covid is turning me into an alcoholic"}
{"id": 1254652135599304709, "created_at": "Mon Apr 27 06:02:34 +0000 2020", "full_text": "My coworker just passed away due to Covid 19"}
{"id": 1254652139021889536, "created_at": "Mon Apr 27 06:02:34 +0000 2020", "full_text": "Using the Covid19 lockdown as the springboard, the Govt of the day, .@CMOTamilNadu shall summon up the political will to help people kick the habit of drinking..\n\n#PMKcallsShutTASMACever"}
{"id": 1254652156243664896, "created_at": "Mon Apr 27 06:02:39 +0000 2020", "full_text": "Most of today is already over but anyways,\nmy agenda for today: cut my own hair 💇🏻‍♀️ With the scissors for pros ✂️ and zero skills of mine 💪🏻🤞🏻\n\n#StayHome"}
{"id": 1254652159951376384, "created_at": "Mon Apr 27 06:02:39 +0000 2020", "full_text": "#CoronavirusIndia cases have crossed 28,000..\n\n#Corona #Covid19"}
{"id": 1254652173146824704, "created_at": "Mon Apr 27 06:02:43 +0000 2020", "full_text": "Denied from the #unemploymentbenefits for #COVID19 after all this time and to find out I can’t even recoup the money I’m not making... I don’t know what to tell my daughter or to do now than breathe through this one .."}
{"id": 1254652180897898496, "created_at": "Mon Apr 27 06:02:44 +0000 2020", "full_text": "Fuck corona , fuck TUARUS , and fuck brown skins"}
{"id": 1254652185243086848, "created_at": "Mon Apr 27 06:02:45 +0000 2020", "full_text": "Modi ji in India gave 100% of his Trump corona epidemic in America"}
{"id": 1254652188455993344, "created_at": "Mon Apr 27 06:02:46 +0000 2020", "full_text": "Lockdown day 35\nPeople of Stone Cross, that means stay at home unless its essential."}
{"id": 1254652201147957248, "created_at": "Mon Apr 27 06:02:49 +0000 2020", "full_text": "The government decided that in light of the precautionary measures taken to prevent the spread of COVID-19, the more than four million primary and middle school students will not resume classes this academic year but will rather advance to the next grade."}
{"id": 1254652202100183040, "created_at": "Mon Apr 27 06:02:49 +0000 2020", "full_text": "Corona teaching a lesson to the addicted drinkers.\n\nLife will be beautiful without Liquor\n\n#PMKcallsShutTASMACever"}
{"id": 1254652202595074048, "created_at": "Mon Apr 27 06:02:50 +0000 2020", "full_text": "Pretty soon I'll be able to flatten the curve just by sitting on it."}
{"id": 1254652210564104193, "created_at": "Mon Apr 27 06:02:51 +0000 2020", "full_text": "pag si russ ba gumawa ng kanta title corona tawag ba dun \"corona by russ\"?"}
{"id": 1254652223092600833, "created_at": "Mon Apr 27 06:02:54 +0000 2020", "full_text": "Instead of putting people's health first and calling for more state support for those laid off, Reeves and Starmer are joining the Tory pro-business lobby to demand an easing of the lock-down. Shocking. Bring back Jeremy Corbyn!"}
{"id": 1254652231640657922, "created_at": "Mon Apr 27 06:02:56 +0000 2020", "full_text": "Stop moving to Dallas for fuck sake. Even during a pandemic home prices don’t even flinch even a lil bit. They keep going up."}
{"id": 1254652234987532289, "created_at": "Mon Apr 27 06:02:57 +0000 2020", "full_text": "Anyone else feeling numb? Might be the #covid might be the #tequila. Who knows."}
{"id": 1254652240037646336, "created_at": "Mon Apr 27 06:02:58 +0000 2020", "full_text": "This man mad as hell that some chick won’t pull up? He acting like there isn’t a whole pandemic out there 😤"}
{"id": 1254652245116882949, "created_at": "Mon Apr 27 06:03:00 +0000 2020", "full_text": "Into week 6 of lockdown, not had the 6th week off feeling since year 11, only difference is I’m not going back to school a week today, or work for that matter 😒"}
{"id": 1254652247658635266, "created_at": "Mon Apr 27 06:03:00 +0000 2020", "full_text": "OK this summer if this corona stops being a thing and theme parks open but conventions are still cancelled I'm definitely going to Muumimaailma.\n\nLike travel to Naantali, get a hotel and go to Muumimaailma."}
{"id": 1254652251261620228, "created_at": "Mon Apr 27 06:03:01 +0000 2020", "full_text": "I need a spa day!!!!! I’ve got lockdown hair (mum doing her best) and nails 😧and yes I’m in touch with my feminine side 😂😷🐾"}
{"id": 1254652251454357504, "created_at": "Mon Apr 27 06:03:01 +0000 2020", "full_text": "The Ford Motor Company (which is now making ventilators full time) normally is cranking out an F150 every 52 seconds.  \nColor me impressed. \n#Ford #Ventilators #COVID19"}
{"id": 1254652269561180160, "created_at": "Mon Apr 27 06:03:06 +0000 2020", "full_text": "Ghazipur district of Uttar pradesh State  of India azaan has been banned in many place Muslim are not offering prayers in the mosques due to the Corona virus then why government banning azaan from the mosques\n#AzaanBandNahiHogi \n\n@narendramodi @LadyVelvet_HFQ @alnassar_kw"}
{"id": 1254652273449369603, "created_at": "Mon Apr 27 06:03:06 +0000 2020", "full_text": "No matter the extension of lock down, I pray you will never eat from your enemy 🙏"}
{"id": 1254652281829699584, "created_at": "Mon Apr 27 06:03:08 +0000 2020", "full_text": "Praying for everyone that has COVID 🙏"}
{"id": 1254652285071667200, "created_at": "Mon Apr 27 06:03:09 +0000 2020", "full_text": "Corona lockdown period is a enough rehabilitation period for addicted drinkers.\n\nWe have solved the consequences already. \n\nPlease SHUTDOWN govt owned TASMAC immediately.\n\n#PMKcallsShutTASMACever"}
{"id": 1254652285625532420, "created_at": "Mon Apr 27 06:03:09 +0000 2020", "full_text": "save public of Agra from the administration failure to control covid 19 crises, all medical system and planning failure in Agra..."}
{"id": 1254652298699190273, "created_at": "Mon Apr 27 06:03:12 +0000 2020", "full_text": "Ya Allah ham sab ko corona virus se bacha Ameem"}
{"id": 1254652319817482246, "created_at": "Mon Apr 27 06:03:18 +0000 2020", "full_text": "A caustic #Covid19 cultural observation: \n\nI have read or heard a large majority of those staying and working from home marvel at the amount of television they have been \"catching up\" on or seeing for the first time. A small minority mention reading books, which explains a lot."}
{"id": 1254652335394918401, "created_at": "Mon Apr 27 06:03:21 +0000 2020", "full_text": "PSG after 4 long years have made it to the Quarter Finals of the UCL. They then suspend the UCL bc of the pandemic situation. It was our year, we are truly cursed 💔"}
{"id": 1254652336196091905, "created_at": "Mon Apr 27 06:03:21 +0000 2020", "full_text": "If corona cancels shark week it’s personal"}
{"id": 1254652336439529472, "created_at": "Mon Apr 27 06:03:21 +0000 2020", "full_text": "It seems to me that hobbies are a great way to get through the isolation of covid quarantine with your mental health intact. Helps you feel productive. What are your hobbies?"}
{"id": 1254652353304723457, "created_at": "Mon Apr 27 06:03:25 +0000 2020", "full_text": "Covid-19 proved that there is nothing wrong with Eskom!!"}
{"id": 1254652381930885126, "created_at": "Mon Apr 27 06:03:32 +0000 2020", "full_text": "#FreedomDay | How are you celebrating or commemorating South Africa's 26 years of freedom from Apartheid during lockdown? #FreedomUnderLockdown #SABCNewsCitizens"}
{"id": 1254652390298402817, "created_at": "Mon Apr 27 06:03:34 +0000 2020", "full_text": "i missed learning during this lockdown so i started taking classes on buddhist philosophy &amp; modern psychology by @robertwrighter and oops, my heart went oops because WOW. i rlly love the course so much!!"}
{"id": 1254652390608973825, "created_at": "Mon Apr 27 06:03:34 +0000 2020", "full_text": "A majority of U.S. companies expect to stay afloat for more than six months without government assistance, according to a survey on Monday, even though the novel coronavirus outbreak has severely disrupted economic activity and hit cash flow."}
{"id": 1254652394392018944, "created_at": "Mon Apr 27 06:03:35 +0000 2020", "full_text": "why did i finally come to a conclusion ab my sexuality in the middle of a pandemic"}
{"id": 1254652395637944322, "created_at": "Mon Apr 27 06:03:36 +0000 2020", "full_text": "Happy Freedom Day under lockdown South Africa 🇿🇦🇿🇦🇿🇦 #FreedomDay"}
{"id": 1254652398829780993, "created_at": "Mon Apr 27 06:03:36 +0000 2020", "full_text": "Weather forecast for the next week or so is looking authentically British... rain. Does this mean we have to all be productive now and not use our spare time, outside of work, to sunbathe?! \n#lockdown #covidsafe"}
{"id": 1254652403132936192, "created_at": "Mon Apr 27 06:03:37 +0000 2020", "full_text": "Only PMK is continuously battling to ensure the closure of liquor outlets,TASMAC for last 34 years.\n\nCovid-19 gave a great chance for the govt to shut the tasmac forever.\n\nWe request @CMOTamilNadu to ensure the closer by your lucky hand.\n\n#PMKcallsShutTASMACever"}
{"id": 1254652407486672897, "created_at": "Mon Apr 27 06:03:38 +0000 2020", "full_text": "Lockdown will be removed\nCovid-19 will stand."}
{"id": 1254652423274205185, "created_at": "Mon Apr 27 06:03:42 +0000 2020", "full_text": "Can’t wait to get my lashes, brows n lips done after lockdown fml"}
{"id": 1254652429540327424, "created_at": "Mon Apr 27 06:03:44 +0000 2020", "full_text": "In a way, Women across Tamilnadu delight in Covid19 lockdown because their alcoholic husbands lead a healthy &amp; happy life with their families without drinking for more than a month.\n\n#PMKcallsShutTASMACever"}
{"id": 1254652448402276352, "created_at": "Mon Apr 27 06:03:48 +0000 2020", "full_text": "They said we’re gonna be social distancing throughout the summer 😂😂😂"}
{"id": 1254652449215975425, "created_at": "Mon Apr 27 06:03:48 +0000 2020", "full_text": "Seriously, this is not yet the time to ease lockdown"}
{"id": 1254652461735981056, "created_at": "Mon Apr 27 06:03:51 +0000 2020", "full_text": "“As businesses grapple with the COVID-19 crisis, CEOs have a historic opportunity to demonstrate wise leadership and positively reshape the mindsets of their employees to serve the larger good.”\n— Navi Radjou and Prasad Kaipa \nin “Leading With Your Head and Your Heart”"}
{"id": 1254652465334480896, "created_at": "Mon Apr 27 06:03:52 +0000 2020", "full_text": "Big thanks to the guy who just urinated on our bins outside my office in front of the windows. Really needed that assault to my eyeballs today. Also an excellent thing to do in a pandemic. Well done, my dude."}
{"id": 1254652470912942082, "created_at": "Mon Apr 27 06:03:54 +0000 2020", "full_text": "WuXi Pharma is a Pharmaceutical Company in Wuhan China that is owned by Soros,  Coincidence?"}
{"id": 1254652478660005888, "created_at": "Mon Apr 27 06:03:55 +0000 2020", "full_text": "#OnOublieraPas  🤔 que dans cette #France qui se plaint de trop #impots &amp; de #taxes, des millions de personnes continuent à toucher un #salaire et la #sécu au lieu de crever la #faim et le manque de #soin \n#chomagepartiel #Covid_19 #coronavirus #irresponsables #11mai2020 #Macron"}
{"id": 1254652483852480512, "created_at": "Mon Apr 27 06:03:57 +0000 2020", "full_text": "Don’t understand these coronavirus vaccine conspiracy theories. Why wouldn’t they just fuck with your tetanus shot instead of creating a whole new viral outbreak for a nefarious scheme? Lol."}
{"id": 1254652486159347712, "created_at": "Mon Apr 27 06:03:57 +0000 2020", "full_text": "Giant Of Africa, but you've been drilling oil for over 50 years and can't even feed your people for one month.\nGiant of Africa, but you're distributing moldy rice to people to eat. \nGiant of Africa but Police have killed more people than the pandemic.\nGiant of Africa weldone."}
{"id": 1254652494967275520, "created_at": "Mon Apr 27 06:03:59 +0000 2020", "full_text": "R.I.P cousin Desiree 😭😭 love and miss you so much!! F*** cancer and f*** covid19 💔💔"}
{"id": 1254652515481726976, "created_at": "Mon Apr 27 06:04:04 +0000 2020", "full_text": "No shopping @lidlfrance next week. They will be selling #elastic rubber bands and multi-purpose #gloves. Estimated queuing time 6 hours :-) #covid19"}
{"id": 1254652538021801985, "created_at": "Mon Apr 27 06:04:10 +0000 2020", "full_text": "Over the next couple of days deaths from coronavirus in the United States will top the number of US service members killed in the Vietnam war. \n\nThe war lasted 20 years. \n\nCovid-19 has only been around for a couple months."}
{"id": 1254652541708767232, "created_at": "Mon Apr 27 06:04:10 +0000 2020", "full_text": "Good morning all, it’s Monday lockdown. I hope today is kind to you 🙏"}
{"id": 1254652546020519936, "created_at": "Mon Apr 27 06:04:11 +0000 2020", "full_text": "Corona"}
{"id": 1254652558850826240, "created_at": "Mon Apr 27 06:04:15 +0000 2020", "full_text": "While we are focusing or being made to focus on Covid 19, sadly abuse of all sorts never stops and there are real threats to human rights through out the world. Perhaps we should all take a moment to think about this not our own minor problems"}
{"id": 1254652562722226176, "created_at": "Mon Apr 27 06:04:15 +0000 2020", "full_text": "#Gujarat in Dang district one lady of Bhedmal village tested Coronavirus positive; action taken to quarantine all people who came in contact with lady -media source"}
{"id": 1254652566496927744, "created_at": "Mon Apr 27 06:04:16 +0000 2020", "full_text": "When you are an introvert living on an introverted street, lockdown does not affect much 😝"}
{"id": 1254652574776455168, "created_at": "Mon Apr 27 06:04:18 +0000 2020", "full_text": "Hi @airtelindia @Airtel_Presence desh ka sabse pathetic network:\n1. I activated MCA due 2 ur  ntwrk on Feb 25 but it dsnt work \n2. I used to get partial ntwrk at home, it's gone n I have to sit on commode to connect to the world during Covid-19\nNeed solution n answers! #airtel"}
{"id": 1254652579012767747, "created_at": "Mon Apr 27 06:04:19 +0000 2020", "full_text": "#Lincoln #Pharma receives approval from the Food &amp; Drug Control Administration, Gujarat to manufacture #Hydroxychloroquine and #Hydroxychloroquine Sulfate Tablets to fight COVID-19"}
{"id": 1254652584251572224, "created_at": "Mon Apr 27 06:04:21 +0000 2020", "full_text": "What vegetable did you start this lockdown kind of liking and now you hate it and would like to feed it to your enemies?"}
{"id": 1254652593034444801, "created_at": "Mon Apr 27 06:04:23 +0000 2020", "full_text": "Si el coronavirus no te da te puedo dar yo??:)"}
{"id": 1254652604052672513, "created_at": "Mon Apr 27 06:04:25 +0000 2020", "full_text": "you'd think being in quarantine would give you more than enough time to finish all your assignments, but no. \nJust finished typing up the introduction paragraph to an 11-page paper.  Tis be due tomorrow. 🙄 #QuarantineLife"}
{"id": 1254652604069449728, "created_at": "Mon Apr 27 06:04:25 +0000 2020", "full_text": "India locked because of corona"}
{"id": 1254652604505681920, "created_at": "Mon Apr 27 06:04:25 +0000 2020", "full_text": "W/O Ilayaraja songs, lock down would have been miserable.."}
{"id": 1254652613838200832, "created_at": "Mon Apr 27 06:04:28 +0000 2020", "full_text": "You people got so much time during this lockdown. Ayivilwe le country 😭😭"}
{"id": 1254652616199540736, "created_at": "Mon Apr 27 06:04:28 +0000 2020", "full_text": "I ordered a product from amazon but due to lockdown it get cancelled and amazon said ask icici bank for refund but when i tried calling the icici bank they don't pick up the call and also not refunding my money and also charge the interest as i took the product on emi. Worst exp."}
{"id": 1254652620314116096, "created_at": "Mon Apr 27 06:04:29 +0000 2020", "full_text": "5 buildings in Worli sealed to contain COVID-19 outbreak.\n\n22 people have also been quarantined."}
{"id": 1254652621887021056, "created_at": "Mon Apr 27 06:04:30 +0000 2020", "full_text": "I wanted to ask if my body beat hepatitiswithout any drugs and I believe I might have had illness about 4 weeks ago. Would I be able to help in a covid trial. Trying to find where I can apply but can’t find out#AskDrH"}
{"id": 1254652625162842119, "created_at": "Mon Apr 27 06:04:30 +0000 2020", "full_text": "No lie, I’m worried about this Corona Vaccine they talking about. If more then half of the US die because of it that’ll be so fucked up"}
{"id": 1254652626119114753, "created_at": "Mon Apr 27 06:04:31 +0000 2020", "full_text": "Our anniversary is on Tuesday and because of corona, 3 of my FAV gifts i got Ry wont be here until May 6. 🤬🤬"}
{"id": 1254652628988047360, "created_at": "Mon Apr 27 06:04:31 +0000 2020", "full_text": "Corona Virus has proven that all science students are useless 🙄🙄🙄🙄. All they know is to wear Lab coats👨🏽‍🔬👩🏾‍🔬 and look like mortuary attendants.\n #StayAtHomeAndStaySafe\n😂😂😂😂😂😂😂😂😂😂"}
{"id": 1254652629390589953, "created_at": "Mon Apr 27 06:04:31 +0000 2020", "full_text": "Even in this lockdown period , what is that one thing that is still eating your money ? 😭😭😭"}
{"id": 1254652629462011904, "created_at": "Mon Apr 27 06:04:31 +0000 2020", "full_text": "Excuse me, but what were the things that had our attention before Coronavirus hit and distracted us? The corruption of the Bidens, the failed impeachment fiasco, ...?"}
{"id": 1254652632939089925, "created_at": "Mon Apr 27 06:04:32 +0000 2020", "full_text": "And Coronavirus is serious because it spreads at a rate that creates a capacity issue that could destroy our whole health system. And the disease itself is dangerous enough on top of that."}
{"id": 1254652633106669568, "created_at": "Mon Apr 27 06:04:32 +0000 2020", "full_text": "In these times, when inter state borders are being shut completely\nJhs gets its first covid cases from the travel history of indore\nTesting? The entire city is questioning it- have a jan survey  maybe, things aren’t right here! @myogiadityanath @BJP4UP"}
{"id": 1254652642350911488, "created_at": "Mon Apr 27 06:04:34 +0000 2020", "full_text": "Respected PM\n#SaveAdarshCredit\nPoor people save hard for their future but now due to adarsh they even can’t use their own money. Its very bad for any country where people can’t use their saved money in this pandemic situation.\n@PMOIndia @Sahakar_Bharati \n@narendramodi"}
{"id": 1254652649640771584, "created_at": "Mon Apr 27 06:04:36 +0000 2020", "full_text": "Listening to @BBCBreakfast talking about the current pandemic and what people experience, the language used Accepter, Resister, Sufferer, This fits in with our learning in #daring ventures @paulinescott222 @JulieReid82 @suzannezeedyk"}
{"id": 1254652659476443139, "created_at": "Mon Apr 27 06:04:38 +0000 2020", "full_text": "They ain't gotta be in such a rush to get rid of Corona, I get paid regardless"}
{"id": 1254652667420217344, "created_at": "Mon Apr 27 06:04:40 +0000 2020", "full_text": "One benefit of everyone self-isolating during the COVID quarantine? George R.R. Martin is making progress on THE WINDS OF WINTER! #CovidWinterIsComing"}
{"id": 1254652670775832576, "created_at": "Mon Apr 27 06:04:41 +0000 2020", "full_text": "my sisters have been calling me emo as of late and i just want this pandemic to end"}
{"id": 1254652684159746048, "created_at": "Mon Apr 27 06:04:44 +0000 2020", "full_text": "The Telangana government is doing its best to contain the spread of the novel #coronavirus and the situation is under control, Governor Tamilisai Soundararajan has said."}
{"id": 1254652684495396864, "created_at": "Mon Apr 27 06:04:44 +0000 2020", "full_text": "I want to ask @VasaiVirarMcorp those who have not ration card how thay get ration from government ration shop @HMOIndia #coronavirus #lockdown"}
{"id": 1254652687397777410, "created_at": "Mon Apr 27 06:04:45 +0000 2020", "full_text": "#Coronavirus \n\n-Total cases 2.9 million globally; deaths pass 206,000\n\n-Bank of Japan removes limits on purchases of government bonds\n\n-Dubai eases restrictions on two of the city’s coronavirus hotspots\n\n-China's industrial profits drop by more than a third"}
{"id": 1254652687779598338, "created_at": "Mon Apr 27 06:04:45 +0000 2020", "full_text": "Dear sir,      \n@DrRPNishank\n \n@HRDMinistry\n\nIf school fee is waived how will my school pay me salary ? We are working harder than ever due to lockdown via online education.\nWe are working more than our normal work hours. Kindly look forward to it.\n#EducationMinister"}
{"id": 1254652687980859392, "created_at": "Mon Apr 27 06:04:45 +0000 2020", "full_text": "Finally read the COVID19 proposed document for reopening the economy. Level 4 manufacturing scaling will be between 20-100% depending on the sector. So syasebenza"}
{"id": 1254652693995565056, "created_at": "Mon Apr 27 06:04:47 +0000 2020", "full_text": "Maybe we don't don't have corona virus in #Nigeria. Our leaders are just manipulating results."}
{"id": 1254652697032232960, "created_at": "Mon Apr 27 06:04:47 +0000 2020", "full_text": "Another death was recorded in IB this morning(COVID-19),guess what, Nigeria is not even close to getting 1/3 of its population tested. But we see how far the neighboring countries have gone and they're not even as rich!!"}
{"id": 1254652705274048512, "created_at": "Mon Apr 27 06:04:49 +0000 2020", "full_text": "this pandemic is a real pain. visited 3 hospitals rn for my severe toothache problems. all closed :)"}
{"id": 1254652714249838592, "created_at": "Mon Apr 27 06:04:52 +0000 2020", "full_text": "“Indulgence of grief is the blunder of a life, one must say goodbye before anything becomes good again”\nI lost a lot this last year\nPeople and things\nWay before this pandemic \nThis was supposed to be the best year of my life \nI’m still not losing hope \n#BetterFuture #Covid19"}
{"id": 1254652716980350976, "created_at": "Mon Apr 27 06:04:52 +0000 2020", "full_text": "Cuban Health workers have arrived in South Africa to fight Covid-19"}
{"id": 1254652717089411077, "created_at": "Mon Apr 27 06:04:52 +0000 2020", "full_text": "Taiwan was able to keep a lid, relatively speaking, on COVID-19, because medical data are centralized with passports and other key documents, so that it was easy to identify Taiwanese who had visited mainland China and test and, if necessary, quarantine them."}
{"id": 1254652726329446400, "created_at": "Mon Apr 27 06:04:54 +0000 2020", "full_text": "After LOCKDOWN We All need to Go To Church &amp; Worship GOD Like Never Before❤"}
{"id": 1254652738186739712, "created_at": "Mon Apr 27 06:04:57 +0000 2020", "full_text": "UNIQUE ADAMS COMING TO 2020 CHICAGO PRIDE ;&amp;)&amp;)55)4838#9$)$)&amp;) CORONA BETTER NOT CANCEL IT"}
{"id": 1254652742229995520, "created_at": "Mon Apr 27 06:04:58 +0000 2020", "full_text": "This whole social distancing thing is ridiculous. Why is there so many people outside travelling?"}
{"id": 1254652743588777986, "created_at": "Mon Apr 27 06:04:59 +0000 2020", "full_text": "Niggas really out here still fucking hoes during the lockdown smh do better"}
{"id": 1254652746466308102, "created_at": "Mon Apr 27 06:04:59 +0000 2020", "full_text": "at last #Madagascar  is trending. This time for a potential cure for Covid-19. \nEven if its not what WHO requires, let's start from somewhere at least. for God sake lives are been lost on a daily basis.\n#Nigeria\n#lockdownhustle \n#Covid_19"}
{"id": 1254652746654904320, "created_at": "Mon Apr 27 06:04:59 +0000 2020", "full_text": "lol @ATT promises not to shut off service during COVID-19 yet they turn mine off despite the fact they sent me a payment confirmation email earlier today. And when I reach out they say they can’t help me. \n\nAnyway, probs gonna switch to someone else. Suggestions?"}
{"id": 1254652746722091014, "created_at": "Mon Apr 27 06:04:59 +0000 2020", "full_text": "If, as a business owner, you discover that the lockdown severity was unnecessary and that the government was negligent in their research &amp; management. Do you?\n#lockdownfiasco"}
{"id": 1254652747888177158, "created_at": "Mon Apr 27 06:05:00 +0000 2020", "full_text": "There have been 683 confirmed cases of #COVID19 in #HongKong up to this moment, of which 4 people died (0 today). There are still 5 patients in critical condition and 118 people have recovered from the disease. #WearAMask #StayAtHomeAndStaySafe"}
{"id": 1254652751071506433, "created_at": "Mon Apr 27 06:05:00 +0000 2020", "full_text": "Who wants to come to my anti-social distancing protestest party"}
{"id": 1254652751541342214, "created_at": "Mon Apr 27 06:05:00 +0000 2020", "full_text": "My plug ain't social distancing"}
{"id": 1254652752254255105, "created_at": "Mon Apr 27 06:05:01 +0000 2020", "full_text": "I miss doggo cuddles 😔 Send me a doggo. I need a corona cuddle buddy."}
{"id": 1254652755492270082, "created_at": "Mon Apr 27 06:05:01 +0000 2020", "full_text": "What COVID-19 means for #ecommerce startups? Consumer sentiments have changed drastically. Luxury-goods clients have slashed creative budgets. So, it’s nice-to-have products that must adapt to survive."}
{"id": 1254652759640616968, "created_at": "Mon Apr 27 06:05:02 +0000 2020", "full_text": "#Healthcare organizations in underserved nations like #Bangladesh report a lack of ICU beds, ventilators, and test kits to tackle the #COVID19 crisis. Proper allocation of resources is necessary to ensure citizens stay safe and #healthy amidst the pandemic.\n#COVID19Pandemic"}
{"id": 1254652763016962048, "created_at": "Mon Apr 27 06:05:03 +0000 2020", "full_text": "So according to y’all in 2012 there was a Coonrona outbreak on U.K. Twitter! I see"}
{"id": 1254652775591374848, "created_at": "Mon Apr 27 06:05:06 +0000 2020", "full_text": "Do vulcanizers operate in this lockdown?#AbujaTwitterCommunity"}
{"id": 1254652775654404100, "created_at": "Mon Apr 27 06:05:06 +0000 2020", "full_text": "Good morning ☀️☕️\nOn @GMB @GranadaReports:\n\n@cheshirepolice launch domestic abuse awareness campaign.\n\nLockdown food supplies from govt need ‘topping up’.\n\nSecond Covid-19 test centre opens at Etihad Campus.\n\nResidents on Manchester st run 26.2 miles for charity.\n\nSee you soon!"}
{"id": 1254652776900104197, "created_at": "Mon Apr 27 06:05:06 +0000 2020", "full_text": "First question my 3yo asks me this morning 'Mummy is the Corona virus finished today?'. 💔"}
{"id": 1254652784965812226, "created_at": "Mon Apr 27 06:05:08 +0000 2020", "full_text": "Stop this spreading nonsense.plasma is being taken from every cured corona patients because antibody that form in their bodies will be used in another patients. Jamati are not expectional \nBut nobody has shouted like this earlier"}
{"id": 1254652792641208320, "created_at": "Mon Apr 27 06:05:10 +0000 2020", "full_text": "This pandemic made me re-evaluate a bunch of things I have in my life."}
{"id": 1254652796848177153, "created_at": "Mon Apr 27 06:05:11 +0000 2020", "full_text": "Greetings sir\n\"If school fee is waived how will my school pay me my salary?We are working harder than ever due to lockdown via online education\""}
{"id": 1254652800811905024, "created_at": "Mon Apr 27 06:05:12 +0000 2020", "full_text": "You cannot judge particular #ChiefMinister, #IAS, #IPS etc\nAs 'Worst' or 'Best' in this #pandemic. All are doing their best.\n\nIt's ugly to think like that, those who saying they are not capable to sit even 1 day on their seat.\nMind It !\n\n#CoronaWarriors #Indian #Gujarat\n#IRSJokes"}
{"id": 1254652801705054210, "created_at": "Mon Apr 27 06:05:12 +0000 2020", "full_text": "lol covid trashing my investments ya girl makin a LOSS"}
{"id": 1254652805912002561, "created_at": "Mon Apr 27 06:05:13 +0000 2020", "full_text": "y do the kpop stans just reply w random fancams everywhere spreading their virus faster than corona"}
{"id": 1254652809271742464, "created_at": "Mon Apr 27 06:05:14 +0000 2020", "full_text": "I love how the only time boys be falling in love with me is during a pandemic"}
{"id": 1254652822131441664, "created_at": "Mon Apr 27 06:05:17 +0000 2020", "full_text": "I just wore jeans again just to see if I can do it and they feel like they're made of metal, but at this point I don't even have the energy to change, so here I am, stuck in this awful predicament. \n\nI used to love jeans before the pandemic, what happened"}
{"id": 1254652822249000961, "created_at": "Mon Apr 27 06:05:17 +0000 2020", "full_text": "I’m back to my office today after surviving COVID 19.  Let’s see how we get on @BorisJohnson"}
{"id": 1254657139907444736, "created_at": "Mon Apr 27 06:22:27 +0000 2020", "full_text": "Alright Corona, you can move along now and go into hiding. Kinda tired of you now ✌🏼"}
{"id": 1254657142558273536, "created_at": "Mon Apr 27 06:22:27 +0000 2020", "full_text": "Guys on my snap complaining about the police bothering them when you’re outside during a national pandemic!!! stay in your fucking house what’s hard?? these ppl are literally doing there job they don’t care about you I promise just stay home!"}
{"id": 1254657143069986821, "created_at": "Mon Apr 27 06:22:27 +0000 2020", "full_text": "To a lot of people this pandemic has been a joke but there’s sooooooo many people going through real fucking sad times right now and I’m so sorry man!"}
{"id": 1254657168609087489, "created_at": "Mon Apr 27 06:22:34 +0000 2020", "full_text": "If you ever get COVID-19 (coronavirus) just vigorously rub guacamole on your chest to cure it (please do not take this seriously).🤪"}
{"id": 1254657171880644608, "created_at": "Mon Apr 27 06:22:34 +0000 2020", "full_text": "Isolation is easy until this fucker Covid 19 hits your family and you can't do shit to help. All the uuGggHhhHhggghhhhh."}
{"id": 1254657172841127936, "created_at": "Mon Apr 27 06:22:35 +0000 2020", "full_text": "WHO is overrated considering the way they handled this coronavirus issue and the way they are handling the Madagascar syrup issue. \n\nBreeze has blown the bumbum of the fowl!"}
{"id": 1254657176330633217, "created_at": "Mon Apr 27 06:22:35 +0000 2020", "full_text": "Corona causes Autism!\n\n#CoronaAutism!\n\nWe shall not let our kids get Autism \n\nNow spread this to the Anti-Vaxxers and make them freak out"}
{"id": 1254657180168527875, "created_at": "Mon Apr 27 06:22:36 +0000 2020", "full_text": "Good morning Eswatini, stay home and stay safe #TiniTwitter"}
{"id": 1254657180306829313, "created_at": "Mon Apr 27 06:22:36 +0000 2020", "full_text": "The lockdown is like a Bigg Boss house....the whole world were lock in house...."}
{"id": 1254657188833955843, "created_at": "Mon Apr 27 06:22:38 +0000 2020", "full_text": "Last day of the 14-day lockdown \n\nMany states of the federation are yet to receive FG's palliative \n\nThey are still on compilation stage of poor and vulnerable households for conditional cash transfer \n\nEU's ₦21 billion donation to poor Nigerians remains silent \n\nYahoo yahoo"}
{"id": 1254657200636780546, "created_at": "Mon Apr 27 06:22:41 +0000 2020", "full_text": "After all this is over (#COVID19 / #LOCKDOWN) what will you choose?\n\n#AcademicTwitter #sciencetwitter"}
{"id": 1254657200905060353, "created_at": "Mon Apr 27 06:22:41 +0000 2020", "full_text": "2015 Anbumani appealed to @dhanushkraja Mari releasing to give up on screen smoking.\n\nNow 2020 @WHO says smokers affected severe by COVID19.\n\n1984 Dr ayya Appealed to Govt shut the Liquor shop ever.\n\nNow 2020 @WHO says Liquor increase the risk of COVID19."}
{"id": 1254657218122833922, "created_at": "Mon Apr 27 06:22:45 +0000 2020", "full_text": "Other countries are making conscious effort towards ending this pandemic in their respective countries, but Nigeria is waiting for giveaway."}
{"id": 1254657218852589568, "created_at": "Mon Apr 27 06:22:46 +0000 2020", "full_text": "As per the initiative of @IYC today @IYCHimachal in its third phase of mask distributions, distributing masks to all the corona warriors which include Doctor's, Nurses, Cleaning staff and Policemen in whole state. #MaskPehnoIndia"}
{"id": 1254657225836109824, "created_at": "Mon Apr 27 06:22:47 +0000 2020", "full_text": "If Nigerian doctors handling covid 19 can minimize the death rate then why bring in foreign doctors. Instead send more Nigerian doctors to trouble spots. @mbuhari @NCDCgov"}
{"id": 1254657226184241152, "created_at": "Mon Apr 27 06:22:47 +0000 2020", "full_text": "Amores en tiempos de Covid"}
{"id": 1254657226532245505, "created_at": "Mon Apr 27 06:22:47 +0000 2020", "full_text": "Hey @AxisBank , @AxisBankSupport  are my edge loyalty points also going to expire  during this period? I was to utilize some of them by April 27-38 this month but due to lockdown I can't. \n Help"}
{"id": 1254657234447093760, "created_at": "Mon Apr 27 06:22:49 +0000 2020", "full_text": "Every time a #woman speaks up about her experience of sexual violence &amp; she’s not believed,rape culture flourishes.Every time you hear a survivor’s story: \n1-Listen\n2-Believe.\n3-Support.\nThe culture of domestic violence during this lockdown is totally unacceptable.#Nigeria"}
{"id": 1254657240277159936, "created_at": "Mon Apr 27 06:22:51 +0000 2020", "full_text": "Shocking that the policy suggestions titled, ‘Fiscal Options and Response to Covid-19 Epidemic’ (FORCE), was released unsolicited and reflects the thinking of 50 young IRS officers. Such a disconnect from what the world is doing to save economies!"}
{"id": 1254657240662867968, "created_at": "Mon Apr 27 06:22:51 +0000 2020", "full_text": "once the pandemic dies, the unmarked graves will be unearthed"}
{"id": 1254657252033810432, "created_at": "Mon Apr 27 06:22:53 +0000 2020", "full_text": "When u do r die pls stay home"}
{"id": 1254657259839401986, "created_at": "Mon Apr 27 06:22:55 +0000 2020", "full_text": "The term social distancing is absolutely drilling me at this point"}
{"id": 1254657264222449664, "created_at": "Mon Apr 27 06:22:56 +0000 2020", "full_text": "AS SOON as this pandemic lifts I’m getting a haircut, a new outfit maybe, I’m doing my makeup, and I’m taking cute selfies. It’s gonna be my Cute Guy Summer dammit."}
{"id": 1254657264272752641, "created_at": "Mon Apr 27 06:22:56 +0000 2020", "full_text": "My pop's favourite joke at the moment is that I'm getting 2ply toilet paper for my birthday tomorrow. In actual fact all I wanted was a holiday with him ❤️ So thank you lockdown"}
{"id": 1254657272170442753, "created_at": "Mon Apr 27 06:22:58 +0000 2020", "full_text": "I’m inappropriately emotional at the ending of the first Coronavirus, Explained episode 😭"}
{"id": 1254657273269489665, "created_at": "Mon Apr 27 06:22:59 +0000 2020", "full_text": "Meeting your friends to go hiking or sit in a parking lot together really isn’t social distancing, but nobody wants to hear that."}
{"id": 1254657273537888256, "created_at": "Mon Apr 27 06:22:59 +0000 2020", "full_text": "Good morning Kings👑 and Queens of Zion. \n\nBy His grace Covid-19 is gonna become a history.🙏"}
{"id": 1254657282127904768, "created_at": "Mon Apr 27 06:23:01 +0000 2020", "full_text": "#EducationMinisterGoesLive \n\nIf school fees is waived off how will my school pay me my salary?We are working harder than ever due  to lockdown via online education."}
{"id": 1254657285894426624, "created_at": "Mon Apr 27 06:23:02 +0000 2020", "full_text": "*Lockdown everywhere.* *Now how will you renew the soap baba gave you,*\n*You go run mad Las Las*🤭😷😷\n\n #lockdownhustle"}
{"id": 1254657289564246017, "created_at": "Mon Apr 27 06:23:02 +0000 2020", "full_text": "#MohanBhagwat\nAny middle path like partial relaxation will be as bad as no lockdown. Any compromised lockdown will lead to disastrous outcome in 4 to 6 weeks time by exponential growth.\nAny relaxation before10 weeks of nonstop lockdown will play spoilsport on whatever is achieved"}
{"id": 1254657297894322178, "created_at": "Mon Apr 27 06:23:04 +0000 2020", "full_text": "[ON AIR]  Last Monday, Kaya Breakfast spoke to South African Philip Jacobs (@Philip82103580) who was one of 40-odd South Africans stuck in Egypt after the borders were closed due to the Coronavirus outbreak"}
{"id": 1254657302180909056, "created_at": "Mon Apr 27 06:23:05 +0000 2020", "full_text": "When this is all done remember to continue social distancing from people that drain your energy ✌🏽"}
{"id": 1254657302227009537, "created_at": "Mon Apr 27 06:23:05 +0000 2020", "full_text": "imma be so stoked when i can actually go to the beach to use my $135 skimboard. litterly it's  just been laying in my closet since the day I got it !!!! stupid corona"}
{"id": 1254657311118852096, "created_at": "Mon Apr 27 06:23:08 +0000 2020", "full_text": "anywayyys its a gorgeous sunny day i hope u all have a great monday and #stayathome"}
{"id": 1254657320396578822, "created_at": "Mon Apr 27 06:23:10 +0000 2020", "full_text": "the McDonald’s in park city has the coronavirus"}
{"id": 1254657326864351232, "created_at": "Mon Apr 27 06:23:11 +0000 2020", "full_text": "Fuck coronavirus and her bald headed hoe ass mama."}
{"id": 1254657327141191680, "created_at": "Mon Apr 27 06:23:11 +0000 2020", "full_text": "One girl from Lahore is found Covid 19 +ve \nSo the family of the girl and her boyfriend are now quarantined.\nLater it was found that the girl has 3 boyfriends. So 37 members of those 5 families are put into quarantine !!"}
{"id": 1254657327581536256, "created_at": "Mon Apr 27 06:23:11 +0000 2020", "full_text": "Our nice neighbours had  friends over this weekend. for a bbq. I am very disapointed with them. #Covid19UK #lockdown"}
{"id": 1254657331037528064, "created_at": "Mon Apr 27 06:23:12 +0000 2020", "full_text": "I’m actually a hockey fan ... because of social distAncing"}
{"id": 1254657340512645121, "created_at": "Mon Apr 27 06:23:15 +0000 2020", "full_text": "#Senegal shebi d only thing wey we sabi na 2 import, Senegal has produced testing kits for Coronavirus at $1/unit &amp; 3D ventilator @ $60, tell @MBuhari to go &amp; order to save us from this pandemic. Una sabi anything again?? Yeye"}
{"id": 1254657352072118272, "created_at": "Mon Apr 27 06:23:17 +0000 2020", "full_text": "ok so in tales of the rays if you keep Alice and Decus in the same party they give each other bonuses, like preventing knockback, but I usually only keep Alice in the party anyway, and I feel Decus would question me about this, so in my brain I was just like \"social distancing\""}
{"id": 1254657356711018500, "created_at": "Mon Apr 27 06:23:18 +0000 2020", "full_text": "Okei, USA always likes to be on the front of everything, even on the Pandemic... They are about to hit a million."}
{"id": 1254657357344206848, "created_at": "Mon Apr 27 06:23:19 +0000 2020", "full_text": "i'll stay up and wait for you.. can't imagine going to sleep w/o knowing youre safe,, come home"}
{"id": 1254657369344073728, "created_at": "Mon Apr 27 06:23:21 +0000 2020", "full_text": "Stay home"}
{"id": 1254657385265876993, "created_at": "Mon Apr 27 06:23:25 +0000 2020", "full_text": "One of the ADVANTAGES of COVID-19 is that we are not ADDICTED to BET-9JA again\n\nNa lie?\n\n~ @alabiopeyemiola"}
{"id": 1254657393700593665, "created_at": "Mon Apr 27 06:23:27 +0000 2020", "full_text": "402 people were arrested on Sunday for violating Covid-19 measures countrywide - Interior PS Karanja Kibicho  #covid19kenya #CoronaVirusUpdate"}
{"id": 1254657394027757569, "created_at": "Mon Apr 27 06:23:27 +0000 2020", "full_text": "I get to live dangerously by scrolling Insta with post’s audio turned ON. 😲\n\n#QuarantineLife"}
{"id": 1254657398607884288, "created_at": "Mon Apr 27 06:23:28 +0000 2020", "full_text": "I know that covid 19 is real. This is not election. Pls don't rig this one @ NCDC We want to stay at home in as much as we want to go out and seek for daily bread. Don't scare us too much not all death are related to covid 19. Don't join the bad gang. Thank you"}
{"id": 1254657398645514245, "created_at": "Mon Apr 27 06:23:28 +0000 2020", "full_text": "To all the wackasses on my Snapchat and Instagram going out and not social distancing— I’m 100% going to blame it on you if we have to be in quarantine longer"}
{"id": 1254657410645417989, "created_at": "Mon Apr 27 06:23:31 +0000 2020", "full_text": "The law industry has always operated under a questionable model. But with #COVID, Australian #law firms have shown just how greedy they are. Partners are \"generously\" taking cut to profit draws cuts - this merely shifts cash flow and increases their future draw potential. 1/4"}
{"id": 1254657411916283906, "created_at": "Mon Apr 27 06:23:32 +0000 2020", "full_text": "Over here making the mistake of chatting with “stay at home” protesters in my community forum.\n\nAsk the “there’s no math and science to base these decisions” ppl to chat about R0 &amp; how it relates.\n\nThey say it’s like “walking and chewing gum” aka of course they know.\n\nOy 😅"}
{"id": 1254657412012937216, "created_at": "Mon Apr 27 06:23:32 +0000 2020", "full_text": "“Wyd today” is the most annoying thing to ask during this lockdown ."}
{"id": 1254657419558498304, "created_at": "Mon Apr 27 06:23:33 +0000 2020", "full_text": "One of the greatest things (if there is such a thing) of being PIMO during the times of COVID 19 is not having to go to the Kingdom Hall. #itsthelittlethings #exjw"}
{"id": 1254657427095597058, "created_at": "Mon Apr 27 06:23:35 +0000 2020", "full_text": "So you telling me que un tiguere en Puerto Plata se levanto hoy y dijo dique que God gave him the power to stop the coronavirus and all those people believed him?? LMFAOOO Santiago &gt;&gt;&gt;&gt;&gt;&gt;"}
{"id": 1254657427179540480, "created_at": "Mon Apr 27 06:23:35 +0000 2020", "full_text": "the fucking west orange tyrants are live today😭 please lift this lockdown"}
{"id": 1254657427447873539, "created_at": "Mon Apr 27 06:23:35 +0000 2020", "full_text": "Don't feel proud they are still jahils. They can never be a proud thing .feel proud for doctors ,police  and other corona warriors.#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254657431348449281, "created_at": "Mon Apr 27 06:23:36 +0000 2020", "full_text": "I ordered some poster from China a couple weeks ago and I still haven’t got them smh hate corona"}
{"id": 1254657431650664448, "created_at": "Mon Apr 27 06:23:36 +0000 2020", "full_text": "Give me covid 19 please!!!"}
{"id": 1254657439724638209, "created_at": "Mon Apr 27 06:23:38 +0000 2020", "full_text": "Staying@home is d best solution to #COVID19. Nigerian masses are staying at home in HUNGER...d government cannot cater4her citizens bt only tell dem2stay@home and be washin hands... #A_REVOLUTION_WILL_OCCUR SOON"}
{"id": 1254657444241784833, "created_at": "Mon Apr 27 06:23:39 +0000 2020", "full_text": "U mean i have to wait until this pandemic leaves our country before i can finally order nct albums? Yes right."}
{"id": 1254657449036001281, "created_at": "Mon Apr 27 06:23:40 +0000 2020", "full_text": "Good morning you wonderful sexy people out there please stay safe stay at home while us that have to go to work do and keep us going much love to everyone xxxx"}
{"id": 1254657456657051650, "created_at": "Mon Apr 27 06:23:42 +0000 2020", "full_text": "We need to prep for the post covid era, especially small business marketers like my self."}
{"id": 1254657456673783808, "created_at": "Mon Apr 27 06:23:42 +0000 2020", "full_text": "Madagascar and Senegal are really doing good Africans must know that there's a cure and economics for managing the COVID-19 effectively..\nBut for Kenya, leadership is failing us just using the opportunity to siphon funds from the West.We must not wait for Western breakthroughs."}
{"id": 1254657457110102016, "created_at": "Mon Apr 27 06:23:42 +0000 2020", "full_text": "vc n é corona virus, mas me deixa com falta de ar"}
{"id": 1254657458397642754, "created_at": "Mon Apr 27 06:23:43 +0000 2020", "full_text": "#EducationMinisterGoesLive due to huminity disaster covid-19 pandemic promote all students of class 9, and 11 th  of CBSE school. Hoping for a favourable decision."}
{"id": 1254657460998111232, "created_at": "Mon Apr 27 06:23:43 +0000 2020", "full_text": "I just found out the word \"corona\" means \"crown\"...Interesting...Learn something new every day...COVID-19 is also one of seven coronaviruses...Also interesting...Ok so I am a nerd...lol"}
{"id": 1254657465154711554, "created_at": "Mon Apr 27 06:23:44 +0000 2020", "full_text": "Trump giving someone the Snapchat dog filter. The Trump is actually the system. (with COVID-19)."}
{"id": 1254657465590972416, "created_at": "Mon Apr 27 06:23:44 +0000 2020", "full_text": "Alhamdulilah, my lovely brothers and sisters please is the right time for us to pray and obeying the rules of Allah in these greatest month Ramadan. And Allah well solve our problems like this pandemic/#COVID-19."}
{"id": 1254657465972637696, "created_at": "Mon Apr 27 06:23:44 +0000 2020", "full_text": "On a personal note, my left upper arm/shoulder has started to move oh so slightly after operation &amp; managing out of sling for a couple of hours a day.\n\nLike everyone else I long, pray for better days &amp; an end to global pandemic..."}
{"id": 1254657474440749056, "created_at": "Mon Apr 27 06:23:46 +0000 2020", "full_text": "Covid-19 Pandemic lockdown offers an unprecedented opportunity to shut TASMAC in perpetuity.\n\nIn India, TN stands 1st in young widows, road accidents, liver problem, suicide &amp; 2 lakhs People die in a year. All these are because of alcohol.\n@CMOTamilNadu\n#PMKcallsShutTASMACever"}
{"id": 1254657474872868867, "created_at": "Mon Apr 27 06:23:47 +0000 2020", "full_text": "Any thing about covid 19"}
{"id": 1254657477637005313, "created_at": "Mon Apr 27 06:23:47 +0000 2020", "full_text": "Should the lockdown be eased now?\nShould the government prioritise the economy?\nDo you believe in herd immunity?\n\nWho are “the herd”?\n\nYour mum &amp; dad\nYour grandparents\nYour brothers &amp; sisters\nYour children\nYour grandchildren\nYour friends\n\nWE ARE THE HERD\nYOU ARE THE HERD\n#Covid19"}
{"id": 1254657516774055936, "created_at": "Mon Apr 27 06:23:57 +0000 2020", "full_text": "the covid test isn't pleasant but at least i got one done. suck it americans!"}
{"id": 1254657521324875777, "created_at": "Mon Apr 27 06:23:58 +0000 2020", "full_text": "The fucked up thing is that #ODX has a CE mark on somebody else's test and no commercial numbers to back anything. Until they have the actual figures this will just keep hovering whilst other #COVID19 stocks soar."}
{"id": 1254657529071706113, "created_at": "Mon Apr 27 06:23:59 +0000 2020", "full_text": "Fukcin Horrific scenes in Birmingham again yesterday. Even in lockdown got scummy little cunts running round with knives ending peoples lives, my boys aint guna be aloud out without a vest on at this rate 😤🤬"}
{"id": 1254657536638234626, "created_at": "Mon Apr 27 06:24:01 +0000 2020", "full_text": "#fpn# if the govt will relax the lockdown,all must get face masks. I got three yesterday&amp;good to go."}
{"id": 1254657545567907842, "created_at": "Mon Apr 27 06:24:03 +0000 2020", "full_text": "#ODX - CE Mark &amp; Validation of  ELISA antibody test. Lots of legs in this one too. Position yourself in these COVID stocks and you will be rewarded. There is room for all."}
{"id": 1254657546121547776, "created_at": "Mon Apr 27 06:24:04 +0000 2020", "full_text": "Me as a child waiting anxiously by the window for the ice-cream van \n\nMe as an adult waiting anxiously by the window for the food-delivery van #lockdown"}
{"id": 1254657553730019329, "created_at": "Mon Apr 27 06:24:05 +0000 2020", "full_text": "#Covid_19 \nConsider replacing the phrase ‘social distancing’ with ‘physical distancing and social solidarity’. Isn’t that what we need the most?\nRT if agree!"}
{"id": 1254657562466816000, "created_at": "Mon Apr 27 06:24:07 +0000 2020", "full_text": "A key point Dr Erickson makes to those saying “it’s not just the flu though is it”. The Flu isn’t just the flu. It kills. In the UK in 2015 it killed 28,000 people. Viruses kill. Flu kills, COVID kills. Building our immunity is key."}
{"id": 1254657565973073920, "created_at": "Mon Apr 27 06:24:08 +0000 2020", "full_text": "Tbh this was a weird birthday. My first birthday without any friends AND during a pandemic lol"}
{"id": 1254657571576676352, "created_at": "Mon Apr 27 06:24:10 +0000 2020", "full_text": "If you haven’t blasted the GMACCASH tune - u got coronavirus..."}
{"id": 1254657574076465152, "created_at": "Mon Apr 27 06:24:10 +0000 2020", "full_text": "#pandemic - It happened, impacted and gone! The graces of #Covid_19 will be immortal.\n1. WFH is going to be new regular trend.\n2. Travelling won't be overrated.\n3. Cooking won't face ignorance.\n4. Independency will be the new thumb rule to conquer.\n5. Career is about learning."}
{"id": 1254657583501258752, "created_at": "Mon Apr 27 06:24:12 +0000 2020", "full_text": "Please read this carefully. This is from their own medical microbiology book. It says coronavirus is the common cold. Also it specifically says there is no evidence that it can be transmitted by animals. Also it is ONLY proven to cause MILD upper respiratory infection (a cold)."}
{"id": 1254657584251854849, "created_at": "Mon Apr 27 06:24:13 +0000 2020", "full_text": "I be acting like when this is all over Ima have plans pfffff I don’t even have friends Ima still stay home 🥺🤣"}
{"id": 1254657591373754369, "created_at": "Mon Apr 27 06:24:14 +0000 2020", "full_text": "I know lockdown is for our safety but I bored in house 🏠but safety first than I am not going out😔 so lives in you home and stay safe 🙏 and stay healthy 🥰❤️"}
{"id": 1254657595798966272, "created_at": "Mon Apr 27 06:24:15 +0000 2020", "full_text": "Let's us play an honest game here. What time did you wake up during this Monday morning (during the lockdown)?@kobusingyePrim @PeterKaujju @aryatumanyarash @sema_uganda @INabitaka @martinssempa @NooweEdgar @Krisssekyanzi @"}
{"id": 1254657599137435648, "created_at": "Mon Apr 27 06:24:16 +0000 2020", "full_text": "corona making me broke"}
{"id": 1254657604158185472, "created_at": "Mon Apr 27 06:24:17 +0000 2020", "full_text": "COVID-19: Invest MORE in SCIENCE, LESS in RELIGION \n\n~Mrs Akeredolu tells Nigerians"}
{"id": 1254657617168826369, "created_at": "Mon Apr 27 06:24:21 +0000 2020", "full_text": "Your children might not be as enthusiastic about going to church on Sunday or reading the Bible at home as you would like them to be. But if you stay firm and consistent, these godly disciplines will become part of their lives. They will thank you when they grow up.\n#Iamrighteous"}
{"id": 1254657628493565952, "created_at": "Mon Apr 27 06:24:23 +0000 2020", "full_text": "Dreamt that I went into town and no one was social distancing and I was convinced I’d catch Covid-19, whatever could it mean.🕵️‍♀️"}
{"id": 1254657628761780224, "created_at": "Mon Apr 27 06:24:23 +0000 2020", "full_text": "Ma'am/Sir, di po ba talaga valid excuse ang PANDEMIC? Final na???"}
{"id": 1254657629818773505, "created_at": "Mon Apr 27 06:24:24 +0000 2020", "full_text": "If you have allergies and asthma during the age of COVID, you are the newest version of a #SalemWitch"}
{"id": 1254657630057840641, "created_at": "Mon Apr 27 06:24:24 +0000 2020", "full_text": "good morning all,\nIam mr .Danaiah from Nalgonda,\nToday iam going to expalin about the medicine for covid-19 virus .\nwhich is been herbal(procedure for making the medicine to \nto cure covid -19 patients \nTake 100grms of tulasi leaves(all types)"}
{"id": 1254657636777299969, "created_at": "Mon Apr 27 06:24:25 +0000 2020", "full_text": "What did you learn about your self this lockdown. It seem to be a lesson to many .\n#freedomday2020 \n#lockdown \n#day32oflockdown"}
{"id": 1254657641181315077, "created_at": "Mon Apr 27 06:24:26 +0000 2020", "full_text": "How are people still not social distancing? Shit is wild to me."}
{"id": 1254657641915113477, "created_at": "Mon Apr 27 06:24:26 +0000 2020", "full_text": "I can’t wait to have a horror movie date nights with my friends once this pandemic is over 😔"}
{"id": 1254657642598772736, "created_at": "Mon Apr 27 06:24:27 +0000 2020", "full_text": "The loss what they #TaglighiJamat did to India can’t be undone by donating plasma. Only due to #Nizamuddinmarkaz the virus spread in every nook and corner of India. Only due to them the #lockdown is still continued &amp; can further be extended. Loss is so many lives &amp; billions of $"}
{"id": 1254657646726176769, "created_at": "Mon Apr 27 06:24:28 +0000 2020", "full_text": "Stay home"}
{"id": 1254657646763925504, "created_at": "Mon Apr 27 06:24:28 +0000 2020", "full_text": "when someone says they’re not in a good mood the other person should try to make them feel better instead of questioning them like: are we dating now???? or do you have the coronavirus??"}
{"id": 1254657649641230341, "created_at": "Mon Apr 27 06:24:28 +0000 2020", "full_text": "“Novel coronavirus pandemic” means “a new coronation for all.” Already we can feel the power of who we might become. A true sovereign does not run in fear from life or from death. A true sovereign does not dominate and conquer (that is a shadow archetype, the Tyrant)."}
{"id": 1254657649666392064, "created_at": "Mon Apr 27 06:24:28 +0000 2020", "full_text": "social distancing is easy when you're a stupid piece of shit"}
{"id": 1254657662077169667, "created_at": "Mon Apr 27 06:24:31 +0000 2020", "full_text": "We got corona and females out here giving niggas the burn burn 😂"}
{"id": 1254657663469789184, "created_at": "Mon Apr 27 06:24:32 +0000 2020", "full_text": "#Sensex reclaims 32,000, financials gain after #RBI announces special liquidity facility for #mutualfunds \n\n#StayHomeSaveLives #coronavirus"}
{"id": 1254657678917242881, "created_at": "Mon Apr 27 06:24:35 +0000 2020", "full_text": "Rumor......\n\nSupreme COVID BOX LOGO restock 11AM EST"}
{"id": 1254657679567409152, "created_at": "Mon Apr 27 06:24:35 +0000 2020", "full_text": "I wish my dick was long enough to practice social distancing while getting dome 😞"}
{"id": 1254657683132743680, "created_at": "Mon Apr 27 06:24:36 +0000 2020", "full_text": "I hear \"vaccine\" and that's it. We supposed to just do \"social distancing\" and then covid will magically disappear?"}
{"id": 1254657684491493377, "created_at": "Mon Apr 27 06:24:37 +0000 2020", "full_text": "I don’t usually post serious tweets so if you don’t wanna read it then don’t.\n\nAfter losing my great-grandpa to the coronavirus today, please block me if you support the protests against stay at home orders. This is serious and I’m tired of your ignorant selfishness."}
{"id": 1254657692355813376, "created_at": "Mon Apr 27 06:24:38 +0000 2020", "full_text": "Hello everyone stay home and stay safe"}
{"id": 1254657692716748800, "created_at": "Mon Apr 27 06:24:39 +0000 2020", "full_text": "If Ugandans stay in this lockdown, majority won't have money to buy the so called goods brought in by Kenyan and Tanzanian trucks😎\nSomething needs to be corrected @MinofHealthUG @CanaryMugume @herbertnash16 @SamsonKasumba @AKasingye @AtuhaireAlberto"}
{"id": 1254657700450844672, "created_at": "Mon Apr 27 06:24:40 +0000 2020", "full_text": "PMK only fought with the government to shut the TASMAC for many years.\n\nPMK still appeal to the same concern on Covid-19 Period too.\n\n#PMKcallsShutTASMACever"}
{"id": 1254657700845084675, "created_at": "Mon Apr 27 06:24:40 +0000 2020", "full_text": "When the #NotreDame burnt down European billionaires fell over themselves to donate hundreds of millions of Euros for its restoration. Haven’t seen the same response to #covid19"}
{"id": 1254657705471438848, "created_at": "Mon Apr 27 06:24:42 +0000 2020", "full_text": "There is no traffic. The roads are deserted. There is gentle breeze. Anxiety is palpable in the air. What does COVID-19 want?"}
{"id": 1254657708743168004, "created_at": "Mon Apr 27 06:24:42 +0000 2020", "full_text": "I just wanna start this year over. Birthday was a dub. Then Kobe died. Valentine's Day coulda been better. My nigga missed his ENTIRE birthday. Corona a hoe. Our anniversary was weak along with 4/20/20. Lmao just please, 2020, do better."}
{"id": 1254657709498003457, "created_at": "Mon Apr 27 06:24:43 +0000 2020", "full_text": "Today I received an email that wasn't about a company's response to Covid-19. Nature is healing."}
{"id": 1254657712450760704, "created_at": "Mon Apr 27 06:24:43 +0000 2020", "full_text": "What is the surety after end of lockdown corona will not attack back? In this current situation only protective clothes can saves our economy or lives. I want to brief my idea to cm yogi @myogiadityanath"}
{"id": 1254657713495322625, "created_at": "Mon Apr 27 06:24:43 +0000 2020", "full_text": "Woke up this morning to news of Covid19 in my area. Wawu! Retracing my steps back to the past few days 💀💀 This is scary af!"}
{"id": 1254657717211299843, "created_at": "Mon Apr 27 06:24:44 +0000 2020", "full_text": "conspiracy: covid 19 was made by abs-cbn to divert the issue of their franchise renewal"}
{"id": 1254657729349574660, "created_at": "Mon Apr 27 06:24:47 +0000 2020", "full_text": "GoWB will initiate every possible help to people of Bengal stuck in diff parts of the country due to lockdown,in returning home. I've instructed my officers to do the needful. Till the time I'm here, nobody from Bengal should feel helpless. I'm with you in these tough times"}
{"id": 1254657730033274880, "created_at": "Mon Apr 27 06:24:47 +0000 2020", "full_text": "Everyone’s prob talking shit about how we went outside today...but y’all should be upset with those who are “safer-at-home” yet they’re having friends over to drink and party...like you really think they were practicing social distancing? Come on..."}
{"id": 1254657730448515072, "created_at": "Mon Apr 27 06:24:48 +0000 2020", "full_text": "being first gen college student and trying to do this online shit is not it. plz stay tf home so i can have my campus resources back 💀"}
{"id": 1254657734219309056, "created_at": "Mon Apr 27 06:24:48 +0000 2020", "full_text": "This pandemic thing is really becoming worrisome."}
{"id": 1254657734621958144, "created_at": "Mon Apr 27 06:24:49 +0000 2020", "full_text": "When wal-mart isn’t open because of covid-19 so you can’t clean your house at 3 AM BECAUSE YOU DONT HAVE TRASH BAGS."}
{"id": 1254657741857206272, "created_at": "Mon Apr 27 06:24:50 +0000 2020", "full_text": "Senegal is a step ahead of fighting COVID-19, well done for providing solution from within. $1 testing kit. \n\nOther African countries should learn from Senegal."}
{"id": 1254657764208623617, "created_at": "Mon Apr 27 06:24:56 +0000 2020", "full_text": "All religious groups  spread virus through  religious congregations  during pandemic even though they knew very well that god was not going to save their asses.#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254657768037978115, "created_at": "Mon Apr 27 06:24:56 +0000 2020", "full_text": "RANDOM THOUGHT\nWho can we really blame for undermining @Fmohnigeria and @NCDCgov efforts at containing covid-19 in Kano?\nThe clerics who indoctrinated their followers with babu corona?\nOr is it administrative ineptitude of @GovUmarGanduje? @tvcnewsng @AIT_Online @channelstv"}
{"id": 1254657773218017280, "created_at": "Mon Apr 27 06:24:58 +0000 2020", "full_text": "Has it occurred to anyone that Kim Jong-un hasn't been seen in public because he's isolating from Covid?"}
{"id": 1254657775302397954, "created_at": "Mon Apr 27 06:24:58 +0000 2020", "full_text": "PMK only fought with the government to shut the TASMAC for many years.\n\nPMK still appeal to the same concern on Covid-19 Period too.\n\n#PMKcallsShutTASMACever"}
{"id": 1254657779979206657, "created_at": "Mon Apr 27 06:24:59 +0000 2020", "full_text": "These Freedoms we have fought for side by side, throughout our lives. We pledge ourselves to strive together, sparing neither strength nor courage, until the fight against #Covid19 #poverty #joblessness &amp; #inequality has been won\n\nHappy #FreedomDay South Africa\n\n#StayHomeBeSafe"}
{"id": 1254657780952137730, "created_at": "Mon Apr 27 06:25:00 +0000 2020", "full_text": "Covid can live on air pollution particles. \nHow about chem trail particles?\nSpraying heavy today, just as people begin to come out and get fresh air. North of LA, CA."}
{"id": 1254657784173527040, "created_at": "Mon Apr 27 06:25:00 +0000 2020", "full_text": "Respected PRIME MINISTER @narendramodi it's my humble request not to break this lockdown event as due to this we are under control of managing system as I'm sure if lockdown is over then situations like US &amp; Europe. So please I know lots of pressures with you but we trust you."}
{"id": 1254657801198153728, "created_at": "Mon Apr 27 06:25:04 +0000 2020", "full_text": "ITALY - Week 8 strarts tmrow. Lockdown to ease on 4 May. For high-risk groups personal lockdown increases. Once my son &amp; daughter venture out I will have to keep indoor distance from them. Will no longer be able to hug or kiss them. Hard. #COVID19 reality."}
{"id": 1254657801470779392, "created_at": "Mon Apr 27 06:25:04 +0000 2020", "full_text": "Morning kids!\n\nFirst one back for me today, currently trying to work out whether we are still in lockdown or whether there was some kind of payday related full moon last night...\n\n42 in Custody &amp; multiple live jobs is not adhering to lockdown!! \n\n🤦‍♀️"}
{"id": 1254657804691861504, "created_at": "Mon Apr 27 06:25:05 +0000 2020", "full_text": "I’m so over this. No fun! #lockdown #bored #californialockdown #QuaratineLife"}
{"id": 1254657805962756096, "created_at": "Mon Apr 27 06:25:06 +0000 2020", "full_text": "Body, why are you ovulating. Can you not tell we are in a freaking pandemic? JUST CHILL. No babies now, no babies for at least 5 years. Get the memo. Kthanksbye."}
{"id": 1254657830176600064, "created_at": "Mon Apr 27 06:25:11 +0000 2020", "full_text": "hope covid situation ends soon so that univ festivals don’t get cancelled and i get to see svt for free"}
{"id": 1254657835100708864, "created_at": "Mon Apr 27 06:25:12 +0000 2020", "full_text": "Senegal is doing what most African countries cannot do, Nigerian leaders are busy begging for money so they will embezzle more and more. Even @NCDCgov  cases are false, they are all taking  advantage of this pandemic to loot more and more. African Giant my foot.\nTuehhh."}
{"id": 1254657835293528065, "created_at": "Mon Apr 27 06:25:13 +0000 2020", "full_text": "omar at the beach in the middle of a pandemic doesn’t sit right with me"}
{"id": 1254657843275456514, "created_at": "Mon Apr 27 06:25:14 +0000 2020", "full_text": "to anyone currently with a mental illness in this pandemic, sitting with thoughts everyday — be kind to yourself &amp; hold on, the world needs you. 🤍"}
{"id": 1254657848669343744, "created_at": "Mon Apr 27 06:25:16 +0000 2020", "full_text": "People who haven’t lived life think all frontline heroes are good. They’re just doing their job and throwing people on ventilators, while I still wander how “experts” designed accurate testing for Covid-19 in a snap but not other serious diseases plaguing many for life! #COVID"}
{"id": 1254657850736914433, "created_at": "Mon Apr 27 06:25:16 +0000 2020", "full_text": "Didi is not only the leader of India or Bengal. Didi is setting an example to the world by fighting Corona in her way.\n\n#ChintaNeiDidiAache\n#ChintaNeiDidiAache"}
{"id": 1254657863450087424, "created_at": "Mon Apr 27 06:25:19 +0000 2020", "full_text": "went to my first stripper party .. can’t believe i risk Corona for that bs 😭😭😭"}
{"id": 1254657867640119296, "created_at": "Mon Apr 27 06:25:20 +0000 2020", "full_text": ".\n\"Did you hear our neighbour was brought to hospital?\"\n\n\"Oh, no. Has he caught the coronavirus?\"\n\n\"I don't think so. He drank the germ-killing agent for prophylaxis.\" \n\n\"Thanks, Mr. President!\" 🤦‍♀️\n\n#vss365 #killing\n\n#coronavirus #COVID-19"}
{"id": 1254657868554436611, "created_at": "Mon Apr 27 06:25:20 +0000 2020", "full_text": "I had nightmares about preparing and having to do online classes at the same time during this pandemic. I hate everything."}
{"id": 1254657873633841153, "created_at": "Mon Apr 27 06:25:22 +0000 2020", "full_text": "i would have been seeing chef’special today.. STUPID CORONA"}
{"id": 1254657880474529792, "created_at": "Mon Apr 27 06:25:23 +0000 2020", "full_text": "Two parents recording their kids removing caution tape to play on the playground at our apt complex \n... For a social media post 🙄🤦‍♀️\n#COVIDIOT #QuarantineDiaries #CoronaLockdown #StayHome"}
{"id": 1254657881393238016, "created_at": "Mon Apr 27 06:25:23 +0000 2020", "full_text": "On 26.4.20 #FaeroeIslands maintained its 0 new case &amp;0 death rate. #Iceland has only 2 new case &amp;2 new deaths. This negligible new case/death may be due to more screening tests/M pop for both the #countries). Again I suggest aggressive #survey&amp; #test for #Covid19.@PMOIndia ,@CMs"}
{"id": 1254657884580990976, "created_at": "Mon Apr 27 06:25:24 +0000 2020", "full_text": "If you could end Covid-19 by sacrificing a money heist character, who would you choose and why Arturo Roman?\n\n#MoneyHeist\n#LaCasaDePapel"}
{"id": 1254657889249132546, "created_at": "Mon Apr 27 06:25:25 +0000 2020", "full_text": "I’m definitely getting a deep tissue massage after this Corona mess"}
{"id": 1254657889895100417, "created_at": "Mon Apr 27 06:25:26 +0000 2020", "full_text": "Yaani niko briefings daily ni kama nahandle investigation ya Covid-19 vaccine. Give me peace bana"}
{"id": 1254657897859964928, "created_at": "Mon Apr 27 06:25:27 +0000 2020", "full_text": "What do you plan to do once the pandemic/quarantine is over?\n\nEveryone: travel / shop / party etc.\n\nMe: adopt a parrot! 🦜\nHusband: adopt a tortoise! 🐢\n\nI married the right man, Twitter 😍💕"}
{"id": 1254657898275311616, "created_at": "Mon Apr 27 06:25:28 +0000 2020", "full_text": "I despise these walks to the fridge#lockdown"}
{"id": 1254657905862701060, "created_at": "Mon Apr 27 06:25:29 +0000 2020", "full_text": "1of2: It was grumpy puss Monday out there today. Too many stony faced stares and averted gazes. I grinned, I smiled, I said good morning &amp; mostly I got zilch. Social distancing doesn’t preclude offering a nod, a wink, a smile- anything basically that identifies you as a human."}
{"id": 1254657906387099648, "created_at": "Mon Apr 27 06:25:29 +0000 2020", "full_text": "What is the best way to engage with your team during lockdown? If the option isn’t on the list (for example the team’s website), comment on this tweet and let us know. #pesis #SupportYourLocal #TunnustaVäriä"}
{"id": 1254657906399682560, "created_at": "Mon Apr 27 06:25:29 +0000 2020", "full_text": "Ma se apri le #aziende ma non apri i #negozi, i prodotti a chi li vendi?\n\n#fase2 #Conte #CONTEDIMETTITI #coronavirus"}
{"id": 1254657910732476417, "created_at": "Mon Apr 27 06:25:30 +0000 2020", "full_text": "Let’s hope this Coronavirus is just something that we used to know"}
{"id": 1254657913714507777, "created_at": "Mon Apr 27 06:25:31 +0000 2020", "full_text": "So far how many days remaining to end the lock down staff in UG.... 🇺🇬🇺🇬🇺🇬🇺🇬"}
{"id": 1254657914272268288, "created_at": "Mon Apr 27 06:25:31 +0000 2020", "full_text": "We are an unhealthy nation. It’s not surprising we are being affected so much by Covid. A little exercise and a sensible diet would reduce diabetes, high blood pressure and obesity.  At some point we need to focus on this."}
{"id": 1254657923483152384, "created_at": "Mon Apr 27 06:25:34 +0000 2020", "full_text": "GROW through what you go through!\nAfter all, God would not have commanded you to be 🍇🍈🍉🍊🍋🍌🍍🍎🍏🍐🍑🍒🍓🥝🥑🥕 if He did not place any SEEDS on the inside of you.\n#MondayMotivation #StayAtHome #StayAtHomeAndStaySafe"}
{"id": 1254657931213234178, "created_at": "Mon Apr 27 06:25:35 +0000 2020", "full_text": "When you create value for yourself you become a light for so many #lockdownhustle #StayHomeSaveLives #HomelandFinale #lockdown #lockdown #StayAtHomeAndStaySafe #Ghana #StayAtHome #Dubai #COVID #cubandoctors"}
{"id": 1254657939547262976, "created_at": "Mon Apr 27 06:25:37 +0000 2020", "full_text": "Prime Minister Meeting With CM's :\nExcept Meghalaya and Himachal Pradesh, all other states were in favour of lifting the Covid-19 lockdown ."}
{"id": 1254657943984840705, "created_at": "Mon Apr 27 06:25:38 +0000 2020", "full_text": "honestly this quarantine/staying at home/ social distancing has been greaaaat for me!"}
{"id": 1254657955930050560, "created_at": "Mon Apr 27 06:25:41 +0000 2020", "full_text": "Hey, @JoeBiden @DNC @SpeakerPelosi @SenSchumer  Ryan-McConnell-Trump tax cuts for rich need same expiration date as for common people. War requires taxes (used to).  CBO deficit numbers a pre-virus concern.  Now?  Holy shit!  Interest on debt v. say, infrastructure? #coronavirus"}
{"id": 1254657957033152512, "created_at": "Mon Apr 27 06:25:42 +0000 2020", "full_text": "Tell me one place you want to travel once the lockdown ends."}
{"id": 1254657960971612160, "created_at": "Mon Apr 27 06:25:42 +0000 2020", "full_text": "Serious question, how are “newish” couples who obviously don’t live together surviving this COVID-19 situation?"}
{"id": 1254657965455314944, "created_at": "Mon Apr 27 06:25:44 +0000 2020", "full_text": "Our sincere gratitude to everyone, who are consistently and patiently working round the clock fighting the corona virus #coronafighters #FeverDetectionCamera  @sparsh"}
{"id": 1254657968638849024, "created_at": "Mon Apr 27 06:25:44 +0000 2020", "full_text": "So my friend has this cat that was abandoned from there old tenants, left outside😭she is super friendly literally just wants to be loved it breaks my heart I can’t take her I have two of my own but I can’t just sit by an let my friend allow this cat to stay outside with no home"}
{"id": 1254657976566034433, "created_at": "Mon Apr 27 06:25:46 +0000 2020", "full_text": "Many things are going to change in the post-COVID world, including our own lifestyles and social systems. We must choose very carefully, so that Humanity progresses towards an inclusive, cooperative, tolerant and liberal democratic society."}
{"id": 1254657978654814208, "created_at": "Mon Apr 27 06:25:47 +0000 2020", "full_text": "Will Trump be at the next #covid19 briefing?"}
{"id": 1254657981180006405, "created_at": "Mon Apr 27 06:25:47 +0000 2020", "full_text": "We way too worried about our own black people... The worst is yet to come its a new world order Ask yourself why all these European countries are investing in SA...Wat if they wiping us out as Black people... And I don't think this pandemic is ending anytime soon"}
{"id": 1254657982098530305, "created_at": "Mon Apr 27 06:25:48 +0000 2020", "full_text": "Hearing a lot in the media about \"people being tired of the lockdown and demanding an end to it\" - not hearing this from anyone I know, speak to or follow on social media."}
{"id": 1254657982312386560, "created_at": "Mon Apr 27 06:25:48 +0000 2020", "full_text": "Just relaxing in lock down"}
{"id": 1254657985726611456, "created_at": "Mon Apr 27 06:25:48 +0000 2020", "full_text": "Reading replies to mike dewines tweets shows how fucking stupid people are. Boo hoo you have to stay home suck it up."}
{"id": 1254657989912510464, "created_at": "Mon Apr 27 06:25:49 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254657997873258496, "created_at": "Mon Apr 27 06:25:51 +0000 2020", "full_text": "All it took was a few US states to go lax on social distancing for everyone who is “over it” to come out of the woodwork. I don’t wish death or illness on anyone so I’ll just say, “Good luck y’all!”"}
{"id": 1254658003011158016, "created_at": "Mon Apr 27 06:25:52 +0000 2020", "full_text": "Italy, China and USA are fighting for Covid while Philippines are fighting for 5k- 8k."}
{"id": 1254658015610970112, "created_at": "Mon Apr 27 06:25:55 +0000 2020", "full_text": "Even your local \"Essential\" Businesses are having to comply with your complaints to the \"authorities\" such as the \"Fire Marshal\", the \"Health Department\", \"Police Dept\" (for lock down violations), and directional signs, entrance and exit signs, are now PERMANENT. 🧐😳"}
{"id": 1254658018626555904, "created_at": "Mon Apr 27 06:25:56 +0000 2020", "full_text": "\"The spread of COVID-19 is changing so much about the way the world operates, and #Sparsh is ready to adapt and change with it to support our customers..\" \n#FeverDetectionCamera #ChineseVirus"}
{"id": 1254658032245649408, "created_at": "Mon Apr 27 06:25:59 +0000 2020", "full_text": "Lord please kindly end this corona virus pandemic  ravaging the whole world now and more especially Nigeria. We as a people and a nation are crying for your help and salvation. \nLord heal our land through Jesus Christ our lord. Amen."}
{"id": 1254658036158906368, "created_at": "Mon Apr 27 06:26:00 +0000 2020", "full_text": "Mauritius has 332 Coronavirus cases with 299 recoveries and 9 deaths. The country has the joint highest Coronavirus recovery rate in Africa (86.1%)."}
{"id": 1254658036871938050, "created_at": "Mon Apr 27 06:26:01 +0000 2020", "full_text": "Hon,ble @narendramodi ,\nEarth rejuvenated in 1.5 mths. What humans couldn't do, it did it itself. This is the time to decide that the whole world should lockdown for 15 days a year. We can do it in turns. Ths will be our greatst contribution to mother Earth.\n@UN @realDonaldTrump"}
{"id": 1254658040000897025, "created_at": "Mon Apr 27 06:26:01 +0000 2020", "full_text": "THE republican Tv anchor wanted to silent the opposition voices raised against Unplanned lockdown by defaming them, wanted to defame a CM, successfully did, but people who got influenced are still with him, while he is in police station. Law above all."}
{"id": 1254658044689960961, "created_at": "Mon Apr 27 06:26:02 +0000 2020", "full_text": "Hello, this is “Living in Japan TV”.\n\nA channel for broadcasting  events and situations in Japan in your native language, for foreigners who living in Japan.\n\nRecently, So much information is being updated every day, particularly about the spread of COVID19."}
{"id": 1254658053380681728, "created_at": "Mon Apr 27 06:26:05 +0000 2020", "full_text": "At the start of this lockdown, I should have taken a photo each day to see how it has affected me personally. \n\nIs that dude on YouTube still taking a photo each day? You know the one..."}
{"id": 1254658053481340930, "created_at": "Mon Apr 27 06:26:05 +0000 2020", "full_text": "i think i’m gonna make a burner account purely to be an asshole to people who think 5G causes corona because they deserve to be relentlessly bullied"}
{"id": 1254658053669965827, "created_at": "Mon Apr 27 06:26:05 +0000 2020", "full_text": "can this corona virus pls end fastly bc i miss my mom and i need to see her everyday is so hard"}
{"id": 1254658056861949952, "created_at": "Mon Apr 27 06:26:05 +0000 2020", "full_text": "#StayAtHome requirements are now frequently detrimental to one’s physical, psychological and emotional health."}
{"id": 1254658060410400769, "created_at": "Mon Apr 27 06:26:06 +0000 2020", "full_text": "Too hot to handle ma c’è il coronavirus"}
{"id": 1254658064998793216, "created_at": "Mon Apr 27 06:26:07 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n\n#ChintaNeiDidiAache"}
{"id": 1254658066429206528, "created_at": "Mon Apr 27 06:26:08 +0000 2020", "full_text": "The Nigeria police @PoliceNG @PoliceNGfaux contributed to the spread of covid19 in Nigeria.  Despite the lock down, the police collect bribe from people to let them in.\n Kai...... who did we offend in this country?"}
{"id": 1254658066458349568, "created_at": "Mon Apr 27 06:26:08 +0000 2020", "full_text": "While the global &amp; national environment has benefited widely; three domains, and their disposal, have become far more acute during #Corona\n\nA. Bio-Medical Waste\nB. Single-Use Items (Gloves, Masks, PPE)\nC. Plastic\n\nIf you know of other, similar challenges, plz do share. \n\nThanks!"}
{"id": 1254658077275705346, "created_at": "Mon Apr 27 06:26:10 +0000 2020", "full_text": "Some say they don't like my attitude! Well my response to them is to quit pissing me off!! If only common sense were contagious instead of stupidity.#StayHomeSaveLives #coronavirus #mondaythoughts #MondayMotivaton #lockdown #StayAtHome #lockdownhustle #cubandoctors #Dubai"}
{"id": 1254658081688031233, "created_at": "Mon Apr 27 06:26:11 +0000 2020", "full_text": "Mannn I’m sitn here tkn y’all already knw corona out ther now on top of that a bunch mfer’s w/ mask on and be n ordered to keep em on... n y’all can’t wait to run ya azz out ther with em, for what? To spend yr stimulus/unemployment ck on bs"}
{"id": 1254658086096289793, "created_at": "Mon Apr 27 06:26:12 +0000 2020", "full_text": "Guys! I had highlights in my hair, and now I'm planning on changing my hair color. Is it okay to use the Loreal kit? Or would I have to wait till the lockdown ends and then go to a salon?"}
{"id": 1254658090189930497, "created_at": "Mon Apr 27 06:26:13 +0000 2020", "full_text": "may allah protect all muslim from corona virus(COVID-19) ...&amp;$#@..."}
{"id": 1254658090370084864, "created_at": "Mon Apr 27 06:26:13 +0000 2020", "full_text": "i don't even have my neo zone albums yet bc of the pandemic i'm so 🙂🙃"}
{"id": 1254658090424610819, "created_at": "Mon Apr 27 06:26:13 +0000 2020", "full_text": "#DMGhazipur_liftBan_onAzaan\nThere is no connection between Azaan and corona"}
{"id": 1254658102630076417, "created_at": "Mon Apr 27 06:26:16 +0000 2020", "full_text": "if i stay in the states my dream would be to build a yemeni inspired home ... like i want the outside to resemble yemeni architecture idk if thats even possible"}
{"id": 1254658107181084673, "created_at": "Mon Apr 27 06:26:17 +0000 2020", "full_text": "#lockdown \n\nWhat u think guys  lockdown should be continue after 3rd may   or no 🚫 \n\n#covidsafe\n#COVID #lockdownhustle #StayHomeSaveLives @PMOIndia"}
{"id": 1254658107243888642, "created_at": "Mon Apr 27 06:26:17 +0000 2020", "full_text": "Thanks for covid 19 times help to poor people"}
{"id": 1254658107617054720, "created_at": "Mon Apr 27 06:26:17 +0000 2020", "full_text": "Imagine this pandemic before smart phones and we had to use the landline to make calls and only one person could be on the phone at a time..."}
{"id": 1254658108204503041, "created_at": "Mon Apr 27 06:26:18 +0000 2020", "full_text": "Fellow countryman, the crisis has proven that Zimbabwe is only what we got... we need to make it a better place. It begins with me it begins with you! #coronavirus"}
{"id": 1254658124205690881, "created_at": "Mon Apr 27 06:26:21 +0000 2020", "full_text": "Fuck a covid19 I just sipped a 16"}
{"id": 1254658128655704064, "created_at": "Mon Apr 27 06:26:22 +0000 2020", "full_text": "So my next ProgRuin post is just me going on at length with more rambling on than usual about the current distributor/new comics day situation vis-à-vis the current coronavirus shutdown orders. \n\nBasically I'm just unloading my troubled brain on everyone. Please enjoy."}
{"id": 1254658128685064192, "created_at": "Mon Apr 27 06:26:22 +0000 2020", "full_text": "lmaoo im dead. im such a hypocrite. i be retweeting these “stay at home” tweets but yet im be going out like if there nothing killing us🥱."}
{"id": 1254658132539777031, "created_at": "Mon Apr 27 06:26:23 +0000 2020", "full_text": "Zweli Mkhize: I think there may be elementary observation that people may be trying to make an association (with Vitamin D). We don’t have any randomised control studies. Sunlight is good for you. But it’s not something we can link with coronavirus and that we have evidence of."}
{"id": 1254658133512912896, "created_at": "Mon Apr 27 06:26:24 +0000 2020", "full_text": "also it’s time for my yearly colonoscopy bc i’m extremely genetically and medically high risk for colorectal cancer but i have no insurance and also pandemic"}
{"id": 1254658141150523392, "created_at": "Mon Apr 27 06:26:25 +0000 2020", "full_text": "if i see one more of those playdate edits i WILL break social distancing orders to go fuck my gf"}
{"id": 1254658141838598145, "created_at": "Mon Apr 27 06:26:26 +0000 2020", "full_text": "Did you guys know today is a public holiday? The irony of this holiday is saddening #lockdown"}
{"id": 1254658144979959809, "created_at": "Mon Apr 27 06:26:26 +0000 2020", "full_text": "Tabligi Heroes waiting to donate plasma for country. Indian Media accused them as \"Super spreaders\", called it Corona Jihad but still they want to save the lives of fellow Indians. \nReal Heroes! #तब्लीगी_जमात_पर_गर्व_है\n@HansrajMeena"}
{"id": 1254658145281912832, "created_at": "Mon Apr 27 06:26:26 +0000 2020", "full_text": "Alert 4 ends 11.59 this evening, 27 April 2020. We move to Level 3 for at least 2 weeks. Some parts of the economy can open but everybody still has to practice social distancing and remain at home except for essential reasons."}
{"id": 1254658153968517122, "created_at": "Mon Apr 27 06:26:28 +0000 2020", "full_text": "#HRDMinistry@DrRPNishank \n\nRespected All, \nI am from Edify School Amravati. \n“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “"}
{"id": 1254658165674737664, "created_at": "Mon Apr 27 06:26:31 +0000 2020", "full_text": "\"The spread of COVID-19 is changing so much about the way the world operates, and #Sparsh is ready to adapt and change with it to support our customers.\" \n#FeverDetectionCamera #ChineseVirus"}
{"id": 1254658169428680704, "created_at": "Mon Apr 27 06:26:32 +0000 2020", "full_text": "Plasma don’t have religion but virus is Tablighi🙄🙄\n\n#coronavirus #TablighiJamaat #PlasmaTherapy"}
{"id": 1254658179788615683, "created_at": "Mon Apr 27 06:26:35 +0000 2020", "full_text": "Good Day @HealthZA @COVID_19_ZA there is an experienced woman who has more than 27 years of professional nursing experience &amp; has been in operational management position for over 17 years, currently looking for a nursing job to assist in this fight against covid19, 0833411975."}
{"id": 1254658187891900416, "created_at": "Mon Apr 27 06:26:37 +0000 2020", "full_text": "Youngjae can strangle me to death with his thighs.\nThat's it, that's how I want to leave this world, bot by covid"}
{"id": 1254658191989846017, "created_at": "Mon Apr 27 06:26:38 +0000 2020", "full_text": "This lockdown has given me a lot of time for reflection and to put things into perspective and I’m loving it to be fair"}
{"id": 1254658194766528514, "created_at": "Mon Apr 27 06:26:38 +0000 2020", "full_text": "Really hoping I can just come back home instead of stay at work... I’m tired af 🥴😂"}
{"id": 1254658196016295936, "created_at": "Mon Apr 27 06:26:39 +0000 2020", "full_text": "I wish I had better words for the overwhelming dread I feel. 2 friends have died, 2 others still battling #coronavirus, and my man gets tested tomorrow (minor symptoms). \nRemember to stay connected, cause these times are harder than we imagined, even if we are relatively good..."}
{"id": 1254658200277786624, "created_at": "Mon Apr 27 06:26:40 +0000 2020", "full_text": "Dr Drew...I ain’t forgot that you got on there and said we were overreacting about Covid. I ain’t forgot."}
{"id": 1254658203171737600, "created_at": "Mon Apr 27 06:26:40 +0000 2020", "full_text": "if covid comes back even bfr i buy nintendo switch 😤"}
{"id": 1254658207638859776, "created_at": "Mon Apr 27 06:26:41 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254658212357439489, "created_at": "Mon Apr 27 06:26:42 +0000 2020", "full_text": "CORONAVIRUS PANDEMIC UPDATE \n\nUK Prime Minister @BorisJohnson Returns To Work After Recovering From CORONAVIRUS."}
{"id": 1254658215733673985, "created_at": "Mon Apr 27 06:26:43 +0000 2020", "full_text": "Dear @PMOIndia @narendramodi \n\n#Cycle lanes in big cities before taking exit from #Lockdown is a big solution for social distancing. No other way! all big cities in the world are doing this.\n\n@ArvindKejriwal @AUThackeray @MamataOfficial @myogiadityanath @nitin_gadkari"}
{"id": 1254658216342040577, "created_at": "Mon Apr 27 06:26:43 +0000 2020", "full_text": "Reading that some children in London/Uk are presenting to A&amp;E with Kawasaki disease brought on by Covid19."}
{"id": 1254658221605699584, "created_at": "Mon Apr 27 06:26:45 +0000 2020", "full_text": "2of2: When I walk tomorrow, I’ll try again. Sad sacks stay home and tie your socks in knots!"}
{"id": 1254658224575385600, "created_at": "Mon Apr 27 06:26:45 +0000 2020", "full_text": "(((LIVE))) AM NEWS\n\nCOVID-19 PANDEMIC: Consider Kintampo Health Research Center as a testing center - Bono East Region authorities\n\n#AMShow"}
{"id": 1254658228178186240, "created_at": "Mon Apr 27 06:26:46 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254658229252108289, "created_at": "Mon Apr 27 06:26:46 +0000 2020", "full_text": "some people started going to gym after years of negligence and then next week lockdown was imposed \n\nhahaha"}
{"id": 1254658233584803840, "created_at": "Mon Apr 27 06:26:47 +0000 2020", "full_text": "All these idiotic protesters should be the ones having to put the dead bodies into the semi trucks since the fucking morgues are all backed up and over flooding....with dead bodies from this little thing called covid-19 that ISNT A FUCKING HOAX OR LIE."}
{"id": 1254658233987289088, "created_at": "Mon Apr 27 06:26:48 +0000 2020", "full_text": "Been thinking to cut bills for good.\nSoon after pandemic kapag hindi sumigla online class ko goodbye converge na."}
{"id": 1254658236830978048, "created_at": "Mon Apr 27 06:26:48 +0000 2020", "full_text": "Will there be lockdown 3.0 in india?\n\n#StayHomeStaySafeSaveLives \n#CoronaLockdown\n#coronaupdatesindia\n#lockdownhustle"}
{"id": 1254658237137391616, "created_at": "Mon Apr 27 06:26:48 +0000 2020", "full_text": "Need help in identifying ways to keep your business going during this crisis?\n\nContact us for a free non obligational consult. We want to help you!\n\n#businesssupports #Covid_19 #Corona #BusinessWoman #luxuryksa #Internationalbusinesses #UK #jordanbusiness"}
{"id": 1254658253369327617, "created_at": "Mon Apr 27 06:26:52 +0000 2020", "full_text": "It's hard when it hits close to home. Mother lives in a retirement community. Told to stay inside apartment, no visitors nor family, no contact with other seniors and asked not to watch too much TV? And criminals in Jail are set free."}
{"id": 1254658254665330694, "created_at": "Mon Apr 27 06:26:52 +0000 2020", "full_text": "Bring your girl around your homies and all of a sudden they calling the coronavirus SARS-CoV2"}
{"id": 1254658259606278145, "created_at": "Mon Apr 27 06:26:54 +0000 2020", "full_text": "Pretty appalled at the lack of social distancing measures @c2c_Rail have at their stations and on trains, all I've seen is 1 or 2 signs to keep 2M. No markings on the floor still loads of people using the trains and people still standing and sitting next to each other! 1/2"}
{"id": 1254658261686587392, "created_at": "Mon Apr 27 06:26:54 +0000 2020", "full_text": "Uganda’s confirmed Coronavirus cases have risen to 79 after four Tanzanian truck drivers tested positive on Sunday evening."}
{"id": 1254658262265446400, "created_at": "Mon Apr 27 06:26:54 +0000 2020", "full_text": "Seeing ppl say that we should open ohio bc we dont have many cases... like. you realize we dont have many cases bc of social distancing and staying at home right"}
{"id": 1254658263129325571, "created_at": "Mon Apr 27 06:26:55 +0000 2020", "full_text": "Total new #COVID19 cases in #Telengana have spiked by 11 in last 15 hours whereas it was 0 in last time period."}
{"id": 1254658270557585408, "created_at": "Mon Apr 27 06:26:56 +0000 2020", "full_text": "I still haven’t got over the fact I’ll receive no money at all over the lockdown period and I have a baby !  #FurloughScheme for myself and colleagues have really fucked us over! Be grateful if you got it ! Bcoz some ppl won’t be"}
{"id": 1254658291671547904, "created_at": "Mon Apr 27 06:27:01 +0000 2020", "full_text": "Cant tell which is more triggering. The pandemic or my mom. Cool 🙃"}
{"id": 1254658300005752833, "created_at": "Mon Apr 27 06:27:03 +0000 2020", "full_text": "Just waiting for Mr. President speech on lockdown.#lockdownhustle.#StayHomeSaveLives.#HomelandFinale.#lockdown.#StayAtHomeAndStaySafe.#StayAtHome"}
{"id": 1254658320474034177, "created_at": "Mon Apr 27 06:27:08 +0000 2020", "full_text": "Our real hero ❤️\n1. Doctors &amp; all medical staff\n2. police\n3. Jawans &amp;\n4. Tablighi jamaat who save life corona disease patients in this time 🤗 \n\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254658320729886720, "created_at": "Mon Apr 27 06:27:08 +0000 2020", "full_text": "Being a nurse is like being in a gang during a pandemic"}
{"id": 1254658320977231874, "created_at": "Mon Apr 27 06:27:08 +0000 2020", "full_text": "does anyone else’s eyebrows progressively get thinner when they stay home for long periods of time?"}
{"id": 1254658322025897986, "created_at": "Mon Apr 27 06:27:09 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254658322155872256, "created_at": "Mon Apr 27 06:27:09 +0000 2020", "full_text": "I know it’s extremely-2020 of me, but I’m off to get a covid test."}
{"id": 1254658333262229504, "created_at": "Mon Apr 27 06:27:11 +0000 2020", "full_text": "The handling of the Albert Road Clinic outbreak sounds appalling. And now vulnerable patients have to be moved. How a dr can test positive on 24 March and people only find out on 7 April..."}
{"id": 1254658371526856705, "created_at": "Mon Apr 27 06:27:20 +0000 2020", "full_text": "It's been over one month since the initial #lockdown in India. There has still been no clarity on: \n\n-What the #PMCaresFund is being used for\n-Migrant relief \n-Economic packages / relief to medium and small businesses \n-Stimulus packages to literally ANY ONE."}
{"id": 1254658383594098694, "created_at": "Mon Apr 27 06:27:23 +0000 2020", "full_text": "#JamesBond, #FF9, #BlackWidow, etc. r sum of d projects affected due to this pandemic &amp; delayed der projects as they need theatrical rls worldwide. \n\nDey did not tie up with any of d online streaming parties as of nw. \nJus imagine d INTL market dey possess! \n\nWHY #KOLLYWOOD ?"}
{"id": 1254658384487419909, "created_at": "Mon Apr 27 06:27:23 +0000 2020", "full_text": "Talk to me calmly, I’ve got issues... #StayAtHome"}
{"id": 1254658384625836033, "created_at": "Mon Apr 27 06:27:23 +0000 2020", "full_text": "Is the lockdown over?"}
{"id": 1254658384952885249, "created_at": "Mon Apr 27 06:27:24 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254658388505423872, "created_at": "Mon Apr 27 06:27:24 +0000 2020", "full_text": "Got that Pandemic right Here 🗣"}
{"id": 1254662664766099457, "created_at": "Mon Apr 27 06:44:24 +0000 2020", "full_text": "#SSC_UFM_COMMITTEE\nCommittee can't meet and take action for the sake of future of lakhs of aspirants due to lockdown.\nCan't we have any means of video conferencing or telephonic synchronization. \n#DigitalIndia\n#IncredibleIndia \n@PMOIndia\n@DrJitendraSingh \n@the_hindu"}
{"id": 1254662666003648512, "created_at": "Mon Apr 27 06:44:24 +0000 2020", "full_text": "why the coronavirus ain’t happen around christmas???? i would’ve saved so much money"}
{"id": 1254662670319529985, "created_at": "Mon Apr 27 06:44:25 +0000 2020", "full_text": "how is the marvel cinematic universe handling the covid19 crisis? find out in this email (mandatory reading)"}
{"id": 1254662679555379200, "created_at": "Mon Apr 27 06:44:27 +0000 2020", "full_text": "‘a great cure for that is paracetamol’ \ntotally Eve, during this pandemic though paracetamol tablets are few and far between #KillingEve"}
{"id": 1254662692771475456, "created_at": "Mon Apr 27 06:44:31 +0000 2020", "full_text": "Hindi ako pwedeng mapagod. Hay, I need to start my KT again as soon as Covid 19 disappeared."}
{"id": 1254662709544734720, "created_at": "Mon Apr 27 06:44:35 +0000 2020", "full_text": "SAD.... ever time a popular #Youtuber says #coronavirus their video gets demonetized .... what world do we live in????"}
{"id": 1254662742071562241, "created_at": "Mon Apr 27 06:44:42 +0000 2020", "full_text": "Lucy debe haber dejado la cura para el coronavirus en el pendrive que dejó."}
{"id": 1254662742448812033, "created_at": "Mon Apr 27 06:44:42 +0000 2020", "full_text": "I miss the days where the grocery store didn’t have toilet paper and had Dr. Pepper. #coronavirus #SadDay"}
{"id": 1254662758873866240, "created_at": "Mon Apr 27 06:44:46 +0000 2020", "full_text": "\"As the U.S. economy has shut down, the burden is falling hardest on those least prepared to handle it.\" (NYT) How many of the lockdown zealots belong to the \"least prepared to handle\" class?"}
{"id": 1254662766595637248, "created_at": "Mon Apr 27 06:44:48 +0000 2020", "full_text": "Tbh I'm tired of everything Nigeria govt has to say.. Its very obvious the government is just playing politics with the masses life and subtly looting the money meant to battle this Covid19 pandemic.. Just look at what Senegal, SA and Ghana is doing.\n\nGiant of Africa indeed🤡🤡"}
{"id": 1254662775957123072, "created_at": "Mon Apr 27 06:44:50 +0000 2020", "full_text": "COVID19 is man-made. George Soros and Barack Obama started this. Soros even vowed to take down Trump. He has investments in Wuhan. No Democrat running is capable of beating Trump. They took Sanders out and put Biden in. But, his mental state is deteriorating. #COVID19US"}
{"id": 1254662780554055682, "created_at": "Mon Apr 27 06:44:52 +0000 2020", "full_text": "Today Outcome of PM meet with State CM\n\nSOME STATES #CM WANTS TO EXTEND TILL MAY 15TH AND SOME WANTS TO EXTEND TILL MAY END\n\nSO Here clear till May end possible for Lockdown........\nTill Jun end to Social Gathering...\n#Conference #NewsAlert"}
{"id": 1254662783498682370, "created_at": "Mon Apr 27 06:44:52 +0000 2020", "full_text": "In Ontario, 573 residents of long-term care facilities have died of the pandemic — 75 per cent of the province's death toll. In Quebec, 1,045 residents have died — that's nearly 80 per cent of the provincial total."}
{"id": 1254662784303808513, "created_at": "Mon Apr 27 06:44:52 +0000 2020", "full_text": "Okay, #contagion done. Lemme see what other pandemic movie i can find. #HeyGoogle #hisiri"}
{"id": 1254662787780886529, "created_at": "Mon Apr 27 06:44:53 +0000 2020", "full_text": "BOJ GOV KURODA:\n\n- Severity of economic crisis increasing, will continue for some time\n- Outlook to be swayed by #coronavirus, uncertainty high\n- Risks tilted to the downside, will add easing without hesitation if needed\n\n#USDJPY #BoJ"}
{"id": 1254662792759689216, "created_at": "Mon Apr 27 06:44:54 +0000 2020", "full_text": "Vai toma no cu esse Covid n acaba nunca"}
{"id": 1254662792818208768, "created_at": "Mon Apr 27 06:44:54 +0000 2020", "full_text": "Phinma Education: pre-Covid, drop out rate is at 12-15%, we expect to see a 10 point jump because of pandemic; covid19 Will force schools to Focus on core skills (not Just specific competencies), De-clog (curriculum) and look at Blended learning (delivery) @ANCALERTS"}
{"id": 1254662796668801026, "created_at": "Mon Apr 27 06:44:55 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254662804067561473, "created_at": "Mon Apr 27 06:44:57 +0000 2020", "full_text": "I don’t get it. We’re supposed to be in lockdown. Yet some individual non-essential businesses are beginning to reopen. Without proper govt guidance on how to raise the lockdown this is going to be chaos. Yet again this govt is behind the curve &amp; fails to provide leadership"}
{"id": 1254662804877062145, "created_at": "Mon Apr 27 06:44:57 +0000 2020", "full_text": "Globalists, i.e. Bill Gates, and the @DNC are pushing for some kind of vaccine for the Chinese Coronavirus to be GIVEN TO ALL citizens!\n\nWhen they make you take the vaccine, which will probably be mandatory, are THEY GOING TO ASK YOU FOR YOUR ID BEFORE YOU GET THE SHOT?! \n\n🤔"}
{"id": 1254662808689676288, "created_at": "Mon Apr 27 06:44:58 +0000 2020", "full_text": "Your grandfathers had to go to war while you only have to stay in your couch. Care about ppl, dont be a douche. #coronavirus #Covid_19"}
{"id": 1254662808853254145, "created_at": "Mon Apr 27 06:44:58 +0000 2020", "full_text": "Captain Clueless returns to HMS Corona Catastrophe today - we'll all be saved. Hooray!"}
{"id": 1254662817082478595, "created_at": "Mon Apr 27 06:45:00 +0000 2020", "full_text": "#morrisons Ecclesfield Great social distancing outside the store. Absolute chaos inside. Some customers go into a trance When they are get in there"}
{"id": 1254662817384448000, "created_at": "Mon Apr 27 06:45:00 +0000 2020", "full_text": "Happy Birthday, First Lady, @FLOTUS you know every day is your birthday. More Freedom, more Responsibility. We will overcome the Covid-19 It may be near when it seems far, so we must not quit. “Trust in God” Let’s get ready for a “Evolution Not Revolution” #fareelection Trump Yes"}
{"id": 1254662829313011712, "created_at": "Mon Apr 27 06:45:03 +0000 2020", "full_text": "Is the Lockdown over? since Mr President didn't address us yday night."}
{"id": 1254662830407778306, "created_at": "Mon Apr 27 06:45:03 +0000 2020", "full_text": "Can’t wait to see the entire DMV at Dulles ready to gtfo to Central America when this pandemic over lmaooo"}
{"id": 1254662830978142208, "created_at": "Mon Apr 27 06:45:04 +0000 2020", "full_text": "2 &amp; 1/2 hour interrogation of Arnab Goswami &amp; still on in times of Coronavirus!! \n\nThis is brute power if you take on Govt or leader.\n\nImagine- it will be 10 times worse to accounts on social media if they form Power in Centre."}
{"id": 1254662838234370054, "created_at": "Mon Apr 27 06:45:05 +0000 2020", "full_text": "Does anyone know how long after a Covid-19 infected person leaves a house is the house and pissessions safe to handle @DHSCgovuk @WHO"}
{"id": 1254662854906712065, "created_at": "Mon Apr 27 06:45:09 +0000 2020", "full_text": "It regrets to inform you of the sad demise of Head Constable Sandip Surve, aged 52. Shri. Surve had been fighting Coronavirus for the past few days.\n\nOur thoughts and deepest condolences are with his family and loved ones.\n#maharashtralockdown #maharashtralockdown"}
{"id": 1254662856336986113, "created_at": "Mon Apr 27 06:45:10 +0000 2020", "full_text": "Must resume outbound International Flights so those who want to leave India they can Lockdown is effective but for longer time it's hurt everyone we should take care ourself and must follow social distance and wash hand and wearing mask. #StartOutboundFlightsFromIndia"}
{"id": 1254662862875877376, "created_at": "Mon Apr 27 06:45:11 +0000 2020", "full_text": "Actually grateful for all these public holidays during lockdown as a person that’s never hesitated to extend a long weekend, I would’ve blaazed like 4 leave days by now."}
{"id": 1254662863530016768, "created_at": "Mon Apr 27 06:45:11 +0000 2020", "full_text": "\"the gym\" is bourgeois for \"work\" and conversely \"work\" is proletarian for \"the gym\", as covid has so deftly illustrated"}
{"id": 1254662867237945345, "created_at": "Mon Apr 27 06:45:12 +0000 2020", "full_text": "I wish I could freeze myself until this lockdown is over💀"}
{"id": 1254662868336697345, "created_at": "Mon Apr 27 06:45:12 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है bcoz they spread Corona quickly inside India and their target got fulfilled. This is the motto of this Terror Tablighi gang."}
{"id": 1254662871427870722, "created_at": "Mon Apr 27 06:45:13 +0000 2020", "full_text": "After lock down 3.0\n\nsiri, what is the outside\n\nSiri: sorry im not suppose to tell you this! 😒"}
{"id": 1254662871725871104, "created_at": "Mon Apr 27 06:45:13 +0000 2020", "full_text": "Just an anecdotal thing re #Covid from Dad's dying days last week. The nurse who came most days to care for him told me several times how a large number of deaths in hospitals were being recorded with Covid as cause of death, even when it wasn't."}
{"id": 1254662880592564227, "created_at": "Mon Apr 27 06:45:15 +0000 2020", "full_text": "The World after lockdown:\n\nHappy New Year!!!!"}
{"id": 1254662880596819970, "created_at": "Mon Apr 27 06:45:15 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254662884816310279, "created_at": "Mon Apr 27 06:45:16 +0000 2020", "full_text": "Do you know experts advices consuming foods rich in vitamin C and D as well as Zinc to boost your immune systems? Do you know that #COVID19 likes weak Immune system?"}
{"id": 1254662884904390656, "created_at": "Mon Apr 27 06:45:16 +0000 2020", "full_text": "Do u know that Intern doctors are working in corona wards with a payment of 7,500 per month only ..\n\nThey are literally risking their lives and our @RajGovOfficial don't even bother to give them a raise ...\n#InterndoctorStipendRajasthan\n\n@ashokgehlot51\n(need ur rts)"}
{"id": 1254662889371131905, "created_at": "Mon Apr 27 06:45:17 +0000 2020", "full_text": "Just listening to the afternoon news.\n\nThere’s about 1500 service clubs in Australia. They’re saying that about 500 will never reopen after the lockdown.\n\nI don’t know how many jobs that is.\n\nI’ve always thought the response will cost more than the problem."}
{"id": 1254662892747550720, "created_at": "Mon Apr 27 06:45:18 +0000 2020", "full_text": "Crude Oil demand likely to be subdued for the rest of the year owing to #COVID19. On the supply side, OPEC+ output cuts won't be enough to compensate for this expected decline &amp; production will decline only organically for most countries."}
{"id": 1254662902449143809, "created_at": "Mon Apr 27 06:45:21 +0000 2020", "full_text": "Man this probate season would’ve been dumb lit 😭. Damn Corona"}
{"id": 1254662909730357251, "created_at": "Mon Apr 27 06:45:22 +0000 2020", "full_text": "A proposal:  whoever gets to decide on the rules of #lockdown, should also be without an income, jobless &amp; hungry."}
{"id": 1254662909981908992, "created_at": "Mon Apr 27 06:45:22 +0000 2020", "full_text": "Hey NZ twitter peeps, question for NZ COVID Level 3! My Nana has two carers visit her daily. We live local to her (&lt;2min drive). Can we include her in our bubble when we go to Level 3, or does the fact she have carers preclude us from doing that?"}
{"id": 1254662914507759616, "created_at": "Mon Apr 27 06:45:23 +0000 2020", "full_text": "Getting ready for my first few days in school since lockdown started. Feeling very strange about it all. Any words of advice?"}
{"id": 1254662926058819584, "created_at": "Mon Apr 27 06:45:26 +0000 2020", "full_text": "A thread on #LockdownEnd.\n\nMuch talk again about how we \"exit the lockdown\" and the government's testing fiasco is very relevant — this only works by a phased relaxation of restrictions, w/ measures reinstated as soon as there's any sign of infections spiking back up again. 1/"}
{"id": 1254662926839025665, "created_at": "Mon Apr 27 06:45:26 +0000 2020", "full_text": "El medico me dijo que no tenia coronavirus solo tenia COVID-19 ya estoy un poco mas tranquilo😂😂\nPara que se desestresen \n#COVIDー19 #CHISTES"}
{"id": 1254662927283556352, "created_at": "Mon Apr 27 06:45:27 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254662929913450497, "created_at": "Mon Apr 27 06:45:27 +0000 2020", "full_text": "Happy #FreedomDay Mzansi. We have been through a lot so we will overcome this pandemic. Phambhili✊✊"}
{"id": 1254662930257391617, "created_at": "Mon Apr 27 06:45:27 +0000 2020", "full_text": "Another month of lockdown, curfew, quarantine, whatever you call it. Tough"}
{"id": 1254662930685030402, "created_at": "Mon Apr 27 06:45:27 +0000 2020", "full_text": "If summer comes and this corona thing is still goin on I call dibs on using the caption “summer time sadness” bc well ya know"}
{"id": 1254662947558682626, "created_at": "Mon Apr 27 06:45:31 +0000 2020", "full_text": "What is the first thing you want to do after this pandemic? #trulyasian #QOTD"}
{"id": 1254662947638517760, "created_at": "Mon Apr 27 06:45:31 +0000 2020", "full_text": "This Coronavirus got me having Cabin Fever😔"}
{"id": 1254662951178366976, "created_at": "Mon Apr 27 06:45:32 +0000 2020", "full_text": "I'd lick the ass end of a possum, to remove Trump from office. Best believe I will wade through the covid to vote in November."}
{"id": 1254662956039757824, "created_at": "Mon Apr 27 06:45:33 +0000 2020", "full_text": "Has anyone sent you money since this lockdown or the Lord is your strength"}
{"id": 1254662960569618433, "created_at": "Mon Apr 27 06:45:34 +0000 2020", "full_text": "Good morning \nDay....... In lockdown\n\nGod bless you and keep you today in all aspects of your life."}
{"id": 1254662969226457088, "created_at": "Mon Apr 27 06:45:37 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254662978064060418, "created_at": "Mon Apr 27 06:45:39 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254662980886724608, "created_at": "Mon Apr 27 06:45:39 +0000 2020", "full_text": "Congiunto is the new black #27aprile #Conte #coronavirusitalIa #coronavirus #COVID19italia #Fase2"}
{"id": 1254662981666967552, "created_at": "Mon Apr 27 06:45:39 +0000 2020", "full_text": "_Tawakkul &amp; Coronavirus\nNarrated Aisha(the wife of the Prophet) that she asked Allah's Messenger (ﷺ) about plague, and Allah's Messenger (ﷺ) informed her saying,\n_Plague was a punishment which Allah used to send on whom He wished,but Allah made it a blessing for the believers"}
{"id": 1254662989074096129, "created_at": "Mon Apr 27 06:45:41 +0000 2020", "full_text": "It’s damn near 2 a.m., and I’m up playing Borderlands on my fifth (or sixth...or seventh) drink after I just ate my fourth (or fifth or sixth) meal, in case you’re curious as to how my regular routine is holding up during lockdown..."}
{"id": 1254662993545252864, "created_at": "Mon Apr 27 06:45:42 +0000 2020", "full_text": "Imagine if Jack Ma didn't send any testing kit for covid19, and when we consumed the kits,..... Just imagine.\n#paintingcovid19 #COVID19Nigeria"}
{"id": 1254662994623172609, "created_at": "Mon Apr 27 06:45:43 +0000 2020", "full_text": "Safe to say that is the worst nights sleep I’ve had in years and my anxiety during this lockdown has peaked 😢"}
{"id": 1254662998292979713, "created_at": "Mon Apr 27 06:45:43 +0000 2020", "full_text": "Don't get under the curve, instead flatten the curve by staying at home. #COVID19 #Stayhome"}
{"id": 1254663002843840513, "created_at": "Mon Apr 27 06:45:45 +0000 2020", "full_text": "so... i'm currently designing a masterplan for a housing project. and.. i can't help but think about the \"new normal\" while i'm designing it and... like.. pano yung social distancing dito..."}
{"id": 1254663005394153472, "created_at": "Mon Apr 27 06:45:45 +0000 2020", "full_text": "#coronavirus update in #ElSalvador. New cases confirmed 25, new recovered 6. Total cases in El Salvador confirmed 323, recovered 89, deaths 8. +8.39% daily cases increase, 25 reported today UTC time."}
{"id": 1254663014961352705, "created_at": "Mon Apr 27 06:45:47 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663017956073474, "created_at": "Mon Apr 27 06:45:48 +0000 2020", "full_text": "the Simpson’s predicted corona virus n they said that Trump gon die...he ain’t die yet so what season n episode of 2020 is that supposed to happen🤷🏽‍♀️."}
{"id": 1254663022464860160, "created_at": "Mon Apr 27 06:45:49 +0000 2020", "full_text": "al chile quiero q m d coronavirus pa morirme ya a la verga"}
{"id": 1254663022791946246, "created_at": "Mon Apr 27 06:45:49 +0000 2020", "full_text": "Ignorance and stupidity gave us trump. Trump, ignorance, and stupidity are making this pandemic at least 10 times worse than it should have been."}
{"id": 1254663023890849793, "created_at": "Mon Apr 27 06:45:50 +0000 2020", "full_text": "yoooo now i understand why we need nonstick pans!!!!!!! so i can toast my cheese without having a hard time scraping off the pans after!!!!!!! i need to invest on these once this pandemic is over bruv"}
{"id": 1254663024054583296, "created_at": "Mon Apr 27 06:45:50 +0000 2020", "full_text": "Lightning thoughts on $SAVE as a long term hold. These levels are CHEAP, good management, a small fish doing well in it's lane until Covid. cc @7Innovator @GrowingDividend @GerberKawasaki @jvhak"}
{"id": 1254663027749617666, "created_at": "Mon Apr 27 06:45:50 +0000 2020", "full_text": "The lockdown cannot and should not be continued indefinitely, people are suffering without work without money. Just got a call from a guy who drives an auto, no money for food need some money told him to come, yesterday helped few families, @narendramodi everyone has limits"}
{"id": 1254663039028269057, "created_at": "Mon Apr 27 06:45:53 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663039493832704, "created_at": "Mon Apr 27 06:45:53 +0000 2020", "full_text": "Can pretty much guarantee that the Tories will try and end lockdown prematurely (having been to slow in the first place) to appease their business buddies. Seeing us back in a full lockdown in a few month after a second wave."}
{"id": 1254663039829381120, "created_at": "Mon Apr 27 06:45:53 +0000 2020", "full_text": "Kingsday today in Holland 🍻  but we are all advised to stay home due to the virus 😑  20 degrees and sun expected...."}
{"id": 1254663043847315456, "created_at": "Mon Apr 27 06:45:54 +0000 2020", "full_text": "80 new COVID19 positive cases (including 23-Guntur, 33-Krishna, 13-Kurnool districts) reported in last 24 hours in Andhra Pradesh; the total number of positive cases in the state rise to 1177: State's health department #AndhraPradesh #APFightsCorona  #TruthAlone #TruthAloneNews"}
{"id": 1254663043872669697, "created_at": "Mon Apr 27 06:45:54 +0000 2020", "full_text": "Tamil Nadu authorities seal border with Andhra Pradesh at Chittoor by building a wall on the inter-state highway.\n\n#Covid19 #CoronaUpdate #lockdown"}
{"id": 1254663053108535296, "created_at": "Mon Apr 27 06:45:57 +0000 2020", "full_text": "is it weird that when i leave the house to go literally anywhere i bring my dog? my parents will be like “hey wanna go with us to ____” and i ask if i can bring the dog and if they say no i just stay at home. i bring my dog to work now."}
{"id": 1254663055746588679, "created_at": "Mon Apr 27 06:45:57 +0000 2020", "full_text": "How Many Of You Noticed \n\nThe Words STAY HOME STAY SAFE Mentioned in The ThalaAJITH's 49th BIRTHDAY CDP \n\nGreat innovative At The RIGHT TIME \n\n#ThalaAJITHBdayGalaCDP #Valimai"}
{"id": 1254663055868297222, "created_at": "Mon Apr 27 06:45:57 +0000 2020", "full_text": "ugh i hate this social distancing shit"}
{"id": 1254663060431802373, "created_at": "Mon Apr 27 06:45:58 +0000 2020", "full_text": "my teacher wants us to read books during this pandemic which is funny because last time i checked libraries were closed"}
{"id": 1254663061710999553, "created_at": "Mon Apr 27 06:45:59 +0000 2020", "full_text": "Looking forward to thirsty corona dances, Wagamama’s, 👏 tweets this week"}
{"id": 1254663065725022208, "created_at": "Mon Apr 27 06:46:00 +0000 2020", "full_text": "Would anyone mind sharing what their school's weekly class timetable looks like in KS2? (Before the lock down). Thank you!"}
{"id": 1254663076827344896, "created_at": "Mon Apr 27 06:46:02 +0000 2020", "full_text": "Bill Gates you are a piece of shit!\nYou and your counterparts caused this pandemic...why are you concerned?"}
{"id": 1254663077041233925, "created_at": "Mon Apr 27 06:46:02 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254663090064375808, "created_at": "Mon Apr 27 06:46:05 +0000 2020", "full_text": "Imagine if the dude from the lab at wuhan just disinfected himself properly none of this shit would’ve been happening"}
{"id": 1254663090500583425, "created_at": "Mon Apr 27 06:46:05 +0000 2020", "full_text": "Moving out of the city after corona 🙄"}
{"id": 1254663094648868866, "created_at": "Mon Apr 27 06:46:06 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663094803894273, "created_at": "Mon Apr 27 06:46:06 +0000 2020", "full_text": "Anyone know what day is it of the lockdown? Is it day 45 or??"}
{"id": 1254663095110168576, "created_at": "Mon Apr 27 06:46:07 +0000 2020", "full_text": "First it was #lockdown. Now Boris is back at work it's #lockdowningstreet"}
{"id": 1254663101942837254, "created_at": "Mon Apr 27 06:46:08 +0000 2020", "full_text": "Quinlan’s voice is so amazing. #TheStrain #QuarentineLife #Quarantine #Hulu #LiveTweet"}
{"id": 1254663106246180869, "created_at": "Mon Apr 27 06:46:09 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663107147902976, "created_at": "Mon Apr 27 06:46:09 +0000 2020", "full_text": "Now women having virtual dates, but if a man recommended that pre pandemic then he would've been called broke...sh*ts wild"}
{"id": 1254663110570455040, "created_at": "Mon Apr 27 06:46:10 +0000 2020", "full_text": "#COVID kills #boomers who gives a fuck ?"}
{"id": 1254663114806702082, "created_at": "Mon Apr 27 06:46:11 +0000 2020", "full_text": "waiting until this corona shit is over so i can see melanie martínez, the neighbourhood, chase atlantic, foster the people, doja cat (these aren’t scheduled concerts, i’m just speaking it into the universe)"}
{"id": 1254663119009460225, "created_at": "Mon Apr 27 06:46:12 +0000 2020", "full_text": "Prime Minister Giuseppe Conte of Italy detailed plans to begin reopening the country on May 4, easing Europe’s longest lockdown.\n\nPeople will be able to visit relatives, though gatherings and parties remain banned, and special forms are required for travel"}
{"id": 1254663119068110850, "created_at": "Mon Apr 27 06:46:12 +0000 2020", "full_text": "Remember when Covid19 threw away your plans? Me too lol"}
{"id": 1254663123145015297, "created_at": "Mon Apr 27 06:46:13 +0000 2020", "full_text": "#EducationMinisterGoesLive \nDear Sir,\nIf school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1254663128106668032, "created_at": "Mon Apr 27 06:46:14 +0000 2020", "full_text": "On Earth-2, President Hillary has named as head of her COVID-19 task force, Secretary of Education Jeffrey Epstein"}
{"id": 1254663136465973249, "created_at": "Mon Apr 27 06:46:16 +0000 2020", "full_text": "Oh, the covid app's really going to have a perma-notification on my phone. Do not like. A Virgos nightmare."}
{"id": 1254663140123475968, "created_at": "Mon Apr 27 06:46:17 +0000 2020", "full_text": "Decided to walk each day since January 1st. It was only a short time ago we had 3 storms on consecutive weekends. Then we’ve had amazing weather since #Covid19 . Yesterday, I reached 808 miles. I was for a day in an Pacific State....."}
{"id": 1254663144904904704, "created_at": "Mon Apr 27 06:46:18 +0000 2020", "full_text": "I would have never thought we’d live through a pandemic but I’m blessed to have a job through it 🙏🏻"}
{"id": 1254663144955416576, "created_at": "Mon Apr 27 06:46:18 +0000 2020", "full_text": "Just worked out as a family we've been in lockdown since 8th March.\n\nI've also not been out the house since 10th February.\n\nNo wonder I'm slowly losing the will."}
{"id": 1254663153054625793, "created_at": "Mon Apr 27 06:46:20 +0000 2020", "full_text": "CM Gehlot tops in fighting against Covid-19-Corona Virus. Rajasthan’s Bhilwara Model has hit headlines and evolved into a role model to show how a well-coordinated effort could contain the spread of Covid-19 successfully."}
{"id": 1254663153520017408, "created_at": "Mon Apr 27 06:46:20 +0000 2020", "full_text": "idk about y’all but I’m going to continue to stay at home &amp; only go out when it’s necessary, I’m doing it for my health and the health of my parents. Cus god forbid anything happens to my family I’d never forgive my self. \nSo stay away from us ,thnx"}
{"id": 1254663165251661828, "created_at": "Mon Apr 27 06:46:23 +0000 2020", "full_text": "Anyone with a better idea? Lockdown is not working and people are not adhering to the lockdown rules, no measures put in place for us to survive this pandemic and the Government have decided to loot our funds. We are no Giant of AFRICA. Let that sink.✌"}
{"id": 1254663165566160896, "created_at": "Mon Apr 27 06:46:23 +0000 2020", "full_text": "This #LockdownEnd nonsense is aimed at our equivalent of the US loonies we saw last week.\nThe lockdown needs to start! \nStop flights in now and police it properly. So many people not obeying lockdown because they don’t think it applies to them. \n#StayHomeSaveLives"}
{"id": 1254663190274768896, "created_at": "Mon Apr 27 06:46:29 +0000 2020", "full_text": "Happy birthday @rashmigautam27 mam huge fan of you 🥰🥰😍😍😍have a nice Stay at Home💙🖤❤"}
{"id": 1254663199917473792, "created_at": "Mon Apr 27 06:46:32 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663203692220416, "created_at": "Mon Apr 27 06:46:32 +0000 2020", "full_text": "11:45pm on a sunday with a glass of wine feels like the perfect time to absolutely lose my mind on some townie in orange county I went to beauty school with whos going on about covid19 being fake"}
{"id": 1254663203868610565, "created_at": "Mon Apr 27 06:46:32 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663207030939654, "created_at": "Mon Apr 27 06:46:33 +0000 2020", "full_text": "It is appalling but Not unexpected from China to threaten #Australia - to be clear #covid19 #Pandemic started in China and killed over 200,000 people across the world and crippled economies - Australians lost livelihoods and #unemployment doubled."}
{"id": 1254663224164835328, "created_at": "Mon Apr 27 06:46:37 +0000 2020", "full_text": "Oh! I just hope this lock down will not continue, because a lot need to be done, rehearsals, performances\n...still developing some skills anyway"}
{"id": 1254663224684879873, "created_at": "Mon Apr 27 06:46:37 +0000 2020", "full_text": "MultiChoice Kenya are giving 75% discount to its commercial clients due to Covid19. \nThe commercial clients are;\n\n1. Hotels \n2. Pubs\n3. Restaurants \n4. Lodgings \n5. Football Joints. \n\nWhat a wonderful move from MultiChoice!"}
{"id": 1254663229462048768, "created_at": "Mon Apr 27 06:46:39 +0000 2020", "full_text": "[News Update]\n\nThe Minister of Health confirms no new COVID-19 cases in Brunei today. The national tally stands at 138. A further 1 patient has been discharged, bringing the total recoveries to 124. #borneobulletin"}
{"id": 1254663236462317569, "created_at": "Mon Apr 27 06:46:40 +0000 2020", "full_text": "I’m an essential worker, still working full-time during a pandemic..\n\nYou currently make 2-3 times more than me sitting at home. \n\nPlease stay home. Life isn’t going to change much for me, but atleast normalcy will return sooner rather than later.\n\n#depressionatanalltimehigh"}
{"id": 1254663241592176646, "created_at": "Mon Apr 27 06:46:41 +0000 2020", "full_text": "While we are all busy focusing on Kano, Akwa Ibom State is rigging Covid-19 tests, Kogi State is not even testing anyone, some people are queueing in the epicenter of the disease, Lagos, for palliatives practicing the best form of social distancing."}
{"id": 1254663245379534848, "created_at": "Mon Apr 27 06:46:42 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254663245731893249, "created_at": "Mon Apr 27 06:46:42 +0000 2020", "full_text": "Someone said \"I wish this Lockdown would stay forever, I love this sober Dad of mine that doesn't hit my Mom anymore\" 😔"}
{"id": 1254663245790658560, "created_at": "Mon Apr 27 06:46:42 +0000 2020", "full_text": "The longer the lockdown remains in place the larger the second wave of COVID-19 will be  #LockdownEnd"}
{"id": 1254663249569542144, "created_at": "Mon Apr 27 06:46:43 +0000 2020", "full_text": "If school fee is not pain, how will my school pay my salary? We are working harder due to lockdown via online education."}
{"id": 1254663249577959425, "created_at": "Mon Apr 27 06:46:43 +0000 2020", "full_text": "They have been insulted by media blaming that they are spreading corona virus, they are great people, despite of all they are donating their plasma therapy for covid 19 critical patients...\n\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254663249812787201, "created_at": "Mon Apr 27 06:46:43 +0000 2020", "full_text": "Do you more individuals are dying not only because of coronavirus but because of hunger that's why we need to support projects like @project_umeed please do your part if not at least retweet. Thank you"}
{"id": 1254663253499600896, "created_at": "Mon Apr 27 06:46:44 +0000 2020", "full_text": "Social distancing also distanced us"}
{"id": 1254663253852131334, "created_at": "Mon Apr 27 06:46:44 +0000 2020", "full_text": "my immune system: *decides to act up during my covid enclosure duty*\n\nme: is this a joke to you 😪😷"}
{"id": 1254663257794609157, "created_at": "Mon Apr 27 06:46:45 +0000 2020", "full_text": "PH208, our Pulmo Lord is finally going home after 46 days~ ❤❤❤ strong lungs talaga si doc, from TB to COVID~ 😭❤😊"}
{"id": 1254663265889611776, "created_at": "Mon Apr 27 06:46:47 +0000 2020", "full_text": "What if this Covid-19 thing was God's reset button to the world cause it was just too polluted with injustice, wars, racial discrimination, tons of pollution and became a place where money is worth more than humanity 🤔🤔"}
{"id": 1254663267076771840, "created_at": "Mon Apr 27 06:46:48 +0000 2020", "full_text": "So as leader, Nana Addo never saw the need to build hospitals until this pandemic, the reason he abandoned JM projects. What a shame!"}
{"id": 1254663270226513921, "created_at": "Mon Apr 27 06:46:48 +0000 2020", "full_text": "The process of moving from one county to another especially during COVID 19 is fucking frustrating."}
{"id": 1254663270293635074, "created_at": "Mon Apr 27 06:46:48 +0000 2020", "full_text": "Continue...\n2) people suffered till now and ready to face tough time to survive...\nI humblysuggest our pm ji.. to give some freeness to lockdown with simple technique..\nNo medicine, no vaccination,. Only social distance now to follow..."}
{"id": 1254663274307747841, "created_at": "Mon Apr 27 06:46:49 +0000 2020", "full_text": "usa 987,322+16255,415 death God GOD help me protect from COVID 19 Corona virus all country in the world"}
{"id": 1254663277927227393, "created_at": "Mon Apr 27 06:46:50 +0000 2020", "full_text": "Local shopkeepers misusing the #lockdown liabilities. Charging extra money in small #daily #essential needs. #tonedmilk 1ltr #MRP printed is #Rs44 and charging #Rs45. In this #pandemic they believe they will become rich by these cheap things.\n#lockdown #Covid_19 #COVIDー19"}
{"id": 1254663278111924225, "created_at": "Mon Apr 27 06:46:50 +0000 2020", "full_text": "Drinking cleaning agents such as bleach won't get rid off corona virus.What is wrong with American citizens?"}
{"id": 1254663283115618304, "created_at": "Mon Apr 27 06:46:51 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown. Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663287943372801, "created_at": "Mon Apr 27 06:46:53 +0000 2020", "full_text": "Kenya: Stanbic Bank and partners donate 192 ventilators to the help om Government efforts to combat the Coronavirus Pandemic"}
{"id": 1254663291273707520, "created_at": "Mon Apr 27 06:46:53 +0000 2020", "full_text": "Dear @SJofficial it’s fucking ridiculous to charge so much for the fanship. Are you trying to draw fans away from idols? Not everyone is ruch and in fact most are broke as fucked in this pandemic. You cant make money in the long term like that"}
{"id": 1254663311649472514, "created_at": "Mon Apr 27 06:46:58 +0000 2020", "full_text": "Corona Virus, \n\nthe only thing made in China\n\nthat lasts more than a month."}
{"id": 1254663312551206913, "created_at": "Mon Apr 27 06:46:58 +0000 2020", "full_text": "I’m just gonna say anyone waving around a trump flag at a Corona virus protest isn’t America first they’re their own selfish desires first ¯\\_(ツ)_/¯ #covid19 #coronavirususa"}
{"id": 1254663313683709952, "created_at": "Mon Apr 27 06:46:59 +0000 2020", "full_text": "#CoronavirusLIVE: #India cases rise to 27,892\n\n1,396 new cases and 48 #deaths reported in the last 24 hours, the second-highest so far after 54 the previous day, taking the #national toll to 872\n\n#7SD #coronavirus #stayhome #staysafe #lockdownindia #lockdownextended #healthcare"}
{"id": 1254663315952939013, "created_at": "Mon Apr 27 06:46:59 +0000 2020", "full_text": "Dreamt we had our first service back at church and church was packed and I was simultaneously delighted and horrified at lack of social distancing. Maybe we'll have to stagger service times when we're back?"}
{"id": 1254663305144209408, "created_at": "Mon Apr 27 06:46:57 +0000 2020", "full_text": "TW covid, food, weight, diets\n\nBy all means discuss the bitty gritty if mental health struggles in the time if the pandemic\n\nBut stop being like \"I'm on the COVID diet\"\n\nEven if you're joking"}
{"id": 1254663305551056896, "created_at": "Mon Apr 27 06:46:57 +0000 2020", "full_text": "Please Stay home Stay health"}
{"id": 1254663317618143233, "created_at": "Mon Apr 27 06:47:00 +0000 2020", "full_text": "Cruel profiteers cash in on coronavirus PPE shortage as care homes charged 10,000% more for vital safety gear."}
{"id": 1254663320998604801, "created_at": "Mon Apr 27 06:47:00 +0000 2020", "full_text": "What is the first thing you want to do after this pandemic? #trulyafrican #QOTD"}
{"id": 1254663328925974534, "created_at": "Mon Apr 27 06:47:02 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663329152471044, "created_at": "Mon Apr 27 06:47:02 +0000 2020", "full_text": "FLASH: Osun State Governor, Adegboyega Oyetola has disclosed that two of the 12 new Coronavirus patients in the state who sneaked in from Lagos State have died."}
{"id": 1254663333392809984, "created_at": "Mon Apr 27 06:47:03 +0000 2020", "full_text": "Back to the day job today after a few (some, many, what even is time?) weeks of furlough. Social distancing measures and enhanced cleaning are in place, let’s see how it goes!"}
{"id": 1254663334693007360, "created_at": "Mon Apr 27 06:47:04 +0000 2020", "full_text": "Best thing I heard all day!\nRolling down the street in my 64\nCoughing on bitches, sneezing on hoes. Went to the park to peep the scene. Until homegirl said she had Covid-19."}
{"id": 1254663336811266050, "created_at": "Mon Apr 27 06:47:04 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown. Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663337628950529, "created_at": "Mon Apr 27 06:47:04 +0000 2020", "full_text": "Y’all better not be surprised when they extend this lock down and a second wave of COVID-19 hits us"}
{"id": 1254663341496205312, "created_at": "Mon Apr 27 06:47:05 +0000 2020", "full_text": "The group representing people with intellectual disabilities is due to meet the Health Minister Simon Harris over concerns about outbreaks of #COVID19 in residential homes. Join us 8am @VirginMedia_One with @CliodhnaRussell at Govt Bldgs, @SBastibleTV in studio\n@IrelandAMVMTV"}
{"id": 1254663345468329985, "created_at": "Mon Apr 27 06:47:06 +0000 2020", "full_text": "between college and bartending, i didn’t think my sleeping schedule could get fucked up anymore than it already has, but covid-19 really said “you thought.”"}
{"id": 1254663354704158722, "created_at": "Mon Apr 27 06:47:08 +0000 2020", "full_text": "Cant wait for the Lockdown to end to do nothing, like now, but without the mandatory lockdown bcoz there is no fun in doing nothing when it's compulsion. Do you get it??\nPls say you get it !!\nI can't be the only one!!!"}
{"id": 1254663354716545025, "created_at": "Mon Apr 27 06:47:08 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663359250739200, "created_at": "Mon Apr 27 06:47:10 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663363289853952, "created_at": "Mon Apr 27 06:47:10 +0000 2020", "full_text": "I can’t cope with the news during COVID19 - mostly opinion not fact - any other news going on? TV shows from living rooms are also rubbish if they can’t work in a studio take the shows off air as they just don’t work. Have to live like this for a long time - make changes."}
{"id": 1254663367370747905, "created_at": "Mon Apr 27 06:47:11 +0000 2020", "full_text": "Lockdown day: I stopped counting number of days now."}
{"id": 1254663371217133569, "created_at": "Mon Apr 27 06:47:12 +0000 2020", "full_text": "Covid fck yew bro"}
{"id": 1254663371569405953, "created_at": "Mon Apr 27 06:47:12 +0000 2020", "full_text": "Heard on news, \"Couples are bored now with the honeymoon as they are stuck due to corona\" \n\n😆😆😆"}
{"id": 1254663374924853249, "created_at": "Mon Apr 27 06:47:13 +0000 2020", "full_text": "#Update: #VarunDhawan contributes to daily wage workers of the entertainment industry [#FWICE]... #AshokePandit took to #Twitter to thank #Varun for his contribution yesterday, on his birthday.\n\n#COVID19Pandemic #CoronaVirus #Covid_19 #COVID19 #IndiaFightsCoronavirus"}
{"id": 1254663379781812230, "created_at": "Mon Apr 27 06:47:14 +0000 2020", "full_text": "#GMB Are we going to start clapping for every heart attack, cancer, and stroke survivor. Why are Covid19 patients more important than any other survivor?. This madness needs to stop!."}
{"id": 1254663384420642817, "created_at": "Mon Apr 27 06:47:16 +0000 2020", "full_text": "Take care of yourself and others. Stay home \n#mikutalk"}
{"id": 1254663384475111424, "created_at": "Mon Apr 27 06:47:16 +0000 2020", "full_text": "#Covid_19india has taught us a big lesson that no matter how many valuable friends you have during your lifetime, atleast one of them should own a Theka.\n\n#COVID2019india #CoronaLockdown #Corona #BEER #alcohol #love #comedy #lockdownhustle #lockdown #IndiaFightsCorona"}
{"id": 1254663392125566976, "created_at": "Mon Apr 27 06:47:17 +0000 2020", "full_text": "I go back to work tomorrow and I’m sad bc it’s so suffocating to work in all the gear but I’m thankful it’s just hard af when people are dumb as shit and don’t stay home 😕"}
{"id": 1254663392612061185, "created_at": "Mon Apr 27 06:47:17 +0000 2020", "full_text": "COVID19 is the globalist's final option to get Trump out of office. I left the Democratic Party 6 years ago. The rule of law is being eviscerated. Barack Obama is a total fraud. He stole the nomination. His whole life story is a fraud. #COVID19US #IsupportArnabGoswami"}
{"id": 1254663392952016897, "created_at": "Mon Apr 27 06:47:18 +0000 2020", "full_text": "I always wait till midnight to get this update...we have really sacrified to stay home and its not easy...kindly do something on those borders we won't accept further lockdown pls we need our life back,,, @nbstv @nbstv @JaneRuth_Aceng #EnoughIsEnough"}
{"id": 1254663396185653248, "created_at": "Mon Apr 27 06:47:18 +0000 2020", "full_text": "Yes this pandemic is definitely having the devastating effects but also be the turning point for the future..\n#stayathome #economy"}
{"id": 1254663400652767233, "created_at": "Mon Apr 27 06:47:19 +0000 2020", "full_text": "YaALLAH plz plz plz accept our prayers by the source of Hazrat Muhammad SallallahoAlaiheWaAlehiWaSallam n bless all the patients of corona with rapid recovery n long life. AameenSumAameen \nPlz say AameenSumAameen"}
{"id": 1254663408726597632, "created_at": "Mon Apr 27 06:47:21 +0000 2020", "full_text": "#EducationMinisterGoesLiveIn \n\n“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to the lockdown via online classes and assignments“\n#EducationMinisterGoesLive"}
{"id": 1254663409477419009, "created_at": "Mon Apr 27 06:47:21 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663413931798528, "created_at": "Mon Apr 27 06:47:23 +0000 2020", "full_text": "Had #TN already abolished alcohol, A Govt servant like Chinna #Salem Inspector Sudhakar wouldn't have been drunk &amp; disorderly at midnight, that too during the Covid19 lockdown &amp; an innocent citizen wouldn't have fallen victim to the abuse of power.\n\n#PMKcallsShutTASMACever"}
{"id": 1254663414309216257, "created_at": "Mon Apr 27 06:47:23 +0000 2020", "full_text": "It is the best and worse scenario for fresh grad this year. The best scenario is big company would tend to hire staff as they tend to have more financial income. This only applies to those companies that crucial during COVID-19 like courier services, health, etc."}
{"id": 1254663416796635136, "created_at": "Mon Apr 27 06:47:23 +0000 2020", "full_text": "CAN UR BUSINESS SURVIVE AFTER THE COVID-19 LOCKDOWN? TURN THE IMPENDING ECONOMIC DOWNTURN INTO A WIN-WIN OPPORTUNITY BY SELLING OFF UR BUSINESS. DON'T JUST CLOSE DOWN,  NEGOTIATE A REWARDING EXIT STRATEGY. \nCALL 09014478567\n#nigerianbusiness #lagosbusiness #businessopportunity"}
{"id": 1254663418780561414, "created_at": "Mon Apr 27 06:47:24 +0000 2020", "full_text": "Na bad thing say Nigeria start to develop our own vaccine for Covid- 19 instead of waiting for @BillGates \n@NCDCgov"}
{"id": 1254663427575988226, "created_at": "Mon Apr 27 06:47:26 +0000 2020", "full_text": "In the last hour, it is estimated that 3 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1254663429454917632, "created_at": "Mon Apr 27 06:47:26 +0000 2020", "full_text": "bill gates hablando en el documental de coronavirus explained... sskkkkketchy"}
{"id": 1254663438976122880, "created_at": "Mon Apr 27 06:47:29 +0000 2020", "full_text": "Issa was fucking for free weed and toiletries like it was an pandemic"}
{"id": 1254663439391154176, "created_at": "Mon Apr 27 06:47:29 +0000 2020", "full_text": "It’s Monday, Mondays make me happy even in the event of this lockdown. #QuarantineMondays"}
{"id": 1254663442700439553, "created_at": "Mon Apr 27 06:47:29 +0000 2020", "full_text": "#EducationMinisterGoesLiveIn\n\n“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to the lockdown via online classes and assignments“\n#EducationMinisterGoesLive"}
{"id": 1254663443539509249, "created_at": "Mon Apr 27 06:47:30 +0000 2020", "full_text": "If necessity is the mother of invention. Then boredom must be the father and Lockdown is the bedroom. \n\nSo many great #ideas are being born during this time. We must ensure that these ideas are nurtured and raised to become healthy #businesses after lockdown is over."}
{"id": 1254663450099318784, "created_at": "Mon Apr 27 06:47:31 +0000 2020", "full_text": "Things I've learnt in lockdown, week 7 (??): 1) anxiety is an unpredictable b**ch, so self care should never, ever stop 2) these are things I'm using way more: dishwasher, moisturiser, yoga mat 3) My consumption of podcasts has gone waaay down but I've subscribed to a premium"}
{"id": 1254663450669789185, "created_at": "Mon Apr 27 06:47:31 +0000 2020", "full_text": "#ADME - Nigerian operations unaffected by Covid19. Whilst oil prices clearly affect revenues, the company's potential is all about them acquiring new assets. Today's update makes point those have all just got a lot cheaper, so helps their strategy move forwards."}
{"id": 1254663463009386496, "created_at": "Mon Apr 27 06:47:34 +0000 2020", "full_text": "#AndersTegnell Saw a piece about you in The Times in the UK today. You're correct I believe. Eventually till a vaccine we will likely all get the virus so any lockdown is just for the benefit of the health service. Too heavy a lockdown will damage the economy. Good luck..."}
{"id": 1254663463319863302, "created_at": "Mon Apr 27 06:47:34 +0000 2020", "full_text": "NHS workers an key workers ain't doing this for a laugh you know, there doing there jobs at the moment to keep the rest of you safe throughout this pandemic,yet there are people still fucking everything up for everyone else, just follow the rules and STAY AT HOME! thanks 😘😘🙂🙂"}
{"id": 1254663467102900224, "created_at": "Mon Apr 27 06:47:35 +0000 2020", "full_text": "Had #TN already abolished alcohol, A Govt servant like Chinna #Salem Inspector Sudhakar wouldn't have been drunk &amp; disorderly at midnight, that too during the Covid19 lockdown &amp; an innocent citizen wouldn't have fallen victim to the abuse of power.\n\n#PMKcallsShutTASMACever"}
{"id": 1254663471418863616, "created_at": "Mon Apr 27 06:47:36 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663472152842243, "created_at": "Mon Apr 27 06:47:36 +0000 2020", "full_text": "the silver lining of this pandemic is that mother earth finally has the time to heal."}
{"id": 1254663479698563073, "created_at": "Mon Apr 27 06:47:38 +0000 2020", "full_text": "My first attempt at a poll, thanks to #COVID-19...\n\nSociety will:"}
{"id": 1254663481128714246, "created_at": "Mon Apr 27 06:47:39 +0000 2020", "full_text": "This stay at home really forces you to get to know your neighbors.  So far...I hate them."}
{"id": 1254663484907945984, "created_at": "Mon Apr 27 06:47:39 +0000 2020", "full_text": "Dear parents kindly note that as from Monday any child found playing anyhow will be taken to quarantine by force  and the parent will cater for the cost.\nIt has been noted that kids are roaming around the estate/villages as if there is no Corona danger."}
{"id": 1254663497012572160, "created_at": "Mon Apr 27 06:47:42 +0000 2020", "full_text": "Today I have seen a lot of peoples as well as vehicles is in road.....I think it's because of last two days shutdown...  its not looking like lockdown is going on in Andaman..... @ChetanSanghi @Dependra_Pathak"}
{"id": 1254663500900728832, "created_at": "Mon Apr 27 06:47:43 +0000 2020", "full_text": "I walked 6 miles and ate 6 donuts. What did you do today? #QuarantineLife"}
{"id": 1254663505203965952, "created_at": "Mon Apr 27 06:47:44 +0000 2020", "full_text": "Fornication and Adultery have reduced by 80%. Thanks to corona virus..🏃‍♂️🏃‍♂️"}
{"id": 1254663509994070020, "created_at": "Mon Apr 27 06:47:45 +0000 2020", "full_text": "Pandemic has everyone outrageously horny 😂😂"}
{"id": 1254663513374699522, "created_at": "Mon Apr 27 06:47:46 +0000 2020", "full_text": "El Covid es como el recreo por uno que se porta mal nadie sale"}
{"id": 1254663518797926400, "created_at": "Mon Apr 27 06:47:48 +0000 2020", "full_text": "If you could end Covid-19 by sacrificing one of the political parties, which one would it be and why BJP?\n\n#Covid_19india #BJPtrolls"}
{"id": 1254663521314369537, "created_at": "Mon Apr 27 06:47:48 +0000 2020", "full_text": "\"Mr. President\" is annoying term @maddow - it's falsely respectful.  Until virus, he messed with some of us.  Now, he's messing with everyone - shutdown, death.  Presidency is country, not Himself.  #coronavirus"}
{"id": 1254663527039676420, "created_at": "Mon Apr 27 06:47:50 +0000 2020", "full_text": "Why committee? It will just delay the process nothing else.. \nAlready things are getting delayed due to covid 19\n#SSC_UFM_COMMITTEE\n@DoPTGoI @PMOIndia @DrJitendraSingh @narendramodi"}
{"id": 1254663527043788802, "created_at": "Mon Apr 27 06:47:50 +0000 2020", "full_text": "Am I the only one who is completely over every commercial being COVID-19 related? I like to thank the workers but now everyone is jumping on the bandwagon! Yes, we know this is real and don’t need constant reminders!"}
{"id": 1254663530969628672, "created_at": "Mon Apr 27 06:47:50 +0000 2020", "full_text": "The situation in MJ market and old city is alarming n looks like govt doesn't have control on one particular community.this is nothing but fooling all the people who are following lockdown strictly by staying@home.hope to take strict measures"}
{"id": 1254663544076828672, "created_at": "Mon Apr 27 06:47:54 +0000 2020", "full_text": "tomorrow is my attempt to stay home for an entire 24 hours"}
{"id": 1254663547172290560, "created_at": "Mon Apr 27 06:47:54 +0000 2020", "full_text": "Lockdown has seriously fucked with my sleep pattern and mentality"}
{"id": 1254663556710248448, "created_at": "Mon Apr 27 06:47:57 +0000 2020", "full_text": "Between opening an essential service business during a pandemic, slow to pay insurance companies, a 15 yr old boy, quarantine except work and groceries, a husband/pilot who is one step from being laid off, and a mother in icu w pneumonia, I’m going crazy."}
{"id": 1254663563886710784, "created_at": "Mon Apr 27 06:47:58 +0000 2020", "full_text": "All this pee and not a mouth to put it in smh I hate lockdown 😔"}
{"id": 1254663565723697153, "created_at": "Mon Apr 27 06:47:59 +0000 2020", "full_text": "So is there still lockdown?"}
{"id": 1254663567942594561, "created_at": "Mon Apr 27 06:47:59 +0000 2020", "full_text": "Not having a job rn bc of the pandemic is a good thing bc I would buy the Jotaro nendo"}
{"id": 1254663572124315649, "created_at": "Mon Apr 27 06:48:00 +0000 2020", "full_text": "Lawrence &amp; Issa need to get back together or I’m going to cry. Condola or Corona (whatever her name is) needs to go away. #Insecure"}
{"id": 1254663572984037376, "created_at": "Mon Apr 27 06:48:00 +0000 2020", "full_text": "Didi is taking every possible step to help people of *Bengal* and those who are stuck in different parts of the country due to lockdown. \nTo highlight her efforts lets use #ChintaNeiDidiAache"}
{"id": 1254663580605177857, "created_at": "Mon Apr 27 06:48:02 +0000 2020", "full_text": "We Are Proud To Be An Indian Muslims Tablighi Jamaat makes us more proud by donating plasma for for treatment for COVID-19 patients #तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254663589085970433, "created_at": "Mon Apr 27 06:48:04 +0000 2020", "full_text": "So apparently I am in the “wide awake at 3am” part of the pandemic."}
{"id": 1254663596971298821, "created_at": "Mon Apr 27 06:48:06 +0000 2020", "full_text": "my birthday is next week!!! i’ve never felt more excited for it! (even tho we’re in the middle of a pandemic and i havent see my friends in a month)"}
{"id": 1254663597940264960, "created_at": "Mon Apr 27 06:48:06 +0000 2020", "full_text": "Do you believe that Tom Hanks and Rita Wilson really had contracted the coronavirus?"}
{"id": 1254663606966370304, "created_at": "Mon Apr 27 06:48:09 +0000 2020", "full_text": "After this pandemic is over Nigerians will now realize how pathetic their country is and disgusting their leaders are"}
{"id": 1254663610133098497, "created_at": "Mon Apr 27 06:48:09 +0000 2020", "full_text": "Irrespective of Coronavirus and the lockdown, the clock is ticking. Time is not waiting for anyone, you need to wake up and brace up."}
{"id": 1254663613534658561, "created_at": "Mon Apr 27 06:48:10 +0000 2020", "full_text": "Today is a day that I will always remember. April 27th. 9 years ago, I was launched into an experience which has held to this day, regarding weather and its extremes. Below I will provide links to the ABC 33/40 coverage on the 2011 Super Outbreak. Enjoy."}
{"id": 1254663614864252928, "created_at": "Mon Apr 27 06:48:10 +0000 2020", "full_text": "extraction &amp; coronavirus explained. netflix you’ve done it again"}
{"id": 1254663622300536832, "created_at": "Mon Apr 27 06:48:12 +0000 2020", "full_text": "Kailan ka ba matatapos covid-19? :&lt; Said na said na wallet ko haha"}
{"id": 1254663622686642176, "created_at": "Mon Apr 27 06:48:12 +0000 2020", "full_text": "Fuck Covid"}
{"id": 1254663634640408578, "created_at": "Mon Apr 27 06:48:15 +0000 2020", "full_text": "Ah fucking Corona virus !😑😣"}
{"id": 1254663634942296066, "created_at": "Mon Apr 27 06:48:15 +0000 2020", "full_text": "corona virus pare pfvr✋✋ eu preciso transar"}
{"id": 1254663634950782976, "created_at": "Mon Apr 27 06:48:15 +0000 2020", "full_text": "Aja to to yo ki ba eyi to ebi npà sire. Beware of whom you play with during this lockdown, many are hungry, don't turn to pples food."}
{"id": 1254663635680387072, "created_at": "Mon Apr 27 06:48:15 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown. Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663636037091328, "created_at": "Mon Apr 27 06:48:16 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663643951751168, "created_at": "Mon Apr 27 06:48:17 +0000 2020", "full_text": "People who think it's fine to start relaxing their behaviour regarding Coronavirus, please listen to the interview with Katie (Apologies if spelling is wrong) on @bbc5live from around 7:35 this morning.\n\nPlease don't start thinking that we're over this."}
{"id": 1254663647386669058, "created_at": "Mon Apr 27 06:48:18 +0000 2020", "full_text": "My wife says the cook called her and asked her to wire her salary into her bank account. The other maid asked her to do the same &amp; also asked her to top up her mobile recharge! At least, someone is putting their lockdown time to good use!"}
{"id": 1254663653279875072, "created_at": "Mon Apr 27 06:48:20 +0000 2020", "full_text": "Today's the day I leave #hospital for my new home.\nI've beaten #coronavirus after an awful 3 weeks suffocating with the worst headache ever experienced + no smell. Thank you to the #NHSheroes and kind #volunteers who stepped up to fill the void as family keeping me😊 &amp; caring."}
{"id": 1254663656203313152, "created_at": "Mon Apr 27 06:48:20 +0000 2020", "full_text": "I hope they won't LATER end up declaring 2020 public holiday like this. #lockdown"}
{"id": 1254663660393377793, "created_at": "Mon Apr 27 06:48:21 +0000 2020", "full_text": "If it was not for the handshake, The TheODMparty brigade led by Baba, orengo_james, and JunetMohamed would be giving us their own tally on the numbers of  #Covid19 cases at the rooftop of Capital Hill, 4:30pm everyday\n\nWe miss such drama 😩😩😩 \n\n#coronavirusInkenya"}
{"id": 1254663660410036224, "created_at": "Mon Apr 27 06:48:21 +0000 2020", "full_text": "AP becoming a hotspot for #ChineseVirus\n80 new COVID19 positive cases (including 23-Guntur, 33-Krishna, 13-Kurnool districts) reported in last 24 hours in Andhra Pradesh; the total number of positive cases in the state rise to 1177."}
{"id": 1254663669738360832, "created_at": "Mon Apr 27 06:48:24 +0000 2020", "full_text": "Finished watching all 9 seasons of How I Met Your Mother during the month of lockdown.\n\nAm I now as awesome as Barney Stinson? 🤔"}
{"id": 1254663673827790848, "created_at": "Mon Apr 27 06:48:25 +0000 2020", "full_text": "Final car payment departed my bank account earlier this morning. Upside: all finance paid off. Downside: can't drive it anywhere thanks to lockdown!\n\nBank account looked lovely and healthy until that final lump went out 😱 \n\n#ByeByeMoney"}
{"id": 1254663677006934016, "created_at": "Mon Apr 27 06:48:25 +0000 2020", "full_text": "To the selfish and inconsiderate people who don’t stay home and complain, you’ll be complaining even more if we end up NEVER leaving our houses at all. STAY HOME AND STOP BEING SELFISH. Think of others health and to those who are more vulnerable."}
{"id": 1254663678189867009, "created_at": "Mon Apr 27 06:48:26 +0000 2020", "full_text": "The lyrics “you’re gonna miss this , you’re gonna want this back” has a whole new meaning thanks to covid-19 🥺"}
{"id": 1254663686490337280, "created_at": "Mon Apr 27 06:48:28 +0000 2020", "full_text": "If you could end this coronavirus by sacrificing one app, which one would it be and why Google meet and Zoom?"}
{"id": 1254663698704027648, "created_at": "Mon Apr 27 06:48:30 +0000 2020", "full_text": "Opportunity has cropped up in the form of Covid19 lockdown for People &amp; TN Govt to put a stop to the menace of alcohol. Alcoholics almost quit &amp; forget the alcohol &amp; #TN Govt can easily implement the closure of TASMAC outlets in perpetuity. @CMOTamilNadu\n\n#PMKcallsShutTASMACever"}
{"id": 1254663698876006400, "created_at": "Mon Apr 27 06:48:30 +0000 2020", "full_text": "alot of y’all are having full on kickbacks on snap/IG story and just don’t care about social distancing huh? 😂"}
{"id": 1254663702231552009, "created_at": "Mon Apr 27 06:48:31 +0000 2020", "full_text": "Sir , i m a student of marwari college ranchi pursuing my graduation i m from pakur and i m stuck in hostel because of the lockdown and i m alone in my hostel pls its a humble request to help us to go back to our home town\n@PMOIndia  @HemantSorenJMM  @dcpakur @DC_Ranchi"}
{"id": 1254663702952980480, "created_at": "Mon Apr 27 06:48:31 +0000 2020", "full_text": "So i saw an advert by #ICPC- Independent Corrupt Practices Commission to report suspicious cases. \nI'm thinking of reporting Nigeria government for embezzlement/misappropriation of funds contributed to fight #COVID-19\nShould i call them?"}
{"id": 1254663707889631233, "created_at": "Mon Apr 27 06:48:33 +0000 2020", "full_text": "Since the TL is asleep, it is time to admit this lockdown has made me enjoy trash reality tv shows"}
{"id": 1254663710989324290, "created_at": "Mon Apr 27 06:48:33 +0000 2020", "full_text": "When COVID hits &amp; messes with your money so you can’t purchase a reading from @RoyalNefertari &amp; you’re moody 🥺"}
{"id": 1254663714969542658, "created_at": "Mon Apr 27 06:48:34 +0000 2020", "full_text": "What is full form of COVID19, farji doctor?\n#JhoothaPatra"}
{"id": 1254663715619667968, "created_at": "Mon Apr 27 06:48:34 +0000 2020", "full_text": "Why Karnataka C. M. is silent on the incident of Policemen beating a CoBRA Commando in Belagavi, where his residence is and who is on leave. Just because he came out of the house to wash his bike amid nationwide lockdown. How brutally do they beat a man in uniform?"}
{"id": 1254663722800480257, "created_at": "Mon Apr 27 06:48:36 +0000 2020", "full_text": "i see people walking around wearing dirty latex gloves all day long and I am like aren't they ashamed of themselves? but the problem is that most of them don't know what they are doing. please lets stop this.#coronavirus"}
{"id": 1254663723341381632, "created_at": "Mon Apr 27 06:48:36 +0000 2020", "full_text": "We need #lockdown in gurugram after 3rd may ?"}
{"id": 1254663727040905216, "created_at": "Mon Apr 27 06:48:37 +0000 2020", "full_text": "Anyone notice how quiet @piersmorgan is today. He has a face like a smacked arse! Has someone upset him ? @Lord_Sugar #lockdown #covidsafe @GMB"}
{"id": 1254663731356692480, "created_at": "Mon Apr 27 06:48:38 +0000 2020", "full_text": "Since this whole corona shit started, I’ve gained weight and lost friends 🥱🤦🏽‍♀️"}
{"id": 1254663739363786752, "created_at": "Mon Apr 27 06:48:40 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663740198281218, "created_at": "Mon Apr 27 06:48:40 +0000 2020", "full_text": "5 days of 0 covid-19 cases in South Australia 👏 around 20 cases left active in the state"}
{"id": 1254663745198055429, "created_at": "Mon Apr 27 06:48:42 +0000 2020", "full_text": "My son is very confused - why are the presenters not social distancing on #milkshaketv"}
{"id": 1254663752026333184, "created_at": "Mon Apr 27 06:48:43 +0000 2020", "full_text": "As we start our 5 week of lockdown/self isolation can I please ask people to carry on the great effort most of us have managed so far BUT let’s all remind those who are “slipping” #StayHomeKeepUsAllSafe"}
{"id": 1254663752663916544, "created_at": "Mon Apr 27 06:48:43 +0000 2020", "full_text": "#SSC_UFM_COMMITTEE\n@PMOIndia @DrJitendraSingh \nIn the current times when all are worried of Corona Virus, we SSC Aspirants are worried for our future as well.\nPlease formulate the committee on urgent basis🙏🙏"}
{"id": 1254663761471737857, "created_at": "Mon Apr 27 06:48:45 +0000 2020", "full_text": "One weird observation on the Covid madness- I realized today that I haven't used actual cash for anything in over a month. \nNot a fan of having every transaction I make, no matter how mundane, in a database somewhere forever."}
{"id": 1254663769906540546, "created_at": "Mon Apr 27 06:48:47 +0000 2020", "full_text": "Any attack on policemen &amp; doctors, fighting COVID-19 on the frontlines,like SI Harjeet Singh, will unite India together as One."}
{"id": 1254663777796198400, "created_at": "Mon Apr 27 06:48:49 +0000 2020", "full_text": "So Minister Bheki Cele apologised on behalf of those Police who arrested Muslim congregants for violating lockdown regulation... But he never apologised to black Africans who were arrested for violating lockdown by performing a ritual ceremony."}
{"id": 1254663778232201217, "created_at": "Mon Apr 27 06:48:49 +0000 2020", "full_text": "Sooner or later economy can be restored but once life is gone,it cannot come back,so as the cases are still rising rapidly,we need 100percent lockdown for few more days without relaxation in non essential services @narendramodi @myogiadityanath @AmitShah @PMOIndia"}
{"id": 1254663794896203777, "created_at": "Mon Apr 27 06:48:53 +0000 2020", "full_text": "Me and yani are booking our flights to Vegas after this damn pandemic!!!"}
{"id": 1254663798591537152, "created_at": "Mon Apr 27 06:48:54 +0000 2020", "full_text": "Looking at what the Italians can do after lockdown easing is still more strict than our current lockdown situation."}
{"id": 1254663799057063936, "created_at": "Mon Apr 27 06:48:54 +0000 2020", "full_text": "The tragedy behind lock down in Nigeria will soon attack Nigeria leaders, and they cannot escape it"}
{"id": 1254663804077645824, "created_at": "Mon Apr 27 06:48:56 +0000 2020", "full_text": "devo estar com corona virus vai se fuder"}
{"id": 1254663810897625090, "created_at": "Mon Apr 27 06:48:57 +0000 2020", "full_text": "bet yeh when this lockdown is over the first thing it'll do is fucking rain."}
{"id": 1254663811224571904, "created_at": "Mon Apr 27 06:48:57 +0000 2020", "full_text": "CRPF Additional Director Gen writes a letter to DGP Karnataka requesting inquiry into the matter wherein Constable Sachin Savant of CoBRA (Commando Battalion for Resolute Action) was arrested&amp;manhandled by Belagavi Police on 23 April on alleged charges of violating lockdown norms"}
{"id": 1254663811463655424, "created_at": "Mon Apr 27 06:48:57 +0000 2020", "full_text": "Whats going on @NammaBESCOM ??\nDon't you want us to abide the lockdown and stay safe at home? These frequent power cuts deny us to WFH &amp; need not to say survive in this Summer afternoon... \nDetails in DM"}
{"id": 1254663812105584645, "created_at": "Mon Apr 27 06:48:57 +0000 2020", "full_text": "Back to work today after 7 days of Annual Leave. Looking forward to some social interaction with colleagues (whilst maintaining social-distancing, obviously), + grateful to still have a job and place of work to go to. \n#keyworkers"}
{"id": 1254663812604743681, "created_at": "Mon Apr 27 06:48:58 +0000 2020", "full_text": "A sad little #StayHome milestone today: this is now officially the longest since I started my job that I have not been to visit schools in Bradford. I see some school students every week because our sustained projects are continuing. But wow I miss the city and everyone in it."}
{"id": 1254663832166793216, "created_at": "Mon Apr 27 06:49:02 +0000 2020", "full_text": "Has someone tried to tell Corona to just stop? Like, just stop. Pls. \n\n#coronavirus #Covid_19 #quarantine"}
{"id": 1254663833378893824, "created_at": "Mon Apr 27 06:49:03 +0000 2020", "full_text": "As Trump acts like COVID-19 is a blue states problem, here's per Sunday #NYTimes  (4/26) list of 9 communities with highest avg. daily grown rate of COVID-19.... \nSioux City, Marion(OH), Pine Bluff, Cedar Falls, Green Bay, Goldsboro (NC), Amarillo, Albertville (AR) Bowling Green."}
{"id": 1254663848881094656, "created_at": "Mon Apr 27 06:49:06 +0000 2020", "full_text": "alright corona I'm kinda chill w this rn but like can you leave a few jobs so that I have a chance in a few years"}
{"id": 1254663848889442314, "created_at": "Mon Apr 27 06:49:06 +0000 2020", "full_text": "Due to covid19 the Omron delivery is very slow, I ordered since January and haven’t delivered until now. I’m afraid we can’t stock more GL when we run out of Omron switches. For now let’s hope for the best 🙏"}
{"id": 1254663848952500224, "created_at": "Mon Apr 27 06:49:06 +0000 2020", "full_text": "Adidas reports 95% profit fall in first quarter\n\nAdidas AG said Monday that net profit and sales sharply fell in its first quarter, and it warned that the second quarter should be even more severely hit by the coronavirus pandemic $ADDYY via MarketWatch\n\n#earnings #economy"}
{"id": 1254663854736498689, "created_at": "Mon Apr 27 06:49:08 +0000 2020", "full_text": "If I get covid 19. Let it take me out this ramadan. Im not tryna pay my student loans"}
{"id": 1254663856728633344, "created_at": "Mon Apr 27 06:49:08 +0000 2020", "full_text": "A lot of new research clearly indicates the contagiousness of Covid-19 has been massively underestimated and the fatality rate has been greatly overestimated."}
{"id": 1254663857190195200, "created_at": "Mon Apr 27 06:49:08 +0000 2020", "full_text": "Had to listen to rich and selfish relatives over the phone still insisting it was \"only flu\" and \"only affecting old people.\" Many are still going out. Can we try to stop prannies like this from casually murdering others by having a lockdown before we have a\n#LockdownEnd please?"}
{"id": 1254663865402605570, "created_at": "Mon Apr 27 06:49:10 +0000 2020", "full_text": "Yall realize that there have not been a terrorist attack in over 2 months since Covid-19? Do the math"}
{"id": 1254663866849476609, "created_at": "Mon Apr 27 06:49:11 +0000 2020", "full_text": "Why did this covid 19 have to happen I was able to make ends meet working now idk I want to give up already unemployment better hit this week"}
{"id": 1254663866958540800, "created_at": "Mon Apr 27 06:49:11 +0000 2020", "full_text": "I mean we cant be getting world tour in this pandemic fnc is there anything else you'd wanna (read: need to) drop at the moment"}
{"id": 1254663870360281089, "created_at": "Mon Apr 27 06:49:11 +0000 2020", "full_text": "Really need get back to cycling before #lockdown #adrenaline #nature #meditation"}
{"id": 1254663870905561088, "created_at": "Mon Apr 27 06:49:12 +0000 2020", "full_text": "#SSC_UFM_COMMITTEE IN LOCKDOWN ALL GOVT WORK ARE CONTINUE ...THEN WHY DELAY IN SSC RESULTS  #pmoindia @DrJitendraSingh #Dopt #SSC"}
{"id": 1254663874801876992, "created_at": "Mon Apr 27 06:49:12 +0000 2020", "full_text": "We have seen just over 80,000 hospitalized for coronavirus. The previous 2 flu seasons in America required nearly half a million hospitalizations. Hospitals are laying off staff. Maybe someone could explain the validity of shutting down the entire country based on false science."}
{"id": 1254663879394803714, "created_at": "Mon Apr 27 06:49:14 +0000 2020", "full_text": "We Are Proud To Be An Indian Muslims Tablighi Jamaat makes us more proud by donating plasma for for treatment for COVID-19 patients\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254663879650619395, "created_at": "Mon Apr 27 06:49:14 +0000 2020", "full_text": "This shit is really starting to get depressing I just wish someone I knew was living to tell me how the last pandemic played out. Can't travel home for little brother birthday, can't travel home for Mother's Day, can't have sex. It's just a lot happening."}
{"id": 1254663882129506305, "created_at": "Mon Apr 27 06:49:14 +0000 2020", "full_text": "How effective is Nored during covid19, no active presence on social media."}
{"id": 1254663887540162561, "created_at": "Mon Apr 27 06:49:15 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663890790580228, "created_at": "Mon Apr 27 06:49:16 +0000 2020", "full_text": "if corona doesn't take u out, can i?"}
{"id": 1254663891734466562, "created_at": "Mon Apr 27 06:49:16 +0000 2020", "full_text": "Hello, not many followers here I know but please wish my daughter @jemima2704 a very Happy 21st Birthday, even though we are in lockdown, we can celebrate when the world is well!"}
{"id": 1254663912370421762, "created_at": "Mon Apr 27 06:49:21 +0000 2020", "full_text": "We are facing a big Issue of Corona Virus , Not Solved Yet.\nThen we saw a dramatic situation between govt and Jahangir Tareen? Nothing Happened in that case also.\nAb unhen 18th Amendment ki yaad agai hai or NFC ki. \nWhat federal Government actually wants to do??"}
{"id": 1254663921438425088, "created_at": "Mon Apr 27 06:49:24 +0000 2020", "full_text": "RAVAGE (v)=menghancurkan, merusak; membantai sampai habis, hancur; (noun juga)\n+COVID-19 has ravaged nations around the world.\n+COVID-19 is ravaging the airline &amp; hospitality sectors. \n+The storm hit land, ravaging coastal villages. \n+The ravage of dementia on the elderly (noun)"}
{"id": 1254663924898623488, "created_at": "Mon Apr 27 06:49:24 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254663936915488768, "created_at": "Mon Apr 27 06:49:27 +0000 2020", "full_text": "Why don't you just tell everyone they can return to work with a firearm.\nIt's essentially the same thing.\n#KillerVirus #LockdownEnd #lockdown"}
{"id": 1254663940627406850, "created_at": "Mon Apr 27 06:49:28 +0000 2020", "full_text": "A game we can all play: \nCount how many times today #SkyNews report the BREAKING NEWS that Boris Johnson is back in No 10.\nAnd how many times they utter the phrase 'raring to go'. #Coronavirus #Covid19 #pandemic #BorisJohnson #RaringToGo"}
{"id": 1254663941768110081, "created_at": "Mon Apr 27 06:49:28 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1254663946243584000, "created_at": "Mon Apr 27 06:49:29 +0000 2020", "full_text": "I never new that @MutahiNgunyi was a Covid-19 whereby he enjoyed the 40bilion that was already spent in 40 days. Now he is using that money trying to bring @WilliamsRuto down using @K24Tv .Kenyans are watching over you.Fight the Real Corona first #NOBBI #DespotsMustFall"}
