{"id": 1256614428943900672, "created_at": "Sat May 02 16:00:01 +0000 2020", "full_text": "RT BelkissObadia: 🚨BREAKING NEWS🚨 \n\nTrump has blocked Dr. Fauci from testifying about the response to coronavirus before the House Appropr…"}
{"id": 1256614431276105728, "created_at": "Sat May 02 16:00:01 +0000 2020", "full_text": "I’m so tempted to learn High Valyrian on @duolingo during lockdown but I just know I’ll never use it in the real world. #coronaskillz"}
{"id": 1256614443405979648, "created_at": "Sat May 02 16:00:04 +0000 2020", "full_text": "5/2/2020\nThe News Seems To Be Pretty Slow Today, Which In All Honesty, Is Great! As Of Late, All You Tend To Hear Is The Passings Of People Due To Corona Virus And All Negative World Views, So Maybe Hearing Nothing New Is A Good Thing! Have A Great Day!\n#SlowDay\n#PositiveVibes"}
{"id": 1256614447495471104, "created_at": "Sat May 02 16:00:05 +0000 2020", "full_text": "Im going to need to figure out what a vacation could look like in a pandemic. At this rate it seems like it would be a splurge filled weekend at home."}
{"id": 1256614447600275456, "created_at": "Sat May 02 16:00:05 +0000 2020", "full_text": "Day 2 of May #RPGcreativeprompts\n\nTell us your favorite story about a character being on watch for the night!\n\n#stayhome #writingprompt #writingprompts #TTRPG #DnD #RPG"}
{"id": 1256614451480080387, "created_at": "Sat May 02 16:00:06 +0000 2020", "full_text": "Which is which: Social distancing or Physical distancing?\n\nSocial distancing is NOT the same as Physical distancing and their usage MUST NOT be synonymous. \n\n#SocialDistancing \n#ISMPH \n#COVID__19"}
{"id": 1256614451673010177, "created_at": "Sat May 02 16:00:06 +0000 2020", "full_text": "One coronavirus death in the United States was reported every 44 seconds during the month of April.\n\nSpectacular!\n\n#LOCKDOWN2020"}
{"id": 1256614460212609024, "created_at": "Sat May 02 16:00:08 +0000 2020", "full_text": "You get body odour and you haven't still had your bath today\n\nWell, since Corona virus deals with breathing\nAt least you won't contact the virus cause it won't want to smell you😒😒"}
{"id": 1256614468706013184, "created_at": "Sat May 02 16:00:10 +0000 2020", "full_text": "Next time @ObserverUK get a reporter to ask a question at the Government Covid Briefing, please send someone who can ask a question without waffling for 10 minutes. Waste of time."}
{"id": 1256614472829075456, "created_at": "Sat May 02 16:00:11 +0000 2020", "full_text": "#BREAKING: Number of fully recovered cases increased by 36,346 to 1,060,875 overnight, globally. Holding steady at 31% confirmed cases fully recovered, globally. #Covid19 Data-#JohnsHopkins"}
{"id": 1256614473206505472, "created_at": "Sat May 02 16:00:11 +0000 2020", "full_text": "Some terms we have been using during quarantine:\n\nQuarantini- a drink made from whatever is left of the liquor\n\nThe covid 19 - weight gained from too many quarantinis \n\nPaja-me-vu - that feeling you may have worn these pajamas for 3 weeks straight"}
{"id": 1256614476775862272, "created_at": "Sat May 02 16:00:12 +0000 2020", "full_text": "I find it funny how if people just stayed at home for the first 3 weeks of lockdown it would be over and done with already"}
{"id": 1256614476931096581, "created_at": "Sat May 02 16:00:12 +0000 2020", "full_text": "If you're an admin officer be the best. Take charge of the office and not the office taking charge over you! \n\n#lockdown \n#adminprofessionalsday \n#Westructure"}
{"id": 1256614485227458563, "created_at": "Sat May 02 16:00:14 +0000 2020", "full_text": "I just called OnStar⭐\"Due to Covid 19\" so they extended my payment for another month and my payment cheaper for a year"}
{"id": 1256614489912418304, "created_at": "Sat May 02 16:00:15 +0000 2020", "full_text": "The joy of weekends has just been stripped away by coronavirus and the absence of football 😢"}
{"id": 1256614502528806914, "created_at": "Sat May 02 16:00:18 +0000 2020", "full_text": "well I guess for me, it is all up to us, I think not only Malaysian, but everyone to practice social distancing, with or without MCO."}
{"id": 1256614506257690624, "created_at": "Sat May 02 16:00:19 +0000 2020", "full_text": "tribute to great warrior will be an inspiration,  during such \ndifficult time of covid lockdown #doodleofsambhajiraje"}
{"id": 1256614506635165696, "created_at": "Sat May 02 16:00:19 +0000 2020", "full_text": "Stag selling kegs now, house parties after d lockdown ah say. Listed too"}
{"id": 1256614527249952768, "created_at": "Sat May 02 16:00:24 +0000 2020", "full_text": "Coronavirus should take Tik Tok as one of its victims that doesn’t recover"}
{"id": 1256614531201146881, "created_at": "Sat May 02 16:00:25 +0000 2020", "full_text": "NBA is worried that If the American public sees that they did covid 15,000 test to continue the season we would be upset. That is absolutely FALSE. please do what y’all have to do @NBA"}
{"id": 1256614531272445953, "created_at": "Sat May 02 16:00:25 +0000 2020", "full_text": "My Great Aunt has a stroke at 96 now she’s on hospice and they are waiting for her to pass!!! If she does pass I won’t get to say goodbye to her because of this damn lockdown!!! 😭😭😭💔💔"}
{"id": 1256614531792613376, "created_at": "Sat May 02 16:00:25 +0000 2020", "full_text": "corona is literally ruining everything"}
{"id": 1256614531951804416, "created_at": "Sat May 02 16:00:25 +0000 2020", "full_text": "Priorities of Modi Govt under lockdown:\n\n- PPE - No\n- More testing - No\n- Economic relief for the poor - No\n\nArresting dissenters and Muslims students - Yeah, Hell Yeah!\n#ReleaseJMIPeople\n#StopTargetingMuslim"}
{"id": 1256614532119777280, "created_at": "Sat May 02 16:00:25 +0000 2020", "full_text": "I love that my man is so out of the mix. Y’all it’s rare to see us out in somebody’s club or spot, but we stay turnin’ up at home. No drama at all, just good vibes. 💙"}
{"id": 1256614539623313414, "created_at": "Sat May 02 16:00:27 +0000 2020", "full_text": "Today one police man's COVID19 TEST GOT POSITIVE IN MY DISTRICT 😷😷 😷......."}
{"id": 1256614539870851072, "created_at": "Sat May 02 16:00:27 +0000 2020", "full_text": "#Briefing everyones so emersed in relaxing lockdown our neighbours just don't give a hoot, they're so relaxed they haven't noticed we had a lockdown."}
{"id": 1256614540583727106, "created_at": "Sat May 02 16:00:27 +0000 2020", "full_text": "Just passed by Glen Helen and immediately remembered that I did not get to watch @HailieDeegan race there because of COVID-19 😢"}
{"id": 1256614548292976640, "created_at": "Sat May 02 16:00:29 +0000 2020", "full_text": "is it still social distancing if we fuck thru the car window?"}
{"id": 1256614552617152513, "created_at": "Sat May 02 16:00:30 +0000 2020", "full_text": "And my mom is sharing memes now, Covid-19 look what uv done"}
{"id": 1256614552734760961, "created_at": "Sat May 02 16:00:30 +0000 2020", "full_text": "Why not impose strict restrictions in places where the actual cases are? Why make entire cities “hotspots” after 6 weeks of lockdown?"}
{"id": 1256614560506744833, "created_at": "Sat May 02 16:00:32 +0000 2020", "full_text": "Notice how all these idiots protesting to stay at home orders always have big blue Trump banners? And often, swastikas or confederate flags? Right, they just had these things laying around.\n\nit’s almost as if Trump, Nazism, and stupidity go hand in orange hand"}
{"id": 1256614565175066625, "created_at": "Sat May 02 16:00:33 +0000 2020", "full_text": "Autistic twitter folk, quick informal query:\n\nHave you moved over to remote counselling (Zoom/Skype/phone/email/etc) since the lockdown? (or perhaps you have done it another time?)\n\nHow are you finding it compared to in-person counselling? \n\n#ActuallyAutistic #AllAutistics"}
{"id": 1256614565317664768, "created_at": "Sat May 02 16:00:33 +0000 2020", "full_text": "In case some of you have not heard, a fellow #HighCastle fan, friend and NHS angel @ladyloulou_lou was diagnosed with Covid-19 yesterday. Send your love and hugs (she REALLY like hugs) her way ❤️"}
{"id": 1256614573278363653, "created_at": "Sat May 02 16:00:35 +0000 2020", "full_text": "Speaking as an aforementioned Horny American, I almost made a really stupid decision today. \n\nBut then I remembered people are getting COVID TOES."}
{"id": 1256614577682472962, "created_at": "Sat May 02 16:00:36 +0000 2020", "full_text": "Our bank sold our mortgage to a company in Pennsylvania \nSo, instead of being able to pay in person at a local branch (pre-covid, anyway) or paying online for free, I either have to mail a check to PA or pay a $5 \"convenience fee\" to pay online. \nTotal 1st world problem, I know."}
{"id": 1256614582384234497, "created_at": "Sat May 02 16:00:37 +0000 2020", "full_text": "i was never a person who does sports or goes to the gym regularly, but i always tried to exercise by taking walks everyday 40 minutes a day. but now because of corona im avoiding going out (bc my city is the epicenter), does anyone recommend a good exercise app?"}
{"id": 1256614586943303680, "created_at": "Sat May 02 16:00:38 +0000 2020", "full_text": "Truly I can't imagine what is going on through the parents heads who doesn't have a choice and need to go to work this Monday.. \n\nThe risk of them sending the kids to taska and the kids to practice social distancing is really ridiculous.. Kesian kat parents and daycare teachers"}
{"id": 1256614587052503040, "created_at": "Sat May 02 16:00:38 +0000 2020", "full_text": "Honestly, if today in London is social distancing then they may as well just sack it all off"}
{"id": 1256614590433177602, "created_at": "Sat May 02 16:00:39 +0000 2020", "full_text": "Went to refill the gas cylinder, then complained to the guy that the gas doesn't last as much as it used to\n\nYoung man looked at me, laughed and said, \"Bros now you dey cook na, before na to eat outside na why gas dey last\"\n\nI just had to agree, dem you Corona!"}
{"id": 1256614598255534080, "created_at": "Sat May 02 16:00:41 +0000 2020", "full_text": "Request the authorities to clarify the rules in Surat city during Lockdown 3.0 for opening a standalone consumer durable store, delivery of products &amp; service engineer visiting customer's place for service &amp; installation. @CommissionerSMC @collectorsurat @CP_SuratCity @CMOGuj"}
{"id": 1256614598540775426, "created_at": "Sat May 02 16:00:41 +0000 2020", "full_text": "If one of the symptoms of Coronavirus is wearing the same thing every day, I have it."}
{"id": 1256614598783926273, "created_at": "Sat May 02 16:00:41 +0000 2020", "full_text": "How does Visiting your the local Tip make the lockdown more bearable? 😂 #PressBriefing"}
{"id": 1256614612151054337, "created_at": "Sat May 02 16:00:44 +0000 2020", "full_text": "could’ve been getting my permit today if corona wasn’t a thing 😔"}
{"id": 1256614620338384896, "created_at": "Sat May 02 16:00:46 +0000 2020", "full_text": "COVID-19 has brought so much ignorance out ofpeople regardless of the side they’re on"}
{"id": 1256614632531406848, "created_at": "Sat May 02 16:00:49 +0000 2020", "full_text": "Mr. President, a lot of the lockdown protesters seem to be big fans of yours. Have you considered that - if they trigger a wave of the virus - you could lose even 1% of your voters?\" @colvinj @Yamiche @AprilDRyan @weijia (to death, I mean) @jonkarl Or is okay bc it's CA?"}
{"id": 1256614633290567682, "created_at": "Sat May 02 16:00:50 +0000 2020", "full_text": "Companies are now incorporating plans of catering to the post Covid population boom.\n\nThis boom will nullify all the positive environmental changes of the lockdown I believe 🤦"}
{"id": 1256614640823545858, "created_at": "Sat May 02 16:00:51 +0000 2020", "full_text": "This is the first time when question and answer both are same.\n\nQ- Who declared Covid-19 as a pandemic?\n\nA- WHO declared Covid-19 as a pandemic."}
{"id": 1256614640878071811, "created_at": "Sat May 02 16:00:51 +0000 2020", "full_text": "So like this Nah Monday them go release all the Corona Patient to come kill us"}
{"id": 1256614648922673153, "created_at": "Sat May 02 16:00:53 +0000 2020", "full_text": "The church of christ ought to be ready at this hour,\nThrough this pandemic of Covid-19, she should be alarmed and get ready to meet her Saviour #DailyGlobalSermon"}
{"id": 1256614657470550016, "created_at": "Sat May 02 16:00:55 +0000 2020", "full_text": "#IAmGettingSoTiredOf USELESS liberals and democrats, always want charity, always just so god dam USELESS. Corona Virus simply a Democrat excuse it's the flu, christ, just straight so tired of USELESS liberals and democrats"}
{"id": 1256614661484679168, "created_at": "Sat May 02 16:00:56 +0000 2020", "full_text": "I feel like dating apps in the future should have the question:\nMask or no mask during COVID?  \nIt’s the same as asking,  selfless or selfish, just trickier!"}
{"id": 1256614665565724675, "created_at": "Sat May 02 16:00:57 +0000 2020", "full_text": "more for #coronavirus #scamdemic #coronahoax \n4) How many people have to lose their jobs, their health insurance, their life savings, to make you feel safe?\n\nCome up with the number of people that you think should surrender their lives for YOUR feelings and YOUR safety."}
{"id": 1256614665582530560, "created_at": "Sat May 02 16:00:57 +0000 2020", "full_text": "Let us outside!! @covid19"}
{"id": 1256614665678979072, "created_at": "Sat May 02 16:00:57 +0000 2020", "full_text": "CARALHO CORONA Q Q VC FEZ"}
{"id": 1256614665875976192, "created_at": "Sat May 02 16:00:57 +0000 2020", "full_text": "I beg Indian government and everyone responsible to protect the country to please arrange some safe place for my family as you are going to reopen this on 4th May during this worst condition of covid19 as studies say maintain social distance till the antidote is found.Jai Hind 🇮🇳"}
{"id": 1256614670330482689, "created_at": "Sat May 02 16:00:58 +0000 2020", "full_text": "Today the Treasure Hunt Letter is F.  We are spending a lot of time in lockdown thinking about food.  What we can eat next and also what we will hopefully be able to serve you again soon.  What food are you enjoying during lockdown or what else be\nmakes you happy? #TREASURE #food"}
{"id": 1256614674377830402, "created_at": "Sat May 02 16:00:59 +0000 2020", "full_text": "I think my introvert meter is rising... I feel very peaceful with social distancing and physical distancing."}
{"id": 1256614674763669504, "created_at": "Sat May 02 16:00:59 +0000 2020", "full_text": "migrant workers stand a total of twenty two lakhs and all in unorganised sector looking for transport to go home during the start of lockdown during last week of march 2020'- so digital banking nor PF health ration housing reached the doorsteps of migrants - opinions differ"}
{"id": 1256614678618406918, "created_at": "Sat May 02 16:01:00 +0000 2020", "full_text": "We know how important grad photos are to students - they're important to us, too! If you missed out on grad photos due to COVID-19, we will be scheduling retake events once it is safe to do so."}
{"id": 1256614679553728525, "created_at": "Sat May 02 16:01:01 +0000 2020", "full_text": "With the amount of traffic and PA tags on the parkway you’d never know were in the middle of a pandemic 🙃"}
{"id": 1256618974906855431, "created_at": "Sat May 02 16:18:05 +0000 2020", "full_text": "Pre-COVID-19, did you feel valued at work? 🤷🏻‍♀️"}
{"id": 1256618975301156864, "created_at": "Sat May 02 16:18:05 +0000 2020", "full_text": "Apparently you can throw social distancing out when it's 70° and ☀️in Wisconsin"}
{"id": 1256618982033022976, "created_at": "Sat May 02 16:18:06 +0000 2020", "full_text": "At some point in person Church meetings will resume.  I wonder if this global pandemic will affect how we meet.  From those two previous tweets, things have changed over the history of the church."}
{"id": 1256618982322237443, "created_at": "Sat May 02 16:18:06 +0000 2020", "full_text": "Request the authorities to clarify the rules in Surat city during Lockdown 3.0 for opening a standalone consumer durable store, delivery of products &amp; service engineer visiting customer's place for service &amp; installation. @CommissionerSMC @collectorsurat @CP_SuratCity @CMOGuj"}
{"id": 1256618985879146497, "created_at": "Sat May 02 16:18:07 +0000 2020", "full_text": "Faced with the Covid-19 crisis, the Italian mafia sees business opportunities @France24_fr"}
{"id": 1256618998524973058, "created_at": "Sat May 02 16:18:10 +0000 2020", "full_text": "This is the part of the movie pitch meeting where the executives are like, \"Hold on...this is too much. You expect me to believe that there's a pandemic going on and then something called [checks notes] a murder hornet shows up?\""}
{"id": 1256618999527485441, "created_at": "Sat May 02 16:18:10 +0000 2020", "full_text": "I was gonna go out &amp; see this waterfall today but I think I’m gonna stay home &amp; stare @ the waterfalls in animal crossing"}
{"id": 1256619002614423552, "created_at": "Sat May 02 16:18:11 +0000 2020", "full_text": "John 6:35 Then Jesus declared, “I am the bread of life. Whoever comes to me will never go hungry, and whoever believes in me will never be thirsty.#DailyGlobalSermon.This is best moment when we are locked because of corona virus to partake the Bread."}
{"id": 1256619011888033792, "created_at": "Sat May 02 16:18:13 +0000 2020", "full_text": "//\n\nFrance during the COVID crisis : we have no masks, it is a problem, please be careful and if you have masks, give them to the Hospital and doctors !!\n\nThe big Supermarket guys : hey, we got 500 millions of masks to sell !!!\n\nEeeh... I think french peoples are taken for idiots"}
{"id": 1256619015037911041, "created_at": "Sat May 02 16:18:14 +0000 2020", "full_text": "Corona Gone Have To Wait Till Today Over"}
{"id": 1256619019098042369, "created_at": "Sat May 02 16:18:15 +0000 2020", "full_text": "We shall overcome, however, we shall not come over.\n\n#SaturdayThoughts #COVID"}
{"id": 1256619019563646976, "created_at": "Sat May 02 16:18:15 +0000 2020", "full_text": "After struggling to find @gfswanson an appropriate birthday present in a lockdown, I think the next best thing is to ask @PaulChuckle2 to wish her a fantastic 41st birthday as that may be unbeatable 👍"}
{"id": 1256619019957870593, "created_at": "Sat May 02 16:18:15 +0000 2020", "full_text": "My local park is busier today than it was before lockdown....."}
{"id": 1256619023527292928, "created_at": "Sat May 02 16:18:16 +0000 2020", "full_text": "Hadn’t checked my crypto portfolio in a long time and everything shot up a lot. Is it because of the coronavirus? Less people using cash?"}
{"id": 1256619035816456199, "created_at": "Sat May 02 16:18:19 +0000 2020", "full_text": "Amazon has not been diligent vetting their sellers during a pandemic. A month ago a medical device was ordered, &amp; it still has t arrived. Seller, upon careful check, has been reported before. Amazon ignored complaints."}
{"id": 1256619040942034944, "created_at": "Sat May 02 16:18:20 +0000 2020", "full_text": "Biggest takeaway so far: My perspective of my past is shaping my experience during this pandemic. #RISEXLIVE @msrachelhollis @NatalieWoodsEE"}
{"id": 1256619052774182912, "created_at": "Sat May 02 16:18:23 +0000 2020", "full_text": "Dunno why people think that cos we’re in a pandemic it’s acceptable to go to the shop in pjs, dressing gown and slippers at all hours of the day🥴"}
{"id": 1256619057027088384, "created_at": "Sat May 02 16:18:24 +0000 2020", "full_text": "There have been no challenges with hospitals, long term care facilities being unwilling to report COVID-19 deaths, Levine says."}
{"id": 1256619061653442561, "created_at": "Sat May 02 16:18:25 +0000 2020", "full_text": "my sister was born right before corona and lives with my dad n I love with my mom so I haven’t seen her so I’m gonna come back and IM gonna be the dad who went for milk"}
{"id": 1256619065528815617, "created_at": "Sat May 02 16:18:26 +0000 2020", "full_text": "People who think after Corona will be over the way of life will be back to as before are Delusional. #COVID__19"}
{"id": 1256619069945589764, "created_at": "Sat May 02 16:18:27 +0000 2020", "full_text": "This lockdown has been a blessing in disguise, some people won’t understand this thou."}
{"id": 1256619070293762049, "created_at": "Sat May 02 16:18:27 +0000 2020", "full_text": "Sir, Modi why not declare a huge amount cash and aerostracy to the researcher who develops a vaccine for Covid 19."}
{"id": 1256619073649041408, "created_at": "Sat May 02 16:18:28 +0000 2020", "full_text": "People that protest against the lockdown should never recieve treatment for any corona virus symptoms."}
{"id": 1256619074357874689, "created_at": "Sat May 02 16:18:28 +0000 2020", "full_text": "I can’t wait for Huntington, Newport, Dana Point and I’m sure San Diego to join in the Action to Ban Newsom’s Insanity!\n\nDid you notice how quite he was; all the while Trump pulled his sorry A$$ out of the COVID Crisis...now the stupidity march begins!\n\nCA votes for stupidity!"}
{"id": 1256619078682398723, "created_at": "Sat May 02 16:18:29 +0000 2020", "full_text": "a big f you corona for canceling my tyler childers concert"}
{"id": 1256619078808227842, "created_at": "Sat May 02 16:18:29 +0000 2020", "full_text": "Due to a beef shortage, @Wendys can’t sell double or tripe stacks.\n\nHas anyone checked in on @JimGaffigan?\n\n#COVID__19 #COVID #KimJungUn #worldnakedgardeningday #SaturdayThoughts"}
{"id": 1256619078912884736, "created_at": "Sat May 02 16:18:29 +0000 2020", "full_text": "#celebratecovidfight Not against Covid warriors but using defence forces is inappropriate. Under BiRa Indian Defence Forces are making new records of down gradation."}
{"id": 1256619082993987585, "created_at": "Sat May 02 16:18:30 +0000 2020", "full_text": "Astounded by how much nature is healing during this time. Does that mean we are healing too? #coronavirus"}
{"id": 1256619087473631232, "created_at": "Sat May 02 16:18:31 +0000 2020", "full_text": "The saying \"It's just one of those days\" on how you're feeling has become more frequent during social distancing. Today is especially one of those days."}
{"id": 1256619094700244992, "created_at": "Sat May 02 16:18:33 +0000 2020", "full_text": "Latest #UpdateChandigarh: \n\n*All private offices can operate with up to 33 per cent strength as per requirement, with the remaining people working from home\n\n#Chandigarh #Latestupdatechandigarh #latestnews #Mohali #panchkula #Lockdown"}
{"id": 1256619116816932864, "created_at": "Sat May 02 16:18:38 +0000 2020", "full_text": "#BALLERZ\nAccess bank is a hopeless bank\nA bank that sacks its staffs in this trying time of COVID 19 hardship without reason\nI stand for fairness and what @myaccessbank is doing is very wrong \nI pray God will one day forgive @myaccessbank \n#dontbankwithAcess"}
{"id": 1256619116963782657, "created_at": "Sat May 02 16:18:38 +0000 2020", "full_text": "The president talked if auditing of Corona funds while we have not been having an auditor general since last year. Who is the one to do  the audit?"}
{"id": 1256619129043329025, "created_at": "Sat May 02 16:18:41 +0000 2020", "full_text": "Welcome to America where Amazon can process nearly 200 million orders a month comfortably but the state run unemployment websites are allowed to ignore people’s claims because 30 million applications during a pandemic crashes their website"}
{"id": 1256619129173413888, "created_at": "Sat May 02 16:18:41 +0000 2020", "full_text": "Hii tiba ya Corona ni kulay foundation ya testing of a vaccine ama?"}
{"id": 1256619133220933632, "created_at": "Sat May 02 16:18:42 +0000 2020", "full_text": "So, listening to Robert Jenrick's plans for rough sleepers... why has it taken #COVID19 to put a rocket under this government to take action? And why can't councils reintroduce public baths/toilets for the ones who prefer to live on the streets? #homelessness #basichumanrights"}
{"id": 1256619153521287169, "created_at": "Sat May 02 16:18:47 +0000 2020", "full_text": "I'm ready for this pandemic to be over so I can go back to leasing consulting. I never cared about working in my life until now."}
{"id": 1256619153789779976, "created_at": "Sat May 02 16:18:47 +0000 2020", "full_text": "I can’t believe I am saying this but I wanna go back to school! I hate lockdown!!"}
{"id": 1256619154100023296, "created_at": "Sat May 02 16:18:47 +0000 2020", "full_text": "Good news for us\nNumber of recovered coronavirus patients in India has reached 10,000.....👍"}
{"id": 1256619154335031297, "created_at": "Sat May 02 16:18:47 +0000 2020", "full_text": "#COVID__19 press, from the start the gov say they're not relaxing any lock down measures, So why keep asking the same fukin questions. And people moaning because they can't hug gran kid's, we'll Kath from Leeds, there's a very good reason for that 🙄 thick as fuck"}
{"id": 1256619157518458881, "created_at": "Sat May 02 16:18:48 +0000 2020", "full_text": "As the coronavirus surge in the country, experts warn health deterioration of prominent Muslim scholar Allama Sayedee. Govt must free him. #FreeSayedee @AJEnglish \n@AlArabiya_Eng @muslimyouthhelp @Saudi_Gazette @SamiYusuf"}
{"id": 1256619158566924289, "created_at": "Sat May 02 16:18:48 +0000 2020", "full_text": "The worse part of having workers in our home is not having to wear the masks and do the Social distancing... it’s having to wear a bra. \n#StayHome #StayComfy"}
{"id": 1256619162291646464, "created_at": "Sat May 02 16:18:49 +0000 2020", "full_text": "As the weather improves, it's still important to practice social distancing when being outside with others, Levine says."}
{"id": 1256619165810556928, "created_at": "Sat May 02 16:18:50 +0000 2020", "full_text": "The pandemic  has given us some grace period to exhibit  discipline by adhering  to what is prescribed by health  experts.But now it seems it has started  to take its course.Indisciplined and ignorant kenyan.Yes.#covid19kenya"}
{"id": 1256619170776715265, "created_at": "Sat May 02 16:18:51 +0000 2020", "full_text": "We are about to pass Italy`s death total and all we get from the daily press conference is a minister telling us how well they have done and their advisors telling us that lockdown needs to continue for an indefinite period..."}
{"id": 1256619174786412551, "created_at": "Sat May 02 16:18:52 +0000 2020", "full_text": "Essas hora eu ia ta confirmando meu time no cartola c n fosse o corona"}
{"id": 1256619187096690695, "created_at": "Sat May 02 16:18:55 +0000 2020", "full_text": "Can't wait to grab a beer with friends once the lockdown is relaxed in my area!"}
{"id": 1256619187147079680, "created_at": "Sat May 02 16:18:55 +0000 2020", "full_text": "good night everyone except miss corona virusa"}
{"id": 1256619187528773633, "created_at": "Sat May 02 16:18:55 +0000 2020", "full_text": "Pandemic treatment on Twitter.  Follow @fieldrecordpod for calming audio recordings that are from fields, streams.  Heaven for New Yorkers! #coronavirusNYC #calm"}
{"id": 1256619195489533954, "created_at": "Sat May 02 16:18:57 +0000 2020", "full_text": "Hey dumb ass, the stay at home protesters are Trumps base !"}
{"id": 1256619195908816898, "created_at": "Sat May 02 16:18:57 +0000 2020", "full_text": "as soon as all this covid shit over y’all better keep riding your fucking bikes"}
{"id": 1256619221242597377, "created_at": "Sat May 02 16:19:03 +0000 2020", "full_text": "Just got swabbed for the covid. And my god if it doesn’t immediately make your eyes water, like a little tickle/stinging sensation."}
{"id": 1256619221615890435, "created_at": "Sat May 02 16:19:03 +0000 2020", "full_text": "We had 103 newly confirmed Coronavirus cases here in S.A. The most in one day on Friday. I hope yall enjoyed your Golden Corral,and walking around a half boarded up Simon mall😒"}
{"id": 1256619229165555712, "created_at": "Sat May 02 16:19:05 +0000 2020", "full_text": "There's need for a strategy on post Corona Stigma, post Corona mental breakdown and burden  of health conditions prior to COVID-19 that did not seek medical care."}
{"id": 1256619233263452160, "created_at": "Sat May 02 16:19:06 +0000 2020", "full_text": "I've been gone for awhile but luckily I didn't get kidnapped, like anyone would at the moment. \nI did have to fight Roy over FaceTime to stay the fuck inside, took a few days.\n\n#Gotham\n#COVID__19 \n#StayAtHome\n#whatthefuckroy"}
{"id": 1256619233502347265, "created_at": "Sat May 02 16:19:06 +0000 2020", "full_text": "Self-quarantine day 2.\nPracticing social distancing even in the house. Sanitized everything I touched &amp; sit on."}
{"id": 1256619238443438080, "created_at": "Sat May 02 16:19:07 +0000 2020", "full_text": "To my friends who said they can’t wait to see me after Lockdown, my lockdown isn’t ending on Monday, I respectfully decline your invite until further notice❤️😘"}
{"id": 1256619241597370369, "created_at": "Sat May 02 16:19:08 +0000 2020", "full_text": "My patience is running so fucking low with this covid shit at work"}
{"id": 1256619241849131008, "created_at": "Sat May 02 16:19:08 +0000 2020", "full_text": "I’ve lost 10lbs due to stress and or sickness since the pandemic started cuz i havent exercised like that or stopped eating"}
{"id": 1256619250296422401, "created_at": "Sat May 02 16:19:10 +0000 2020", "full_text": "I'm not worried just a bit concerned:\n- Several people have told me they think they might not live past May (not just during the pandemic)\n- People have been more frequently asking me to interpret some SERIOUS dreams\n- I have seen a lot of people cry this year that don't cry"}
{"id": 1256619250594336768, "created_at": "Sat May 02 16:19:10 +0000 2020", "full_text": "Genuine question: If COVID-19 is spread by droplets of an infected person only then why is the protocol of handling and burying an expired patient different? They can’t sneeze or cough. They are not even breathing."}
{"id": 1256619254545174528, "created_at": "Sat May 02 16:19:11 +0000 2020", "full_text": "so healthcare isn’t a human right but going to the beach during a pandemic is ? okay 🤡"}
{"id": 1256619262585815041, "created_at": "Sat May 02 16:19:13 +0000 2020", "full_text": "Gov: Stay home\n\nPeople: Ok\n\nGov: I'm sending weapons to fly over your cities to remind you of my power\n\nPeople: Sweet"}
{"id": 1256619262770323459, "created_at": "Sat May 02 16:19:13 +0000 2020", "full_text": "People should be ashamed of themselves today. Never seen barrow so busy since lockdown started. Absolute dicks."}
{"id": 1256619266683498496, "created_at": "Sat May 02 16:19:14 +0000 2020", "full_text": "Stay Home, Stay Safe.\n#covid19\n#stayhome\n#staysafe\n#staypositive"}
{"id": 1256619274975707136, "created_at": "Sat May 02 16:19:16 +0000 2020", "full_text": "*Triple Talaq ( Target Muslim )\n\n*Article 370 ( Target Muslim )\n\n*CAA NRC NPR ( Target Muslim )\n\n*Delhi Genocide ( Target Muslim )\n\n*jamia students ( Target Muslim )\n\n*Corona virus Pandemic  ( Target Muslim)\n\n#StopTargetingMuslim"}
{"id": 1256619279971086336, "created_at": "Sat May 02 16:19:17 +0000 2020", "full_text": "🇰🇪 Yesterday,I talked with acquaintance who live in Kenya.I heard about Kenya life. It was fun. I want to go to Kenya when if it ease corona virus."}
{"id": 1256619288221437953, "created_at": "Sat May 02 16:19:19 +0000 2020", "full_text": "A cheese and wine evening is kicking off imminently. Baked Camembert and homemade focaccia to start with. Then a cheese board the size of Texas and several bottles of wine. Living my best lockdown life this weekend. @goodgodsophie @kayjoybrady"}
{"id": 1256619296794578945, "created_at": "Sat May 02 16:19:21 +0000 2020", "full_text": "At the age of 24 you are still asking ur mom for money 💰...😏look at COVID🙄 he's just 19 and he is traveling around the world 🌎 ☹️"}
{"id": 1256619296828133377, "created_at": "Sat May 02 16:19:21 +0000 2020", "full_text": "#kawangware ..Kenyans have accepted the virus that's why they can't stay at home. Kenyans wants to put food on the table ..ain't certain if staying at home will  be adhered to by the citizens..#wanjohi  #covid19kenya #SaturdayThoughts"}
{"id": 1256619309205319681, "created_at": "Sat May 02 16:19:24 +0000 2020", "full_text": "lucky to have someone who genuinely cares for me and treats me like a queen. aRrRrrRrGgHhhHh!!!!! 🥺❤️❤️ ilysm @fj_salvador since its lockdown and we can’t be together to celebrate, i just wrote a poem for u, pls read the captions sa mga pics na pinost ko 😘 hope u like it ❤️"}
{"id": 1256619309880815616, "created_at": "Sat May 02 16:19:24 +0000 2020", "full_text": "Presley’s COVID test is negative! Such a fucking relief."}
{"id": 1256619317497524225, "created_at": "Sat May 02 16:19:26 +0000 2020", "full_text": "Lindsey Graham’s remark, “Over our dead bodies.....” about unemployment benefits in another Coronavirus pkg, I think vividly of Celie’s response to Mister (The Color Purple), after decades of abuse, “Your dead body be just the welcome mat I need”.  It’s time for some big changes"}
{"id": 1256619318109970438, "created_at": "Sat May 02 16:19:26 +0000 2020", "full_text": "Small lockdown victories: finding that a shirt you haven't worn for a while still fits."}
{"id": 1256619321905819650, "created_at": "Sat May 02 16:19:27 +0000 2020", "full_text": "Men's are so trash that they just go into a relationship just to fuck women and prove their idiotic friends that they are masculine enough. #idiots #relationship #truestory #lockdown #LOCKDOWN2020 #COVID__19 #lol #truth #ISaidWhatISaid #SaturdayThoughts #sorrynotsorry #females"}
{"id": 1256619322384027649, "created_at": "Sat May 02 16:19:27 +0000 2020", "full_text": "This guy talking bout he a time traveler and knew all about corona im ctfu😭😭"}
{"id": 1256619325877891072, "created_at": "Sat May 02 16:19:28 +0000 2020", "full_text": "A governor bought 105 official cars that cost his state N3.6 billion but couldn't afford a single functional motorized ICU that cost less than N1 million to treat covid-19, coma, head trauma\n\nNow You see why doctors in Kano reportedly absconded from work recently?"}
{"id": 1256619330399322114, "created_at": "Sat May 02 16:19:29 +0000 2020", "full_text": "Watched the #DailyBriefinguk for the first time this week.\n\nInteresting listening to Jenny #harries make so so many points saying why #coronavirus  #testing is very important...\n\nExcuse me Jenny, did you not say a few weeks ago that testing was not appropriate for the #uk ? 🤔"}
{"id": 1256619330403536903, "created_at": "Sat May 02 16:19:29 +0000 2020", "full_text": "It may not feel as heroic to say you “stayed at home to save lives” as it is to say you fought in the field or beach or ship or sky. \nBut it is what it is. \nAmerica has surpassed Vietnam war soldier deaths in a month!\nStay at home.\nHelp the NHS.\nStop the spread of Covid19."}
{"id": 1256619333775753217, "created_at": "Sat May 02 16:19:30 +0000 2020", "full_text": "religion is so weird ppl in downtown fayetteville rn trying to pray corona away 😭 wtf"}
{"id": 1256619337890357250, "created_at": "Sat May 02 16:19:31 +0000 2020", "full_text": "68 passengers in a bus ? Where is social distancing? Why there was no piloting ? Very disturbing."}
{"id": 1256619337923911684, "created_at": "Sat May 02 16:19:31 +0000 2020", "full_text": "I onli have 3 friends to hangout with and can't see them until covid's over I'm cri"}
{"id": 1256619346509672452, "created_at": "Sat May 02 16:19:33 +0000 2020", "full_text": "Does anyone know if you can order the Covid-19 cure from Madagascar 🇲🇬 online? 🤔"}
{"id": 1256619351232458752, "created_at": "Sat May 02 16:19:34 +0000 2020", "full_text": "Where Will You Be After COVID-19?"}
{"id": 1256619363924414464, "created_at": "Sat May 02 16:19:37 +0000 2020", "full_text": "I have a feeling every single short documentary video on YouTube (including mine) is in some way going to end in “but it’s future is unknown due to COVID-19”"}
{"id": 1256619367397195779, "created_at": "Sat May 02 16:19:38 +0000 2020", "full_text": "This #pandemic has had some good come from it. It has confirmed my thoughts that most people are stupid and don't care. Ha! It isn't always the paranoia."}
{"id": 1256619368361975808, "created_at": "Sat May 02 16:19:38 +0000 2020", "full_text": "Did the First Minister hold a Coronavirus briefing today?"}
{"id": 1256619371402854401, "created_at": "Sat May 02 16:19:39 +0000 2020", "full_text": "topic of conversation that should be avoided like politics: coronavirus."}
{"id": 1256619376276455430, "created_at": "Sat May 02 16:19:40 +0000 2020", "full_text": "With the ever increasing number of cases in India, it shows how terrible people are at following instructions. It’s ducking simple people. Wear mask, wash hands and stay the duck home! If you go out and come back home then just don’t touch anything and take bath."}
{"id": 1256619376628776961, "created_at": "Sat May 02 16:19:40 +0000 2020", "full_text": "News 18 Kerala has been very good in their coverage of Corona crisis. Make me almost forget that  it is owned by Ambani, almost."}
{"id": 1256619388494626822, "created_at": "Sat May 02 16:19:43 +0000 2020", "full_text": "okay but why people don't understand that we're in the middle of a global pandemic and that they have to stay home it's not that hard plz"}
{"id": 1256619393003466752, "created_at": "Sat May 02 16:19:44 +0000 2020", "full_text": "Maine reports 29 new cases and 1 new death bringing total confirmed cases there to 1,152 and 56 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256619397353005059, "created_at": "Sat May 02 16:19:45 +0000 2020", "full_text": "Lockdown unlocked it this way. I am taking a walk through the streets I had long deserted."}
{"id": 1256619397751418883, "created_at": "Sat May 02 16:19:45 +0000 2020", "full_text": "Modi ji we support 🙏 your decision....\nI would request everyone please 🙏 follow lockdown seriously....\nThe government is doing for our purposes to save us from the pendameic....\n#coronafighter #lockdown #narendramodi"}
{"id": 1256619401287270401, "created_at": "Sat May 02 16:19:46 +0000 2020", "full_text": "Coming up on the News at 5:30 on @VirginMedia_One:\n\n🔴 Re-opening for business -how the government plans to get the economy back on track\n🔴 Fears Covid-19 means cancers are going undetected as referral rates halve\n🔴Lockdown measures begin to ease in parts of Europe"}
{"id": 1256619401337397249, "created_at": "Sat May 02 16:19:46 +0000 2020", "full_text": "Lokpal member, Justice Ajay Tripathi, succumbs to #COVID19. \nThe former chief justice of Chhatisgarh HC &amp; Fmr Justice at Patna High Court had tested positive &amp; was admitted at Jai Prakash Narayan Apex Trauma Centre."}
{"id": 1256619405582184448, "created_at": "Sat May 02 16:19:47 +0000 2020", "full_text": "Entitlement #CDC #CDC7words #BannedWords #Orwell #doubleplusgoodspeak #MAGA #TrumpHasDementia"}
{"id": 1256619409591930887, "created_at": "Sat May 02 16:19:48 +0000 2020", "full_text": "Funny what i heard today \nThe poor don't contact #corona\nI don't know which of poor sha"}
{"id": 1256619414910271489, "created_at": "Sat May 02 16:19:50 +0000 2020", "full_text": "Cholera outbreak in Marsabit and what is the government doing??The MOH is just planning on how to be extravagant with our money🤦🏼‍♂️"}
{"id": 1256619435789516801, "created_at": "Sat May 02 16:19:55 +0000 2020", "full_text": "Montana reports 2 new cases bringing total confirmed cases there to 455 and 16 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256619439144960001, "created_at": "Sat May 02 16:19:55 +0000 2020", "full_text": "Man, lockdown evenings are rough."}
{"id": 1256619439165968385, "created_at": "Sat May 02 16:19:55 +0000 2020", "full_text": "am I the asshole for being pissed off people are flocking to FL during this shit? why are you all vacationing??? there is nothing here FUCK OFF and stay home????"}
{"id": 1256619456001794048, "created_at": "Sat May 02 16:19:59 +0000 2020", "full_text": "#CCAConf2020 Great info about #COVID19. Dr. Duerksen speaking about using injected disinfectants to kill it: “This will kill you. Don’t do it.”"}
{"id": 1256619456048041985, "created_at": "Sat May 02 16:19:59 +0000 2020", "full_text": "I was behind the times and #SomeGoodNews I have used lockdown to watch @johnkrasinski in @theofficenbc for the first time. I was hooked! I have also watched all episodes to date of #SomeGoodNews next on the agenda is @jackryanamazon #theoffice #lockdown #goals #bingewatch"}
{"id": 1256619456803098628, "created_at": "Sat May 02 16:20:00 +0000 2020", "full_text": "Another 651 people in the UK have died of coronavirus.\n\nWhat will the complicit Sunday papers lead with, no doubt? Photos of baby Wilfred."}
{"id": 1256619468504985600, "created_at": "Sat May 02 16:20:02 +0000 2020", "full_text": "TIPS for remote working &amp; eLearning for beginners. One of my sisters cries (real tears) to work from home during this #CoronaVirus. She misses leaving the house, getting her coffee, chatting with colleagues and working with patients. As a long time content developer, experimenter"}
{"id": 1256619481100517378, "created_at": "Sat May 02 16:20:05 +0000 2020", "full_text": "If truth be told, the ban should have been similar to Aus &amp; NZ. But that would take new legislation, and the Cons and NDP (yes they would) would object &amp; make huge fuss. Not realistic during current pandemic, &amp; minority gov. Good move, be it first step or not."}
{"id": 1256619485512863744, "created_at": "Sat May 02 16:20:06 +0000 2020", "full_text": "*Triple Talaq ( Target Muslim )\n\n*Article 370 ( Target Muslim )\n\n*CAA NRC NPR ( Target Muslim )\n\n*Delhi Genocide ( Target Muslim )\n\n*jamia students ( Target Muslim )\n\n*Corona virus Pandemic  ( Target Muslim)\n\n#StopTargetingMuslim"}
{"id": 1256619489128599555, "created_at": "Sat May 02 16:20:07 +0000 2020", "full_text": "the only good thing corona has given me is getting to watch my crush grow out his beard"}
{"id": 1256619497483653120, "created_at": "Sat May 02 16:20:09 +0000 2020", "full_text": "Monday will be my last day off for awhile. \n\nBlessed to be able to get OT (including shift differential &amp; weekend pay) in the midst of a pandemic."}
{"id": 1256619501774426113, "created_at": "Sat May 02 16:20:10 +0000 2020", "full_text": "My kids begging to go to Target and the grocery store 😭😹 please go away COVID-19"}
{"id": 1256619506052599810, "created_at": "Sat May 02 16:20:11 +0000 2020", "full_text": "Wuhan become one of the top 10 global cities"}
{"id": 1256619515095416834, "created_at": "Sat May 02 16:20:13 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1256619515351379969, "created_at": "Sat May 02 16:20:13 +0000 2020", "full_text": "Everyone loved the Thunderbirds &amp; Blue Angels, but let’s pay attention &amp; spend our resources on providing wide-spread testing. We still have no idea where the virus is or who has it. This is not a smart way to address this epidemic."}
{"id": 1256619523656089600, "created_at": "Sat May 02 16:20:15 +0000 2020", "full_text": "Thinking the trailer editing through... I assume most s7 eps havent been edited so they’re going through multiple takes of multiple angles of every scene in 16 eps (plus scenes we will never see). Also VFX &amp; color grading need 2b done and possibly ADR during a pandemic. 1/2"}
{"id": 1256619535010054147, "created_at": "Sat May 02 16:20:18 +0000 2020", "full_text": "before COVID-19 I was saddling up for a 3 month long bender and COVID-19 really told me to sit my ass down 😅"}
{"id": 1256619540500250626, "created_at": "Sat May 02 16:20:19 +0000 2020", "full_text": "ahaha i am sick. is it covid? i don’t think so. is it because my immune system is weak and responds to any weather change with sickness? absolutely"}
{"id": 1256619543688032259, "created_at": "Sat May 02 16:20:20 +0000 2020", "full_text": "When this pandemic is over, I’m going going to make out with the first person I see"}
{"id": 1256619548335316995, "created_at": "Sat May 02 16:20:21 +0000 2020", "full_text": "My parents want me to go go Jacksonville to visit ny family but like, I really dont wanna go, I love my cousins but I just don't wanna go, their internet sux so I can't even play smash and my mom said she wanted to go to the beach, and I dont wanna get corona..."}
{"id": 1256619551778889729, "created_at": "Sat May 02 16:20:22 +0000 2020", "full_text": "They expect niggaz so stay home when it's in the 70's"}
{"id": 1256619561157197826, "created_at": "Sat May 02 16:20:24 +0000 2020", "full_text": "Which is the first state that's going to have to re-lock down?"}
{"id": 1256619568778412039, "created_at": "Sat May 02 16:20:26 +0000 2020", "full_text": "These corona sales are fuckin insane. Jenna works out for stress relief, we can't be friends anymore."}
{"id": 1256619577733189632, "created_at": "Sat May 02 16:20:28 +0000 2020", "full_text": "Imam Reza (AS):\nHave a good opinion of God, for\n whoever has a good opinion of God He will treat him in the same way...\n#COVID__19 \n#coronavirus"}
{"id": 1256619585484263425, "created_at": "Sat May 02 16:20:30 +0000 2020", "full_text": "Did #Fauci move US coronavirus research to the Wuhan Lab after scientists here pitched a fit about it?"}
{"id": 1256619586356731906, "created_at": "Sat May 02 16:20:30 +0000 2020", "full_text": "The Parks are PACKED here in NYC, nobodys following social distancing guidelines, a mask is a requirement here still and hardly anyone at the parks are wearing masks, what the fuck are y'all doing?"}
{"id": 1256619594774654978, "created_at": "Sat May 02 16:20:32 +0000 2020", "full_text": "Here’s a fun new adventure: sneezing into your face mask. #COVID19 #QuarantineDiaries"}
{"id": 1256619606526947329, "created_at": "Sat May 02 16:20:35 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. \n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256619610914185217, "created_at": "Sat May 02 16:20:36 +0000 2020", "full_text": "news: starting monday you can go outside, go to work, buy stuff, ride in public transport — BUT practice social distancing\n\nme: NO"}
{"id": 1256619611509964801, "created_at": "Sat May 02 16:20:36 +0000 2020", "full_text": "This #ToryDictatorship have announced a new “Track &amp; Trace” App for members of the public to track the “symptoms” of #COVID19 in Britain 🇬🇧 In a move which looks very much to me as though they’re using a global virus outbreak as a smokescreen for increased surveillance measures!"}
{"id": 1256619611627413504, "created_at": "Sat May 02 16:20:36 +0000 2020", "full_text": "My kids are field niggaz lol they don’t give a dam if it’s raining snowing or Corona they wanna be outside..."}
{"id": 1256619619432820738, "created_at": "Sat May 02 16:20:38 +0000 2020", "full_text": "On the bright side, the spam calls to my landline have dropped to near zero. That’s a type of social distancing I’d gladly see continue for the rest of my landline days."}
{"id": 1256619619751620608, "created_at": "Sat May 02 16:20:38 +0000 2020", "full_text": "106 persons have tested positive for #COVID19 today in Rajasthan; taking the total number of positive cases to 2772. 6 deaths have been reported today; death toll rises to 68: Rajasthan"}
{"id": 1256619627657990146, "created_at": "Sat May 02 16:20:40 +0000 2020", "full_text": "On my third week of covid recovery I get food poisoning because the universe is conspiring to make my life absolutely miserable"}
{"id": 1256619632057823234, "created_at": "Sat May 02 16:20:41 +0000 2020", "full_text": "Horrible shopping experience @asda #westbridgford today. Zero organisation in store to enforce social distancing. Customers &amp; staff ignoring aisle direction markers, customers ignoring 2m distance. @AsdaServiceTeam 1/3"}
{"id": 1256619632833843208, "created_at": "Sat May 02 16:20:41 +0000 2020", "full_text": "Boris Johnson has called his son “Willy Johnson” and he is guiding us through a global pandemic. \n\nYou might as well accept the cold embrace of death here and now"}
{"id": 1256619632963784706, "created_at": "Sat May 02 16:20:42 +0000 2020", "full_text": "Went out for a walk today, obviously most people have binned the lockdown off. Cars everywhere and #Costco at Lakeside was back to panic buying levels of queuing, right round the (packed) car park. Stunning levels of stupidity."}
{"id": 1256619640026996737, "created_at": "Sat May 02 16:20:43 +0000 2020", "full_text": "Most despised 😱🤐 term during #coronapocalypse"}
{"id": 1256619644074561538, "created_at": "Sat May 02 16:20:44 +0000 2020", "full_text": "If you not dyeing your hair during this lockdown then what are you doing ?"}
{"id": 1256619644825337857, "created_at": "Sat May 02 16:20:44 +0000 2020", "full_text": "Only thing keeping me sane during this lockdown is Rachael. Honestly so bored when she’s at work. 😘"}
{"id": 1256619645605310466, "created_at": "Sat May 02 16:20:45 +0000 2020", "full_text": "#CelebrateCovidFight wonderful initiative by the defense the warriors paying gratitude to the corona warriors bless you all 👏👏👏"}
{"id": 1256619645605425153, "created_at": "Sat May 02 16:20:45 +0000 2020", "full_text": "Have spent lockdown educating son on #JamesBond back catalogue: so far it’s provoked discussion on #feminism #Representation &amp;today we are covering #GenreTheory &amp; #CodesAndConventions all sparked by his incessant questions...  does this count as #mediastudies #CPD ?"}
{"id": 1256619648893812736, "created_at": "Sat May 02 16:20:45 +0000 2020", "full_text": "Urgent CFP: 'Eventalising Corona Virus – non-human geographies', part of our cynical attempt to appear worthy in a time of crisis"}
{"id": 1256619660906319875, "created_at": "Sat May 02 16:20:48 +0000 2020", "full_text": "I don’t know man, it’s like the Covid just went away over night..."}
{"id": 1256619670028922880, "created_at": "Sat May 02 16:20:50 +0000 2020", "full_text": "Social distancing"}
{"id": 1256619670704177152, "created_at": "Sat May 02 16:20:51 +0000 2020", "full_text": "have all my friends started ignoring the lockdown ??"}
{"id": 1256619678694346752, "created_at": "Sat May 02 16:20:52 +0000 2020", "full_text": "I can’t wait until I’m able to take the covid-19 antibody test because I just know I had it back in January 💀"}
{"id": 1256619678782369793, "created_at": "Sat May 02 16:20:52 +0000 2020", "full_text": "first dog in the USA got confirmed with covid-19. the cure will be done by tomorrow."}
{"id": 1256619683068985345, "created_at": "Sat May 02 16:20:53 +0000 2020", "full_text": "this boredom is a pandemic on its own"}
{"id": 1256619687070388224, "created_at": "Sat May 02 16:20:54 +0000 2020", "full_text": "The LEFT spell check Nazi’s are out and about and a video from China the Dems love. Recommedations yet to show the USA LOCK DOWN school age children? \n\nMaybe Dems will recommend it be used as a written report for extra home schooling credit. 🤔\n\nJust another day of 🤡s and 🍿"}
{"id": 1256619690782273536, "created_at": "Sat May 02 16:20:55 +0000 2020", "full_text": "#LOCKDOWN2020\nVery worried about food insecurity in lockdown cities.\nThis is the number one issues that NYPD needs to help us please. Families have many mixed messages.\nThey may starve to death just like that."}
{"id": 1256619694926237697, "created_at": "Sat May 02 16:20:56 +0000 2020", "full_text": "Having a shopping spree for clothes at target is not essential shopping. #StayAtHome"}
{"id": 1256619711472848899, "created_at": "Sat May 02 16:21:00 +0000 2020", "full_text": "certain people still not hearing from me after lock down is lifted lmao."}
{"id": 1256619715469991937, "created_at": "Sat May 02 16:21:01 +0000 2020", "full_text": "\"#SEL should not be looked as an add on, on the contrary it is what we do and how we do it. We have to take care of our social emotional well-being as it gets trickled down to the students and the families that we serve.\" @EvanWhitehead00 at #OELF \n#EdChat #Edleaders #COVID19"}
{"id": 1256619715922886658, "created_at": "Sat May 02 16:21:01 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1256619716434522113, "created_at": "Sat May 02 16:21:01 +0000 2020", "full_text": "Not being able to visit a loved one in the hospital for non-COVID reasons is especially cruel aspect of this entire pandemic! #EffCovid"}
{"id": 1256619716442943489, "created_at": "Sat May 02 16:21:01 +0000 2020", "full_text": "when will corona end i wanna be wasted"}
{"id": 1256619728707043329, "created_at": "Sat May 02 16:21:04 +0000 2020", "full_text": "i really wish i wasnt working. work drains my motivation and i just get tired easily. i wish i could stay home n watch shows/movies ive been meaning to watch n read all day without feeling the pressure of time catching up n to go walking"}
{"id": 1256619728996532225, "created_at": "Sat May 02 16:21:04 +0000 2020", "full_text": "Sir, We are unable buy agricultural related items in Hullahalli village in Mysore district, what type of lock down is this, no support to farmers, you cannot continue lockdown like this we wiil be in road, please wake up, open shops in villages immediately,@DCMysuru"}
{"id": 1256619737787793411, "created_at": "Sat May 02 16:21:07 +0000 2020", "full_text": "May is Be Kind to Animals Month, a reminder to show compassion for animals this month and all year long. Being home during #COVID19 is a special opportunity to spend quality time with our furry, finned, and feathered friends. 🐱🐕🐇🦜🐠"}
{"id": 1256619737875955715, "created_at": "Sat May 02 16:21:07 +0000 2020", "full_text": "My last RT was about an 8 y/o scared ALONE in the #ER for COVID-19. He can’t see his mom @SarahJoyAdams I tweeted asking her to dm their state bc I assume at 8 no way to even FaceTime. I’m crying, y’all. I have so many important 8 y/os in my life. Can’t imagine this happening."}
{"id": 1256619745262084098, "created_at": "Sat May 02 16:21:08 +0000 2020", "full_text": "You know lockdown is becoming the norm when you find useful mentally rearranging the lighting in your lounge so that it works best for zoom meetings.  Luckily my diy skills aren't up to replacing light fittings so it is unlikely to become a reality!"}
{"id": 1256619762530111491, "created_at": "Sat May 02 16:21:12 +0000 2020", "full_text": "FLASH: Kebbi State government has announced the death of the second case of the Coronavirus in the state.\n\nThe patient was said to have absconded from the hospital, but is now dead."}
{"id": 1256619766409805825, "created_at": "Sat May 02 16:21:13 +0000 2020", "full_text": "I’m on the road right now to join my brothers and sisters working hard to protect Hazelton from being infected with Covid-19.  Will join nurses, prison guards, and first responders today at 2:30 pm to fight to keep our communities safe."}
{"id": 1256619774311890945, "created_at": "Sat May 02 16:21:15 +0000 2020", "full_text": "somethings been going on behind my back. sad that people are still being so childish even on lockdown. i wish whoever it is well tho🧿"}
{"id": 1256619774315921409, "created_at": "Sat May 02 16:21:15 +0000 2020", "full_text": "Jai! Corona Warriors! Jai Hind! Vande Matram!"}
{"id": 1256619774521589761, "created_at": "Sat May 02 16:21:15 +0000 2020", "full_text": "well well we are in a pandemic so I brought back the good ole reliable tweeeeter 😎"}
{"id": 1256619774810955779, "created_at": "Sat May 02 16:21:15 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256619782595579904, "created_at": "Sat May 02 16:21:17 +0000 2020", "full_text": "Just saw an ad saying \"anyone can spread coronavirus\" making it sound like an aspiration."}
{"id": 1256619783216345089, "created_at": "Sat May 02 16:21:17 +0000 2020", "full_text": "This lockdown my bar has gone from vodka and rum to whiskey and  tequila and currently we are on white wines and red wines."}
{"id": 1256619783497416705, "created_at": "Sat May 02 16:21:17 +0000 2020", "full_text": "County 001 and county 047 staring at possible lockdown amidst economic turmoil ."}
{"id": 1256619787985334273, "created_at": "Sat May 02 16:21:18 +0000 2020", "full_text": "COVID-19 is on fire in Kano. Pray for Kano as always."}
{"id": 1256619788148699137, "created_at": "Sat May 02 16:21:19 +0000 2020", "full_text": "i dont even know what to feel bout this pandemic while passing tons of req"}
{"id": 1256619795379884034, "created_at": "Sat May 02 16:21:20 +0000 2020", "full_text": "I’ve had to send my mum all my money and I’ve told her not to give me any because this lockdown spending out of boredom is becoming a problem ....."}
{"id": 1256619795686055936, "created_at": "Sat May 02 16:21:20 +0000 2020", "full_text": "Is it me or has the media lost the plot in the UK,\n\nEveryday the government broadcast the coronavirus update \nBut the media keep asking the same questions they have been asking since the updates began,\n\nIt's time to cut the media and let the public ask more questions."}
{"id": 1256619795975335936, "created_at": "Sat May 02 16:21:20 +0000 2020", "full_text": "Clearing alcohol during this lockdown. Cleared 4 bottles of beer, 1 bottle of gin, 1 bottle of sake. Maybe wine next"}
{"id": 1256619799238623232, "created_at": "Sat May 02 16:21:21 +0000 2020", "full_text": "N-B has no active cases of #COVID19 congrats 100% gone!"}
{"id": 1256619803789254656, "created_at": "Sat May 02 16:21:22 +0000 2020", "full_text": "corona sweetie 🥰🥰 stop with yo bullshit please 🙈❤️❤️"}
{"id": 1256619807887298562, "created_at": "Sat May 02 16:21:23 +0000 2020", "full_text": "Some industries are kind enough to ask their employees to keep working from home cos their safety matters a lot\n\nIt’s really questionable when a govt placed lockdown when cases was few and ease lockdown when cases are high.\n\nThank you Lord for not making us sacrificial lamb."}
{"id": 1256619808306626561, "created_at": "Sat May 02 16:21:23 +0000 2020", "full_text": "Folks having weird birthdays during the lockdown....this is what it's like having a birthday between Christmas and New Year."}
{"id": 1256619816510685185, "created_at": "Sat May 02 16:21:25 +0000 2020", "full_text": "Random thought: All these governors and President touting their \"recovery\" plans for the pandemic. I wonder will they own up to these plans when it blows up in their faces??"}
{"id": 1256619817706160128, "created_at": "Sat May 02 16:21:26 +0000 2020", "full_text": "Worrying about shooting your next film and social distancing restrictions getting in the way? VFX can help you out. We’re working on techniques to overcome some common problems, get in touch for details. #vfx #SocialDistancing #film #tv #production #previz #storyboards"}
{"id": 1256619824576434176, "created_at": "Sat May 02 16:21:27 +0000 2020", "full_text": "Can’t imagine being such a cunt that I wouldn’t download the track and trace app, AND HELP END THE PANDEMIC, because it’s a “Tory” app?? Sorry what??"}
{"id": 1256619824819712001, "created_at": "Sat May 02 16:21:27 +0000 2020", "full_text": "Jenrick not strong enough on China. \n\nA commitment to join our allies in investigating the shady behaviour in Beijing would not detract from the fight against Coronavirus now. \n\nWe should make it clear we will support any international investigation."}
{"id": 1256619825658572803, "created_at": "Sat May 02 16:21:27 +0000 2020", "full_text": "Haim have postponed their Women In Music Pt 3 album for the second time. These Corona times🤦🏽‍♂️"}
{"id": 1256619828766339072, "created_at": "Sat May 02 16:21:28 +0000 2020", "full_text": "praying for this pandemic to be over soon🙏🏻"}
{"id": 1256619829542309889, "created_at": "Sat May 02 16:21:28 +0000 2020", "full_text": "I feel Arogya Setu app is good which is helping and will help more in fight with COVID19. Instead of objecting prove if its unsafe and have issue corrected. Most of ecommerse/google apps has your location and much more data. Did anyone object.. No right!!!"}
{"id": 1256619833766051842, "created_at": "Sat May 02 16:21:29 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!"}
{"id": 1256619838094684161, "created_at": "Sat May 02 16:21:30 +0000 2020", "full_text": "I hope, this month will be the finale of corona virus 🦠😼"}
{"id": 1256619841517088768, "created_at": "Sat May 02 16:21:31 +0000 2020", "full_text": "Even thou you wont see this or even if you do you wont reply but \n@GovSisolak\n Can we please have an update on when the Pandemic Unemployment Assistance will start in Nevada\n ? Us 1099 workers are waiting and hurting ... at least show that care and acknowledge it"}
{"id": 1256619849754828800, "created_at": "Sat May 02 16:21:33 +0000 2020", "full_text": "I wonder what the response would be if #Boris explains what the easing of the lockdown will look like next week but then tell us its not happening till after the Spring Bank Holiday another 3 weeks and given the high death figures that may be the likely outcome."}
{"id": 1256619849943363584, "created_at": "Sat May 02 16:21:33 +0000 2020", "full_text": ".@Twitter needs to add a #brokenheart button for the #COVID19 pandemic."}
{"id": 1256619850102956038, "created_at": "Sat May 02 16:21:33 +0000 2020", "full_text": "Being anti-science is deadly. Never more so than during a pandemic. Unfortunately the deadly consequence may be to an elderly or sick loved one, a stranger, or someone with a low-paying job who has to keep doing it because it's essential."}
{"id": 1256619850224599042, "created_at": "Sat May 02 16:21:33 +0000 2020", "full_text": "I see quite a few folk advocating a more equal society post corona virus. Do you think all the same people will still be advocating it if they discover that they are above average privilege and would lose out personally upon an equalisation of resources?"}
{"id": 1256619866628526080, "created_at": "Sat May 02 16:21:37 +0000 2020", "full_text": "El coronavirus se la pela a #Tampico..."}
{"id": 1256619870634029062, "created_at": "Sat May 02 16:21:38 +0000 2020", "full_text": "People crowd Vauxhall Bridge etc. to clap the #NHS - so please explain how they are \"good at #SocialDistancing\"? #bbcpm @bbcpm"}
{"id": 1256619870944399362, "created_at": "Sat May 02 16:21:38 +0000 2020", "full_text": "Woke up to news about another person I know losing their life due to COVID-19. This is crazy man..."}
{"id": 1256619871170953216, "created_at": "Sat May 02 16:21:38 +0000 2020", "full_text": "Soon as they found out majority of the deaths from covid are black they stop givin a fuck"}
{"id": 1256619875574972417, "created_at": "Sat May 02 16:21:39 +0000 2020", "full_text": "There is currently ZERO active corona cases in my province 😗✌️🥳"}
{"id": 1256619879752441869, "created_at": "Sat May 02 16:21:40 +0000 2020", "full_text": "#COVID in GERMANY, $500 fine for being in public without a MASK."}
{"id": 1256619888161943553, "created_at": "Sat May 02 16:21:42 +0000 2020", "full_text": "The good thing about the pandemic is that it’s given me some needed time to think and I think I’ve made a breakthrough:\n\nAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAGGGGGGGGGGHHGHHGGGGHHHHGHFHGHHGHGHGHGHGHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHGHGGH"}
{"id": 1256619888271122432, "created_at": "Sat May 02 16:21:42 +0000 2020", "full_text": "It absolutely blows my mind when people get upset at the predictions for Coronavirus being wrong. Would you rather them be right or have higher numbers than what was predicted?"}
{"id": 1256619888820523009, "created_at": "Sat May 02 16:21:43 +0000 2020", "full_text": "I want to go to Texas Thrift but the thought of that second wave.... I’ll stay home 🥺"}
{"id": 1256619900266659840, "created_at": "Sat May 02 16:21:45 +0000 2020", "full_text": "It's like what is happening in life day by day first @irfankhan sir then @RishiKapoor_ sir leaves the world and yesterday our @PMOIndia said lockdown is extended till 17 may don't know what next will we the announcement from our @PMOIndia"}
{"id": 1256619904335147008, "created_at": "Sat May 02 16:21:46 +0000 2020", "full_text": "Don’t forget to get an std test along with your COVID testing. Ya nasties."}
{"id": 1256619909284577282, "created_at": "Sat May 02 16:21:47 +0000 2020", "full_text": "The company I've worked for 2 years ago shut down because of this pandemic. They were the ones that gave me money to attend my first GOT7 concert in Paris....\nI will never forget what they did for me and the good old times I spent there.\nI'm truly devastated."}
{"id": 1256619912442851328, "created_at": "Sat May 02 16:21:48 +0000 2020", "full_text": "Motorists who drive along Najjera -kira road especially during this lockdown please consider   the pedestrians safety as well...   You pipo drive like drunkards...\nOnly today evening 3 people were almost being knocked  by speeding vehicles. ..\n\nPlease mweddeko!!!!!!"}
{"id": 1256619912702746624, "created_at": "Sat May 02 16:21:48 +0000 2020", "full_text": "Lately I noticed that not only is the domestic media in the US giving a disproportionate amount of coverage to the actually small lockdown protests, but international media is starting to do the same. It's making our country look so stupid! Be more responsible, media!"}
{"id": 1256619918016966657, "created_at": "Sat May 02 16:21:49 +0000 2020", "full_text": "The rise may seem linear but the curve is evident even if gradual. And these relaxations in Lockdown might be fatal with the current Testing speed and temperament. We actually need to reinvent ways to conduct businesses."}
{"id": 1256619922622312448, "created_at": "Sat May 02 16:21:51 +0000 2020", "full_text": "Theres only a set of ways to accurately tackle this pandemic.\n\nCant cherry pick."}
{"id": 1256619925562626051, "created_at": "Sat May 02 16:21:51 +0000 2020", "full_text": "Man it sucks having a child whose birthday is during this Pandemic 😭😭😭 I cant even have a big party for him like I wanted to 🤦🏾‍♀️😩"}
{"id": 1256619925906640897, "created_at": "Sat May 02 16:21:51 +0000 2020", "full_text": "Total 1097 suspected samples taken in the District\n11 positives detected;(8+3)\n5(4+1) recovered &amp; 6 active\n777 tested negative &amp; results of 309 samples awaited.The more early v detect the cases,the more successful v will be Only cure is to stay home.District administration kulgam"}
{"id": 1256619930394361857, "created_at": "Sat May 02 16:21:52 +0000 2020", "full_text": "Officially done rambling for the day about pandemic for the day."}
{"id": 1256619941849071619, "created_at": "Sat May 02 16:21:55 +0000 2020", "full_text": "We have a$20.00 a pill cure for the Wuhan China virus, but all the “experts” want to push a $1,000.00 a pill new “wonder drug” on us. Thanks Dr. Fauci @realDonaldTrump"}
{"id": 1256619942163525632, "created_at": "Sat May 02 16:21:55 +0000 2020", "full_text": "So I’m really just gonna make it through this whole pandemic, working at a hospital, directly with patients, sometimes covid+ patients, and never get hazard pay. Wild."}
{"id": 1256619942516068355, "created_at": "Sat May 02 16:21:55 +0000 2020", "full_text": "thanks to all Rwanda leaders and all Rwandans who are contributing in fighting against COVID 19"}
{"id": 1256619954746490881, "created_at": "Sat May 02 16:21:58 +0000 2020", "full_text": "Why migrant labours are now allowed to go to their hometowns when states like Haryana is now resuming the industrial activities??\n\nIsn’t this contradictory....\n#lockdown #Lockdown3"}
{"id": 1256619959490404354, "created_at": "Sat May 02 16:21:59 +0000 2020", "full_text": "The biggest achievement for any of us this year is to defend our life. #COVID19"}
{"id": 1256619959586783232, "created_at": "Sat May 02 16:21:59 +0000 2020", "full_text": "I would've been djing at that @epic45 and @DecliningWinter gig tonight if it wasnt for the *checks notes* global pandemic. However i recreated the ego boosting experience by successfully fitting a velux blind this afternoon"}
{"id": 1256619954687946752, "created_at": "Sat May 02 16:21:58 +0000 2020", "full_text": "Omg #PuertoRico how much more can it’s residents take? They haven’t even recovered from the hurricane! Now they’re dealing with #COVID19 and a major earthquake. if there is a god shes needed there right now. Better be no issues from demon in Chief with getting aid this time!"}
{"id": 1256619975457902592, "created_at": "Sat May 02 16:22:03 +0000 2020", "full_text": "Dear sir @ashokgehlot51 @RajCMO  I am a student.i am from Sri Ganganagar and I do preparing for competition so I am living in Jaipur on rental room.\nDue to lockdown now I am at home(sri Ganganagar). But my landlord calls me either to pay rent or left the room.plz help"}
{"id": 1256619976338833408, "created_at": "Sat May 02 16:22:03 +0000 2020", "full_text": "Sampling is one of the best technique to evaluate any problem of a population.\nAs for as Corona is concerened in pakistan ,the suffering from corona in pakistan is .0073 % ,means that in pakistan corona is not fatal, so lockdown should b immediately give off."}
{"id": 1256619984194809856, "created_at": "Sat May 02 16:22:05 +0000 2020", "full_text": "You are more powerful than you think dont ever think less of yourself. If you only knew what God have in store for you. You would be soo amazed but take that first step and he will propel you beyond your imagine.\n#SaturdayMorning #wanjohi\n#SaturdayThoughts #coronavirus #lockdown"}
{"id": 1256619988082921473, "created_at": "Sat May 02 16:22:06 +0000 2020", "full_text": "Made the mistake of leaving the house. People seem to have forgotten about social distancing already. Genuinely despairing."}
{"id": 1256619992507912195, "created_at": "Sat May 02 16:22:07 +0000 2020", "full_text": "We lockdown without knowing what to achieve with it. Now we're in a state of confusion, only herd immunity can save us, at the cost of too many lives. We're no different from the 1918 generation!"}
{"id": 1256619996962336768, "created_at": "Sat May 02 16:22:08 +0000 2020", "full_text": "Doordarshan begs that the movie Amar, Akbar and Anthony be shown on TV in lockdown so that everyone can know that\n  The father of all three was Kishan Lal.\n           Om Jai Shri Ram\n😁😁\n@DDNational @beingarun28 @HariManjhi @TajinderBagga"}
{"id": 1256620005724164099, "created_at": "Sat May 02 16:22:10 +0000 2020", "full_text": "A democratic socialist, a libertarian, a boomer, and a Karen sit in a room together to talk about the pandemic and the economy. It’s my family. This is happening right now. Please help me."}
{"id": 1256620013999534085, "created_at": "Sat May 02 16:22:12 +0000 2020", "full_text": "Starting a petition to re-name #coronavirus to “cautiouslyoptimisticvirus”. #COVID19"}
{"id": 1256620017581522944, "created_at": "Sat May 02 16:22:13 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256620021737873409, "created_at": "Sat May 02 16:22:14 +0000 2020", "full_text": "#IAmGettingSoTiredOf\n1) media's coverage of Coronavirus with back to back news flashes, that does nothing but creating panic. \n2) government pretending about returning normalcy\n3) opposition not taking a firm stand\n4) Normal people left to suffer again"}
{"id": 1256620021750673410, "created_at": "Sat May 02 16:22:14 +0000 2020", "full_text": "Just because your city or town has \"reopened\" doesn't mean you have to go out.   Stay home. Cook. Chill. \n\nBeing open doesn't mean its safe to go out."}
{"id": 1256620021935046656, "created_at": "Sat May 02 16:22:14 +0000 2020", "full_text": "corona or not, you shouldn’t be standing that fucking close to me in the first place"}
{"id": 1256620022262386689, "created_at": "Sat May 02 16:22:14 +0000 2020", "full_text": "Else covid 19  is trap for BPL all over the world, to reduce pollution. Indirectly kill poor peoples."}
{"id": 1256620026200801291, "created_at": "Sat May 02 16:22:15 +0000 2020", "full_text": "Perhaps the combination of propolis + resveratrol + vitamin C + zinc + selenium + vitamin A + vitamin E will protects against coronavirus by boosting immunity .\nWhat is your opinion on this?"}
{"id": 1256620026385305600, "created_at": "Sat May 02 16:22:15 +0000 2020", "full_text": "Over the last 24 Hours a further 621 lives have sadly been lost to #COVID19 in the UK 🇬🇧, with the total amount of deaths so far exceeding 28,131! 😢💔 All of these people would still be here today if this #ToryDictatorship had actually enforced a #UKLockdown 3 weeks earlier!😡🇬🇧"}
{"id": 1256620030919413762, "created_at": "Sat May 02 16:22:16 +0000 2020", "full_text": "We are stronger together if we are 6 feet or 2 meters apart\n\n#COVID19"}
{"id": 1256620034241318913, "created_at": "Sat May 02 16:22:17 +0000 2020", "full_text": "Someone who works at my grandpa’s nursing home got diagnosed with COVID..."}
{"id": 1256620043409985536, "created_at": "Sat May 02 16:22:19 +0000 2020", "full_text": "I just found out a fourth friend is battling COVID-19. She is immuno-compromised because of her chronic cancer. Please think positive thoughts for her."}
{"id": 1256620051207159809, "created_at": "Sat May 02 16:22:21 +0000 2020", "full_text": "#coronavirus cure"}
{"id": 1256620051257409537, "created_at": "Sat May 02 16:22:21 +0000 2020", "full_text": "There is hella cases in Kings county and I still see hella people not social distancing, like what is it going to take for you guys to get your head out of your asses?"}
{"id": 1256620051987226624, "created_at": "Sat May 02 16:22:21 +0000 2020", "full_text": "US FDA approves anti-viral vaccine Remdesivir to treat Coronavirus patients"}
{"id": 1256620059696549888, "created_at": "Sat May 02 16:22:23 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!"}
{"id": 1256620063945297922, "created_at": "Sat May 02 16:22:24 +0000 2020", "full_text": "Number of bankers infected with corona virus are increasing day by day. Despite the fact bankers are serving tirelessly. I appeal all bankers and unions to come together to fight for atleast 50 Lakh ex-gratia. @AIBOC_ @UFBUIndia @SunilKu92687431 @idesibanda @baujidesi @DFS_India"}
{"id": 1256620064524001280, "created_at": "Sat May 02 16:22:24 +0000 2020", "full_text": "As national nurse week approaches you can show your support and appreciation for the nursing community by STAYING THE FUCK HOME! #NursesWeek #StayHome"}
{"id": 1256620077354496000, "created_at": "Sat May 02 16:22:27 +0000 2020", "full_text": "The COVID19 numbers finna be so high Monday morning bitch"}
{"id": 1256620089639604230, "created_at": "Sat May 02 16:22:30 +0000 2020", "full_text": "Notice the news is covering Biden and reade more than  how many people trump has killed due to his negligence with COVID-19!!! Distractions!"}
{"id": 1256620093024305154, "created_at": "Sat May 02 16:22:31 +0000 2020", "full_text": "So our governor seems he doesn’t have any control of this California state or is it that we as people are just that damn ignorant and selfish smh. #California #COVID19 #CoronavirusPandemic #GovernorNewsom #NationalGuard #OrangeCounty #selfish #ignorance #StayHome"}
{"id": 1256620097122324493, "created_at": "Sat May 02 16:22:32 +0000 2020", "full_text": "Right wingers in the west will use \"Patriotism and Nationalism\" to justify literally anything. Being told to stay home during the midst of a global pandemic suddenly became oppression to them. They wouldn't know oppression if they were slapped in the face with it. So instead they"}
{"id": 1256620098045050880, "created_at": "Sat May 02 16:22:32 +0000 2020", "full_text": "Corona virus payment portal"}
{"id": 1256620105838067713, "created_at": "Sat May 02 16:22:34 +0000 2020", "full_text": "I was just wondering that can we collect refund for all Aso Ebis we paid for before the corona?"}
{"id": 1256620110292357125, "created_at": "Sat May 02 16:22:35 +0000 2020", "full_text": "Racing fumes kill corona virus"}
{"id": 1256620119226298368, "created_at": "Sat May 02 16:22:37 +0000 2020", "full_text": "Couldn't wait for the lockdown to end now that im starting work on Monday im scared af 🤦‍♂️"}
{"id": 1256620122598281216, "created_at": "Sat May 02 16:22:38 +0000 2020", "full_text": "The ability for @POTUS, the most powerful person in the World, to get a #COVID19 test whenever he wants is not the same thing as grocery store workers, delivery workers, hospital workers getting tested... “whenever they want.”"}
{"id": 1256620123307364352, "created_at": "Sat May 02 16:22:38 +0000 2020", "full_text": "Mi Mexico que no cree en el Covid pero si en AMLO."}
{"id": 1256620140097081345, "created_at": "Sat May 02 16:22:42 +0000 2020", "full_text": "New Zealand, South Korea &amp; some European countries got rid of #Covid_19 or slowed it significantly down. Social distancing (at least 6 feet distance),  wearing masks &amp; washing hands works. Apparently #NewYorkCity  has a low quality of people\n #NewYorkTough #Newyorkers"}
{"id": 1256620147617431552, "created_at": "Sat May 02 16:22:44 +0000 2020", "full_text": "no supero que este mes iba a ver a harry styles :))) puto coronavirus"}
{"id": 1256620151736336386, "created_at": "Sat May 02 16:22:45 +0000 2020", "full_text": "people were screaming mental health and now all of a sudden this covid thing happens and mental health isn’t as important.. i see bare people committing suicide out of loneliness so stop telling ppl how to feel"}
{"id": 1256620152193536002, "created_at": "Sat May 02 16:22:45 +0000 2020", "full_text": "At the age of 24 you are still asking ur mom for money 😏look at COVID🙄 he's just 19 and he is traveling around the world ☹️"}
{"id": 1256620156043829252, "created_at": "Sat May 02 16:22:46 +0000 2020", "full_text": "quelqu’un a des news de notre pote Jean Marie au fait ? covid ou pas covid ?"}
{"id": 1256620156140294145, "created_at": "Sat May 02 16:22:46 +0000 2020", "full_text": "I’m dying of boredom and loneliness, it’s almost like being married again 😂#lockdown"}
{"id": 1256620156647849985, "created_at": "Sat May 02 16:22:46 +0000 2020", "full_text": "Those that are getting payed from their employers to stay at home are soo lucky 😩"}
{"id": 1256620169218215936, "created_at": "Sat May 02 16:22:49 +0000 2020", "full_text": "Sub tweeting somebody holding everyone hostage to their predicament in this pandemic...stop it"}
{"id": 1256620172980281344, "created_at": "Sat May 02 16:22:50 +0000 2020", "full_text": "Que raro que haya gente en Ecatepec muriendo por COVID y no en un asalto a mano armada."}
{"id": 1256620176981635072, "created_at": "Sat May 02 16:22:51 +0000 2020", "full_text": "It was a good day today. We received loads of words of encouragement! And we now know for sure we'll be able to help out more families. Thanks to the help we get from all of you!\nTake care. Stay Home. Stay Safe.\n#dharavi #mumbai #india #COVID19 #coronavirusindia #Lockdown3"}
{"id": 1256620177149444096, "created_at": "Sat May 02 16:22:51 +0000 2020", "full_text": "They lying about the covid death rate stay woke!"}
{"id": 1256620177271242753, "created_at": "Sat May 02 16:22:51 +0000 2020", "full_text": "When people in China, Italy &amp; Spain were dyin' from Covid 19,\n\nBlack folks: \"Black people are immune to the Coronavirus\".\n\nWhen Blacks in America, etc. started dyin' from Covid 19,\n\nBlack folks: \"This shxt was made to kill Black people.\"\n\n* Lord. Help us. *"}
{"id": 1256620177426468866, "created_at": "Sat May 02 16:22:51 +0000 2020", "full_text": "First coronavirus, and now those giant Japanese hornets are being spotted in the U.S. that have notoriously painful stings... 2020 sucks ass."}
{"id": 1256620185613713410, "created_at": "Sat May 02 16:22:53 +0000 2020", "full_text": "Patience is the only weapon to fight against COVID-19"}
{"id": 1256620185861136397, "created_at": "Sat May 02 16:22:53 +0000 2020", "full_text": "Signs of Earth being cancelled:\n#MAGA crap\nAll current world leaders\nIllinois Nazis\n#coronavirus\n#MichiganTerrorists\n#Floridamorons\n#HuntingtonBeach\n#TriumpBurialPits\nMurder Hornet\nNo Empathy\n#ImGettingSoTiredOf whining\n#Fascistvirus\nPeople trolling #DeathToll\n#AustraliaOnFire\n💔"}
{"id": 1256620190470672384, "created_at": "Sat May 02 16:22:54 +0000 2020", "full_text": "Fucking stupid people!\nI didn't saw my friends and family for 2 month.\nI didn't do anything that is not go from home to work and back.\nAnd in the first week the gov open in one step the lock down every one is doing whatever they want like there is no Coronavirus in the world 😡"}
{"id": 1256620190533586945, "created_at": "Sat May 02 16:22:54 +0000 2020", "full_text": "Massive thank you to my eyes that decided that a pandemic is the perfect time for being strained and causing headaches almost every day with no optometrists open for regular eye checkups."}
{"id": 1256620194878947334, "created_at": "Sat May 02 16:22:55 +0000 2020", "full_text": "Finally Kano state is leading on the table of Covid-19 In 🇳🇬 Covid-19 is real Politics is also real and business is also real🌍😀"}
{"id": 1256620202088792064, "created_at": "Sat May 02 16:22:57 +0000 2020", "full_text": "#RipSanam 🙏🙏\n\n#SidNaaz Shipper.. She Left Us Bcz She Was Suffering From Brain Tumor\n\n#RipSidharthJamwal 🙏🙏\n#SidHeart &amp; #SidNaaz Shipper.. He Left Us Because He Is Suffering From Corona\n\nI Hope &amp; Pray That They Both Get A Special Place In Heaven\n\nYou Will Always Be Missed 😢😢"}
{"id": 1256620207772221442, "created_at": "Sat May 02 16:22:59 +0000 2020", "full_text": "A company in Scotland has patented potential treatments for COVID 19 but want millions of public money to trial it. How is that fair? Surely in these times any treatments that come into being should be free of profiteering by Big Pharma?"}
{"id": 1256620211102535681, "created_at": "Sat May 02 16:22:59 +0000 2020", "full_text": "When cinema's re open and we have to continue with social distancing this means I will have a valid reason to go on my own, and not just be that weirdo on his own like usual #COVID__19"}
{"id": 1256620215162548226, "created_at": "Sat May 02 16:23:00 +0000 2020", "full_text": "maybe the real covid-19 pandemic was the friends we made along the way"}
{"id": 1256620215259074560, "created_at": "Sat May 02 16:23:00 +0000 2020", "full_text": "Me wanting this lockdown to end so bad like i have anywhere to go is the joke of the year\nLmaooo"}
{"id": 1256620219218440193, "created_at": "Sat May 02 16:23:01 +0000 2020", "full_text": "Anti-lockdown protests are biological terrorism."}
{"id": 1256620235483947009, "created_at": "Sat May 02 16:23:05 +0000 2020", "full_text": "I salute you for the great job you are doing sir @GovWike. Sir, may I suggest that all hospitals within the state should develop a hospital pandemic management plan. This will aid in proper coordination and assist the states covid-19 response team. @NaijaFlyingDr\n@gospelherbert"}
{"id": 1256620236419235841, "created_at": "Sat May 02 16:23:05 +0000 2020", "full_text": "I heard @myaccessbank donated 1billion Naira to the federal government towards fight against  COVID-19. Then, went ahead to sack some of their workers(800 staffs allegedly). Just fact checking from @myaccessbank I don't peddle rumours\n#COVID__19 #lockdown #PoorMasses"}
{"id": 1256620240030621697, "created_at": "Sat May 02 16:23:06 +0000 2020", "full_text": "Al final todo saldrá bien 👍🏻 y si no sale bien, es que NO es el final.\n#coronavirus \n#cuarentena"}
{"id": 1256620244300374016, "created_at": "Sat May 02 16:23:07 +0000 2020", "full_text": "i'm Bored of Staying at Home, Can i Stay in Your Heart?:(🖤🙂"}
{"id": 1256620265175425025, "created_at": "Sat May 02 16:23:12 +0000 2020", "full_text": ".@piersmorgan I have asked several prominent journalists whether it is true that they don’t give advance notification of their questions for the daily Coronavirus Press Briefing. I’m concerned that not a single one has replied. Please can you investigate. Asking for democracy."}
{"id": 1256620266115026945, "created_at": "Sat May 02 16:23:12 +0000 2020", "full_text": "does anyone perhaps know if you can get online work experience? 😳 corona is destroying my personal statement"}
{"id": 1256620277737365505, "created_at": "Sat May 02 16:23:15 +0000 2020", "full_text": "living in the u.s. can be so embarrassing our president literally told us the cure to corona could be ingesting bleach"}
{"id": 1256620285983199233, "created_at": "Sat May 02 16:23:17 +0000 2020", "full_text": "Is today ‘Bring your Machine Gun to the Rally Day?’ The day Americans unite to shoot the Covid19 virus. MAGA #trump"}
{"id": 1256620294208446464, "created_at": "Sat May 02 16:23:19 +0000 2020", "full_text": "US intelligence now believes Chinese govt misled nations of the world about coronavirus contagion while it took dramatic actions to protect&amp;collect medical supplies necessary for its own fight against COVID-19, according to a new analysis obtained by @ABC’s @JoshMargolin"}
{"id": 1256620295139610625, "created_at": "Sat May 02 16:23:19 +0000 2020", "full_text": "Love how my mom deals with conflict by kicking me out of the house during a pandemic."}
{"id": 1256620298423668738, "created_at": "Sat May 02 16:23:20 +0000 2020", "full_text": "Oklahoma's daily #COVID19 numbers via the Oklahoma State Department of Health.\n\n-    3,851 confirmed cases (+ 103)\n-    238 reported deaths (+8)\n-    743 total cumulative hospitalizations (+12)\n\nFour people died in the past 24 hours. The others died between April 29-30."}
{"id": 1256620299254185986, "created_at": "Sat May 02 16:23:20 +0000 2020", "full_text": "I’m literally a certified personal trainer and honestly I have had zero motivation to workout for most of this lockdown"}
{"id": 1256620299505860615, "created_at": "Sat May 02 16:23:20 +0000 2020", "full_text": "Beautiful day. Let me go outside and see what this corona saying"}
{"id": 1256620311677562880, "created_at": "Sat May 02 16:23:23 +0000 2020", "full_text": "Its being hard to be at home now, but this hardness is taking us to a long term success against the evil Pandemic, Covid-19."}
{"id": 1256620311694446592, "created_at": "Sat May 02 16:23:23 +0000 2020", "full_text": "Every few days since the covid stuff started, this elderly couple at my parents church calls everyone on the church registry to check in and chat on speakerphone together and I think it’s the cutest thing ever"}
{"id": 1256620311983919106, "created_at": "Sat May 02 16:23:23 +0000 2020", "full_text": "NEW on YouTube! Watch Stafford CSI - COVID-19 Testing in Fort Bend County. \n\n#hcc #stafford #metv #features #staffordcsi #fortbendcounty #judge  #kpgeorge #COVID19 #testing"}
{"id": 1256620332602941442, "created_at": "Sat May 02 16:23:28 +0000 2020", "full_text": "What I want to know is who these magaturds are getting their info on covid. People are seriously seeing this as no worse than the common cold when the death counts say otherwise."}
{"id": 1256620332695379968, "created_at": "Sat May 02 16:23:28 +0000 2020", "full_text": "My concern on the government decision on lifting the the lockdown of the most affected state and case of COVID 19 people in the country. Truth be told! Lifting the lockdown on state like Lagos is as good as giving the entire country a death sentence. FIRE IS ON THE MOUNTAIN."}
{"id": 1256620337393029120, "created_at": "Sat May 02 16:23:29 +0000 2020", "full_text": "Driving out and about in my little Tennessee town and people are out in full force without masks. Fully preparing for a outbreak in my county."}
{"id": 1256620341289291776, "created_at": "Sat May 02 16:23:30 +0000 2020", "full_text": "#IAmGettingSoTiredOf All the \"kool-aid\" drinkers telling me how things should/shouldn't happen. You don't know how the virus works, any better than the experts. If I live in a county with few cases, then why do I need to follow the same rules? Is the boogie man giving out Corona?"}
{"id": 1256620341650051073, "created_at": "Sat May 02 16:23:30 +0000 2020", "full_text": "lol suddenly Californians aren’t talking shit about other states not social distancing. 🤔 hmmm.... I wonder why. 😂"}
{"id": 1256620357840252929, "created_at": "Sat May 02 16:23:34 +0000 2020", "full_text": "How Brilliant , Jenny Harris has just said its OK for you to go out as a family and stay outside all day as it’s good for combatting Covid19 . As long as we don’t mix with other people . I’m off to the F*cking Beach . Hooray ☠️☠️☠️☠️"}
{"id": 1256620361220853760, "created_at": "Sat May 02 16:23:35 +0000 2020", "full_text": "I love the Lord, for he heard my voice; he heard my cry for mercy. Because he turned his ear to me, I will call on Him as long as I live. Psalm 116 1-2\n\nCall on Jesus for he is merciful.\n\nPray for peace and healing.\n\n#COVID__19 #lockdown #Peace #healthy #love #Jesus #Faith #COVID"}
{"id": 1256624638282604545, "created_at": "Sat May 02 16:40:35 +0000 2020", "full_text": "All essential workers and everyone who has been in close contact with a positive COVID-19 case should be demanding to be tested."}
{"id": 1256624640509739009, "created_at": "Sat May 02 16:40:35 +0000 2020", "full_text": "\"We are conducting 600-800 tests a day in Balochistan via two PCR machines,\" DG Health Balochistan today again dismissed reports of limited testing.\n\nAlso:\nMay 2nd: 224\nMay 1st: 386\n\n#COVIDー19"}
{"id": 1256624644481638406, "created_at": "Sat May 02 16:40:36 +0000 2020", "full_text": "Travel &amp; movement away from disease centers is a reflection of social prejudice. Somehow we believe that being in the country must be safer. It's a reflection of our attitudes towards urban environment &amp; fear of our neighbors. That's a sad reality of this epidemic\" - David Rosner"}
{"id": 1256624645026902016, "created_at": "Sat May 02 16:40:36 +0000 2020", "full_text": "So I guess people are wanting to get out and get their garden things done! Huge line ups at both canadian tire and lowes. I'll just stay home and find something else to do. The yard can wait."}
{"id": 1256624648026050561, "created_at": "Sat May 02 16:40:37 +0000 2020", "full_text": "It would be interesting research to find how #Nanded pilgrims got infected.\nIf they were staying in a controlled premise, how did #COVID enter there?\nWho was \"patient zero\" among them?\n\nSo far even in #TablighiJamat case we do not know the \"patient zero\" yet?"}
{"id": 1256624652203569154, "created_at": "Sat May 02 16:40:38 +0000 2020", "full_text": "Make the most of lockdown: \"Unless you try to do something beyond what you have already mastered you will never grow.\" —Ralph Waldo Emerson #WeekendQuote #LockdownInspiration"}
{"id": 1256624657165361153, "created_at": "Sat May 02 16:40:39 +0000 2020", "full_text": "RELEASE Sayedee to let him pray for the RELEASE of the nation from this PANDEMIC #FreeSayedee #SaveBangladash @OHCHRAsia @amnesty @SheikhHasinaPM @SheikhhasinaBD"}
{"id": 1256624668833964033, "created_at": "Sat May 02 16:40:42 +0000 2020", "full_text": "Thank God the ozone layer which protects us from the harmulness of sun light got repaired due to lockdown"}
{"id": 1256624669081382917, "created_at": "Sat May 02 16:40:42 +0000 2020", "full_text": "#Covid  #Thatching checklist. Ensure guys travel separately to jobs &amp; can separate on each job. Ensure separation from client,ensure scaffolders finished before we start, portaloo on site.Materials to do job including from builders merchants.PPE including dust masks. Work safely."}
{"id": 1256624686508761089, "created_at": "Sat May 02 16:40:46 +0000 2020", "full_text": "Nice weather is here but remember: If you go out, keep at least 6 feet of distance between yourself &amp; others &amp; wear a face covering. #SocialDistancing #CoverYourFace #CoverUp #WearFaceMaskStaySafe  #StaySafe #Weehawken"}
{"id": 1256624686634590210, "created_at": "Sat May 02 16:40:46 +0000 2020", "full_text": "I need everyone to watch the music video for Ray of Light by Madonna and then ask yourself: was she trying to warn us about covid-19... were we just not listening?"}
{"id": 1256624690409492483, "created_at": "Sat May 02 16:40:47 +0000 2020", "full_text": "Enjoying spending some time this afternoon doing my new hobby: getting drunk alone in the garden whilst listening to music in the sunshine. Seriously this whole lockdown thing suits me to a T. #antisocial"}
{"id": 1256624690564653056, "created_at": "Sat May 02 16:40:47 +0000 2020", "full_text": "i don’t know if it’s cause of my lockdown-induced thirst, but all of a sudden all the men i see on my essentials-run are attractive."}
{"id": 1256624694645551105, "created_at": "Sat May 02 16:40:48 +0000 2020", "full_text": "#Runners!!! Wear a #mask! I’m going to keep mean mugging you to feel like shit. #covid"}
{"id": 1256624702744911872, "created_at": "Sat May 02 16:40:50 +0000 2020", "full_text": "Where can I get a n95 mask from ??"}
{"id": 1256624702891622407, "created_at": "Sat May 02 16:40:50 +0000 2020", "full_text": "When days are dark friends are few has become practical to many with this lockdown not these misconceptions you have always been making. #Realdarkdays"}
{"id": 1256624703206293506, "created_at": "Sat May 02 16:40:50 +0000 2020", "full_text": "Thought about joining the police force today, there are so many idiots down my street that I'd love to throw the covid19 book at. \nBut then I realised it's best left to the professionals."}
{"id": 1256624711171223553, "created_at": "Sat May 02 16:40:52 +0000 2020", "full_text": "Those of you who don't take coronavirus very seriously can yall PLEASE just stay TF away from those of us who do?\n\nThanks in advance."}
{"id": 1256624711267749893, "created_at": "Sat May 02 16:40:52 +0000 2020", "full_text": "They were like shit even a global pandemic isn’t enough to keep these idiots inside. I bet no ones gonna fuck with MURDER HORNETS"}
{"id": 1256624711766704128, "created_at": "Sat May 02 16:40:52 +0000 2020", "full_text": "There's serious talk among my workmates about keeping me at home after the pandemic is over."}
{"id": 1256624711997566977, "created_at": "Sat May 02 16:40:52 +0000 2020", "full_text": "Has the stay at home ordered been lifted or something...? Cause it’s people everywhere already😭"}
{"id": 1256624715235549185, "created_at": "Sat May 02 16:40:53 +0000 2020", "full_text": "Tbh this lockdown thing was good because I earned good money from overtime and I'm reading books like breathing air."}
{"id": 1256624716296581120, "created_at": "Sat May 02 16:40:53 +0000 2020", "full_text": "Why did we REALLY Shutdown America!? \n\nWe know it wasn’t because of #ChinaVirus"}
{"id": 1256624740913106945, "created_at": "Sat May 02 16:40:59 +0000 2020", "full_text": "VYBZ345RADIO - STAY HOME CAYMAN"}
{"id": 1256624745472294917, "created_at": "Sat May 02 16:41:00 +0000 2020", "full_text": "So some daft people still think Covid-19 is not real in Nigeria😂🤦🏽‍♀️"}
{"id": 1256624749272334337, "created_at": "Sat May 02 16:41:01 +0000 2020", "full_text": "My neighbor, a dermatologist and lawyer, has partnered up with a guy to do mobile Covid testing in meat plants in GreenBay. Said his tests got 5 positive people who were negative in CDC testing.\nAlso said some of the states could be better run by 1st graders (MI)."}
{"id": 1256624753068171265, "created_at": "Sat May 02 16:41:02 +0000 2020", "full_text": "I wanna know what Mr. Sealhosrt thinks of the coronavirus"}
{"id": 1256624757740638209, "created_at": "Sat May 02 16:41:03 +0000 2020", "full_text": "4 pints and I am drunk dancing to Drake in the garden...not sure I'll be fit for the world when lockdown ends"}
{"id": 1256624761951662080, "created_at": "Sat May 02 16:41:04 +0000 2020", "full_text": "Even if there were only 30 people left on earth after Covid19, that match between Bayern and Chelsea must happen."}
{"id": 1256624779056099334, "created_at": "Sat May 02 16:41:08 +0000 2020", "full_text": "Gracias al coronavirus no tendré baby shower 😭😭😭."}
{"id": 1256624794587496451, "created_at": "Sat May 02 16:41:12 +0000 2020", "full_text": "Sooo... I’m at the point where I could wax my pits if I want to.\nThis is what #QuarantineLifeBeLike when my man is in #Pgh &amp; I’m here. \nI COULD wax them. But SHOULD I?\nI’m a little Sasquatch short &amp; stout... #quarantinelife #longdistancerelationship"}
{"id": 1256624798819639296, "created_at": "Sat May 02 16:41:13 +0000 2020", "full_text": "If there's one thing the lockdown has taught me, it's patience when in a que. I used to enter a shop and leave if I found a long que, it ain't like that anymore."}
{"id": 1256624799444537344, "created_at": "Sat May 02 16:41:13 +0000 2020", "full_text": "I will once again ask this question. Why do we still not have a clear profile of the person who will die from #COVID19 if the person gets the virus? The government leadership continues to throw out possibilities when asked. But they don't seem to know. Why? It is 2020, not 1918."}
{"id": 1256624808256835584, "created_at": "Sat May 02 16:41:15 +0000 2020", "full_text": "Stay active at home 🏃🏽\n• walk up and down the stairs. \n• do some stretching exercises. \n\nyou just keep moving. It is specifically important to #BeActive and stay #HealthyAtHome during the #COVID19"}
{"id": 1256624812237164544, "created_at": "Sat May 02 16:41:16 +0000 2020", "full_text": "I would appreciate it if everyone would be able to donate to my fundraiser, I know it may seem like a scam, but I'm really hoping that I can raise enough money for people who don't get enough medical attention especially in these Coronavirus times."}
{"id": 1256624816238493697, "created_at": "Sat May 02 16:41:17 +0000 2020", "full_text": "I just blocked some1 who told me there will NEVER be a way out or an end to this Pandemic!  I don't care If he is spitting the fact or not! But .....negative energy irks me 🤮🤮\nJust allow me stay sane in an insane world!!!"}
{"id": 1256624819837079552, "created_at": "Sat May 02 16:41:18 +0000 2020", "full_text": "Perlu social media distancing."}
{"id": 1256624820906647552, "created_at": "Sat May 02 16:41:18 +0000 2020", "full_text": "Just heard that michael cohen's COVID based release has been revoked after doing the 2 weeks in quarantine. Can it be his apparently soon to be released tell-all book was the reason? I suspect discovery in the all but certain lawsuit will reveal who did what and why."}
{"id": 1256624841026912257, "created_at": "Sat May 02 16:41:23 +0000 2020", "full_text": "Just took my shirt off to teach the kids how to armpit fart, so #QuarantineLife is in full swing."}
{"id": 1256624841194713094, "created_at": "Sat May 02 16:41:23 +0000 2020", "full_text": "My Grand daughter Tulip Bose student of class  VI in Lotus Valley School Noida has projected some idea , which can help aged persons to get help for Corona suspect. If an app is developed, it will definite helpful"}
{"id": 1256624842188652544, "created_at": "Sat May 02 16:41:23 +0000 2020", "full_text": "Have all the spiders in ireland been told to go into lockdown too? I scoot them out of my apartment everyday #webcity #hooveringupspiders #outthewindowwithye"}
{"id": 1256624857636167680, "created_at": "Sat May 02 16:41:27 +0000 2020", "full_text": "DONT YOU ( DEMON-RATS DEMOCRATS EVER SHUT UP ) ? Q-POSTED REAL NUMBERS OF COVID-19 YESTERDAY ( ONLY 11,356 DEATH'S ) AND YOUR PURPOSELY MIXING NUMBERS WITH (INFLUENZA AND PNEUMONIA ) THAT'S WHY INFLUENZA WORKS WITH COVID-19 SO WELL !GET READY FOR ALL OF AMERICA TO GO TO WORK 😊"}
{"id": 1256624858181652484, "created_at": "Sat May 02 16:41:27 +0000 2020", "full_text": "Hey y'all! I have a stream planned for today but it is tentative as will a lot of our streams moving forward. I don't get to spend much time with family anymore because of COVID so any time I get to spend with them, I'm going to capitalize on because family comes first."}
{"id": 1256624858219380742, "created_at": "Sat May 02 16:41:27 +0000 2020", "full_text": "Well, lockdown Saturday has reached even new dizzy heights. I have bleached the cups!"}
{"id": 1256624861851484160, "created_at": "Sat May 02 16:41:28 +0000 2020", "full_text": "Sir,We will love to know how Meghalaya will deal with tourism Post lockdown @SangmaConrad"}
{"id": 1256624862002581504, "created_at": "Sat May 02 16:41:28 +0000 2020", "full_text": "I’m hoping this tweet will multiply faster than COVID 19. If you do anything in this lock down period, watch Michael Moore’s Planet of the Humans on You Tube. You’ll be very surprised."}
{"id": 1256624862052913153, "created_at": "Sat May 02 16:41:28 +0000 2020", "full_text": "First dr disrespect cheats on his wife\n\nNow he’s gonna get  people believing conspiracy theories about covid-19\n\nLmao"}
{"id": 1256624862354903041, "created_at": "Sat May 02 16:41:28 +0000 2020", "full_text": "We must immediately begin litigation against China for Wuhan flu!\n\nThis drain on the economy is their fault, they MUST pay reparations to affected countries!"}
{"id": 1256624867253932032, "created_at": "Sat May 02 16:41:29 +0000 2020", "full_text": "Today is #DERBYDAY 🥺☹️☹️☹️. #DerbyAtHome doesn’t sound the same, but it’s our lives right now! Wow Coronavirus is THE HATER of the century."}
{"id": 1256624870164770816, "created_at": "Sat May 02 16:41:30 +0000 2020", "full_text": "Only rounds I'm trying to get off after the lockdown are ammunition rounds"}
{"id": 1256624871418839041, "created_at": "Sat May 02 16:41:30 +0000 2020", "full_text": "Don't just suddenly end the lockdown. We need a gradual phase out of it to keep the healthcare from being overwhelmed. Don't ruin the good work now."}
{"id": 1256624874598121473, "created_at": "Sat May 02 16:41:31 +0000 2020", "full_text": "Even though the lockdown is about to ease up, absolute care should be taken. Let us help you with your groceries."}
{"id": 1256624879052435457, "created_at": "Sat May 02 16:41:32 +0000 2020", "full_text": "It's lupus awareness month.\nI would just like to say that this social distancing and quarantining is how some people with lupus and other chronic illnesses live EVERYDAY. My life hasn't changed through this coronavirus stuff."}
{"id": 1256624888514777088, "created_at": "Sat May 02 16:41:35 +0000 2020", "full_text": "Justice Ajay Kumar Tripathi, Lokpal judicial member and former Chief Justice of Chhattisgarh High Court, succumbs to #Coronavirus."}
{"id": 1256624895397675008, "created_at": "Sat May 02 16:41:36 +0000 2020", "full_text": "Hi\n\nWould 1 friend or family member just copy and repost? I am trying to demonstrate that someone is always listening. This time is especially hard for people with depression and other mental health matters. Especially during these uncertain #Covid19 times\n#MentalHealthAwareness"}
{"id": 1256624907992981506, "created_at": "Sat May 02 16:41:39 +0000 2020", "full_text": "ITALY COVID-19 DEATHS JUMPED BY 474 COMPARED TO 269 THE DAY BEFORE LARGEST RISE SINCE APRIL 21 - CIVIL PROTECTION AGENCY"}
{"id": 1256624925105889280, "created_at": "Sat May 02 16:41:43 +0000 2020", "full_text": "Just a few weeks to go until our next issue! It is jam packed with content incl. F-Lex start up story pt 1, special article on law firm tech adoption, the most innovative junior lawyers, global views on covid19 impact, various articles re tech and law plus MORE! Watch this space!"}
{"id": 1256624929455431684, "created_at": "Sat May 02 16:41:44 +0000 2020", "full_text": "ITALY COVID-19 DEATHS JUMPED BY 474 COMPARED TO 269 THE DAY BEFORE LARGEST RISE SINCE APRIL 21 - CIVIL PROTECTION AGENCY"}
{"id": 1256624937596596224, "created_at": "Sat May 02 16:41:46 +0000 2020", "full_text": "If we realize that the world belongs to each of us, we’ll discover our responsibility for its well-being.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#lockdown #חינוך #Balance #MotivationalQuotes #Motivation"}
{"id": 1256624938087264257, "created_at": "Sat May 02 16:41:46 +0000 2020", "full_text": "Criminy. Bots never rest. I hoped a short lockdown of my account would be enough to send them off to harass someone else, but haters came right back. Unfortunately this means another lockdown of account. Bots, the #coronavirus of twitter, surging when a lockdown ends too soon😾😾"}
{"id": 1256624942063529985, "created_at": "Sat May 02 16:41:47 +0000 2020", "full_text": "Somerset County reports its first #COVID19 death, along with three new cases. Cambria County adds one new case. @PAHealthDept @tribunedemocrat"}
{"id": 1256624946056478720, "created_at": "Sat May 02 16:41:48 +0000 2020", "full_text": "Dear @PMOIndia @narendramodi @AmitShah @drharshvardhan. Please make #arogyasethuapp mandatory if someone is travelling during this lockdown one state to another state through Rail."}
{"id": 1256624950095601665, "created_at": "Sat May 02 16:41:49 +0000 2020", "full_text": "My last grandparent is in a retirement home that had a Covid outbreak, she now has a fever and laboured breathing and I'm... pretty ok actually. She has dementia, hasn't recognized me in about a decade, and that side of the family is fairly hardcore Catholic and estranged from me"}
{"id": 1256624950783479808, "created_at": "Sat May 02 16:41:49 +0000 2020", "full_text": "So anyway social distancing does not create herd immunity. Vaccines do. Stopping social distancing without antibody testing of the population, underestimates the size of the pandemic, and can create clusters in the future as our immunity wanes. 😬"}
{"id": 1256624958912028675, "created_at": "Sat May 02 16:41:51 +0000 2020", "full_text": "With 73 people testing positive, coronavirus cases tallly in Madhya Pradesh rises to 2,788, death toll at 151 with six patients dying since Friday night: Officials"}
{"id": 1256624962678464512, "created_at": "Sat May 02 16:41:52 +0000 2020", "full_text": "Listen: “Nothing has changed” ignore the press and #StayAtHome and save lives!"}
{"id": 1256624975206854658, "created_at": "Sat May 02 16:41:55 +0000 2020", "full_text": "the day it took just one nice day got some ppl to forget we’re in a pandemic...disgosTing"}
{"id": 1256624983490662404, "created_at": "Sat May 02 16:41:57 +0000 2020", "full_text": "With international trade suffering during the pandemic, fishermen are finding new ways to serve local customers – like social media! 🎣🐟 #FollowTheFood"}
{"id": 1256624988343451649, "created_at": "Sat May 02 16:41:58 +0000 2020", "full_text": "COVID19 waves will continue throughout 2021 with no vaccine in sight. \nCorporate practices will change; videos replace physical meetings, lesser travelling, employer monitored home-offices, industrial automation, IT enabled management, virtual offices, hygienic workplaces......"}
{"id": 1256624988389380097, "created_at": "Sat May 02 16:41:58 +0000 2020", "full_text": "Honest question: At some point between now and when this is over, the antibody test becomes more essential than the Covid-19 test right?"}
{"id": 1256624988716752897, "created_at": "Sat May 02 16:41:58 +0000 2020", "full_text": "Staysafe, stayhome, wash your hands and incase there's no water near you then sanitize. Social distancing is key. If you have to leave home then wear a facemask. Love you guys #Teamsure mbele iko Sawa!"}
{"id": 1256624996375502848, "created_at": "Sat May 02 16:42:00 +0000 2020", "full_text": "At least 22 people have died from Cholera outbreak in Marsabit County, in the last week. But you won't hear anything from your favourite Health Minister who's still recovering from the adverse effects of drinking 4 million tea molecules and samosa ions."}
{"id": 1256625000624336896, "created_at": "Sat May 02 16:42:01 +0000 2020", "full_text": "i'm touring ucla as soon as this shit's over AHHH!!! my cousins live in arizona and they're gonna take me on a road trip to LA as soon as i can fly out after covid fucks off and i'm!!! so excited !!!!!!! do any moots live in LA 🥺"}
{"id": 1256625005141659649, "created_at": "Sat May 02 16:42:02 +0000 2020", "full_text": "I'm a very light sleeper. But since the lockdown noises and distractions won't let me sleep well at night. I sleep better in the day time"}
{"id": 1256625008740311041, "created_at": "Sat May 02 16:42:03 +0000 2020", "full_text": "I’ve had enough of covid-19, I’m making covid-20 and there will be blackjack and hookers"}
{"id": 1256625013169573890, "created_at": "Sat May 02 16:42:04 +0000 2020", "full_text": "A total of 17 BSF personnel in Delhi and Tripura tested positive for COVID-19 till now: Spokesperson"}
{"id": 1256625013777711110, "created_at": "Sat May 02 16:42:04 +0000 2020", "full_text": "Stay far away from fuck niggas &amp; the corona 🤷🏾‍♀️😇"}
{"id": 1256625017124564993, "created_at": "Sat May 02 16:42:05 +0000 2020", "full_text": "Stay at home and keep yourself safe.\n #snv813"}
{"id": 1256625022833233920, "created_at": "Sat May 02 16:42:07 +0000 2020", "full_text": "I need to go to Galaxy’s Edge to buy a lightsaber for my apartment. \n\nFix Corona so I can go to Disney"}
{"id": 1256625033784561664, "created_at": "Sat May 02 16:42:09 +0000 2020", "full_text": "The best thing people could do right now to improve their chances against Covid19 is to get healthier. Boosting immune systems is the first line of defence. Exercise, eat less, lose weight and stay as healthy as possible. I've lost 17 lbs in the last 7 weeks ... still more to go!"}
{"id": 1256625034807980032, "created_at": "Sat May 02 16:42:09 +0000 2020", "full_text": "Stay at home spouses who cheat are the fcking worst. It’s damn near impossible to make it as a single income family in this economy. You find someone who can and is happy to provide that for you, and you’re seriously gonna clap another woman’s/man’s cheeks?😒"}
{"id": 1256625035072208896, "created_at": "Sat May 02 16:42:09 +0000 2020", "full_text": "In the midst of the #coronavirus crisis and these two main parties of ours are busy making chess moves against each other.\n\nGreen Lanterns in gambits and schemes whilst Red Dragon clan uncharacteristically are playing victims.\n\nTalk about misplaced priorities.\n\n#SaloneTwitter"}
{"id": 1256625038377267203, "created_at": "Sat May 02 16:42:10 +0000 2020", "full_text": "Currently having an asthma attack and it's rly putting into perspective that if dust can put me on my ass, and my inhaler hardly helps me, covid would have me on a ventilator day one."}
{"id": 1256625043267698689, "created_at": "Sat May 02 16:42:11 +0000 2020", "full_text": "I'm so proud of my country for staying COVID free during this pandemic. I know its majorly because its geographically isolated but y'all really did that thing, closing off everything and keeping everybody safe. Phew. So sexy. Anyways, this a lesson in individuality for everybody."}
{"id": 1256625046312943618, "created_at": "Sat May 02 16:42:12 +0000 2020", "full_text": "the first thing people are going to do as soon as lockdown and quarantine is over is fine but which one wins?"}
{"id": 1256625046702997506, "created_at": "Sat May 02 16:42:12 +0000 2020", "full_text": "Only 72 people in #Gauteng hospitals for #COVID__19 Yet lock down is still in place. What is really happening?"}
{"id": 1256625046958878720, "created_at": "Sat May 02 16:42:12 +0000 2020", "full_text": "Fa que mal que estoy, con tal de que no sea la gastritis de mierda esa me banco hasta el coronavirus"}
{"id": 1256625051186667534, "created_at": "Sat May 02 16:42:13 +0000 2020", "full_text": "We 38 students are stuck in college since the lockdown started. Since our classes are suspended from past 1 month and it's become difficult to survive each day. Plz rescue us and allow us to go home.@AjitPawarSpeaks @AnilDeshmukhNCP @RRPSpeaks @DGPMaharashtra @abpmajhatv @aajtak"}
{"id": 1256625056014389248, "created_at": "Sat May 02 16:42:14 +0000 2020", "full_text": "How 2020 Calendar 📅 should look like:\n\nJanuary \nFebruary \nMarch \nLockdown \nDecember\n#2k20"}
{"id": 1256625059831177216, "created_at": "Sat May 02 16:42:15 +0000 2020", "full_text": "I will give my money to help who r suffering from covid - 19 pandemic situation. As the world know. People of India is on poverty level. One of the is me. So i will help others and also i need some help. @pulte best man in this world is Mr. Bill Pulte."}
{"id": 1256625072149848065, "created_at": "Sat May 02 16:42:18 +0000 2020", "full_text": "In my opinion, our biggest threat to the spread of Coronavirus is familiarity to the situation and I see that Tesco's have already started the disease of complacency in reducing measures in and around their stores."}
{"id": 1256625084241936384, "created_at": "Sat May 02 16:42:21 +0000 2020", "full_text": "Here in FL, I’m staying home as much to avoid COVID-19 as to avoid the damn lovebugs 😫"}
{"id": 1256625096627716098, "created_at": "Sat May 02 16:42:24 +0000 2020", "full_text": "This lockdown has made me realize that bats are actually rats who joined airforce!! 😂😂"}
{"id": 1256625097093246977, "created_at": "Sat May 02 16:42:24 +0000 2020", "full_text": "There is no clarity on the Ministry of MSME website as to how we can avail of the COVID-necessitated economic stimulus package. \n\nWhat is one to do in this case? \n\n@nitin_gadkari \n@AKsharmaIAS \n@minmsme \n@pcsarangi \n@NSICLTD"}
{"id": 1256625097990901760, "created_at": "Sat May 02 16:42:24 +0000 2020", "full_text": "Stay Home Stay Safe"}
{"id": 1256625101451083777, "created_at": "Sat May 02 16:42:25 +0000 2020", "full_text": "What’s your best guess for the title of the inevitable rom com made about COVID? Here are mine:\n- Masks Off\n- From The Balcony\n- Glove is in the Air\n- Shortness of Breath"}
{"id": 1256625113581137921, "created_at": "Sat May 02 16:42:28 +0000 2020", "full_text": "Day 50 of corona whipped coffee... Is my transformation into a basic white girl complete yet?"}
{"id": 1256625114847670273, "created_at": "Sat May 02 16:42:29 +0000 2020", "full_text": "Thanks covid free na din kame dito sa bahay💖"}
{"id": 1256625118786326542, "created_at": "Sat May 02 16:42:29 +0000 2020", "full_text": "Corona has really messed up all my plans TBVH"}
{"id": 1256625122116620288, "created_at": "Sat May 02 16:42:30 +0000 2020", "full_text": "I'm not gonna pretend that I know everything about everything but if your main argument for ending the stay at home orders is that it wrongly takes away your freedom, you lack foresight and are a slave to instant gratification"}
{"id": 1256625126692597760, "created_at": "Sat May 02 16:42:31 +0000 2020", "full_text": "Tanzania reported 152 Covid 19 cases!!! Jesus!"}
{"id": 1256625139623645184, "created_at": "Sat May 02 16:42:34 +0000 2020", "full_text": "my mother is soooo erkky like she take forever in the store, corona or not. I’m not going wit her NO MORE"}
{"id": 1256625143037571072, "created_at": "Sat May 02 16:42:35 +0000 2020", "full_text": "Testing someone’s loyatly during this whole covid-19 pandemic is another level of selfishness. The world doesn’t revolve around you only. Chill people!"}
{"id": 1256625143167758337, "created_at": "Sat May 02 16:42:35 +0000 2020", "full_text": "\"We have collectively brought down the rate of infection. We are flattening the curve.\" There are a reported 59,408 cases of COVID-19 and 3,446 deaths, said Canada's chief medical officer of health Dr. Theresa Tam in a statement."}
{"id": 1256625151539580928, "created_at": "Sat May 02 16:42:37 +0000 2020", "full_text": "What’s one COVID19 related best practice do you think you’ll continue to do “once this is over?” (whatever that means)\n\nIma always be lysol/bleach wiping down every thing that comes into my house. Lol"}
{"id": 1256625151627624454, "created_at": "Sat May 02 16:42:37 +0000 2020", "full_text": "Remember all the people being held in prisons and by ICE? COVID-19 is still spreading in these places and detainees have no way of avoiding it! Unacceptable."}
{"id": 1256625151971598342, "created_at": "Sat May 02 16:42:37 +0000 2020", "full_text": "How can you bomb cities and villages now admits a pandemic. Shame. shame. SHAME."}
{"id": 1256625152206520322, "created_at": "Sat May 02 16:42:37 +0000 2020", "full_text": "Two percent of Moscow residents have coronavirus.\n\n_*aljazeera_"}
{"id": 1256625155641675778, "created_at": "Sat May 02 16:42:38 +0000 2020", "full_text": "Ending lockdown early\n=&gt; Outbreak\n=&gt; Overwhelmed hospitals\n=&gt; People who need care not getting it\n=&gt; Those people dying without even comfort measures\n= BAD\n\nIt’s not a complicated chain! As it was, the hospitals in my area were AT treatment capacity and way over testing capacity."}
{"id": 1256625156962869248, "created_at": "Sat May 02 16:42:39 +0000 2020", "full_text": "The @hpscireland has today been informed that a total of 25 people with COVID-19 have died.\n\nThere have now been a total 1,286 COVID-19 related deaths in Ireland.\n\n#COVID19 #COVID19ireland"}
{"id": 1256625159852654593, "created_at": "Sat May 02 16:42:39 +0000 2020", "full_text": "This bitch said protest COVID-19.....how tf do we protest against a virus?!"}
{"id": 1256625160104210432, "created_at": "Sat May 02 16:42:39 +0000 2020", "full_text": "I do not and will not understand how during a global pandemic, groups of yts walked around GOVERNMENT BUILDINGS diseased and A R M E D and not one of these mfs went to jail or got shot by police."}
{"id": 1256625185840664577, "created_at": "Sat May 02 16:42:45 +0000 2020", "full_text": "I work with trump fans and my boss is a libertarian. I have to go back to the office on Monday even though there is still a stay at home order in Denver. He said, we are close to Doug Co so come in. How am I supposed to feel safe? Do I wear a mask? #heynext"}
{"id": 1256625197513232384, "created_at": "Sat May 02 16:42:48 +0000 2020", "full_text": "customer: \"stay safe!!\" \n\nthanks, but I'd be a lot safer if you stayed home 🤭"}
{"id": 1256625198373187585, "created_at": "Sat May 02 16:42:48 +0000 2020", "full_text": "Why are the UK so shit at everything? We’re such a small country yet are the worlds 3rd worst hit for coronavirus deaths"}
{"id": 1256625205880946688, "created_at": "Sat May 02 16:42:50 +0000 2020", "full_text": "Rats. Our two week vacation to the lakefront cottage in June is cancelled. All bookings have been cancelled due to the Pandemic. I hope we get our money back."}
{"id": 1256625205977378816, "created_at": "Sat May 02 16:42:50 +0000 2020", "full_text": "Social distancing guidelines prevent me from finally reaching for a law enforcement officer’s service weapon"}
{"id": 1256625207126773763, "created_at": "Sat May 02 16:42:51 +0000 2020", "full_text": "Fuck the government and fuck boris is my everyday mood in lockdown"}
{"id": 1256625210368897025, "created_at": "Sat May 02 16:42:51 +0000 2020", "full_text": "Let us learn from this. \n\nWe will never allow government to control us again. I will not comply to stay at home orders. I will not comply to forced vaccines. I will not comply to my constitutional rights being sacrificed for people who are asleep and afraid."}
{"id": 1256625218392592385, "created_at": "Sat May 02 16:42:53 +0000 2020", "full_text": "By tomorrow we will be told Covid-19 Is 6150 to 6200 if am lying kill me. It is a system set."}
{"id": 1256625232149991424, "created_at": "Sat May 02 16:42:56 +0000 2020", "full_text": "Things I don’t regret buying during this pandemic - Oreos."}
{"id": 1256625239250866176, "created_at": "Sat May 02 16:42:58 +0000 2020", "full_text": "I see the sellick da magnets are out in force during lockdown"}
{"id": 1256625239972347906, "created_at": "Sat May 02 16:42:58 +0000 2020", "full_text": "The Irish government on Friday announced a further extension to the country’s lockdown measures, with Prime Minister Leo Varadkar saying they would remain in place until May 18; then first steps to ease restrictions will be made.\n\n_*rt_*"}
{"id": 1256625243826733057, "created_at": "Sat May 02 16:42:59 +0000 2020", "full_text": "Have a great idea for a restaurant coffee bar for corona world"}
{"id": 1256625260301934593, "created_at": "Sat May 02 16:43:03 +0000 2020", "full_text": "Online EVO = I sleep \nCovid 19 can go suck my dick"}
{"id": 1256625269554593792, "created_at": "Sat May 02 16:43:05 +0000 2020", "full_text": "Requesting @pmoindia @nsitharaman @girirajsinghbjp to immediately address problems of poultry sector which has been devastated by the corona rumors and lockdown....#savethepoultry"}
{"id": 1256625269567361025, "created_at": "Sat May 02 16:43:05 +0000 2020", "full_text": "derrepente pienso que me opere el pie en el momento correcto, justo antes del coronavirus"}
{"id": 1256625269835784192, "created_at": "Sat May 02 16:43:05 +0000 2020", "full_text": "i keep seeing posts on facebook of people complaining about only seeing corona related posts and i'm like wELL CLEARLY yOU'RE NOT IN a group where we all pretend to be ants in an ant colony"}
{"id": 1256625277007994882, "created_at": "Sat May 02 16:43:07 +0000 2020", "full_text": "One of the things that corona has revealed to me is that there is no consensus within Anglicanism - and, frankly, a lot of muddled thinking - about if or how the celebration of Holy Communion benefits those not present."}
{"id": 1256625277406412800, "created_at": "Sat May 02 16:43:07 +0000 2020", "full_text": "How many books have you read during this lockdown?"}
{"id": 1256625277477638145, "created_at": "Sat May 02 16:43:07 +0000 2020", "full_text": "Here is something the kids can help with during stay home.. ttps://youtu.be/7xh_YfQAwKU"}
{"id": 1256625281592328201, "created_at": "Sat May 02 16:43:08 +0000 2020", "full_text": "Drove past a Home Depot and it didn’t look like there was one open spot in the lot. Cars were backed up on the road waiting to get in. Bunch of social distancing champions."}
{"id": 1256625285572640769, "created_at": "Sat May 02 16:43:09 +0000 2020", "full_text": "I can’t wait till we can hunker up. #COVID19"}
{"id": 1256625285715263493, "created_at": "Sat May 02 16:43:09 +0000 2020", "full_text": "in this lockdown my causal clothes have started to annoy me"}
{"id": 1256625289603489792, "created_at": "Sat May 02 16:43:10 +0000 2020", "full_text": "COVID can really shut the down the whole globe but can't wipe out these loans?! Shameful"}
{"id": 1256625290090078208, "created_at": "Sat May 02 16:43:10 +0000 2020", "full_text": "It appears the British public has taken the decision to end lockdown. Cheers for telling me."}
{"id": 1256625290123583488, "created_at": "Sat May 02 16:43:10 +0000 2020", "full_text": "This Lockdown house party has made me to start enjoying Afro tech music sets..."}
{"id": 1256625290282967041, "created_at": "Sat May 02 16:43:10 +0000 2020", "full_text": "It’s a pandemic and you want to go swimming in a hotel pool? 🥴"}
{"id": 1256625294506708993, "created_at": "Sat May 02 16:43:11 +0000 2020", "full_text": "The allergy cough or the covid 19"}
{"id": 1256625294594789377, "created_at": "Sat May 02 16:43:11 +0000 2020", "full_text": "#coronavirus #COVID__19 #COVIDー19 Lessons from COVID-19:\n\n• Life is short\n• Jobs are temporary \n• Health is wealth\n• Always save money\n• We need Allah to survive"}
{"id": 1256625298390614019, "created_at": "Sat May 02 16:43:12 +0000 2020", "full_text": "How’s everyone passing time in lockdown, need some ideas."}
{"id": 1256625298453364741, "created_at": "Sat May 02 16:43:12 +0000 2020", "full_text": "Lockdown Day 40: I don’t know about anyone else but I’ve never seen as much bird shit as this floating about, Karcher on the patio earlier and 30 mins later a large bird flies over and splat, cheers bird where’s my 12 bore..."}
{"id": 1256625307177672704, "created_at": "Sat May 02 16:43:14 +0000 2020", "full_text": "Got tested yesterday for covid-19 due to exposure at work &amp; it came back negative 🙏🤍😭"}
{"id": 1256625310532988928, "created_at": "Sat May 02 16:43:15 +0000 2020", "full_text": "For the people who wants to reopen and go back to work i hope you nor any of the families don’t get the virus but you need to think about this.  Look what happen in China and even in New York when it first hit there you don’t want that to happen do you? Do you even want the"}
{"id": 1256625319957717001, "created_at": "Sat May 02 16:43:17 +0000 2020", "full_text": "People dying of Covid-19 could have expected to live on average for at least another decade, according to two studies that help fill in the developing picture of the human cost of the coronavirus pandemic."}
{"id": 1256625327335489536, "created_at": "Sat May 02 16:43:19 +0000 2020", "full_text": "Seemingly, the over 15 million people in Kano need to go for COVID-19 test before we all lose it. Efforts at containing the situation keep failing and our chance of survival keep slimming.😢"}
{"id": 1256625328207912961, "created_at": "Sat May 02 16:43:19 +0000 2020", "full_text": "Can you analyze what was common between these countries on how they managed the pandemic, these countries have flattened their curve and are opening up\n\nSouth Korea\nAustralia\nAustria\nSwitzerland\nFrance\nGreece\nNorway\nGermany\nCzech\nIsrael\nItaly\nPortugal\nHolland\n@teasri @ShamikaRavi"}
{"id": 1256625328291799041, "created_at": "Sat May 02 16:43:19 +0000 2020", "full_text": "At the age of 24 you are still asking ur mom for money 😏look at COVID🙄 he's just 19 and he is traveling around the world..☹️"}
{"id": 1256625332859396097, "created_at": "Sat May 02 16:43:20 +0000 2020", "full_text": "after this covid stuff im linking up with all of texas oomfs idc if yall don't want to OPEN THE DOOR BITCH IM OUTSIDE🗣"}
{"id": 1256625336646860800, "created_at": "Sat May 02 16:43:21 +0000 2020", "full_text": "Real Madrid 'plan to sell at least five players' to fund transfers this summer with Gareth Bale, James Rodriguez and Lucas Vazquez among those in line for axe at the Bernabeu as Los Blancos prepare for financial hit from Covid-19\n\nYeah...definitely"}
{"id": 1256625345136144384, "created_at": "Sat May 02 16:43:23 +0000 2020", "full_text": "One thing has become solidly apparent during this pandemic... I am an entirely over sensitive, over emotional person and I need to stop taking everything to heart so much. 😓"}
{"id": 1256625345220030464, "created_at": "Sat May 02 16:43:23 +0000 2020", "full_text": "Y el carnet covid-19 ya no dicen nada ????"}
{"id": 1256625357169537025, "created_at": "Sat May 02 16:43:26 +0000 2020", "full_text": "I LOVE IT, DRIV8NG THROUGH VIRGINIA AND NO ONE IS SOCIAL DISTANCING,  EVERYONE IS OUT WALKING AROUND NEAR ONE ANOTHER,  BIKERS ARE RIDING, KIDS ARE PLAYING TOGETHER 😀 \nTELL YOUR LOCAL SHERIFF NOT TO COMPLY, THEY DO NOT HAVE TO!!"}
{"id": 1256625361477140484, "created_at": "Sat May 02 16:43:27 +0000 2020", "full_text": "Being “crazy busy” is a numbing strategy we use to avoid facing the truth of our lives. The pandemic helped us to \"see\" inside ourselves."}
{"id": 1256625361833656322, "created_at": "Sat May 02 16:43:27 +0000 2020", "full_text": "Tf is نخاع just say u love corona and go"}
{"id": 1256625365763547138, "created_at": "Sat May 02 16:43:28 +0000 2020", "full_text": "So....whats scarier. Staying home and going more stir crazy or risking a second Pandemic. Kinda like choosing between a heart attack and brain tumor🤫"}
{"id": 1256625377696505859, "created_at": "Sat May 02 16:43:31 +0000 2020", "full_text": "Not even the NYPD is wearing masks out here in Far Rockaway so I'm mad confused as to what's going on and if this pandemic is over cuz everyone is acting like it is."}
{"id": 1256625383425880069, "created_at": "Sat May 02 16:43:33 +0000 2020", "full_text": "Re opening by the foolish killing politicians: We need to give people an opportunity to make a living &amp; an opportunity to die &amp; kill others, especially parents &amp; grand parents from COVID-19. @DrAnthonyF @NYGovCuomo @GovWhitmer @JoeBiden @JustinTrudeau @fordnation @PattyHajdu"}
{"id": 1256625387184013313, "created_at": "Sat May 02 16:43:33 +0000 2020", "full_text": "Our water company has decided that now is a great time to raise our usage rates, thus doubling everyone’s normal monthly bill for using the same amount of water as before. During a pandemic when 30M ppl are unemployed &amp; we’re all home using more water."}
{"id": 1256625394733678599, "created_at": "Sat May 02 16:43:35 +0000 2020", "full_text": "Sorry @Diddy Trump is holding ME hostage, (as his white supremacists try to hold their Governors hostage protesting #stayHome orders) so I'm RELEASING my vote ASAP! Kids don't trust music moguls! ThankU @NYGovCuomo #Biden2020"}
{"id": 1256625395006226432, "created_at": "Sat May 02 16:43:35 +0000 2020", "full_text": "Buying chicken in #Lucknow is equivalent to buying drugs during the lockdown"}
{"id": 1256625395186753537, "created_at": "Sat May 02 16:43:35 +0000 2020", "full_text": "Treatment of Covid-19 should be liberalized in Nigeria.\n\nA situation @NCDCgov alone determines which drug combination works better so far and keeps the information away from other doctors can only delay our conquest over the disease.\n\nWhy hide a public info!"}
{"id": 1256625399263567878, "created_at": "Sat May 02 16:43:36 +0000 2020", "full_text": "Always feels good when one of your best friends says you play like a top player. I was practicing a bit of what I like to call gun hopping with Joker last night and I was feeling really good with movement mixups, adaptions, offensive habit lockdown and forcing aggressive play."}
{"id": 1256625399813070848, "created_at": "Sat May 02 16:43:36 +0000 2020", "full_text": "Good evening , Can somebody tell why don't we visit Madagascar and see how things are done in that part of the world bcz  it  has a good story to tell as far as Covid 19 global pandemic is concerned 132 infections 60 recoveries 0 death"}
{"id": 1256625403264811010, "created_at": "Sat May 02 16:43:37 +0000 2020", "full_text": "100 total deaths in Oregon, with a stay at home order extended to July 6th! What country am I living in?!?!!"}
{"id": 1256625408067371014, "created_at": "Sat May 02 16:43:38 +0000 2020", "full_text": "I can't believe I am not social distancing with the love of my. Ewe, andimazi but still. ☹️"}
{"id": 1256625408105160708, "created_at": "Sat May 02 16:43:38 +0000 2020", "full_text": "But wait, is it that Ashesi is supposed to cure corona or what??"}
{"id": 1256625411494035456, "created_at": "Sat May 02 16:43:39 +0000 2020", "full_text": "I know I said that I wasn’t going to have sex due to the Corona, but I need some good ass right now. 🤦🏽‍♂️"}
{"id": 1256625416133107715, "created_at": "Sat May 02 16:43:40 +0000 2020", "full_text": "Remembering the times before lockdown when I still stayed home and didn't go out. Good times."}
{"id": 1256625416200126465, "created_at": "Sat May 02 16:43:40 +0000 2020", "full_text": "#AskArun. Sir should have continued with story as you know lockdown is extended."}
{"id": 1256625424576188417, "created_at": "Sat May 02 16:43:42 +0000 2020", "full_text": "How long will it be before the next big news story is about the half a million backlog in COVID-19 test results? Two weeks? a month? #covid19 @MattHancock"}
{"id": 1256625424760619008, "created_at": "Sat May 02 16:43:42 +0000 2020", "full_text": "6yr old: “DADDY. The toof fairy didn’t come last night. \n\nMe: 😬 “Uhh, she was probably stuck Sheltering in Place. 🤥\n\n(definitely not winning Dad of the Month)"}
{"id": 1256625428002942976, "created_at": "Sat May 02 16:43:43 +0000 2020", "full_text": "The influencers that push you to purchase non appreciating assets won’t get you through this pandemic. Follow &amp; befriend those who provide wisdom, new skills, tools, jobs, science of company building, accumulation of assets &amp; investments. We’re in fourth industrial revolution."}
{"id": 1256625432822194176, "created_at": "Sat May 02 16:43:44 +0000 2020", "full_text": "I wanna have a family BBQ with me and my cousins doing double Dutch in the street, and just be able to kick it with my grandma 😭🥺\n\nCorona, please. We’ve had enough 😩"}
{"id": 1256625436697800705, "created_at": "Sat May 02 16:43:45 +0000 2020", "full_text": "To most Social media users, thank u for virtually &amp; Tiktokly (via @tiktok_us ) letting us into ur bedrooms &amp; Sitting rooms. We loved every of ur interior decors. #Covid-19 #LOCKDOWN2020"}
{"id": 1256625440996892677, "created_at": "Sat May 02 16:43:46 +0000 2020", "full_text": "Have you people have guts to talk about Islamic terrorism? you stone pelters always plays the victim card. #StopTargetingMuslim #faketrending #DoubleStandards #coronavirus #Hindus"}
{"id": 1256625445145116672, "created_at": "Sat May 02 16:43:47 +0000 2020", "full_text": "The No. 2 official at the Centers for Disease Control and Prevention says the U.S. was slow to understand how much the coronavirus was spreading from Europe.\n_*AP_*"}
{"id": 1256625445296013312, "created_at": "Sat May 02 16:43:47 +0000 2020", "full_text": "My @amazon prime subscription come out next month . I wonder if they go take or waive it this year for pandemic relief ☺️"}
{"id": 1256625449515585536, "created_at": "Sat May 02 16:43:48 +0000 2020", "full_text": "Tbh being single during this coronavirus shit is straight trash🙄"}
{"id": 1256625454095597569, "created_at": "Sat May 02 16:43:49 +0000 2020", "full_text": "the difference between Tesla CEO and lockdown is one is elon musk other is alone mask"}
{"id": 1256625458608775168, "created_at": "Sat May 02 16:43:50 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256625462236852227, "created_at": "Sat May 02 16:43:51 +0000 2020", "full_text": "Gareth Cliff don’t take chances, you are on your own. Don’t try to be clever, Government regulations must be respected, it’s Black people and poor is particular that will be affected the most by this Covid 19 so don’t try us please."}
{"id": 1256625462836711425, "created_at": "Sat May 02 16:43:51 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256625467374829572, "created_at": "Sat May 02 16:43:53 +0000 2020", "full_text": "Obesity puts you at risk for COVID-19 so we should definitely force everyone to sit on the couch all day and order delivery food.\n\nBecause science"}
{"id": 1256625474824003585, "created_at": "Sat May 02 16:43:54 +0000 2020", "full_text": "Dear sir, my wife and 2 yr son are stucked in Anand,GJ since lockdown. My son is crying a lot. Please allow to go to pick my wife and son and get them back to Pune. Pass Token id PUN05462037022138. Pls Help. @Info_Pune @collectorpune1 @mhaisekar1 @InfoDivPune @PuneCityPolice"}
{"id": 1256625478510743553, "created_at": "Sat May 02 16:43:55 +0000 2020", "full_text": "I look back and can't believe a 4000 capacity event happened just as the whole corona virus was starting so lucky it still went ahead"}
{"id": 1256625478779244544, "created_at": "Sat May 02 16:43:55 +0000 2020", "full_text": "What if we get to find out that the figures by NCDC are politically documented?\nWhat if I discover that covid19 in Nigeria is actually not what we're told \n\n#worldnakedgardeningday\n#BuhariDoppelgaenger #COVID__19 #lockdown"}
{"id": 1256625487973056513, "created_at": "Sat May 02 16:43:57 +0000 2020", "full_text": "The coronavirus must be contained,  it is very deadly. The coronavirus is real and it kills. Please stay home and don't welcome visitors either. Together we can beat this pandemic. #Lockdownlevel4 #StayAtHomeAndStaySafe 🇿🇦 🙏"}
{"id": 1256625491810963457, "created_at": "Sat May 02 16:43:58 +0000 2020", "full_text": "ITS NOT HARD TO STICK TO SOCIAL DISTANCING"}
{"id": 1256625517492666368, "created_at": "Sat May 02 16:44:05 +0000 2020", "full_text": "On my covid walk: the better quality &amp; cheaper liquor/wine store is open again. PRAISE JESUS."}
{"id": 1256625524711067649, "created_at": "Sat May 02 16:44:06 +0000 2020", "full_text": "the only good thing ab the stay at home order continuing is that it gives me another month to get more skinny 🥺"}
{"id": 1256625525268844545, "created_at": "Sat May 02 16:44:06 +0000 2020", "full_text": "I’ve been keeping a secret from @MillerYoho since this whole stay at home thing started. I’ve volunteered as tribute to do the grocery shopping and have been giving myself the gift of a Reese’s Cup at checkout to eat on the way home. Every time. \nSorry, I’m not sorry."}
{"id": 1256625529236717570, "created_at": "Sat May 02 16:44:07 +0000 2020", "full_text": "Hall and Oates brought it, just sayen..🎶#music #lockdown"}
{"id": 1256625538480910349, "created_at": "Sat May 02 16:44:10 +0000 2020", "full_text": "It seems, somehow, we’ve marked a milestone in our collective #COVID19 odyssey. What are you thankful for so far, if anything? Weigh in if yuh can!"}
{"id": 1256625555010719744, "created_at": "Sat May 02 16:44:13 +0000 2020", "full_text": "Universal released Troll world tour on VOD during the lockdown and made $100,000,000 from rentals alone not sale. Ergo Universal are seriously considering scrapping theatrical releases for some blockbusters."}
{"id": 1256625571431239680, "created_at": "Sat May 02 16:44:17 +0000 2020", "full_text": "JUST IN | Justice Ajay Kumar Tripathi, Lokpal judicial member and former Chief Justice of #Chhattisgarh High Court, succumbs to #Coronavirus."}
{"id": 1256625576263118853, "created_at": "Sat May 02 16:44:19 +0000 2020", "full_text": "I really want to make a pin to wear at work that says \"I'd like you better if you weren't here #staysafestayhome\""}
{"id": 1256625587457646592, "created_at": "Sat May 02 16:44:21 +0000 2020", "full_text": "all we have to do to stop the spread of a disease is stay home, that’s it, it isn’t hard and people are protesting bc they want to go to the beach??? like i’d get it if your work fired you or laid you off but your beach days don’t matter karen"}
{"id": 1256625588640657408, "created_at": "Sat May 02 16:44:21 +0000 2020", "full_text": "Do you ever read Twitter and think “maybe it wouldn’t be so bad if coronavirus wiped us all out”?"}
{"id": 1256625600044961794, "created_at": "Sat May 02 16:44:24 +0000 2020", "full_text": "corona pf se saia"}
{"id": 1256625618122350594, "created_at": "Sat May 02 16:44:28 +0000 2020", "full_text": "80 personnel of another CRPF company quarantined in Delhi after jawan tests positive for COVID-19: Officials"}
{"id": 1256625621775667200, "created_at": "Sat May 02 16:44:29 +0000 2020", "full_text": "Everyday I think about the fact that it’s dumb asses out here protesting a pandemic..."}
{"id": 1256625643422449672, "created_at": "Sat May 02 16:44:35 +0000 2020", "full_text": "my grandma sending me cooking tutorials is a lockdown highlight"}
{"id": 1256625646643576833, "created_at": "Sat May 02 16:44:35 +0000 2020", "full_text": "My obsession with Fifa will probably be over once this lock down is. It has literally over took my life atm. Not seen my wife or kids for days 😂🤣"}
{"id": 1256625651412611074, "created_at": "Sat May 02 16:44:36 +0000 2020", "full_text": "It turns out that the real lockdown was the month of constant rainy, 50 degree weather and good shit on Netflix all along"}
{"id": 1256625654684155906, "created_at": "Sat May 02 16:44:37 +0000 2020", "full_text": "After number controversy change in corona bulletin format of WB! Death increased. Active case too. But total number vanish😊"}
{"id": 1256625659872456704, "created_at": "Sat May 02 16:44:38 +0000 2020", "full_text": "The kind of herd immunity we really need is ideological. Yesterday the enemy was Russia today 60% of public see China as enemy. Meanwhile workers are being driven to make choice between staving or death by virus in U.S. So who's interests are being served by focus on China?"}
{"id": 1256625663114719245, "created_at": "Sat May 02 16:44:39 +0000 2020", "full_text": "I like that #IPOB is steering clear from the matter surrounding Nigeria's planned invitation to have @WHO forcefully inject COVID19 patients with #BillGates scientifically unproven vaccines rather than ordering #Madagascar scientifically proven COVID19 cure."}
{"id": 1256625664305893379, "created_at": "Sat May 02 16:44:40 +0000 2020", "full_text": "Ohio starts to open back up and y’all forget the corona virus existed"}
{"id": 1256625672593825792, "created_at": "Sat May 02 16:44:41 +0000 2020", "full_text": "Corona was a blessing and a curse for me but it’s time enough you go away now 🙄"}
{"id": 1256625684660666368, "created_at": "Sat May 02 16:44:44 +0000 2020", "full_text": "Pakistan is ignoring covid-19 pandemic. But on other hand it is continuing firing at border. We have to be careful in both. Sealing our borders  with Pakistan is more important."}
{"id": 1256625688024690689, "created_at": "Sat May 02 16:44:45 +0000 2020", "full_text": "It’s time for America to open up to buying, building and producing   American goods. If this has taught us anything is that we count on other countries way to much. Meds, food, goods, make it here, I’ll pay a little more for safety. #AmericaStrong #coronavirus"}
{"id": 1256625697411530758, "created_at": "Sat May 02 16:44:47 +0000 2020", "full_text": "In light of recent events (the pandemic) I’ve realized that life is too short to not do whatever the fuck u want. So I’m gonna buy a drift car"}
{"id": 1256625697575047168, "created_at": "Sat May 02 16:44:47 +0000 2020", "full_text": "Today I will plant raspberry bushes and build a little fence. Covid making my life super wholesome"}
{"id": 1256625701853200384, "created_at": "Sat May 02 16:44:48 +0000 2020", "full_text": "These Twitter niggas really say anything for retweets 😂🤦🏽‍♂️it didn’t used to be this bad tho this lockdown needs to end"}
{"id": 1256625714000023552, "created_at": "Sat May 02 16:44:51 +0000 2020", "full_text": "Let’s be honest Lockdown Regulation are only for the Rich and Middle class living in suburbs. I hv been in lockdown 4 almost the whole time since lockdown has been declared, But life is normal in Sosha, Mams, Hammanskraal, Soweto, Sebokeng does corona only kill the Middle class?"}
{"id": 1256625717405782016, "created_at": "Sat May 02 16:44:52 +0000 2020", "full_text": "It took you wankers to be on lockdown to deep Blanco beeeeeeen saying a madness 🙄"}
{"id": 1256625722392604673, "created_at": "Sat May 02 16:44:53 +0000 2020", "full_text": "Welp. Since I thought that I wouldn't have enough to save up for a Switch (and the fact that my mom stopped giving me my allowance because I'm not going out a lot during lockdown), I bought Monster Hunter: World for myself. I'm a happy Jay. ( ´ ω ` )"}
{"id": 1256625738423435264, "created_at": "Sat May 02 16:44:57 +0000 2020", "full_text": "Does lockdown mean driving 50mph in 30 zones all the time?"}
{"id": 1256625739308269568, "created_at": "Sat May 02 16:44:57 +0000 2020", "full_text": "Poem publication! \"Seven Cups of Landfall\" is up on Dreams &amp; Nightmares, Vol. 115. This is my first paid bit of verse, and I'm pretty happy with it. #levelup @ViableParadise \n(Paper edition delayed due to the Pandemic Pause, but hey, PDFs still work.)"}
{"id": 1256625739467644930, "created_at": "Sat May 02 16:44:57 +0000 2020", "full_text": "My work: *gasp* you have shortness of breath during work?!! You must have COVID\n\nMe: it’s actually cuz of wearing a dense cloth mask and a layer of plastic face shield over the mask while doing flights of stairs 8-12 times a day and having plugged sinuses cuz allergies 🙃"}
{"id": 1256625739606241281, "created_at": "Sat May 02 16:44:57 +0000 2020", "full_text": "ok i’ve been dead but i wanted to let y’all know if you message me this monday i probably won’t answer. i’m having a surgery so i’m gonna be kNOCKeD oUT. (also the hospital wants me to get tested for corona before i can do the procedure so i’m doing that today. huh.)"}
{"id": 1256625746828763139, "created_at": "Sat May 02 16:44:59 +0000 2020", "full_text": "#HerdImmunity is the #COVID__19 plan: 70%+ of the population [#poor/middle class] will be infected w/ #Covid_19, the survivors will [likely] be immune thereby protecting those not immune (never infected) [the rich]. #Survival of the fittest and those who can afford to stay home."}
{"id": 1256625759772217344, "created_at": "Sat May 02 16:45:02 +0000 2020", "full_text": "I haven’t had vodka or tequila this entire stay at home order. Wowwwww"}
{"id": 1256625764017061888, "created_at": "Sat May 02 16:45:03 +0000 2020", "full_text": "You've probably attempted some pretty clever trick shots while social distancing 🏌\n\nDrop your best quarantine trick shot, tag @GolfChannel and we’ll RT our favorites!"}
{"id": 1256625767942885376, "created_at": "Sat May 02 16:45:04 +0000 2020", "full_text": "Because people can't get down to Cornwall this year, I think the @BBC should put every series of @PoldarkTV on Iplayer during lockdown. What do you think #Poldark people? #Cornwall RT if you agree."}
{"id": 1256625772074340353, "created_at": "Sat May 02 16:45:05 +0000 2020", "full_text": "Dear Netflix, \n\nCan’t we have a full decent family  movie or series without sex? Jesus! (and Mohamed )! Please @netflix, SEX scenes are a sign of desperation and luck or creativity. Kids are home due to #COVID19 !. #Netflix"}
{"id": 1256625772103516162, "created_at": "Sat May 02 16:45:05 +0000 2020", "full_text": "Pls don’t go out without any emergency stay home stay safe🏠"}
{"id": 1256625776348164097, "created_at": "Sat May 02 16:45:06 +0000 2020", "full_text": "i hope after this pandemic they'll announce season 2 of why r u 🙏🙏🙏"}
{"id": 1256625784401379330, "created_at": "Sat May 02 16:45:08 +0000 2020", "full_text": "What I have learned from COVID 19. So many brainless people. These people points fingers at another group instead of holding strong and helping each other. Yet people rather tear people down during a crisis. Grow up get a brain. Rant over."}
{"id": 1256625785097486344, "created_at": "Sat May 02 16:45:08 +0000 2020", "full_text": "Grocery store owners are getting the importance they never had in life! They want the lockdown to continue I think"}
{"id": 1256625793028902912, "created_at": "Sat May 02 16:45:10 +0000 2020", "full_text": "Sane responsible Americans who will continue to practice social distancing will protect themselves and their families. FACTS ARE THERE FROM OTHER COUNTRIES THAT ARE SUCCESSFUL AGAINST COVID19\n\nSOCIAL DISTANCING WORKS!"}
{"id": 1256625797235904520, "created_at": "Sat May 02 16:45:11 +0000 2020", "full_text": "Good evening ladies and gentlemen,\n    It's my suggestion that the government should carry out more community testing otherwise we maybe having more and more covid19 cases deep in villages instead of waiting for only truck drivers.\n      Thanks."}
{"id": 1256625805561483264, "created_at": "Sat May 02 16:45:13 +0000 2020", "full_text": "Review:What situations cause an infection, e.g. COVID-19?\nE.g. \n-no hands washing\n-insufficient hydration\n-no daily BM \n-malnutrition\n-anaemia\n-poor personal hygiene\n-unlivable unhealthy environment\n-underlying healthy problems\nHope Dr. Fauci &amp; Dr. Brix understand this review."}
{"id": 1256625809806233600, "created_at": "Sat May 02 16:45:14 +0000 2020", "full_text": "Amazon has HIRED nearly 200,000 people so far, during COVID-19.\n \nMANY companies ARE hiring.\n \nHow can YOU get a JOB?? \n1. Don’t wait for things to get back to normal. Adjust to a new “normal.” \n\n2. Focus your resume and LinkedIn profile towards transferable skills and"}
{"id": 1256625815443439627, "created_at": "Sat May 02 16:45:16 +0000 2020", "full_text": "Dear @followlasg @jidesanwoolu,\n\nShebi toll gates will be free till Coronavirus subsides?\n\nKindly approve\n\nThanks"}
{"id": 1256625818316550145, "created_at": "Sat May 02 16:45:16 +0000 2020", "full_text": "I would like Dr. Shiva as a personal medical advisor on any and all recommendations involving treatments for the Coronavirus!💯🤨 I think another opinion without profit is the best to have, mostly now. \n@POTUS @realDonaldTrump @TuckerCarlson @seanhannity @JudgeJeanine"}
{"id": 1256625818836570113, "created_at": "Sat May 02 16:45:16 +0000 2020", "full_text": "New Jersey is removing some of its lockdown restrictions and opening up parks?? Y’all can have fun playing the hunger games I’ll be sitting in my house sipping my tea"}
{"id": 1256625826495332352, "created_at": "Sat May 02 16:45:18 +0000 2020", "full_text": "Sorta irritated at GO1 for making me choose between my husband and eating at BWW. #coronavirus #itsahardknocklife #choices #hungry #quarantinecravings #day37oflockdown"}
{"id": 1256625827242000385, "created_at": "Sat May 02 16:45:18 +0000 2020", "full_text": "thanks to covid trump can’t have rallies and biden won’t need to hide nobody showing up to his"}
{"id": 1256625830568103936, "created_at": "Sat May 02 16:45:19 +0000 2020", "full_text": "You know what I'd really like for my bday tho\n\nADHD meds\n\nIwas already going crazy before lockdown, but the fact that I'm still unmanageably insanne while not pressued to do anything productive is infuriating"}
{"id": 1256625834938466304, "created_at": "Sat May 02 16:45:20 +0000 2020", "full_text": "I hope they find out the virus was man made because in movies if something was man made they would also make a vaccine or cure if something went wrong so.... I hope that lab in Wuhan got the cure somewhere in those files lmaoo"}
{"id": 1256625839959150593, "created_at": "Sat May 02 16:45:21 +0000 2020", "full_text": "Amidst Lockdown when we are facing worst global pandemic in many years the arrests of student activists is shameful and pathetic. These politically motivated arrests must be resisted tooth and nail.\n\n#ReleaseJamiaActivists"}
{"id": 1256625840324071432, "created_at": "Sat May 02 16:45:21 +0000 2020", "full_text": "Lockdown has made the microwave beeping insufferable ??? There’s no need to  shout ???"}
{"id": 1256625843591315456, "created_at": "Sat May 02 16:45:22 +0000 2020", "full_text": "My dad had finally been talking about going on a family vacation after years of not vacationing together (we always take family summer vacations but haven’t in a couple of years) and then Covid19 happened. We wanted to go to El Salvador and see how our house is looking."}
{"id": 1256625844459618306, "created_at": "Sat May 02 16:45:22 +0000 2020", "full_text": "I learned today the Belgians count any suspected possible Covid related death in their daily figures of tragedy. If a Dr thinks it is plausible Covid played a part, even without a test, in it goes.\n\nThe world needs to stop crowing abt how well its doing compared to Belgium."}
{"id": 1256625847751983106, "created_at": "Sat May 02 16:45:23 +0000 2020", "full_text": "Everyone tripping about the Gym when hundreds of people come into Stater Bro’s everyday and we don’t even enforce masks. Not a single employee or customer that we know of has been affected by COVID-19 Other than financially."}
{"id": 1256625851803844609, "created_at": "Sat May 02 16:45:24 +0000 2020", "full_text": "I hope after this lockdown others will break there virginity of around 4 months....Aki c itakua ni tamu💪👌"}
{"id": 1256625851833122817, "created_at": "Sat May 02 16:45:24 +0000 2020", "full_text": "Why is it with increasing calls for relaxation of lockdown I have a sense of increasing anxiety."}
{"id": 1256625857206145024, "created_at": "Sat May 02 16:45:25 +0000 2020", "full_text": "Can we keep politics out of this please. Just stay home so we can get this over with... i’m going crazy too but i’m not making stupid signs! 🤯🤯"}
{"id": 1256625860200652800, "created_at": "Sat May 02 16:45:26 +0000 2020", "full_text": "Mexican people are the worst at social distancing. You can’t even go to the store with out your mom and whoever else wanting to join just for the ride 💀💀💀"}
{"id": 1256625861224206357, "created_at": "Sat May 02 16:45:26 +0000 2020", "full_text": "when there was 0 deaths in the US from corona: *close everything*\nwhen there’s 65k+: *lets open shit*"}
{"id": 1256625868690075649, "created_at": "Sat May 02 16:45:28 +0000 2020", "full_text": "Sorry for the weird. It’s my first pandemic"}
{"id": 1256625873995866112, "created_at": "Sat May 02 16:45:29 +0000 2020", "full_text": "i can just imagine kids in the future asking why we didn’t just stay home during this pandemic."}
{"id": 1256625881746829320, "created_at": "Sat May 02 16:45:31 +0000 2020", "full_text": "Reading the analysis of COVID-19 data by @ShamikaRavi has become one of the fixtures of my lockdown schedule. She is very consistent in her approach and Her insights are far better than any other news source out there. Kudos and thanks Mam!  🙏🙏🙏"}
{"id": 1256625894627651584, "created_at": "Sat May 02 16:45:34 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!🙏"}
{"id": 1256625897999929351, "created_at": "Sat May 02 16:45:35 +0000 2020", "full_text": "who tf wants to protest a national pandemic?? where was this energy when all the protests about racism and homophobia was about?"}
{"id": 1256625923291570177, "created_at": "Sat May 02 16:45:41 +0000 2020", "full_text": "all these rappers said fuck social distancing"}
{"id": 1256625928261828608, "created_at": "Sat May 02 16:45:42 +0000 2020", "full_text": "It feels like every passing day is a weeks worth of news and information to digest.\n\nIt is draining. I hope that you and your loved ones are staying safe and healthy during these unprecedented times. #COVID__19 #StayHome #Quarantine #SocialDistancing"}
{"id": 1256625939783364609, "created_at": "Sat May 02 16:45:45 +0000 2020", "full_text": "Does anyone else wish COVID19 had a different logo. It’s so icky, which I guess is in brand :("}
{"id": 1256625940786020357, "created_at": "Sat May 02 16:45:45 +0000 2020", "full_text": "Something is going terribly wrong in this world right now and people are allowing it.  Fight for your fundamental rights and your freedom.  Don't let this malicious virus win this fight.\n#virus #coronavirus #fundamental #freedom #stopdelockdown #QAnon #realDonaldTrump"}
{"id": 1256625956757876744, "created_at": "Sat May 02 16:45:49 +0000 2020", "full_text": "Re-watching #ZoeysPlaylist with the family\n\nI ❤❤❤ this show!!!!\n\n#StayAtHome #coronavirus \n#familytime #Autism"}
{"id": 1256625957382664192, "created_at": "Sat May 02 16:45:49 +0000 2020", "full_text": "Stop being an ass and use the Covid tracking app, nobody cares where you hang out or what you do, you’re just not that important. 🙄  \nHowever the more people using that app the less that will get sick and the less that will die."}
{"id": 1256625966329315330, "created_at": "Sat May 02 16:45:52 +0000 2020", "full_text": "For someone who read all the twilight books, I've never sat through all the films. Im going to fix this during the lockdown. I need to be held accountable. Stephanie is up to something I CAN FEEL IT"}
{"id": 1256625973279277056, "created_at": "Sat May 02 16:45:53 +0000 2020", "full_text": "dawg study as soon as lockdown finish, you gone KFC and it have no breast. Wyd?"}
{"id": 1256625973371342851, "created_at": "Sat May 02 16:45:53 +0000 2020", "full_text": "70 persons have tested positive for #COVID19 today and 7 deaths have been reported in last 24 hours in West Bengal. 45 patients have been discharged in the last 24 hours: Health Department, West Bengal :ANI"}
{"id": 1256625975913308160, "created_at": "Sat May 02 16:45:54 +0000 2020", "full_text": "My District which was Green Zone 🤣\n\nTurned into Red zone by stupidity  of our CM . Atleast 179 were sent directly  to homes 🤣 without Covid test \n\nAnd ofcourse cz of our Best CM Mr udhav Thackeray \n\n35 Test postive out of 176 today 174 reports pending"}
{"id": 1256625990907899907, "created_at": "Sat May 02 16:45:57 +0000 2020", "full_text": "The most popular personality in Bangladesh, Allama Delawar Hossain Sayedee must be released considering his contribution, age, humanity and pandemic.\n\n#FreeSayedee\n#SaveBangladesh"}
{"id": 1256625991117496320, "created_at": "Sat May 02 16:45:57 +0000 2020", "full_text": "So which kollection of killer klowns will @realDonaldTrump trot out today to tell us what a great job they’re doing manufacturing new #BeBest case scenarios to combat the wave of Democrat #coronavirus hoaxes threatening to make the @GOP extinct in November?\n#SaturdayMood"}
{"id": 1256625994129199104, "created_at": "Sat May 02 16:45:58 +0000 2020", "full_text": "I hate to say this, but I have not seen many compelling written things on the pandemic from someone in my discipline. Maybe I'm just not paying attention. What's worth reading by anthropologists?"}
{"id": 1256626007810990085, "created_at": "Sat May 02 16:46:01 +0000 2020", "full_text": "Enough lockdown in PA, the family and I are going sightseeing."}
{"id": 1256626008066789381, "created_at": "Sat May 02 16:46:01 +0000 2020", "full_text": "Bro said \"don't got the corona but I'm the illest\" 😭"}
{"id": 1256626015348174848, "created_at": "Sat May 02 16:46:03 +0000 2020", "full_text": "Having italian takeaway for the firs time since lockdown started omfggg"}
{"id": 1256626019865223168, "created_at": "Sat May 02 16:46:04 +0000 2020", "full_text": "Re watching supernatural in lock down... honestly how can you not love crowley!!!!! 😂🙌😈 @Mark_Sheppard"}
{"id": 1256626019915751429, "created_at": "Sat May 02 16:46:04 +0000 2020", "full_text": "Growing tired of the weekly house parties occurring downstairs. Absolutely brain dead, selfish individuals.\n#StayHome"}
{"id": 1256626032993542150, "created_at": "Sat May 02 16:46:07 +0000 2020", "full_text": "Somewhere out there there’s an English teacher waiting for the schools to open so she can give her students an essay topic “How I Spent My Lockdown” 😂"}
