{"id": 1257038203233673218, "created_at": "Sun May 03 20:03:56 +0000 2020", "full_text": "can this lockdown just end please and please"}
{"id": 1257038215971774467, "created_at": "Sun May 03 20:03:59 +0000 2020", "full_text": "Only 88 and the Dr Aceng is expressing fear of lifting the lockdown. Rwanda is with over 200 cases &amp; they moving freely like free range chicken. 🥤🥤"}
{"id": 1257038231398486019, "created_at": "Sun May 03 20:04:03 +0000 2020", "full_text": "3 weeks ago we were told the pandemic was gonna rage like wildfire.  It didn’t happen.  #ReopenAmerica #ReopenAmericaNow"}
{"id": 1257038236918198274, "created_at": "Sun May 03 20:04:04 +0000 2020", "full_text": "Is it true that #Gap #BananaRepublic #Synchrony #SynchronyBank are charging credit card account holders late fees during this #COVIDー19 pandemic? If so, that’s unacceptable! @SYFMKeane @synchrony"}
{"id": 1257038239770324992, "created_at": "Sun May 03 20:04:05 +0000 2020", "full_text": "Some of y'all practising social distancing from the bathroom ."}
{"id": 1257038240659447808, "created_at": "Sun May 03 20:04:05 +0000 2020", "full_text": "So Trump's administration are going with the virus came from the Wuhan Lab &amp; Pompeo says they have \"Enormous Evidence\" the fact they chose to use that quote leads me to think Trump wrote it &amp; they are doing an Iraq WMD job again? Deflecting from his own failings &amp; inadequacies🤔"}
{"id": 1257038244631412736, "created_at": "Sun May 03 20:04:06 +0000 2020", "full_text": "I took several corrections officer classes and LOCKDOWN is what you do when the PRISONERS act up or you do a cell by cell SHAKEDOWN or search for prohibited items.\nWhen have we become a prison?"}
{"id": 1257038245113856007, "created_at": "Sun May 03 20:04:06 +0000 2020", "full_text": "If you no get business going out tomorrow just stay at home. No be time to dai find persin. Dey your Dey"}
{"id": 1257038248246939649, "created_at": "Sun May 03 20:04:07 +0000 2020", "full_text": "this song. hm. lockdown needs to end."}
{"id": 1257038257910689792, "created_at": "Sun May 03 20:04:09 +0000 2020", "full_text": "Things I ended up doing because of lockdown: installed and played #Fortnite for the first time. Did I like it? Still don't know, I actually don't underatar how, why, where, or a reason tu build walls and ladders"}
{"id": 1257038265607163904, "created_at": "Sun May 03 20:04:11 +0000 2020", "full_text": "Today's MassDPH corona report has just 2.7% increase in cases on a substantial increase in tests (new record, I think). Positive rate down to 11.6%, which is good if it holds, but death reports are back up to 158."}
{"id": 1257038269692379136, "created_at": "Sun May 03 20:04:12 +0000 2020", "full_text": "Yeah, I am getting bored with the #lockdown, but at least I'm a #keyworker that should get me by sometimes of the boredom. Hope everyone is ok. Yeah, the lockdown is good for you with the #virus. Hopefully the curve is actually flattening, and the government isn't lying"}
{"id": 1257038274285240322, "created_at": "Sun May 03 20:04:13 +0000 2020", "full_text": "I fear for tomorrow especially easing the lockdown. I fear for the increase in affected cases. I fear so much if our children gets infected. Stay safe..."}
{"id": 1257038278139752452, "created_at": "Sun May 03 20:04:14 +0000 2020", "full_text": "23,665 new cases and 961 new deaths in the United States\nCDC: Public Health Response to the Initiation and Spread of Pandemic COVID-19 in the United States, February 24–April 21, 2020 \n\n[21:04 GMT] #coronavirus #CoronaVirusUpdate #COVID19 #CoronavirusPandemic"}
{"id": 1257038281885331457, "created_at": "Sun May 03 20:04:15 +0000 2020", "full_text": "I wake up in the morning got Corona on my mind Lysol, hand sanitizer, mask-n95 @YNWMelly"}
{"id": 1257038282048888833, "created_at": "Sun May 03 20:04:15 +0000 2020", "full_text": "Holy shit this HBO real sports on sports leagues response to the corona"}
{"id": 1257038282598354944, "created_at": "Sun May 03 20:04:15 +0000 2020", "full_text": "we cant go into the vet bc of covid so they had someone take her in from the car and i teared up watching kimba get taken away"}
{"id": 1257038285895012354, "created_at": "Sun May 03 20:04:16 +0000 2020", "full_text": "The FA has spelled out the financial crisis facing the governing body because of the coronavirus pandemic and told staff that budget cuts of at least £75 million will be necessary this year"}
{"id": 1257038291024728065, "created_at": "Sun May 03 20:04:17 +0000 2020", "full_text": "May 3, 2020 \n\nAs of today those who have tested positive and are currently ill are 690 . Approximately 197 residents   have recovered and have been removed from the list .\n\nPlease continue to practice good hygiene and STAY HOME ! #BAYONNECANBEATTHISTOGETHER"}
{"id": 1257038294837313536, "created_at": "Sun May 03 20:04:18 +0000 2020", "full_text": "Fear destroys rationale. We’re coming out of lockdown tomorrow and I’d love to see reason and calm win against panic and fear #Covid_19 #lockdown #Cyprus"}
{"id": 1257038294942199815, "created_at": "Sun May 03 20:04:18 +0000 2020", "full_text": "Mek doc loud me up suh omg. One person ask if I have covid lmfaoooo🤣"}
{"id": 1257038298532335616, "created_at": "Sun May 03 20:04:19 +0000 2020", "full_text": "Huntington Beach residents protesting the stay at home orders are a different level of moron."}
{"id": 1257038312314998784, "created_at": "Sun May 03 20:04:22 +0000 2020", "full_text": "Suggested to introduce area wise all three zones (red, orange green) in @Arogyasetu application in covid data section or elsewhere in application ."}
{"id": 1257038316383481861, "created_at": "Sun May 03 20:04:23 +0000 2020", "full_text": "My local Boba placed closed forever I really hate covid shes so cruel the next one is like 100 miles away 😔"}
{"id": 1257038320774905858, "created_at": "Sun May 03 20:04:24 +0000 2020", "full_text": "One thing coronavirus has taught me is that Africa needs a unified currency regime similar to the euro. Why are we so dollar dependent when we don’t control the supply of said dollars? Unified currency and more intra-African trade should be our priority over the next 20 years"}
{"id": 1257038323916386306, "created_at": "Sun May 03 20:04:25 +0000 2020", "full_text": "i‘m social distancing from now on not only in rl but also online bc none of my friends care about me anyway ✌🏼"}
{"id": 1257038332401455105, "created_at": "Sun May 03 20:04:27 +0000 2020", "full_text": "I wish periods could also go on lockdown"}
{"id": 1257038346083172352, "created_at": "Sun May 03 20:04:31 +0000 2020", "full_text": "WTF is this? State of Washington is now Nazi Germany? From the state Covid 19 response website\n\n\"If you want to report suspected violations of the governor’s orders regarding essential business functions, evictions, and social distancing, please fill out this form.\""}
{"id": 1257038358531932163, "created_at": "Sun May 03 20:04:33 +0000 2020", "full_text": "Lockdown is being relaxed, not because we are winning the battle against the COVID-19 but because government cannot afford to meet our needs at home for a long period. \n*Use Your Head*"}
{"id": 1257038366979260416, "created_at": "Sun May 03 20:04:35 +0000 2020", "full_text": "Oblivious takes on a new relevance in a pandemic: \"I hear your footsteps in the street, it won't be long before we meet\"... #TimsTwitterListeningParty"}
{"id": 1257038378551308288, "created_at": "Sun May 03 20:04:38 +0000 2020", "full_text": "Failed candidate rehashing campaign idea that voters rejected to do do a false victory lap and tout a solution that has nothing to do with corona."}
{"id": 1257038383798419456, "created_at": "Sun May 03 20:04:39 +0000 2020", "full_text": "The 30-Days Foundation and Mick Sterling Presents brings you: \n\nSTAND FOR MINNESOTA \n\nSupport on a scale of 1-10\nHelping Minnesotans facing utility bill disconnection issues and Eviction Issues post COVID-19\n\nA 24-hour fund raiser beginning at midnight on Friday, May 15th, 2020"}
{"id": 1257038384050118659, "created_at": "Sun May 03 20:04:40 +0000 2020", "full_text": "The problem with demanding a compensation from China for Covid-19 is this;\n\nWhat happens if the next pandemic virus originates from Nigeria?"}
{"id": 1257038391415275521, "created_at": "Sun May 03 20:04:41 +0000 2020", "full_text": "If it wasn’t for lockdown...pregnancy levels will be rising like"}
{"id": 1257038395987111937, "created_at": "Sun May 03 20:04:42 +0000 2020", "full_text": "the rave I will rave after lockdown is over😭"}
{"id": 1257038403411021824, "created_at": "Sun May 03 20:04:44 +0000 2020", "full_text": "New York stresses me out so fucking much like you really can’t stay home??? Social distance doesnt mean anything to you??? How the fuck do all these stupid ass people not understand that if we stay home we can ALL go out instead of putting people at risk for WHAT???"}
{"id": 1257038416593682434, "created_at": "Sun May 03 20:04:47 +0000 2020", "full_text": "Got promoted to team leader instead of my friend saying well done it was more along the lines of “I could do that job I wouldn’t want to work in Morrison’s with my qualifications” Hun we’re in a frickin pandemic and jobs are hard to find please don’t be so bitter"}
{"id": 1257038417277399041, "created_at": "Sun May 03 20:04:47 +0000 2020", "full_text": "Breathtaking how two African herbal fruits mix that can cure Corona virus (covid 19) instantly.\nDial this number...+448434460011 and listen how to use it.\n\n+448434460011\n\n+448434460011\n\n+448434460011\n\n#CoVirus19 \n#CoVirus19"}
{"id": 1257038417591808000, "created_at": "Sun May 03 20:04:48 +0000 2020", "full_text": "Hi, I am here to tell the world that PHOENIX, ARIZONA, DOES NOT CARE THERE IS A PANDEMIC.\n\nI went to Walmart to pick up items not supplied in my grocery order. Wanna know who was wearing a mask? The Walmart employees (thanks, y'all) and about 5% of the customers, including me."}
{"id": 1257038425481453569, "created_at": "Sun May 03 20:04:49 +0000 2020", "full_text": "Lockdown is bad enough and now we have a power cut 🌚 imma jump out my window x"}
{"id": 1257038429134761986, "created_at": "Sun May 03 20:04:50 +0000 2020", "full_text": "Thank you Madagascar for the excellent Covid-19 remedy : showing “human and nature are one.” #africaunite"}
{"id": 1257038429612883970, "created_at": "Sun May 03 20:04:50 +0000 2020", "full_text": "Being in touch with friends and family online has to be the best, we share food receipts, we recommend movies/series to watch, I’m glad that we can still be in contact with each other cause I miss them 😭❤️ #coronavirus #COVID_19 #WeAreCPUT #WeAreCPUTMedia"}
{"id": 1257038432980725760, "created_at": "Sun May 03 20:04:51 +0000 2020", "full_text": "And this whole pandemic bullshit is making me stressed out and my period is late"}
{"id": 1257038437896589314, "created_at": "Sun May 03 20:04:52 +0000 2020", "full_text": "The president has made it simple and clear. Let's fight COVID-19 and win the war. I think that is what we need to focus on now - Deputy Education Minister, Yaw Adu Twum.\n\n#BeyondTheLockdown #AskYourVC #AskYourMinister"}
{"id": 1257038441096916997, "created_at": "Sun May 03 20:04:53 +0000 2020", "full_text": "the segz I’m gonna have after this lockdown... Lord help me"}
{"id": 1257038445291147265, "created_at": "Sun May 03 20:04:54 +0000 2020", "full_text": "Lol I don’t even love goin out all that much but u see that post-lockdown  turn up 🤸🏽‍♀️🤸🏽‍♀️🔥"}
{"id": 1257038449883963393, "created_at": "Sun May 03 20:04:55 +0000 2020", "full_text": "Kylie minogue fans I do wonder if kylie will realise a new album do you think she will after lockdown ! #KylieMinoguefans #KylieMinogue"}
{"id": 1257038450529832962, "created_at": "Sun May 03 20:04:55 +0000 2020", "full_text": "#Gove \n\nthe multifaceted conservative party can kill you many ways\n\nausterity\nbrexit \ncovid \n\nand lie about it every time ................  \n\n#bbcnews\n#skynews\n#conservatives"}
{"id": 1257038453834997764, "created_at": "Sun May 03 20:04:56 +0000 2020", "full_text": "The Australian wildfire opening the year before coronavirus dominated the news is like when a James Bond film opens with a shorter mission before going into the main plot."}
{"id": 1257038454153711621, "created_at": "Sun May 03 20:04:56 +0000 2020", "full_text": "At the age of 25,you're still demanding for money from your parents to buy bra and pants. Look at COVID, she's just 19 and had already traveled around the world in how many months. You no dey shame?"}
{"id": 1257038455189778432, "created_at": "Sun May 03 20:04:57 +0000 2020", "full_text": "When @theestallion said “stop licking my pussy hard, that shit aggravating” \nI really felt that. \n#sundayvibes #QuarantineLife #Megantheestallion"}
{"id": 1257038458109022220, "created_at": "Sun May 03 20:04:57 +0000 2020", "full_text": "Whenever I clean my room now, I can understand Anne Hathaway in Modern Love saying “I have to clean the bipolar out of here” bc same 😐 #QuarantineLife"}
{"id": 1257038471761481728, "created_at": "Sun May 03 20:05:00 +0000 2020", "full_text": "The level of censorship on UTUBE on anything about Covid is being censored if it is about other Dr.'s in the same field telling a fascinating story. His name is Dr. Buttar. Check it out if it is still up. Several other challenges to Covid have been removed. Is that free speech?"}
{"id": 1257038478883188737, "created_at": "Sun May 03 20:05:02 +0000 2020", "full_text": "Today is day were i will leave the country damn covid"}
{"id": 1257038479164391430, "created_at": "Sun May 03 20:05:02 +0000 2020", "full_text": "Distribute work at home with children under supervision, this will make them feel responsible trustworthy and organised\n#SocialDistancing\n#home_quarantine\n#COVID_19\n🧤🦠🧼"}
{"id": 1257038479827120136, "created_at": "Sun May 03 20:05:02 +0000 2020", "full_text": "#UGANIG the money wey dem don donate for naija to help fight corona  go buy Uganda use dem do Slave trade"}
{"id": 1257038483530682370, "created_at": "Sun May 03 20:05:03 +0000 2020", "full_text": "Just let my 11 year old kiddo shave their head. It’s been super short for a good while so not the hugest leap but still: buzz cut at 11. Pandemic parenting for you right there people."}
{"id": 1257038496130387975, "created_at": "Sun May 03 20:05:06 +0000 2020", "full_text": "It’s Night 4 of “Trash Content” my post-shift twitter thread. Thanks to COVID, I pivoted to garbage collection for a company caterin to apt properties. Tonight, I was officially promoted Chief Garbager of an entire property. It’s already gone to my head. 1/12"}
{"id": 1257038500723122176, "created_at": "Sun May 03 20:05:07 +0000 2020", "full_text": "I know we are in lockdown but tomorrow is Monday - a new day, new start, new week!"}
{"id": 1257038503990497280, "created_at": "Sun May 03 20:05:08 +0000 2020", "full_text": "A clean house is a sign of a wasted ‘lockdown.’  #lockdown  #covid"}
{"id": 1257038504422506496, "created_at": "Sun May 03 20:05:08 +0000 2020", "full_text": "this is literally the worst possible time to lose someone like i feel so so bad for my dad who wanted nothing more than to be with his mom but couldn’t because of the pandemic but at the same time it’s ramadan you know :("}
{"id": 1257038504657162240, "created_at": "Sun May 03 20:05:08 +0000 2020", "full_text": "CDC includes cases where corona was the probable death defined by: Meeting clinical criteria AND epidemiological evidence  with no confirmatory lab test performed for COVID; Meeting vital records criteria with no confirmatory lab testing performed for COVID19.\" AKA. A guess."}
{"id": 1257038504762245120, "created_at": "Sun May 03 20:05:08 +0000 2020", "full_text": "Niggas are not social distancing at all lol"}
{"id": 1257038512412655616, "created_at": "Sun May 03 20:05:10 +0000 2020", "full_text": "just wanted to go nd see Yayoi Kusama’s infinity mirror rooms at tate modern and be surrounded by that prettiness and feel happy this summer but corona said no 😔"}
{"id": 1257038512697663490, "created_at": "Sun May 03 20:05:10 +0000 2020", "full_text": "Ordered some mustache wax and it won't come for weeks. Thanks covid-19"}
{"id": 1257038521057058816, "created_at": "Sun May 03 20:05:12 +0000 2020", "full_text": "IQ releasing a track called lockdown in this current climate 😂 #NS10v10"}
{"id": 1257038530079002624, "created_at": "Sun May 03 20:05:14 +0000 2020", "full_text": "This pandemic has taught me to buy things with my chest because I know I can’t do any teturns."}
{"id": 1257038530209030144, "created_at": "Sun May 03 20:05:14 +0000 2020", "full_text": "This entire pandemic football twitter has been worse than the summer months where we have nothing but pre-season and the Sun telling us that Gareth Bale is returning to Spurs"}
{"id": 1257038534042681347, "created_at": "Sun May 03 20:05:15 +0000 2020", "full_text": "Thank you mark Zuckerberg for making the care react it makes it easier to \"react\" to my friends whose parents have died from the pandemic. \n\nTruly technology has been a gift"}
{"id": 1257038538215809024, "created_at": "Sun May 03 20:05:16 +0000 2020", "full_text": "Why aren't they making #coronavirus front-line healthcare workers' facemasks with layers of peel-off films - like they use on @NASCAR windshields - so they can go between patients quicker and with less waste? @RonWyden @OregonGovBrown #CostSavings"}
{"id": 1257038542238371840, "created_at": "Sun May 03 20:05:17 +0000 2020", "full_text": "How did I manage to get stuck in traffic on I-75 on a Sunday at 3pm IN A PANDEMIC???"}
{"id": 1257038546382336001, "created_at": "Sun May 03 20:05:18 +0000 2020", "full_text": "Things I ended up doing because of lockdown... Watch #toukenranbu. Is anime. Nothing else to say about."}
{"id": 1257038550706671622, "created_at": "Sun May 03 20:05:19 +0000 2020", "full_text": "My 25th next month is going to be so shit if we are still in lockdown 😢"}
{"id": 1257038551285469186, "created_at": "Sun May 03 20:05:19 +0000 2020", "full_text": "Mr President please lockdown date rush 😒"}
{"id": 1257038551549698048, "created_at": "Sun May 03 20:05:19 +0000 2020", "full_text": "Days like today in Morrisville, everyone would’ve been gathered in various backyards playing drinking games and hanging out on porches. Enjoying one of these VERY RARE nice days, thanks Corona 🖕🏽"}
{"id": 1257038555202891779, "created_at": "Sun May 03 20:05:20 +0000 2020", "full_text": "It was only a matter of time. It has been confirmed that the deaths of hundreds in Kano was caused by the Coronavirus. \n\nWill Ganduje take this as a cue, revert his decision to ease the lockdown in the state? Nope. He's that dense."}
{"id": 1257038555337101317, "created_at": "Sun May 03 20:05:20 +0000 2020", "full_text": "Please don't collect transport fare and not show up on may 4. may we not be unfortunate in life ooooo\n#COVIDー19 #ghanavsnigeria\n#May4th @PowerMaxfm #WorldPressFreedomDay #worldlaughterday2020"}
{"id": 1257038558935814145, "created_at": "Sun May 03 20:05:21 +0000 2020", "full_text": "A huge and hearty FUCK YOU to the people in my apartment complex throwing a pool party in the middle of a pandemic. Your selfishness is immeasurable, though the consequences certainly will be."}
{"id": 1257038564438749185, "created_at": "Sun May 03 20:05:23 +0000 2020", "full_text": "Corona better not stop me from having OB clinicals next fall. I will be highly upset."}
{"id": 1257038568024944641, "created_at": "Sun May 03 20:05:23 +0000 2020", "full_text": "Can all u lovely people that are on my Snapchat please report it for me. Someone’s got bored in lockdown and hacked me lmao so if you get any weird messages it’s not me✌🏼"}
{"id": 1257038568301703169, "created_at": "Sun May 03 20:05:23 +0000 2020", "full_text": "Many Muslim families in the city are joining the ‘No New Clothes for Eid’ campaign to stand in solidarity with those affected by the lockdown and help them. #Eid2020 #NoNewClothesForEid #RamzanTheMonthOfBlessings #MuslimsConnect"}
{"id": 1257038575364968451, "created_at": "Sun May 03 20:05:25 +0000 2020", "full_text": "Kyle Shepherd has been on the top of my jazz playlist during this lockdown my favourite track is “Dylan Goes To Church “ #UJX"}
{"id": 1257038576065351685, "created_at": "Sun May 03 20:05:25 +0000 2020", "full_text": "Honestly I can’t wait for how HOT I’m gonna look after this lockdown, new tattoos, new hair, fresh nails, waxed pussy😩😍 YES PLZ"}
{"id": 1257038576212226051, "created_at": "Sun May 03 20:05:25 +0000 2020", "full_text": "Time to stop this bollocks now! You lying manipulating cowardly tw@S! Coronavirus is NOT responsible for all the deaths you are reporting. It is simply a lie! End the lockdown, free everybody, the elderly too! They are going insane indoors. You bastards!!"}
{"id": 1257038580192550919, "created_at": "Sun May 03 20:05:26 +0000 2020", "full_text": "So, tomorrow is 4th, there would be movement.\n\nWhat are your plans for this new week??\n\nMine: Aluta lockdown,  continua contnua✌"}
{"id": 1257038584470626304, "created_at": "Sun May 03 20:05:27 +0000 2020", "full_text": "Constitution/Bill of Rights comes before any Pandemic, Governor, President, Etc.\n I don't care if you are Republican or Democrat.\n‘They who can give up essential liberty to obtain a little temporary safety, deserve neither liberty nor safety.’\n-Benjamin Franklin \n#1A #2A #Freedom"}
{"id": 1257038588509913092, "created_at": "Sun May 03 20:05:28 +0000 2020", "full_text": "Fuck corona and making me think that everything I have is a damn symptom when I’m probably just very dehydrated"}
{"id": 1257038593350041602, "created_at": "Sun May 03 20:05:29 +0000 2020", "full_text": "Stay at Home #انثبر_بالبيت_نبي_نعيد"}
{"id": 1257038597175328769, "created_at": "Sun May 03 20:05:30 +0000 2020", "full_text": "We've got a pandemic, UFOs, Krakatoa, armed yayloos, and now killer wasps. What weird shit do you think June 2020 has in store for us?\n\nMy money's on some mammoths thawing out then shambling around due to global warming OR a meteor exploding in the air like that one did in Russia"}
{"id": 1257038600635629569, "created_at": "Sun May 03 20:05:31 +0000 2020", "full_text": "The Covid-19 testing stab goes in all the way to your brain... and beyond 😩"}
{"id": 1257038604951486464, "created_at": "Sun May 03 20:05:32 +0000 2020", "full_text": "If the Coronavirus is still here in June I’ll have to do something about it"}
{"id": 1257038606411194368, "created_at": "Sun May 03 20:05:33 +0000 2020", "full_text": "Dear #COVIDー19,\n\nwe’re tired of you.\n\nsincerely,\nthe world."}
{"id": 1257038613906223106, "created_at": "Sun May 03 20:05:34 +0000 2020", "full_text": "Hiking tomorrow with Bernie.I’m actually so excited to go do something while following social distancing while still socializing and getting to be around nature.😭"}
{"id": 1257038617366724613, "created_at": "Sun May 03 20:05:35 +0000 2020", "full_text": "I'm really proud to be working for MTX right now. We've helped 17 states during this pandemic and we can help you too. If you're in need of a job right now during these tough times, please contact me. @MTX_Inc  is hiring 25k call center agents to help run contact tracing."}
{"id": 1257038618809565190, "created_at": "Sun May 03 20:05:36 +0000 2020", "full_text": "I feel like every day I’m fed up with coronavirus but on Sundays I’m especially fed up with it"}
{"id": 1257038621665710080, "created_at": "Sun May 03 20:05:36 +0000 2020", "full_text": "One of my favourite people just changed their Instagram account to an essential oils marketing page.  I’m losing friends to MLM in this pandemic"}
{"id": 1257038622492164097, "created_at": "Sun May 03 20:05:36 +0000 2020", "full_text": "i bought an xbox instead of a switch before the lockdown and with the amount of animal crossing tweets i see, i think twitters trying to rub it in my face that i made the wrong decision"}
{"id": 1257038622680854531, "created_at": "Sun May 03 20:05:36 +0000 2020", "full_text": "Fuck the corona virus"}
{"id": 1257038622693474304, "created_at": "Sun May 03 20:05:36 +0000 2020", "full_text": "Covid cash cows"}
{"id": 1257038626015322118, "created_at": "Sun May 03 20:05:37 +0000 2020", "full_text": "Last night @nessafromhbg and I were supposed to have seen @NiallOfficial and of course @LewisCapaldi Mr Saturday Night in Philadelphia 😭😭😭😭 stupid coronavirus"}
{"id": 1257038627982454787, "created_at": "Sun May 03 20:05:38 +0000 2020", "full_text": "When you lockdown mi still wanna come round😭🥺#NS10v10"}
{"id": 1257038634160619522, "created_at": "Sun May 03 20:05:39 +0000 2020", "full_text": "sksksksjdjsj corona did us all dirty"}
{"id": 1257038639437172736, "created_at": "Sun May 03 20:05:40 +0000 2020", "full_text": "Gas prices going back up, COVID-19 is about to be over lol"}
{"id": 1257038647410515968, "created_at": "Sun May 03 20:05:42 +0000 2020", "full_text": "The first set of nails I get done post-lockdown. I think I will stare at them and cry tears of joy."}
{"id": 1257038655220330496, "created_at": "Sun May 03 20:05:44 +0000 2020", "full_text": "Hey JB, why is it I can fly on an airplane but I can’t go have a beer at the local watering hole? Makes about much sense as you telling us to stay home while your wife goes to Florida."}
{"id": 1257038659406135297, "created_at": "Sun May 03 20:05:45 +0000 2020", "full_text": "I was #BANNED on #Facebook so I guess I will be on here watching people bitch about #OpenTheEconomy and #covidconspiracy #lockdown #StayAtHome #distancing"}
{"id": 1257038663394955265, "created_at": "Sun May 03 20:05:46 +0000 2020", "full_text": "omgg this is making me wanna go out why is corona ruining everything😭 #NS10v10"}
{"id": 1257038664506490883, "created_at": "Sun May 03 20:05:46 +0000 2020", "full_text": "Since COVID-19 disproportionately affects those with low estrogen levels, clearly the safest way to reopen society would be to only let women and people with female levels of estrogen outside. \n\nI’m sure all the men will be fine staying home to clean and cook."}
{"id": 1257038680369356802, "created_at": "Sun May 03 20:05:50 +0000 2020", "full_text": "Lockdown is getting me emotional man 😭"}
{"id": 1257038681191432195, "created_at": "Sun May 03 20:05:50 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1257038706214494209, "created_at": "Sun May 03 20:05:56 +0000 2020", "full_text": "Lockdown is now relaxed almost yet not fully. But, workers from other state/ villages are permitted to go back.\n\nWith this action I suspect, relaxation would be for 4-5 days and lockdown would be reinforced!\n\n#COVID2019 \n#ChinaVirus \n#IndiaFightsCorona"}
{"id": 1257038710127783936, "created_at": "Sun May 03 20:05:57 +0000 2020", "full_text": "In the battle against COVID-19, the responsible measures of the Chinese government have built confidence in his people. The proactive choice of outdoor recreation and spending over the Labor Day holiday has largely recovered. Very impressive."}
{"id": 1257038718386528260, "created_at": "Sun May 03 20:05:59 +0000 2020", "full_text": "any other couples who have been separated by #COVIDー19 feeling even more anxious that there's dates in place for mundane things like cinemas and hairdressers opening, but not when they can see eachother again? Or am I reading the plan wrong and it does? 😟"}
{"id": 1257038722308202497, "created_at": "Sun May 03 20:06:00 +0000 2020", "full_text": "Things I've been doing since lock down began: \n1. Researching translation theory/writing. \n2. Some online teaching. \n3. Job applications in teaching. \n4. Reading lots of tweets! \n5. Watching DisneyPlus and NOW TV! \n6. Listening to You Tube music. \n7. Sleeping! \n8. Indian food!"}
{"id": 1257038723277078529, "created_at": "Sun May 03 20:06:00 +0000 2020", "full_text": "I am still wondering how under the lockdown some people find there way into other states?"}
{"id": 1257038726632538112, "created_at": "Sun May 03 20:06:01 +0000 2020", "full_text": "Y’all really entertaining this wiz kid vs Kardek battle. Man Covid go away the people them need to go outside 😂😂"}
{"id": 1257038727232098304, "created_at": "Sun May 03 20:06:01 +0000 2020", "full_text": "Humbled to know my business is not essential. I really appreciate anyone who spent any $ for my services during this pandemic. Thank you."}
{"id": 1257038734660440064, "created_at": "Sun May 03 20:06:03 +0000 2020", "full_text": "bruh my family still clinging into their summer plans &amp; Wont accept that my graduation wont happen and that we aint goin to disney imnot. comfortable. going to areas w concentrated crowds of people. even if they opened up disney in2 months i honest to god woul d rather stay home"}
{"id": 1257038739576160256, "created_at": "Sun May 03 20:06:04 +0000 2020", "full_text": "being forced to stay home w my mom this long makes me realize this bitch needs some friends. ima shoot my shot for my mama"}
{"id": 1257038740607959042, "created_at": "Sun May 03 20:06:05 +0000 2020", "full_text": "#leadership #Management #DigitalTransformation\n#COVID19 #coronavirus\n#MeaningfulGrowth #GeniouxMG \nI really don't know if any organization evaluates the objectivity of the media information. I am alarmed! 💔😡\n\nIn seconds I detect delicate biases. 💔😡"}
{"id": 1257038748254113792, "created_at": "Sun May 03 20:06:06 +0000 2020", "full_text": "why would yall ever go to the beach with a whole ass pandemic going around... i just-"}
{"id": 1257038756185542664, "created_at": "Sun May 03 20:06:08 +0000 2020", "full_text": "2 months into this whole #coronavirus #quarantine thing &amp; I must say it’s been super eye opening."}
{"id": 1257038765266272256, "created_at": "Sun May 03 20:06:10 +0000 2020", "full_text": "This pandemic has made me realize how much of a positive impact I have on ppl’s lives."}
{"id": 1257038772778283008, "created_at": "Sun May 03 20:06:12 +0000 2020", "full_text": "I hope that we take drive by birthday parties over to the post-corona world"}
{"id": 1257038773327671296, "created_at": "Sun May 03 20:06:12 +0000 2020", "full_text": "Reminder : May 4th isnt for err'body if u dnt have any important things to do, stay at home and if you must go out. Wear protective masks. Save the humanity, save yourself. 4th of may is nt for all of us"}
{"id": 1257038781779185665, "created_at": "Sun May 03 20:06:14 +0000 2020", "full_text": "Lockdown project - Invent some interesting new visuals for cricket. Got bored of Manhatten charts, run rate charts and wagon wheels. Thought we could get some more inventive in the ways to show all those numbers!"}
{"id": 1257038785570840577, "created_at": "Sun May 03 20:06:15 +0000 2020", "full_text": "Is anyone else secretly enjoying the slower pace of life #lockdown has brought?  \n\n#QuarantineLife"}
{"id": 1257038798216708096, "created_at": "Sun May 03 20:06:18 +0000 2020", "full_text": "I've started to tuck my hair behind my ears. Time to invest in an alice band me thinks #Lockdown #Covid19UK #NeedAHaircut"}
{"id": 1257038806777200641, "created_at": "Sun May 03 20:06:20 +0000 2020", "full_text": "The covid landscape really makes for interesting photographs. Some how it gives more meaning to some of the weird mundane things that happen. If it was just a regular 2020 the photos wouldn’t mean as much🤷🏻‍♂️"}
{"id": 1257038810334089217, "created_at": "Sun May 03 20:06:21 +0000 2020", "full_text": "This letter from City Hall , they can kiss my ass THEY TRYNA MAKE MONEY BACK LOST DURING THIS COVID TIME YEA OK 🙄"}
{"id": 1257038810421932032, "created_at": "Sun May 03 20:06:21 +0000 2020", "full_text": "roses are red\nlock down life is shitty\nwhen this is all over\ncan i play with your kitty? 🐱"}
{"id": 1257038810908700677, "created_at": "Sun May 03 20:06:21 +0000 2020", "full_text": "// Waiting for some asshole to say the corona virus is the same thing as Noah’s ark ....fuck spelling"}
{"id": 1257038814977105927, "created_at": "Sun May 03 20:06:22 +0000 2020", "full_text": "So all these people wey get corona no get families abi , na ghost wey no get families ? ! #CoronaVirusInNigeria"}
{"id": 1257038815434166272, "created_at": "Sun May 03 20:06:22 +0000 2020", "full_text": "So I guess the country's rate of #COVID__19 infections will spike in the next couple of weeks. This means we are well on our way to 100k deaths. #StayAtHome"}
{"id": 1257038822950526980, "created_at": "Sun May 03 20:06:24 +0000 2020", "full_text": "Listening to @PaulHoles and @Billyjensen talk about the prisoners being released due to COVID-19, and all I can think is that we made a serious mistake somewhere in creating systems + structures that constantly force us to determine whose life + well-being is more valuable."}
{"id": 1257038827253727232, "created_at": "Sun May 03 20:06:25 +0000 2020", "full_text": "This whole pandemic is natural selection at its finest"}
{"id": 1257038828394688512, "created_at": "Sun May 03 20:06:25 +0000 2020", "full_text": "The one time my phone is dry as fuck it’s during lockdown of course 😖"}
{"id": 1257038839635259393, "created_at": "Sun May 03 20:06:28 +0000 2020", "full_text": "Just listened to @JoyYWu @stemcellpodcast on hematopoesis! Great science and honesty on career as clinician scientist. In #COVIDー19 more than ever, having clinical and research expertise will allow for rigor and clinically relevant advances."}
{"id": 1257038839971041288, "created_at": "Sun May 03 20:06:28 +0000 2020", "full_text": "Things i wish to see before coronavirus kills us all\n\n-Memeulous Face reveal\n-Annie leblanc breaking up w Asher angel\n-Addison rae follow back\n-Inside area 51\n-the crowd at WC 2021 singing the crr song\n-A verify tick on any of my socials\n-Znx make a funny tweet."}
{"id": 1257038843779448832, "created_at": "Sun May 03 20:06:29 +0000 2020", "full_text": "Medical literature is constantly changing, in my mind if I have to tx a covid pt I'll give him\n\n1.Hydroxycholoquine \n2.Azithromycin or doxycycline if old age\n3.Rivaroxaban \n4.Famotidine \n\nAnd I wont put him on ventilator, no matter wat."}
{"id": 1257038848376426496, "created_at": "Sun May 03 20:06:30 +0000 2020", "full_text": "NJ Starts To Scale Back Some COVID on Malpractice Law - /"}
{"id": 1257038856530116609, "created_at": "Sun May 03 20:06:32 +0000 2020", "full_text": "Hey... it’s me again —your friendly public health professional, with a message.\n\nI’m sure you’ve been seeing a lot of posts reporting an increase in Coronavirus cases, that somehow tie into some states choosing to reopen."}
{"id": 1257038857771479040, "created_at": "Sun May 03 20:06:33 +0000 2020", "full_text": "My wife and I decided we needed a getaway.  So we slept in our guest room. #StayHome"}
{"id": 1257038861982674947, "created_at": "Sun May 03 20:06:34 +0000 2020", "full_text": "don’t think u realise how happy i am i got a root melt before lockdown, no blocky dark roots for meee💆🏼‍♀️💆🏼‍♀️💆🏼‍♀️"}
{"id": 1257038865069740032, "created_at": "Sun May 03 20:06:34 +0000 2020", "full_text": "Wow this is the first year in like 6/7 years I wasn't black out drunk for every weekend of April.  Maybe COVID has actually saved some people??  RIP Weekends/Block Party"}
{"id": 1257038877606502401, "created_at": "Sun May 03 20:06:37 +0000 2020", "full_text": "There is always something mesmerizing about space flights. Even though the carbon footprint of this adventure is just terrible. It is a pleasant source of musing in the midst of lock down.😀"}
{"id": 1257038878457896964, "created_at": "Sun May 03 20:06:37 +0000 2020", "full_text": "i’m gonna be realllll fucking pissed if covid isn’t over by summer because i now have a car and if i can’t drive to the hampton’s everyday then what’s the point??"}
{"id": 1257038885852524544, "created_at": "Sun May 03 20:06:39 +0000 2020", "full_text": "Have to be firm and strong during these trying times. #COVIDー19 #COVID19JAMAICA \n#StayAtHome \n#BeSafe"}
{"id": 1257038890696945664, "created_at": "Sun May 03 20:06:40 +0000 2020", "full_text": "Führer Whilmer extends lockdown indefinitely. Bans sale of everything. Threatens to have violators shot on sight. Okay, not yet, but soon."}
{"id": 1257038898485760003, "created_at": "Sun May 03 20:06:42 +0000 2020", "full_text": "Was Sat here staring at the TV, panicking about COVID 19 as usual, when it told me that the risk of dying from Maleria now is even higher than usual. WTF is this? A bloody popularity contest?"}
{"id": 1257038902910758918, "created_at": "Sun May 03 20:06:43 +0000 2020", "full_text": "I see all these women walking around and going into stores without wearing a mask. All I can think is that these women must like it raw. No condoms for them. #COVIDー19"}
{"id": 1257038903699296256, "created_at": "Sun May 03 20:06:43 +0000 2020", "full_text": "I survived @hijinxfest therefore I’m immune to COVID"}
{"id": 1257038907629240321, "created_at": "Sun May 03 20:06:44 +0000 2020", "full_text": "I have an idea...how about we let everyone who’s protesting outside and everyone who actually cares about the health of others and their own can stay home with pay. You wanna be outside so bad go work and live ur normal life they’ll die off soon and we won’t have this issue 😭"}
{"id": 1257038915124359168, "created_at": "Sun May 03 20:06:46 +0000 2020", "full_text": "The only reason I didn’t go home for covid is bc I’m ideologically opposed to lawns"}
{"id": 1257038915317481472, "created_at": "Sun May 03 20:06:46 +0000 2020", "full_text": "Catching up on @10DowningStreet #Coronavirus #COVID19 #PressConference. Ugh. Michael Gove is an horrid lizard and I can't begin to trust a word the reptile exudes. Therefore, pointless presser with nothing learned."}
{"id": 1257038928307204097, "created_at": "Sun May 03 20:06:49 +0000 2020", "full_text": "one of my good friends is going back to france wednesday and i want to cry bc we didn't have a chance to say goodbye😭 we were vibing at school and then all of a sudden corona happened and we haven't seen eachother since"}
{"id": 1257038932690317312, "created_at": "Sun May 03 20:06:50 +0000 2020", "full_text": "This lockdown makes it really easy to procrastinate 😢"}
{"id": 1257038932824465409, "created_at": "Sun May 03 20:06:50 +0000 2020", "full_text": "what to keep and what to change after this covid-19. #RealTalk #BeHumble #RespectingOneAnother #AlwaysPray #JohnGospel #FatherOrbos"}
{"id": 1257038937010429953, "created_at": "Sun May 03 20:06:51 +0000 2020", "full_text": "Tommorow is the meeting of board chairmans, we demand cancellation of board exams due to the current pandemic. Our country cannot suffer more.\n#CallOffBoardExams \n#ImranExamsCancelkaro \n@ImranKhanPTI"}
{"id": 1257038945428389888, "created_at": "Sun May 03 20:06:53 +0000 2020", "full_text": "Breaking News -\nThe Flump has had a test for covid19 as i don't wish harm on anyone let's hope its a false alarm.\n\nOn a positive note at least a government minister may go on @GMB tomorrow and be heard.\nOh and Dr Hilary will have a Monday when his answers ain't scoffed at 👍👍"}
{"id": 1257038949245206529, "created_at": "Sun May 03 20:06:54 +0000 2020", "full_text": "Dear #COVIDー19 \n\nYou can go away now. \n\nYou have done enough damage."}
{"id": 1257038962381783040, "created_at": "Sun May 03 20:06:57 +0000 2020", "full_text": "I need to go to a DJ Larni rave after this lockdown"}
{"id": 1257038970577444864, "created_at": "Sun May 03 20:06:59 +0000 2020", "full_text": "it is true tho that when the entire covid thing started over here, people were legit saying \"eh the mosquitoes are already killing us nbd\". then it turned out it Was a big deal. THEN it turned out u can have dengue/zika/chikungunya/Mosquito Fuckdeath and covid AT THE SAME TIME"}
{"id": 1257038966747889664, "created_at": "Sun May 03 20:06:58 +0000 2020", "full_text": "I wish I hadn’t greedily read @MarianKeyes latest novel Grown Ups when it came out in Feb. I am jealous of those who get to enjoy escaping to there during this lock down. To soon for a reread?"}
{"id": 1257038983298719744, "created_at": "Sun May 03 20:07:02 +0000 2020", "full_text": "Haven’t had a cup of coffee since this whole corona shit started 🥺"}
{"id": 1257038991377006593, "created_at": "Sun May 03 20:07:04 +0000 2020", "full_text": "Not for nothing but in this pandemic I thought I would see a lot more zombies and a little less idiots!"}
{"id": 1257038994996695043, "created_at": "Sun May 03 20:07:05 +0000 2020", "full_text": "Should I get... a pet snake.... my mom never enters my room bc of social distancing soooooo hehehe"}
{"id": 1257038995332227072, "created_at": "Sun May 03 20:07:05 +0000 2020", "full_text": "lockdown is turning me into a hot cam girl tbh"}
{"id": 1257039000038191104, "created_at": "Sun May 03 20:07:06 +0000 2020", "full_text": "I've covid symptoms"}
{"id": 1257039012847669252, "created_at": "Sun May 03 20:07:09 +0000 2020", "full_text": "Corona please end, my business is suffering 😪"}
{"id": 1257039016119144452, "created_at": "Sun May 03 20:07:10 +0000 2020", "full_text": "Coronavirus and now Killer hornets! Mother Nature really wants us dead"}
{"id": 1257039016182120449, "created_at": "Sun May 03 20:07:10 +0000 2020", "full_text": "are asos being serious with these NHS clothes they're selling despite how they're acting during this pandemic?"}
{"id": 1257039020636270594, "created_at": "Sun May 03 20:07:11 +0000 2020", "full_text": "My sister is hilarious... so I told my sister to grab some corona and she gives me the look and was like I’m not getting that you will get the corona virus. -.-"}
{"id": 1257039024616697856, "created_at": "Sun May 03 20:07:12 +0000 2020", "full_text": "VERY RISKY IT SEEMS IF LIQUOR SHOPS OPEN IN PIMPRI CHINCHWAD AND PUNE AS DAILY THERE ARE NEW CASES OF COVID 19\n\nFINALLY THE DRINKERS CAN BECOME THE CARRIERS\n@pcmcindiagovin @uddhavthackeray \n@Rahoulchorrdiya @narendramodi @Info_Pune @Anup_Jhamtani @republic"}
{"id": 1257039041918353411, "created_at": "Sun May 03 20:07:16 +0000 2020", "full_text": "can we talk about how hard its gonna be to adjust to going to school again after corona decides to  be no more??? like I haven't been to school in almost two months and I won't be at school for at least another three months??? how tf am I gonna start waking up before 10am again??"}
{"id": 1257039045076672516, "created_at": "Sun May 03 20:07:17 +0000 2020", "full_text": "Things i wish to see before coronavirus kills us all\n\n-Memeulous Face reveal\n-Annie leblanc breaking up w Asher angel\n-Addison rae follow back\n-Inside area 51\n-the crowd at WC 2021 singing the crr song\n-A verify tick on any of my socials\n-Tolbzter make a good diss"}
{"id": 1257039045684678657, "created_at": "Sun May 03 20:07:17 +0000 2020", "full_text": "So blessed that we haven’t lacked anything during this pandemic! So blessed to still be able to sow my tithes &amp; offerings weekly 😭🙏🏾 thank you GOD!"}
{"id": 1257039046280347649, "created_at": "Sun May 03 20:07:17 +0000 2020", "full_text": "The act of loving and understanding my Mum &amp; siblings more has to be the biggest achievement I have enjoyed during this lockdown period. \nSadly, this period also has to be my most emotional period of tearing up &amp; missing the presence of my late father. Rest well Daddy!🏵️💐💜"}
{"id": 1257039054664798211, "created_at": "Sun May 03 20:07:19 +0000 2020", "full_text": "I think if we've learnt anything from this pandemic it's that you have to be extremely careful which news sources you choose to trust. Once this is over I think it's time to reflect on how to make the media more reliable."}
{"id": 1257039075367768064, "created_at": "Sun May 03 20:07:24 +0000 2020", "full_text": "horror prompt: the dollhouse\n— in which u stay at a mansion during your vacay and the homeowner tells u to make yourself at home and feel free to do whatever u want so u roam around to familiarize yourself w the area of the mansion. but as u walked into the living room u notice +"}
{"id": 1257039079591440385, "created_at": "Sun May 03 20:07:25 +0000 2020", "full_text": "I'd like to thank the @WashoeHealth for their efficiency in their #coronavirus testing. Next day testing and results that came back much quicker than the 3-5 business day estimate. First-rate responses and communication all around."}
{"id": 1257039083009957889, "created_at": "Sun May 03 20:07:26 +0000 2020", "full_text": "How Deadly Is Coronavirus? Not as deadly as the left wants it to be.\nIt is \"just not possible or arguably necessary to test every single person who might have the disease nor do all patients actually report  read more @gdavidhoward.com"}
{"id": 1257039087220948992, "created_at": "Sun May 03 20:07:27 +0000 2020", "full_text": "You work one day on a #COVIDー19 unit and you would never protest to go back to normal until this is controlled #trustme"}
{"id": 1257039096570093569, "created_at": "Sun May 03 20:07:29 +0000 2020", "full_text": "I think I’ve actually forgotten how to put makeup on😕 first day out after lockdown is gonna look like I’ve done a blind makeover"}
{"id": 1257039100147838981, "created_at": "Sun May 03 20:07:30 +0000 2020", "full_text": "People need to use their brain and think before they act. Asking themselves is this right for me? Will this not get me infected? As one of the measures that needs to be taken to combat the corona virus. Stay safe"}
{"id": 1257039108880437253, "created_at": "Sun May 03 20:07:32 +0000 2020", "full_text": "Michigan goverment plans on testing prisoners in a county of the UP that has reported NO ( Zero ) cases of the Kung Flu (  Covid19 ) Why? We believe they are being used as Guinea Pigs to test this new gates depopulation save the planet virus!!! Fare warning before you get tested!"}
{"id": 1257039117113716738, "created_at": "Sun May 03 20:07:34 +0000 2020", "full_text": "I've started talking to the moth that worships the lightbulb on my porch. Definitely a little affected by the whole social distancing thing."}
{"id": 1257039121853435904, "created_at": "Sun May 03 20:07:35 +0000 2020", "full_text": "I’m so happy for @DJ_Larni his price has most definitely gone alllllll the way up during this pandemic!"}
{"id": 1257039125233926145, "created_at": "Sun May 03 20:07:36 +0000 2020", "full_text": "My issue with conspiracies is that everything seems to be a conspiracy. Like I contemplate the idea of a mass conspiracy between government on foreign policy, then they go and talk about 5G causing covid, shapeshifting lizards and a conspiracy of a flat earth."}
{"id": 1257039129008918529, "created_at": "Sun May 03 20:07:37 +0000 2020", "full_text": "I have the upmost respect for all of the doctors, nurses, and staff at @DevereuxGA that continue to work as we fight this pandemic #DevereuxStrong \n#KSUCom"}
{"id": 1257039129566744577, "created_at": "Sun May 03 20:07:37 +0000 2020", "full_text": "If Corona doesn't kill you... Keep your face mask on long enough when you go out and you'll probably suffocate to death. 😷"}
{"id": 1257039129755467792, "created_at": "Sun May 03 20:07:37 +0000 2020", "full_text": "I swear if I see another social distancing commercial on fuckin Hulu 🤬"}
{"id": 1257039137238024193, "created_at": "Sun May 03 20:07:39 +0000 2020", "full_text": "I am a Democrat. I don't hate Republicans. I want my country to heal. We may disagree on how to get there, but we don't have to hate each other to find our way. Enough is enough. How we got here needs to become how do we end this? We rise together. You in? #COVIDー19"}
{"id": 1257039141553844224, "created_at": "Sun May 03 20:07:40 +0000 2020", "full_text": "I wondering if rating the United States number one by a long way (and the U.K. a solid second) in the 2019 Global Health Security Index for pandemic preparedness is causing a rethink of what factors are important to be measured and their weighting."}
{"id": 1257039150248792065, "created_at": "Sun May 03 20:07:42 +0000 2020", "full_text": "Breaking Twitter silence because I’ve finished The Neopolitan Novels - a true lockdown lifeline. Time to read everything else by Elena Ferrante ever, and dream about a trip to Naples. 📚🇮🇹 #FerranteFever"}
{"id": 1257039155542077441, "created_at": "Sun May 03 20:07:43 +0000 2020", "full_text": "I generally think I might cry when I go out after lockdown #NS10v10"}
{"id": 1257039158951936002, "created_at": "Sun May 03 20:07:44 +0000 2020", "full_text": "Southwest Airlines CEO says worst of pandemic over for company: ‘I don’t think June will be a good month...hopefully it will be a bit better than May’"}
{"id": 1257039163205062657, "created_at": "Sun May 03 20:07:45 +0000 2020", "full_text": "Lost time is never found again.and Time is the most valuable thing a man can spend...so don't wast your time this lockdown learn more and more do anything activitys to prepare yourself"}
{"id": 1257039166778548225, "created_at": "Sun May 03 20:07:46 +0000 2020", "full_text": "Stop the spread of coronavirus, practice social distancing. Wear face mask and gloves. We will get through this!"}
{"id": 1257039167780982786, "created_at": "Sun May 03 20:07:46 +0000 2020", "full_text": "Now that it's time to resume working at the office, the sleep that went on leave since lockdown started has resumed too."}
{"id": 1257039172172427266, "created_at": "Sun May 03 20:07:47 +0000 2020", "full_text": "Thanks @BBCTwo @RATW_official teams for keeping me entertained through lockdown, helping me escape to places on the other side of the world, and sharing your amazing adventures! #raceacrosstheworld"}
{"id": 1257039189276717056, "created_at": "Sun May 03 20:07:52 +0000 2020", "full_text": "\"Ugh why are you wearing a mask?\" Uh oh I'm sorry sir I'm just doing what the fucking CDC told me okay, if my mask is gonna bother you, you can fucking drop your groceries and leave.\nI've fucking had it with people"}
{"id": 1257039196390404096, "created_at": "Sun May 03 20:07:53 +0000 2020", "full_text": "y’all got one good day and forgot we’re social distancing lmao go inside fam its not over"}
{"id": 1257039196708990976, "created_at": "Sun May 03 20:07:53 +0000 2020", "full_text": "2020. Australia on fire. Floods. Kobe died. Corona. Sports cancelled. Social distancing. AND NOW WE HAVE MURDEROUS HORNETS. Literally FML"}
{"id": 1257039201683505155, "created_at": "Sun May 03 20:07:54 +0000 2020", "full_text": "yo is there like a crackwatch for COVID-19?"}
{"id": 1257039204636377088, "created_at": "Sun May 03 20:07:55 +0000 2020", "full_text": "I really survived this lockdown with 2bottles of wine. \nI'm finishing up the last bottle over a great movie."}
{"id": 1257039205223391232, "created_at": "Sun May 03 20:07:55 +0000 2020", "full_text": "When did humanity stop being resilient? We have more will and strength than you know. Stay home. Wear a face mask. Keep your distance."}
{"id": 1257039205710118913, "created_at": "Sun May 03 20:07:55 +0000 2020", "full_text": "Bean khawazayna cos of this pandemic"}
{"id": 1257039208801349632, "created_at": "Sun May 03 20:07:56 +0000 2020", "full_text": "Isn’t it really stark , that it has taken this pandemic to reveal, just what a shitty country, the USA , would be to live in. Now and after, it goes away."}
{"id": 1257039209380093954, "created_at": "Sun May 03 20:07:56 +0000 2020", "full_text": "Chronic law covid freestyle Na ??"}
{"id": 1257039209791135744, "created_at": "Sun May 03 20:07:56 +0000 2020", "full_text": "I miss moving with purpose &amp; intention! pandemic has slammed my motivation for anything to a total standstill! the first four counts of hold-up-by-beyonce.mp3 but it just keeps looping &amp; getting louder like the inception 'bwahh's"}
{"id": 1257039210063835136, "created_at": "Sun May 03 20:07:56 +0000 2020", "full_text": "That there son, is a bleach stain from the pandemic of 2020.  Some of us didn’t escape as unscathed this others."}
{"id": 1257039213100400641, "created_at": "Sun May 03 20:07:57 +0000 2020", "full_text": "Lol fuck knows how I got treat like shit at home and ive basically ended up having to sofa surf in the middle of a pandemic is beyond me, thanks corona"}
{"id": 1257039213834444803, "created_at": "Sun May 03 20:07:57 +0000 2020", "full_text": "if it's such a severe crisis with hundreds of thousands of Corona cases, why haven't we seen at least ONE Corona patient on video, with symptoms like coughing, of all these hundreds of thousands of cases? why?"}
{"id": 1257039229902712832, "created_at": "Sun May 03 20:08:01 +0000 2020", "full_text": "Gfdi all these mofuckers be growing facial hair just coz yall at stay-at-home-order 😂😂😂😂  dont face time me at 4am my time with your crusty ass face. \nI atleast do u the favor and beat my face in 5 mins to not look gross 😂😂😂😂\n\nSorry not sorry"}
{"id": 1257039230003372034, "created_at": "Sun May 03 20:08:01 +0000 2020", "full_text": "After this pandemic, I ain't gone like no damn body anymore."}
{"id": 1257039234210373634, "created_at": "Sun May 03 20:08:02 +0000 2020", "full_text": "on the river \na lone kayaker practices\nher social distancing \n\n@NPRLifeKit\n#socialdistancinghaiku #haiku #senryu"}
{"id": 1257039234461908992, "created_at": "Sun May 03 20:08:02 +0000 2020", "full_text": "I’m bored with COVID-19, a belligerently stupid President, and Murder Hornets. Give me something new for my morbid curiosity to enjoy."}
{"id": 1257039238400368640, "created_at": "Sun May 03 20:08:03 +0000 2020", "full_text": "#TodoPoderEmanaDoPovo   People of Brazil went to the street to show the support to the president @jairbolsonaro \n#TodoPoderEmanaDoPovo \n#coronavirus"}
{"id": 1257039243047829509, "created_at": "Sun May 03 20:08:04 +0000 2020", "full_text": "as soon as lockdown is over i’m running into the streets to Frozen’s “For the First Time in Forever”"}
{"id": 1257039251277066241, "created_at": "Sun May 03 20:08:06 +0000 2020", "full_text": "CORONAVIRUS PARE DE EXISTIR"}
{"id": 1257039255039336448, "created_at": "Sun May 03 20:08:07 +0000 2020", "full_text": "Stay Home\nStop the Spread\nCovid-19"}
{"id": 1257039256557682693, "created_at": "Sun May 03 20:08:08 +0000 2020", "full_text": "Was cooking my dinner tonight thinking about all this covid 19.Then it just dawned on me when videos started emerging from China lots of people we’re dropping down dead. How comes this has not been the case in other countries? Or maybe I missed something? Feeling confused 🤷‍♀️"}
{"id": 1257039259049000962, "created_at": "Sun May 03 20:08:08 +0000 2020", "full_text": "AND RELAX! Cluster Lock down challenge Week 1 IS OVER. Congratulations to Ethan Twine @KirstyTwine who top scored! 5 bonus points to @PencoedCompYr7. Sorry to the competitive parents, guardians and staff! Week 2 challenge will be tweeted tomorrow. Thanks to everyone who took part"}
{"id": 1257039259057500162, "created_at": "Sun May 03 20:08:08 +0000 2020", "full_text": "If my friends see this, just know as soon as lockdown is over we are  going OUT!! \n\nJust one last time before I hang up my boots 🥺"}
{"id": 1257039264627527681, "created_at": "Sun May 03 20:08:10 +0000 2020", "full_text": "if you ask siri to rap for you she raps about washing your hands because of corona"}
{"id": 1257039276639809536, "created_at": "Sun May 03 20:08:12 +0000 2020", "full_text": "Niggas Getting a haircut during a pandemic and still got zero bitches lmaoodkdkdn"}
{"id": 1257039280498716672, "created_at": "Sun May 03 20:08:13 +0000 2020", "full_text": "ESPN was showing lawn mower races last night... PLEASE CORONA GO AWAY."}
{"id": 1257039281580736512, "created_at": "Sun May 03 20:08:14 +0000 2020", "full_text": "*must have things to stop corona*\n\n- lockdown\n- social distancing\n- CARE EMOJI\n\n#careemoji"}
{"id": 1257039289084530693, "created_at": "Sun May 03 20:08:15 +0000 2020", "full_text": "Everyone who believes Covid is scary really make me laugh. All the sheep that listen to the government and are taking quarantine too seriously are hilarious as well. You’re all fucked. Cuomo is a piece of shit and needs to open this state back up. The economy needs saving."}
{"id": 1257039293291298816, "created_at": "Sun May 03 20:08:16 +0000 2020", "full_text": "corona need to be over, i wanna stay in nola"}
{"id": 1257039305727410178, "created_at": "Sun May 03 20:08:19 +0000 2020", "full_text": "Feels strange to be going back to work tomorrow.  Feels strange to be ironing my cloth.. Feels strange to be setting alarm clock to 5:30 Am. It's been 5 weeks of sleeping late and not waking up early.  #COVIDー19 #lockdownhustle"}
{"id": 1257039310072745989, "created_at": "Sun May 03 20:08:20 +0000 2020", "full_text": "I don’t think it’s a big deal that Gov. Holcomb grabbed takeout without wearing a mask. The bigger problem is that his plan for reopening Indiana is predicated on people flawlessly adhering to social distancing guidelines, which Holcomb just showed is an unreasonable expectation."}
{"id": 1257039313554100226, "created_at": "Sun May 03 20:08:21 +0000 2020", "full_text": "tell me something boy\nare you happy in this pandemic world?"}
{"id": 1257039318708826112, "created_at": "Sun May 03 20:08:22 +0000 2020", "full_text": "Trump has No Transparency!\nEven during a pandemic, Trump doesn't miss a step in removing oversight that was agreed on in the Coronavirus Bill - taking advantage of our government and all our Country's wealth?\nBiden had oversight through 2010 for the Great Bailout Bill!\n#EvilTrump"}
{"id": 1257039318872358918, "created_at": "Sun May 03 20:08:22 +0000 2020", "full_text": "Add my beard to the list of #coronavirus casualties. All the barbers are closed here, so I had to try to trim myself. And, well, you know....\nMay he rest in peace\n2015-2020\nGone but not forgotten\n(and to return in a few weeks)"}
{"id": 1257039319254138883, "created_at": "Sun May 03 20:08:23 +0000 2020", "full_text": "Peirce Morgan not on tv after feeling unwell had a test for coronavirus strange ????"}
{"id": 1257039319283482625, "created_at": "Sun May 03 20:08:23 +0000 2020", "full_text": "Bolsonaro contaminado com covid e encontrando com apoiadores sem mascara, tao burro q vai matar a propria base"}
{"id": 1257039331585294343, "created_at": "Sun May 03 20:08:25 +0000 2020", "full_text": "2020: pandemic and death Hornets.  I guess it's good to pack the worst possible scenarios of both my phobias into one year."}
{"id": 1257039335322456065, "created_at": "Sun May 03 20:08:26 +0000 2020", "full_text": "Even before covid we were on the verge of a great challenge. Part of that challenge is because of discoveries in our biological studies on a global scale, “genetics”. How far does this go? Don’t know because we’re not in the know. I believe a great change is coming. EPIC!!!!"}
{"id": 1257039335863525377, "created_at": "Sun May 03 20:08:26 +0000 2020", "full_text": "CALLING ALL #KEYWORKERS! Please get in touch via the link in our bio or whatsapp msg 07928432182 for info on how you could be on the next show! #share #RT \n\n#c4becheerful #StaySafeStayHome #UKlockdown #StayAtHome #NHS #UK"}
{"id": 1257039339005120514, "created_at": "Sun May 03 20:08:27 +0000 2020", "full_text": "At this rate I will break lockdown if someone has a motive"}
{"id": 1257039339504222211, "created_at": "Sun May 03 20:08:27 +0000 2020", "full_text": "Looks like a normal day outside. No social distancing Michigan."}
{"id": 1257039339739140096, "created_at": "Sun May 03 20:08:27 +0000 2020", "full_text": "I overhear Indian illegal immigrant caught trying to cross border tests positive for coronavirus"}
{"id": 1257039339802046465, "created_at": "Sun May 03 20:08:27 +0000 2020", "full_text": "“However, this Administration’s abysmal track record on tribal issues continues. First, they tried to put for-profit corporations ahead of sovereign Tribal governments for coronavirus funding that was intended to help communities that need it most."}
{"id": 1257039343102963712, "created_at": "Sun May 03 20:08:28 +0000 2020", "full_text": "I just ate the dirtiest burger ever😋 I had grease n cheese down my chin and have actual sauce in my hair and had to wash my hands TWICE coz of grease not corona... Hands down the  best thing I've eaten all quarantine 🤤🤤🤤"}
{"id": 1257039351625781249, "created_at": "Sun May 03 20:08:30 +0000 2020", "full_text": "Probably the worst day in lockdown for me today🙃"}
{"id": 1257039351944548352, "created_at": "Sun May 03 20:08:30 +0000 2020", "full_text": "Yhhh Lockdown needs to be over NOW!!!"}
{"id": 1257039360760754176, "created_at": "Sun May 03 20:08:32 +0000 2020", "full_text": "Those saying that covid-19 is scam, they should be put in the front lines with no protection and let’s see how long they can do it. They just mad they losing money. “Greed will in prison us all”"}
{"id": 1257039364292440064, "created_at": "Sun May 03 20:08:33 +0000 2020", "full_text": "In this lockdown at least I know who my real friends are, the ones still sending me irrelevant memes"}
{"id": 1257039364930052103, "created_at": "Sun May 03 20:08:33 +0000 2020", "full_text": "Slowly by slowly this pandemic will make the things we enjoy so much start becoming a privilege because we're running out of savings to cater for them.\n\nThings like internet and a damn TV"}
{"id": 1257039373369061378, "created_at": "Sun May 03 20:08:35 +0000 2020", "full_text": "never in my life did i think that the one thing saving my mental health during a pandemic would be tom smiling as jenna rides her bike not ever"}
{"id": 1257039380876795904, "created_at": "Sun May 03 20:08:37 +0000 2020", "full_text": "Even during a global pandemic, my uncle is still sticking to his plant-based diet, I need that discipline in my life"}
{"id": 1257039380927131648, "created_at": "Sun May 03 20:08:37 +0000 2020", "full_text": "Amazing how two African herbal fruit mix can cure corona virus instantly. Dial this number..+448434460011 and listen how to use it.\n\n👉 +448434460011 \n\nThank you. #CoVirus19"}
{"id": 1257039381132697605, "created_at": "Sun May 03 20:08:37 +0000 2020", "full_text": "y’all, not knowing how to breathe properly sucks. people know that one of the main symptoms of COVID-19 is trouble breathing, so for y’all to still ignore the guidelines and go out is so selfish and inconsiderate."}
{"id": 1257039398086103040, "created_at": "Sun May 03 20:08:41 +0000 2020", "full_text": "Io non ho capito ma se po anda a pesca o no??? Non laghetto sportivo ma al fiume ???mare???#COVIDー19  #autocertificazione #4maggio"}
{"id": 1257039423646117891, "created_at": "Sun May 03 20:08:47 +0000 2020", "full_text": "First whine to this song after lockdown  is going to be maddddd #NS10v10"}
{"id": 1257039436166115334, "created_at": "Sun May 03 20:08:50 +0000 2020", "full_text": "Folks who clamoured for an ease in lockdown are hiding behind their curtains now, thinking if they should step out tomorrow. \n\nNigerians need ventilators!!!"}
{"id": 1257039436677775362, "created_at": "Sun May 03 20:08:51 +0000 2020", "full_text": "being in lockdown with my boyfriend is the best thing ever but dreading when we spend a few days apart afterwards, ino i’ll miss him like CRAZY"}
{"id": 1257039436774342657, "created_at": "Sun May 03 20:08:51 +0000 2020", "full_text": "Dear @DubaiOneTV we do not promote using gloves elsewhere other than inside the patient's room., We usually remove the gloves first, then hand hygiene and finally remove the mask then hand hygiene again., #COVID19 #UAE #ABUDHABI #CDC #WHO"}
{"id": 1257039439924269058, "created_at": "Sun May 03 20:08:51 +0000 2020", "full_text": "I was a germophobe way before the Chinese virus."}
{"id": 1257039440255434752, "created_at": "Sun May 03 20:08:51 +0000 2020", "full_text": "Haphazard intel say Covid didn’t start in a lab 🔬 so where did start ? and how did manipulators target plague before November election and for who’s benefit $ either way they uck us good in behind without Vaseline"}
{"id": 1257039443707465736, "created_at": "Sun May 03 20:08:52 +0000 2020", "full_text": "What has COVID-19 / Quarantine life taught you!?"}
{"id": 1257039443707473920, "created_at": "Sun May 03 20:08:52 +0000 2020", "full_text": "After this pandemic I'll never buy take out.......unless I can't make it home and I'm really hungry. I also only need 2 meals a day"}
{"id": 1257039448346447880, "created_at": "Sun May 03 20:08:53 +0000 2020", "full_text": "Lool yooo why is there a billion ppl on road, ppl moving like corona doesn’t exist anymore"}
{"id": 1257039456806277120, "created_at": "Sun May 03 20:08:55 +0000 2020", "full_text": "I understand it’s a beautiful day out and I would totally love to be outside going on nice walks through the park, but you know what I’m doing? Sitting inside playing cards with my mom drinking a beer. #StayTheFHome #StayAtHome it’s really not that fucking difficult."}
{"id": 1257039457309601792, "created_at": "Sun May 03 20:08:55 +0000 2020", "full_text": "In order to ensure social distancing, grocery stores in my area have requested single-file, one-way traffic in the aisles, complete with big, hard-to-miss arrows indicating the preferred flow of traffic. But nobody is obeying that rule, and it's infuriating."}
{"id": 1257039460799262720, "created_at": "Sun May 03 20:08:56 +0000 2020", "full_text": "The UK really just forgot about lockdown... #NS10V10 IS REALLY THE MOTIVE TODAY..."}
{"id": 1257039461877235712, "created_at": "Sun May 03 20:08:57 +0000 2020", "full_text": "04-05-2020 is the date Nigerians will shame COVID-19 and the whole world will be free of the pandemic.Please wear your face mask"}
{"id": 1257039474028142593, "created_at": "Sun May 03 20:08:59 +0000 2020", "full_text": "Monday May 4 2020. Stay at home if you have no business outside. Your government no send you. If you contract #COVIDー19, you're on your own.\n\nLot's of asymptomatic folks out there. Our health facilities are already overstressed. Don't become a burden to your family!"}
{"id": 1257039477551304713, "created_at": "Sun May 03 20:09:00 +0000 2020", "full_text": "The covid Test is not testing any viral properties- it is testing for a genetic marker many have. If you can’t isolate a viral property you cannot create s vaccine. The deaths are real deaths but not due to a virus as had been admitted. We have been scammed #WakeUpAmerica"}
{"id": 1257039485575012354, "created_at": "Sun May 03 20:09:02 +0000 2020", "full_text": "Apartment hunting during a pandemic is the most stressful thing :-)"}
{"id": 1257039516696797184, "created_at": "Sun May 03 20:09:10 +0000 2020", "full_text": "New skill learnt in lockdown: getting the cherry bakewells out of the case without it crumbling"}
{"id": 1257039519309840385, "created_at": "Sun May 03 20:09:10 +0000 2020", "full_text": "It's 78 degrees right now and if there's one good thing about social distancing it's not having to explain why going outside when it's hot physically hurts me... #NEIDvoid"}
{"id": 1257039524301017089, "created_at": "Sun May 03 20:09:11 +0000 2020", "full_text": "Lockdown needs to end"}
{"id": 1257039528608628738, "created_at": "Sun May 03 20:09:12 +0000 2020", "full_text": "Latest #CORONAVIRUS news of USA ... Restaurant industry calls for $240B coronavirus relief plan Latest #CORONAVIRUS news from BBC news USA Health Centers Sean Kennedy, the executive vice president of public affairs for the National Restaurant Association, discusses the indus…"}
{"id": 1257039531481726976, "created_at": "Sun May 03 20:09:13 +0000 2020", "full_text": "anyone else have no idea what they’re gonna do after quarantine is over bc you once had a whole plan on where you’d be rn if covid hadn’t happened but it did and now you’re lost and unemployed (?)"}
{"id": 1257039544337215495, "created_at": "Sun May 03 20:09:16 +0000 2020", "full_text": "Les manchettes de protections pour les tenues covid c'est des mini sauna portatif \nJvs conseil"}
{"id": 1257039553636032514, "created_at": "Sun May 03 20:09:18 +0000 2020", "full_text": "Lmaooo first I wake up to texts from my bd and now my old jawn ft me. this pandemic really got niggas big bored"}
{"id": 1257039553682198534, "created_at": "Sun May 03 20:09:18 +0000 2020", "full_text": "dios me muero x un fin de semana en cuesta blanca la concha de tu madre coronavirus me cago en vos"}
{"id": 1257039557654196229, "created_at": "Sun May 03 20:09:19 +0000 2020", "full_text": "Epidemic: large geographical area\nPandemic: worldwide\n???: Intergalatical infection"}
{"id": 1257039557830348801, "created_at": "Sun May 03 20:09:19 +0000 2020", "full_text": "I don’t like the person this lockdown is causing me to become lol"}
{"id": 1257039562263662593, "created_at": "Sun May 03 20:09:20 +0000 2020", "full_text": "Self medication can't be described as Covid 19 vaccine. Let's be serious in African #MadagascarCure"}
{"id": 1257039562674601984, "created_at": "Sun May 03 20:09:21 +0000 2020", "full_text": "Candace Owens Suspended by Twitter for encouraging Michigan Residents to Defy Dem Gov's Stay-At-Home Order - OUR SELF APPOINTED CENSOR, TWITTER, AT WORK. Wake up #America"}
{"id": 1257039566248259594, "created_at": "Sun May 03 20:09:21 +0000 2020", "full_text": "Yo that first rave post-lockdown.."}
{"id": 1257039569360470016, "created_at": "Sun May 03 20:09:22 +0000 2020", "full_text": "Finally hit breaking point with this lockdown, I thought I was coping well aswell lmao"}
{"id": 1257039570195095553, "created_at": "Sun May 03 20:09:22 +0000 2020", "full_text": "Honestly hope they relax the lockdown this week or I will lose my fucking mind."}
{"id": 1257039574389456896, "created_at": "Sun May 03 20:09:23 +0000 2020", "full_text": "This girl will be holding a lot when lockdown’s over"}
{"id": 1257043851946188800, "created_at": "Sun May 03 20:26:23 +0000 2020", "full_text": "Donald Trump said he was informed by Intelligence that he was correct with the coronavirus...\n\n...was he really correct?"}
{"id": 1257043853263220743, "created_at": "Sun May 03 20:26:24 +0000 2020", "full_text": "Since when did the Coronavirus incubation period and time it takes to kill you morph into 48 hours...for both to happen?"}
{"id": 1257043857197486080, "created_at": "Sun May 03 20:26:24 +0000 2020", "full_text": "I haven’t seen either of my parents or my siblings, in 2 months. I am ova the corona."}
{"id": 1257043869843292160, "created_at": "Sun May 03 20:26:27 +0000 2020", "full_text": "This year for my birthday i hope i get Coronavirus"}
{"id": 1257043881545404416, "created_at": "Sun May 03 20:26:30 +0000 2020", "full_text": "How selfish that this lockdown is preventing me from going off rails, gutted"}
{"id": 1257043882317094913, "created_at": "Sun May 03 20:26:30 +0000 2020", "full_text": "ທັງຫມ@ ສິດເສລີພາບໃນ:ຂໍຂອບໃຈກັບແມ້ວ. (D) A. Yes, COVID, and especially the feelings, and the ability to Express worldregiondest  (7/2)"}
{"id": 1257043893893435398, "created_at": "Sun May 03 20:26:33 +0000 2020", "full_text": "getting on the LIRR i’m getting off this train with corona virus: the re-up i just know it"}
{"id": 1257043894304456704, "created_at": "Sun May 03 20:26:33 +0000 2020", "full_text": "Do what you can to flatten the curve."}
{"id": 1257043911593332739, "created_at": "Sun May 03 20:26:37 +0000 2020", "full_text": "It’s emotionally crippling being alone in a province where the COVID-19 numbers keep rising."}
{"id": 1257043914856337408, "created_at": "Sun May 03 20:26:38 +0000 2020", "full_text": "Not a huge fan of how Save on Foods (Calgary Trail in #yeg) is handling the COVID situation. The lineups for checkouts weren't clear enough, they took up an entire aisle which people still need to shop through so no proper distancing can take place."}
{"id": 1257043915234041859, "created_at": "Sun May 03 20:26:38 +0000 2020", "full_text": "Maybe what's really bothering people about this #pandemic/#quarentine is that we've always expected something of this scale to hit way harder\ni mean sure there are a lot of deaths, but can you really say it rocked our world? besides staying indoors nothing really changed"}
{"id": 1257043923379326979, "created_at": "Sun May 03 20:26:40 +0000 2020", "full_text": "People act like just because things are opening, they have to go out. \n\nAINT NOBODY FORCING YOU TO GO ANYWHERE, IF YOU DONT AGREE WITH OPENING STAY YOUR ASS AT HOME."}
{"id": 1257043923664543749, "created_at": "Sun May 03 20:26:40 +0000 2020", "full_text": "This was a rehearsal. The plan has multiple components.The pandemic was a component, didn’t quite go as planned. Stay@home order is a component.Shut us down 4 30-day-reset 2 break normal/routine habits, send us back out primed 2 more easily accept changes to our freedom. Be-aware"}
{"id": 1257043928169295873, "created_at": "Sun May 03 20:26:41 +0000 2020", "full_text": "Did you know that it's possible to desperately miss hugging someone you have not yet had the opportunity to hug, like, ever? COVID-19 is teaching us all SORTS of new things about our brains."}
{"id": 1257043957646872576, "created_at": "Sun May 03 20:26:48 +0000 2020", "full_text": "Before SARS-CoV-2 I didn’t know so much about highlights and other routines white women had.\n\nI always assumed the hair just took care of itself."}
{"id": 1257043961471959041, "created_at": "Sun May 03 20:26:49 +0000 2020", "full_text": "Nada me para \nSó o corona vírus \n#LiveLagum"}
{"id": 1257043965653680129, "created_at": "Sun May 03 20:26:50 +0000 2020", "full_text": "So she cheated on him and blackmailed him then made him apologies to her.\n\nThato she is dangerous dan covid19.\n\n🙆🏾‍♂️🙅🏾‍♂️🤦🏽‍♂️🏃🏽‍♂️🏃🏽‍♂️🏃🏽‍♂️🏃🏽‍♂️\n\n #Uyajola99Sundays"}
{"id": 1257043965741850625, "created_at": "Sun May 03 20:26:50 +0000 2020", "full_text": "Actual sickens me that av ate chocolate every single day since we’ve been on lockdown"}
{"id": 1257043970095493120, "created_at": "Sun May 03 20:26:51 +0000 2020", "full_text": "I had hoped that this spring I could visit the Coptic Orthodox convent again that is an hour and a half drive  from my home and spend a few days there in spiritual retreat, but covid stopped all of that."}
{"id": 1257043974818275329, "created_at": "Sun May 03 20:26:53 +0000 2020", "full_text": "I just argued with, then thanked, google hub. Hows your lockdown going?"}
{"id": 1257043975191445504, "created_at": "Sun May 03 20:26:53 +0000 2020", "full_text": "Anybody who still thinks Corona virus isn't that bad should have to speak to a family member of someone that died from the virus."}
{"id": 1257043978370732032, "created_at": "Sun May 03 20:26:53 +0000 2020", "full_text": "This is the information coming and gathered from public environmental don't show religious feelings together kindly care each other kindly don't bring communal feelings Hindu, Muslim, corona came from China not from religious. Thanking you"}
{"id": 1257043981856387081, "created_at": "Sun May 03 20:26:54 +0000 2020", "full_text": "Why would you release new Jordan’s during a pandemic? Irresponsible! #Nike"}
{"id": 1257043995429089280, "created_at": "Sun May 03 20:26:57 +0000 2020", "full_text": "My grandpa really just told my grandma the corona going get to her lmao cause she wanted my little cousin to come over . Jeezus lmao someone come get them"}
{"id": 1257043999455694853, "created_at": "Sun May 03 20:26:58 +0000 2020", "full_text": "Thought of an idea for a post coronavirus stoplight party:\n\n-Green shirt - we can hug if friends/generally ok with non-inappropriate, consensual, touch\n\n-Yellow shirt - ask before any sort of touching, even if best friends\n\n-Red shirt - SIX FEET AWAY MOTHERFUCKER, NO TOUCHING"}
{"id": 1257043999573057537, "created_at": "Sun May 03 20:26:58 +0000 2020", "full_text": "Taking care of a kid full time is really hard. I feel for stay at home moms, you really don’t have any time for yourself."}
{"id": 1257044003771387904, "created_at": "Sun May 03 20:26:59 +0000 2020", "full_text": "Dear old people,\nI don’t understand how u were raised. But Money &amp; anger warms your heart now, but will leave u cold in your grave. U might die of old age, but the rest of us might die bc you don’t “believe” in climate change. And you want us to take this corona stuff seriously😷"}
{"id": 1257044007311609858, "created_at": "Sun May 03 20:27:00 +0000 2020", "full_text": "Today is very much a “listen to wanderlust and cry under a duvet” stage of lockdown."}
{"id": 1257044011757432832, "created_at": "Sun May 03 20:27:01 +0000 2020", "full_text": "I have bear spray, might find some stay at home protesters to spray cause. Bored 🥵"}
{"id": 1257044020607496195, "created_at": "Sun May 03 20:27:03 +0000 2020", "full_text": "I’ve taken part in more pub quizzes since this lockdown started than I have in my entire life outside of isolation"}
{"id": 1257044020695576578, "created_at": "Sun May 03 20:27:03 +0000 2020", "full_text": "When I wake up trump will still be president. The best way to truly get past the COVID-19 pandemic is for a coordinated effort for all nations to globally distribute a vaccine whenever one is available. But to trump, this is a business opportunity to “corner the market”."}
{"id": 1257044024189489155, "created_at": "Sun May 03 20:27:04 +0000 2020", "full_text": "I heard the corona is on the money. You niggas will be just fine then!"}
{"id": 1257044037376360448, "created_at": "Sun May 03 20:27:07 +0000 2020", "full_text": "Quarantined or stay at home DJs are doing live FB, restaurants are doing take out and delivery only, what are the out of work strippers doing? Asking for a friend...."}
{"id": 1257044041310617603, "created_at": "Sun May 03 20:27:08 +0000 2020", "full_text": "Lockdown is really making me wish I had pushed myself a bit more into trying to find someone instead of just believing 'they will come to me one day'"}
{"id": 1257044042338181120, "created_at": "Sun May 03 20:27:09 +0000 2020", "full_text": "Why all this emphasis on targets? Let's just concentrate on the matter in hand: ie a deadly pandemic."}
{"id": 1257044044863209472, "created_at": "Sun May 03 20:27:09 +0000 2020", "full_text": "my mom is forcing me to go to downtown chicago... WE’RE IN A FUCKING PANDEMIC"}
{"id": 1257044053251616769, "created_at": "Sun May 03 20:27:11 +0000 2020", "full_text": "#EnjoyFromHome // Brew coffee from roasting beans. Only one worry is it may cause dense smoke.#COVID19 #StayAtHome"}
{"id": 1257044053268422656, "created_at": "Sun May 03 20:27:11 +0000 2020", "full_text": "Why can’t we just go on a country lockdown for two weeks then reopen??? Like HUHHHHHHH"}
{"id": 1257044057479618568, "created_at": "Sun May 03 20:27:12 +0000 2020", "full_text": "Where is OTT money as far as COVID-19 is concerned"}
{"id": 1257044061753655298, "created_at": "Sun May 03 20:27:13 +0000 2020", "full_text": "Exactly, who doesn't want to go outside, every1 does, including me, but we have a mission &amp; responsibility to do.\n\nWe HAVE to stay home! So #COVID_19 cases can be reduced. Peeps keep wanted to work or go outside even when there r so many cases happening. \n\n#StayHomeTO #Toronto"}
{"id": 1257044079025827846, "created_at": "Sun May 03 20:27:17 +0000 2020", "full_text": "Drove past downtown Burlington hundreds of people zero social distancing....why aren’t they getting ticketed what the actual fuck"}
{"id": 1257044087800303618, "created_at": "Sun May 03 20:27:19 +0000 2020", "full_text": "COVID-19 Would really be a hero if it got rid of the stupid on this planet."}
{"id": 1257044092145590273, "created_at": "Sun May 03 20:27:20 +0000 2020", "full_text": "So At the beginning of this nightmare we were told we’d have 20,000 deaths if we didn’t do lockdown. Is anyone seeing a problem here? It hasn’t prevented any deaths. It doesn’t work  what would have worked - it’s too late for that now. So what else can we do?"}
{"id": 1257044099829338112, "created_at": "Sun May 03 20:27:22 +0000 2020", "full_text": "I get to try on my wedding dress tomorrow!! 🥳👗 coronavirus cant keep me down"}
{"id": 1257044099879833607, "created_at": "Sun May 03 20:27:22 +0000 2020", "full_text": "Austin is still technically under a stay home order but so many people are out without masks as if nothing is happening. Y'all are truly rolling the dice, thing is affecting ppl differently. You could die, you could have a stroke, or you could give it to your spouse and they die"}
{"id": 1257044107769384962, "created_at": "Sun May 03 20:27:24 +0000 2020", "full_text": "Quite frankly, I can't believe there's even a debate about ending lockdown. There are no new treatments, and there is no vaccine. Until one of those changes, any decision to end lockdown is based on valuing the economy over human life."}
{"id": 1257044108306264064, "created_at": "Sun May 03 20:27:24 +0000 2020", "full_text": "Due to the lockdown, I will only be telling inside jokes from now on."}
{"id": 1257044112638967809, "created_at": "Sun May 03 20:27:25 +0000 2020", "full_text": "Your talent is still inside of you. All you have to do is just let it out.\n\n#inspiration #inspirational #Inspire #InspirationalQuotes #IAmGettingSoTiredOf  #Forever #ForeverGrateful #StayAtHome  #coronavirus  #YouthWithYou"}
{"id": 1257044121090502657, "created_at": "Sun May 03 20:27:27 +0000 2020", "full_text": "-13 pounds and counting... #QuarantineLife"}
{"id": 1257044123883888641, "created_at": "Sun May 03 20:27:28 +0000 2020", "full_text": "Just in case we remain 50 in Africa because of Corona virus I want everyone to know that @SympLySimi  will be mine. So she can be singing to me live everyday."}
{"id": 1257044124601106434, "created_at": "Sun May 03 20:27:28 +0000 2020", "full_text": "#StayAtHome #COVID19 is real....."}
{"id": 1257044128619065344, "created_at": "Sun May 03 20:27:29 +0000 2020", "full_text": "Don't be surprised if we hear Moscow Mitch is working behind closed doors on a way to cut Social Security, Disabilty &amp; Medicare payments to all Americans, using covid-19 as an excuse to do so, blaming Democrats for the cuts! He's been trying to cut these programs for years!"}
{"id": 1257044129487433731, "created_at": "Sun May 03 20:27:29 +0000 2020", "full_text": "Goodnight lockdown people 😀 stay safe..stay at home but most of all keep your fridge full of beers 🍺/wine etc 😎 it’s the only way we will beat this bastard #coronavirusuk"}
{"id": 1257044129533566976, "created_at": "Sun May 03 20:27:29 +0000 2020", "full_text": "Online classes 🤝 Coronavirus\n              \n               Ruining my life"}
{"id": 1257044129713917953, "created_at": "Sun May 03 20:27:29 +0000 2020", "full_text": "True, it is beautiful outside. But please don’t ruin Summer by not practicing social distancing. Some of y’all are irritating."}
{"id": 1257044133182681092, "created_at": "Sun May 03 20:27:30 +0000 2020", "full_text": "They need to do this 10v10 clash as a live event post lockdown. Two DJs clashing. The vibe would be crazy #NS10v10"}
{"id": 1257044133715345408, "created_at": "Sun May 03 20:27:30 +0000 2020", "full_text": "There were 0 new cases of COVID-19 in the United States yesterday (5/2/2020)"}
{"id": 1257044137553080320, "created_at": "Sun May 03 20:27:31 +0000 2020", "full_text": "Why do people in small towns still have the need to hang out at Walmart during a pandemic?!"}
{"id": 1257044138161319936, "created_at": "Sun May 03 20:27:31 +0000 2020", "full_text": "covid got me so bored i’m sitting a park"}
{"id": 1257044146054852608, "created_at": "Sun May 03 20:27:33 +0000 2020", "full_text": "A huge upside (for me personally) to this lockdown is that i will probably never have to talk about politics with boomers at work again"}
{"id": 1257044146327445510, "created_at": "Sun May 03 20:27:33 +0000 2020", "full_text": "Thought experiment: If 10,000 lives could be saved by Trump resigning and allowing President Pence to take over #COVID19 response, would he do it? Or even 100 lives? Or 1?"}
{"id": 1257044146382143488, "created_at": "Sun May 03 20:27:33 +0000 2020", "full_text": "Open America. COVID is beyond ridiculous. Their panic has been worse than the pandemic."}
{"id": 1257044150928707584, "created_at": "Sun May 03 20:27:34 +0000 2020", "full_text": "Covid devolveme la vida que tenia antes! Dale no seas jodido"}
{"id": 1257044167810863104, "created_at": "Sun May 03 20:27:39 +0000 2020", "full_text": "What if “social distancing” is just a control mechanism by the government to see how the people will respond?🧐🤨"}
{"id": 1257044175998144514, "created_at": "Sun May 03 20:27:40 +0000 2020", "full_text": "What’s the best Bourbon you’ve enjoyed during pandemic. #coronavirus #day38oflockdown"}
{"id": 1257044183585640449, "created_at": "Sun May 03 20:27:42 +0000 2020", "full_text": "I just want to binge alll the animes before corona ends"}
{"id": 1257044187897364482, "created_at": "Sun May 03 20:27:43 +0000 2020", "full_text": "Ironic that we shut down our economy costing us trillions to save our hospitals but all we did was wreck our hospitals, not with the sick but with the shutdown.\n\nAnd STILL these idiot Governors do not see it. It is as if they all signed a suicide pact. Madness.#covid19"}
{"id": 1257044191596683266, "created_at": "Sun May 03 20:27:44 +0000 2020", "full_text": "Si no me ha matado el corona me va a matar la alergia que ha despertado dos meses tarde"}
{"id": 1257044192766775297, "created_at": "Sun May 03 20:27:44 +0000 2020", "full_text": "Happy 4th. Its time for all to get corona 🙌🏻🙌🏻🙌🏻"}
{"id": 1257044195874873345, "created_at": "Sun May 03 20:27:45 +0000 2020", "full_text": "Corona Cash"}
{"id": 1257044196722126853, "created_at": "Sun May 03 20:27:45 +0000 2020", "full_text": "these rumours mbu more 14 days have been added to countiue the  lockdown, is it true??? 😭🤣😏🙆"}
{"id": 1257044201021353989, "created_at": "Sun May 03 20:27:46 +0000 2020", "full_text": "If you’re going to go out to be ugly and disrespectful to hard working people, STAY YOUR ASS HOME."}
{"id": 1257044209195986944, "created_at": "Sun May 03 20:27:48 +0000 2020", "full_text": "Put off cleaning the bathroom this evening as I thought it would give me something to do tomorrow. 🙃\n#StayAtHome"}
{"id": 1257044213629358081, "created_at": "Sun May 03 20:27:49 +0000 2020", "full_text": "Please wrap your arms around my grandmother as she fight this corona virus 🥺😩 my heart is hurting bad."}
{"id": 1257044214128562177, "created_at": "Sun May 03 20:27:50 +0000 2020", "full_text": "Ok i had my first vivid Covid-19 dream last night. I found a Murder Hornet in my house so i blew it up."}
{"id": 1257044225415434240, "created_at": "Sun May 03 20:27:52 +0000 2020", "full_text": "All these videos of people riding horses in the street and fast and the furious in lower wacker Friday lmk that when social distancing is over, Chicago about to turn clean up to another level."}
{"id": 1257044229370544134, "created_at": "Sun May 03 20:27:53 +0000 2020", "full_text": "With the protests that's been going on due to the lockdowns because of the Coronavirus &amp; with Republican governors opening up their states early or refusing to lockdown at all"}
{"id": 1257044229429264384, "created_at": "Sun May 03 20:27:53 +0000 2020", "full_text": "Really longing for a good old hug. Honestly think the first person that I give such an EMBRACE to after lockdown is gunna get a shoulder full of tears 😭"}
{"id": 1257044230125600768, "created_at": "Sun May 03 20:27:53 +0000 2020", "full_text": "Wish mad nightout in Kilkenny now. Fuck you coronavirus"}
{"id": 1257044259825504256, "created_at": "Sun May 03 20:28:00 +0000 2020", "full_text": "#Magufuli is raising a VALID point, about Authenticity of Covid-19 Testing Equipments, especially from China. Other Countries in Europe rejected them coz they have a 30% error! How many times have we doubted some results here in Kenya?"}
{"id": 1257044263310950402, "created_at": "Sun May 03 20:28:01 +0000 2020", "full_text": "RADDATZ: Do you believe coronavirus was man-made?\n\nPOMPEO: The best experts seem to think so\n\nR: But the DNI says the consensus is it wasn't\n\nP: That's right. I agree with that\n\nR: So to be clear, which is it?\n\nP: What's important is the Communist Party could've prevented this"}
{"id": 1257044267333271557, "created_at": "Sun May 03 20:28:02 +0000 2020", "full_text": "Mass update, 5/3: 68,087 cases and 4,004 deaths. 4,019 cases in Bristol County, where I live.\n\n#CoronaVirus #ConronaVirusUpdate #CononaVirusUSA #CoronaVirusMassachusetts"}
{"id": 1257044272471175169, "created_at": "Sun May 03 20:28:03 +0000 2020", "full_text": "A month ago I fully expected protesters to rush the capitol buildings in demand of #COVIDー19 test's wide distribution. Instead, we have idiots protesting for no good reason. #WhereAretheTests ?"}
{"id": 1257044280079716354, "created_at": "Sun May 03 20:28:05 +0000 2020", "full_text": "\"In 6 days the Lord made our universe, despite stay-at-home orders, and all of it while carrying His faithful assault rifle. And that's why I'd rather see us all die free, drowned by our own lungs, than live in the tyranny of protective face masks.\"\n\n- Matthew (4:20)"}
{"id": 1257044284512985089, "created_at": "Sun May 03 20:28:06 +0000 2020", "full_text": "Andrew Yang created the coronavirus to drum up approval for ubi I’m shaking"}
{"id": 1257044284513157120, "created_at": "Sun May 03 20:28:06 +0000 2020", "full_text": "I think the reason I have not gotten corona is because of the flinstone vitamins I took as a child."}
{"id": 1257044285515497474, "created_at": "Sun May 03 20:28:07 +0000 2020", "full_text": "One good thing about the lockdown,the cold calls on the phone have all but dried up"}
{"id": 1257044292880785408, "created_at": "Sun May 03 20:28:08 +0000 2020", "full_text": "It's disgraceful that Uhuru and Ruto have chosen this period to intensify their Jubilee wars. COVID-19 is dangerously close to getting out of control but political games are more important 🤦🏾‍♂️"}
{"id": 1257044292989845512, "created_at": "Sun May 03 20:28:08 +0000 2020", "full_text": "#mc3375 Don’t really be on social media much , but what’s up ! I’m here getting through corona day by day making sure me and my family stay healthy and productive!"}
{"id": 1257044297058258947, "created_at": "Sun May 03 20:28:09 +0000 2020", "full_text": "I feel guilty for even feeling like this but having my autistic &amp; torrets brother stay with us over lockdown in such a small environment is quite exhausting, I have moments where I get emotional and have to take myself away from the situation, but that is difficult at the moment."}
{"id": 1257044297796538371, "created_at": "Sun May 03 20:28:10 +0000 2020", "full_text": "Become a ghost. Fuck attention, just hustle, the goal is to be paid not seen. \n#workingfromhome \n#StayAtHome \n#WorkHard"}
{"id": 1257044301898448908, "created_at": "Sun May 03 20:28:10 +0000 2020", "full_text": "its cool how people respected the quarantine when it was cute and fun and everyone posted the bread they baked and their self care routines and then the moment it got boring decided corona was done and quarantine was done"}
{"id": 1257044302049533954, "created_at": "Sun May 03 20:28:11 +0000 2020", "full_text": "Tiffany won't go to America because I shaved off my eyebrows to survive social distancing"}
{"id": 1257044309892726784, "created_at": "Sun May 03 20:28:12 +0000 2020", "full_text": "Another Russian doctor has \"fallen\" out a window after publicly commenting on the Covid19 pandemic.  \nSo: which is more dangerous?"}
{"id": 1257044310131986442, "created_at": "Sun May 03 20:28:12 +0000 2020", "full_text": "Dear Corona please cease to exist"}
{"id": 1257044322798784513, "created_at": "Sun May 03 20:28:15 +0000 2020", "full_text": "If anyone’s looking for new funky tunes during lockdown I’d highly recommend following @NewBandsHub !!! Already found so many new faves from them!"}
{"id": 1257044325868937217, "created_at": "Sun May 03 20:28:16 +0000 2020", "full_text": "Fuck corona \n\nHomies and I are watching date rush smh"}
{"id": 1257044331015344131, "created_at": "Sun May 03 20:28:17 +0000 2020", "full_text": "Had a dream Summer Nights by Lil Rob started playing and the corona virus disappeared. Has anyone tried this?"}
{"id": 1257044339013963777, "created_at": "Sun May 03 20:28:19 +0000 2020", "full_text": "If you ever want to get a sense of de-stressing calm wise thoughtfulness during this pandemic, I really recommend if you're able, to watch British Columbia's daily public health pressers on Twitter. Seriously. It's such a stark contrast to the Trump divisive &amp;unpredictable ones."}
{"id": 1257044342696337408, "created_at": "Sun May 03 20:28:20 +0000 2020", "full_text": "I love #Americans blame #China for #COVIDー19 but need #China to provide all the resources to fight it. Y’all must not hate #China that much #30MoreDays #AmericanVirus #AntiAsianRacism #BeSafe #CongratulationsAmerica #CoronaVillains"}
{"id": 1257044356034371586, "created_at": "Sun May 03 20:28:23 +0000 2020", "full_text": "One new COVID-19 case confirmed out of 2,729 samples of truck drivers 39 year old Kenyan male truck driver who arrived via Malaba.Efforts to track him are underway.\n#CapitalNewsDesk"}
{"id": 1257044359771500544, "created_at": "Sun May 03 20:28:24 +0000 2020", "full_text": "I miss her. Not only during covid lol but in general"}
{"id": 1257044360924979208, "created_at": "Sun May 03 20:28:25 +0000 2020", "full_text": "Dallas County reported 234 new positive cases of coronavirus on Sunday, marking a new single-day high.\n\nSo to review, that was a record high Friday, Saturday and now Sunday.\n\nWhere’s some good music tonight?"}
{"id": 1257044360954339328, "created_at": "Sun May 03 20:28:25 +0000 2020", "full_text": "I'ma hope that was a line for the covid testing they was doing"}
{"id": 1257044363915526145, "created_at": "Sun May 03 20:28:25 +0000 2020", "full_text": "Just cuz the stay at home orders have been lifted don’t mean I Anastasia will be out and about"}
{"id": 1257044368797642753, "created_at": "Sun May 03 20:28:26 +0000 2020", "full_text": "COVID19 has shaken the world and probably will continue to do so for some more time. But the best opportunities lie ahead of us; they always do. \n\nThe question now is not whether our chance would come or not, but whether we would be ready for it when it comes."}
{"id": 1257044372152913920, "created_at": "Sun May 03 20:28:27 +0000 2020", "full_text": "My main concern in this pandemic is that all the pampered  rich kids on twitter get their college debt off for free because of it"}
{"id": 1257044372178087936, "created_at": "Sun May 03 20:28:27 +0000 2020", "full_text": "Big Georgy fighting Covid like he aint coming back with the elbow pad off."}
{"id": 1257044376942972928, "created_at": "Sun May 03 20:28:28 +0000 2020", "full_text": "There are two New Yorks, one where police handout masks to white residence sunbathing in the park &amp; another where black and brown people are being beaten in front of their homes. \n\nCovid19 didn't create racism, it’s just provides another excuse institutions will weaponize."}
{"id": 1257044380780834816, "created_at": "Sun May 03 20:28:29 +0000 2020", "full_text": "I was supposed to see The 1975 with two of my best friends yesterday. If y’all mess up any more of my concerts I have planned because y’all can’t stay home and stop being stupid, I’m gonna lose it :)"}
{"id": 1257044380810166279, "created_at": "Sun May 03 20:28:29 +0000 2020", "full_text": "Cooked a rather mean English breakfast and Chicken Alfredo for dinner for the fam🔥👏❤. Lockdown birthdaying is another  thing 😂 #lockdownBirthday #TaurusSeason #3rdOfMay"}
{"id": 1257044381502189568, "created_at": "Sun May 03 20:28:29 +0000 2020", "full_text": "What strain of COVID-19 do they have in Kano?\n\nThe death rate over there compared to Lagos is rapid and high..."}
{"id": 1257044384761237506, "created_at": "Sun May 03 20:28:30 +0000 2020", "full_text": "All over the World, boards have cancelled exams. All developed countries have cancelled them. We should focus on cancelling the exams to because we don't know how long Corona stays.\nPredicted marks on the basis of matric result and pre board.\n@Shafqat_Mahmood \n#calloffboardexams"}
{"id": 1257044384928993284, "created_at": "Sun May 03 20:28:30 +0000 2020", "full_text": "At the age of 30 you are still asking your mum for money😏,Look at COVID🙄he's just 19 and he is traveling around the world."}
{"id": 1257044393351163912, "created_at": "Sun May 03 20:28:32 +0000 2020", "full_text": "How long will it be socially acceptable after corona virus ends to walk into banks with a bandana"}
{"id": 1257044393485201408, "created_at": "Sun May 03 20:28:32 +0000 2020", "full_text": "Can corona just be done with so I can get my new spot already??? Damn😞"}
{"id": 1257044396534611969, "created_at": "Sun May 03 20:28:33 +0000 2020", "full_text": "What’s this about 70+ yrs. folk being classed as second class when the lockdown is slowly eased."}
{"id": 1257044406609346562, "created_at": "Sun May 03 20:28:35 +0000 2020", "full_text": "Finally got health insurance. Can’t access anything due to the pandemic. Big sad."}
{"id": 1257044409922785280, "created_at": "Sun May 03 20:28:36 +0000 2020", "full_text": "Hey Siri how long does coronavirus remain viable in Pi-Kap jungle juice?"}
{"id": 1257044423650705411, "created_at": "Sun May 03 20:28:40 +0000 2020", "full_text": "According to Kingz he started out with arm/hand pain and it progressed to feeling exhausted and hurting everywhere + more, thats the exact same thing as me. Fingers crossed it isnt covid though.."}
{"id": 1257044427643772938, "created_at": "Sun May 03 20:28:40 +0000 2020", "full_text": "The Windchimes and Unicorns small group will be social distancing by practicing their yoga dances and chants out in the overflow lot. Bring your own mask."}
{"id": 1257044430898507779, "created_at": "Sun May 03 20:28:41 +0000 2020", "full_text": "Honestly restaurants opening up with “social distancing” it really doesn’t matter as long you breathe the same air current as other people and there’s no way to cover your goddamn MOUTH at a restaurant"}
{"id": 1257044431594762248, "created_at": "Sun May 03 20:28:41 +0000 2020", "full_text": "Unreal glow up after this lockdown oh my godddd✨🌟✨"}
{"id": 1257044435214442504, "created_at": "Sun May 03 20:28:42 +0000 2020", "full_text": "How sane is easing a lockdown when cases are on the rise? Govt is relaxing the lockdown not because COVID-19 has disappeared from the street, not because Corona has chosen to infect people only at night, but because the Government can't feed the poor they imposed a lockdown on."}
{"id": 1257044456483799040, "created_at": "Sun May 03 20:28:47 +0000 2020", "full_text": "NEW: India reports 114 new coronavirus cases in Rajasthan, state total at 2,886.\n\n71 deaths, 1,356 recovered."}
{"id": 1257044460850089984, "created_at": "Sun May 03 20:28:48 +0000 2020", "full_text": "Federal government declare lockdown, you no go out\nYour mummy lock you inside room again\nWhat are you gonna call that..."}
{"id": 1257044461705625600, "created_at": "Sun May 03 20:28:49 +0000 2020", "full_text": "if u think u had coronavirus last winter just shut up"}
{"id": 1257044469905408001, "created_at": "Sun May 03 20:28:51 +0000 2020", "full_text": "Jay Inslee extended the Stay at Home order again.  What does this make 8 years? \n\nI'm really trying not to launch into a profanity laced tirade.  I am also not going to say the Jay Inslee can sodomize himself with a flaming double edged sword"}
{"id": 1257044469922312192, "created_at": "Sun May 03 20:28:51 +0000 2020", "full_text": "sick of corona."}
{"id": 1257044472656953344, "created_at": "Sun May 03 20:28:51 +0000 2020", "full_text": "...will be working with @OnlyMums this week to reach our target of 100.\n\nIt's one way family law professionals can really make an impact during this #COVID__19 #coronavirus pandemic.\n\n#DomesticAbuse"}
{"id": 1257044473013399553, "created_at": "Sun May 03 20:28:51 +0000 2020", "full_text": "I wish I could believe I’ll come out of this okay, but I’m pretty sure I’m gonna be a pandemic statistic. I think others will be fine, but it’s hard to think that for myself. Before Covid19 hit, I felt like I was about to die. It’s only gotten worse, but there’s nothing I can do."}
{"id": 1257044477304160256, "created_at": "Sun May 03 20:28:52 +0000 2020", "full_text": "after this pandemic, ther's a need to change my priorities..."}
{"id": 1257044485852278788, "created_at": "Sun May 03 20:28:54 +0000 2020", "full_text": "The truth is revealed finally. It is proved that the corona virus has been developed in China's Wuhan laboratory only. USA has solid proof about it as confirmed by president Trump. China is responsible for killing innocent people across the world."}
{"id": 1257044489358774274, "created_at": "Sun May 03 20:28:55 +0000 2020", "full_text": "Coronavirus is an enemy of progress"}
{"id": 1257044490117771265, "created_at": "Sun May 03 20:28:55 +0000 2020", "full_text": "Fuck you corona for taking @EDC_LasVegas away from me .... I still can’t get over the fact that edc is supposed to be 12 days away 🥺🥺🥺🥺🥺🥺"}
{"id": 1257044498149933056, "created_at": "Sun May 03 20:28:57 +0000 2020", "full_text": "Stay home. Stay safe✨"}
{"id": 1257044498414264324, "created_at": "Sun May 03 20:28:57 +0000 2020", "full_text": "Thousand death from afar sound as if it is bunch of firewood they are talking about, forgetting you can ruin death of a relation for years \n#covid19 #Kano"}
{"id": 1257044499164889088, "created_at": "Sun May 03 20:28:58 +0000 2020", "full_text": "Another relative succumbs to #COVID19 \n\nThis should not be the “New Normal!”\n\nContinue to 😷 w #SocialDistancing \n\n#FlattenThe2ndCurve"}
{"id": 1257044502294007809, "created_at": "Sun May 03 20:28:58 +0000 2020", "full_text": "Christians: Taking whatever reasonable precautions you could (ex: masks, social distancing), if it were possible/legal, would you risk getting Coronavirus in order to go back to church, say, next week?\n\n(Not saying we should/shouldn't, just wondering how you feel about it.)"}
{"id": 1257044506668609537, "created_at": "Sun May 03 20:28:59 +0000 2020", "full_text": "[ON AIR]: A new airline is in the pipeline post covid-19. What does this mean for our economy? @missleeuw speaks to Transport Economist, Hlulani Mokoena  @oh_mokwena \n\n#POWERPerspective #SundayEdition"}
{"id": 1257044510560968705, "created_at": "Sun May 03 20:29:00 +0000 2020", "full_text": "I feel like a lot of y’all don’t understand the concept of social distancing.."}
{"id": 1257044519754891264, "created_at": "Sun May 03 20:29:02 +0000 2020", "full_text": "How can #DonaldTrump be proud of the fact that over 1,180,400 people in America have been infected with #COVID\"_19? What kind of person declares victory over 68K people dying in less than 2 months? #MAGA #KAGA #TrumpTrain #TrustthePlan #GreatAwakening ?\n#Savethechildren"}
{"id": 1257044522883661824, "created_at": "Sun May 03 20:29:03 +0000 2020", "full_text": "if i was immune to covid and couldn’t pass it on to anyone, i would go to those huge ass stay at home protests and walk around coughing hysterically"}
{"id": 1257044531389665280, "created_at": "Sun May 03 20:29:05 +0000 2020", "full_text": "SARS-CoV-2 is the virus. COVID-19 is the disease that it causes. The two aren’t the same. The disease arises from a combination of the virus and the person it infects &amp; society that person belongs to. Some people never show any symptoms; others become so ill they need ventilators"}
{"id": 1257044535760347136, "created_at": "Sun May 03 20:29:06 +0000 2020", "full_text": "i’ve waited years and years to have genuine feelings for a girl and to get into a healthy relationship with one and then when i finally do she lives in another country during a global pandemic 😐 dykephobia methinks .."}
{"id": 1257044539606433793, "created_at": "Sun May 03 20:29:07 +0000 2020", "full_text": "people with millions \nasking broke people\nto donate for covid-19 \nhelp me make sense of this. \n\nyou can donate for three people combined, and you asking me for money... celebrities are so useless! some do the work. others just here taking space."}
{"id": 1257044544001986560, "created_at": "Sun May 03 20:29:08 +0000 2020", "full_text": "Really appreciate @JeffCharbonneau reiterate what we heard from another panel earlier- there isn’t just one experience when it comes to Covid-19 education. Mindfulness on the social emotional needs of students and staff has to be a priority.   #WATAC2020"}
{"id": 1257044548519432194, "created_at": "Sun May 03 20:29:09 +0000 2020", "full_text": "british people be like covid nointane"}
{"id": 1257044552436899840, "created_at": "Sun May 03 20:29:10 +0000 2020", "full_text": "not to be a downer but i'm really fucking disappointed in how poorly some of yall are doing at social distancing. stop having band practices, stop meeting up with your crushes, stop doing unnecessary shit."}
{"id": 1257044553238011904, "created_at": "Sun May 03 20:29:10 +0000 2020", "full_text": "I am UNO’d out. I can’t do it anymore. \n#sendhelp #ParentingInLockdown #parenting #QuarantineLife"}
{"id": 1257044560993271809, "created_at": "Sun May 03 20:29:12 +0000 2020", "full_text": "Good afternoon on this beautiful sunny New Jersey day home from work very busy day the supermarket having some salad then dinner going to relax hope you all have a great night love you so much and stay safe😘😘❤"}
{"id": 1257044565401505792, "created_at": "Sun May 03 20:29:13 +0000 2020", "full_text": "the CDC recommends that everyone be nice to me"}
{"id": 1257044574838513664, "created_at": "Sun May 03 20:29:16 +0000 2020", "full_text": "#CoronafightersNewTown all the best ! Let New Town be a signing light in the country in the way we fight Covid19 responsibly. Hope we put in a plan for hospitalisation if possible cases of New Town residents here only and can take care specially"}
{"id": 1257044590647017477, "created_at": "Sun May 03 20:29:19 +0000 2020", "full_text": "We need Michigan weather to do it’s thing and bring back snow. 2 days of nice weather and people completely forgot about social distancing. It’s fucking ridiculous. You can still enjoy nice weather and seeing people outside, while safely distancing yourself."}
{"id": 1257044594530717696, "created_at": "Sun May 03 20:29:20 +0000 2020", "full_text": "But.. are you sure that Covid will finish before late 2021? Or that another wave of pandemic won't come when we still have no treatments to cure/prevent? 😅"}
{"id": 1257044598339170304, "created_at": "Sun May 03 20:29:21 +0000 2020", "full_text": "Stay at home = CHUCK\n\n#Yvonne Strahovski\n#CHUCK"}
{"id": 1257044603959513088, "created_at": "Sun May 03 20:29:23 +0000 2020", "full_text": "Head of Covid-19 task force says distancing measures could last another two years"}
{"id": 1257044611182342145, "created_at": "Sun May 03 20:29:24 +0000 2020", "full_text": "my second cousin just posted a snapchat story with her friends and she's like \"what my quarantine looks like\" and ma you have 3 of your friends over in your cramped af room where's the social distancing??😭😭"}
{"id": 1257044611832246272, "created_at": "Sun May 03 20:29:24 +0000 2020", "full_text": "lol I KNOW MY MOM DIDNT JUST PRAY FOR PPL WITH COVID YET THINKS WE SHOULD GO BACK TO REGULAR LIFE. Like what??"}
{"id": 1257044624859955202, "created_at": "Sun May 03 20:29:27 +0000 2020", "full_text": "Today we watched some of an Andrew Lloyd Webber concert where Boyzone performed. Verity asked “Are they The Beatles?” 🥺 Several hours later I’m still torn between getting her to take a DNA test or straight up blanking her for the rest of the lockdown. 😕"}
{"id": 1257044632288059398, "created_at": "Sun May 03 20:29:29 +0000 2020", "full_text": "my heart says darty covid says not happening"}
{"id": 1257044632694734848, "created_at": "Sun May 03 20:29:29 +0000 2020", "full_text": "Melbourne traffic has well and truly returned. It’s great to see that we have beaten the #COVID-19 pandemic congratulations Melbourne."}
{"id": 1257044632824930304, "created_at": "Sun May 03 20:29:29 +0000 2020", "full_text": "Yoooooooo when I step out after lockdown.....ITS LONG"}
{"id": 1257044644434763777, "created_at": "Sun May 03 20:29:32 +0000 2020", "full_text": "Relaxation of the lockdown and restriction of movement are not indications that the battle is over and victory won. In fact, we must be more careful NOW than before. The tendency to get infected increases with higher number of people on the streets and roads. Stay home, be safe."}
{"id": 1257044653670531073, "created_at": "Sun May 03 20:29:34 +0000 2020", "full_text": "All this flirting, please after this lockdown is over.\n\nPerish that memory &amp; avoid me!"}
{"id": 1257044661354577922, "created_at": "Sun May 03 20:29:36 +0000 2020", "full_text": "Please where do you guys get those girlfriends that will come to ur house and cook with their money, u still nack am join,, biko help a brother in need\n   🏃🏽‍♂🏃🏽‍♂🏃🏽‍♂🏃🏽‍♂\n🤣🤣🤣🤣🙈🙈🙈🙈 #lockdownhustle #lockdown #covid19 #vatex"}
{"id": 1257044665884385281, "created_at": "Sun May 03 20:29:37 +0000 2020", "full_text": "They shut Popeyes down. Somebody got tested positive for the Corona😭🙏🏾"}
{"id": 1257044665884446720, "created_at": "Sun May 03 20:29:37 +0000 2020", "full_text": "Hearing lots of planes coming in at #Heathrow today more than there has been lately so much for #lockdown eh ? 2 in the last 5 mins"}
{"id": 1257044670552715267, "created_at": "Sun May 03 20:29:38 +0000 2020", "full_text": "Walmart is packed! 1 in 10 people have a mask on. Social distancing is impossible. We are in for a brutal round 2 of #Covid19.  I foresee mandatory restrictions and PPE requirements coming in the near future with monetary penalties to enforce."}
{"id": 1257044674084306952, "created_at": "Sun May 03 20:29:39 +0000 2020", "full_text": "Remove the screw... dirtbag trump... this creature doesnt kno policy or the covid 19 illness and isn't empathetic at all... dirtbag trump is a lying heartless old sow"}
{"id": 1257044682737102849, "created_at": "Sun May 03 20:29:41 +0000 2020", "full_text": "did i miss the memo that the pandemic is over?? did we find a cure?? if not then WHY do i see so many clowns not social distancing anymore??"}
{"id": 1257044691046010884, "created_at": "Sun May 03 20:29:43 +0000 2020", "full_text": "Been 6 weeks waiting to hear from Levin Furniture about a table/chairs we ordered. Thought it was just a COVID delay. Realized today they have closed permanently. We already paid in full. Will we see that $ again??? And does this mean I have to go shopping again? Ick"}
{"id": 1257044694799917057, "created_at": "Sun May 03 20:29:44 +0000 2020", "full_text": "With the way many people are dying everyday and how covid19 is spreading fast, I keep wondering if I would ever go back to school, finish this MBBS and achieve my other goals in life. 😭😭😭"}
{"id": 1257044704895610893, "created_at": "Sun May 03 20:29:47 +0000 2020", "full_text": "was almost done w it before this whole stay at home shit"}
{"id": 1257044712923336704, "created_at": "Sun May 03 20:29:48 +0000 2020", "full_text": "anlala may mga gusto pa rin makipagmeet on grindr.... in this CLIMATE ?! amid the pandemic?! i just wanna talk chour"}
{"id": 1257044715909808131, "created_at": "Sun May 03 20:29:49 +0000 2020", "full_text": "If only @CyrilRamaphosa would declare Jub-jub an essential worker to fight covid19, numbers would be low, saw how people ran at the mall?🙆🏿‍♂️🙆🏿‍♂️#Uyajola99Sundays"}
{"id": 1257044716371279872, "created_at": "Sun May 03 20:29:49 +0000 2020", "full_text": "In New York City Covid 19 has killed 5.5X more people than one of the worst flu years on record (2010 calendar year).  This occurred in only a seven week period.  There could still be 60-80% of the NYC population that is not yet infected.\n\nThis is \"The Great Hoax\"."}
{"id": 1257044728513564672, "created_at": "Sun May 03 20:29:52 +0000 2020", "full_text": "I believe that the coronavirus was purposefully let out of a Chinese lab because the Chinese gov correctly analyzed how it would affect America but leave most other nations important to them for trade and other reasons acceptably unaffected by their standards and needs."}
{"id": 1257044736868835332, "created_at": "Sun May 03 20:29:54 +0000 2020", "full_text": "The rawness of @missgemcollins crying about coronavirus - she is a REAL person!  Absolutely loving #DivaOnLockdown - hilarious, touching and mad! #thegc #diva"}
{"id": 1257044741587435521, "created_at": "Sun May 03 20:29:55 +0000 2020", "full_text": "White #conservatives to black people: Just comply!!!\n\nWhite conservatives when someone tells them to #comply: THIS IS #SLAVERY!\n\nI truly hate white conservatives, #hypocrites, #whitesupremacist, #scum!\n\n#covid19 #coronavirus"}
{"id": 1257044746029146114, "created_at": "Sun May 03 20:29:56 +0000 2020", "full_text": "Am really trying hard 2 wrap my head around stage2 lockdown: So we supposed 2 test all employees b4 we open? Think of banks with 50 branches. Okay, so are the employees given certificates? Is testing final or they are tested every day. So we buy test kits, from where?"}
{"id": 1257044754778423298, "created_at": "Sun May 03 20:29:58 +0000 2020", "full_text": "All this lockdown has done is show me how many grey hairs I actually have 😭"}
{"id": 1257044762089095168, "created_at": "Sun May 03 20:30:00 +0000 2020", "full_text": "They should tell you how to breathe with these N95 masks"}
{"id": 1257044762189840384, "created_at": "Sun May 03 20:30:00 +0000 2020", "full_text": "COVID-19 China stats\n\nNew cases: +2\nTotal cases: 82877\nNew deaths: null\nTotal deaths: 4633"}
{"id": 1257044760763695105, "created_at": "Sun May 03 20:30:00 +0000 2020", "full_text": "There are key exceptions: with a history of severe reactions or anaphylaxis that’s not resolving, the @FoodAllergy authors advise calling 9-1-1 without hesitation. #foodallergy #COVID19"}
{"id": 1257044770603573250, "created_at": "Sun May 03 20:30:02 +0000 2020", "full_text": "@ netflix bring the obx cast to the uk for a m&amp;g once corona is over PLEASE"}
{"id": 1257044775368343552, "created_at": "Sun May 03 20:30:03 +0000 2020", "full_text": "The elite created this pandemic by releasing it, exaggerating its severity in the media - via coordination of their lackey nation officials and WHO - with the aim of suppressing mounting populism via increased authoritarianism and building an alibi for their inevitable collapse."}
{"id": 1257044778849632258, "created_at": "Sun May 03 20:30:04 +0000 2020", "full_text": "Seems like this Covid thing gonna take a whole new face... It's getting hot in the kitchen"}
{"id": 1257044783639474179, "created_at": "Sun May 03 20:30:05 +0000 2020", "full_text": "it has just occurred to me that I’m close enough to 6 feet tall where me T-posing could be used as a marker for proper social distancing"}
{"id": 1257044783979286530, "created_at": "Sun May 03 20:30:05 +0000 2020", "full_text": "Bruh today is so nice, that trust me 1 in every 10 people out in the parks today gonna be at risk to catch this virus. People get a little good weather &amp; forget the world is an all time HIGH PANDEMIC !"}
{"id": 1257044787292712964, "created_at": "Sun May 03 20:30:06 +0000 2020", "full_text": "My only worry for Clarence Peters is the fact that he was shooting a video during d lockdown. This is Nigeria and like they say, anything you say or do will be used against you in the court of law. My prayer is with him and the family of the dead Kodak. #toolz #GhanaVrsNaija"}
{"id": 1257044792510382090, "created_at": "Sun May 03 20:30:07 +0000 2020", "full_text": "COVID-19 \n\nAKA \n\nBoredom on a Global Scale"}
{"id": 1257044796612501506, "created_at": "Sun May 03 20:30:08 +0000 2020", "full_text": "it was a few weeks ago, but i'm still peeved at this lady at petsmart that came up to pet my dog just as social distancing was recently announced"}
{"id": 1257044805047267329, "created_at": "Sun May 03 20:30:10 +0000 2020", "full_text": "As an #introvert who has mostly lived a life of #Isolation anyway, #StayAtHome has not bothered me one... little... bit.  If anything, I feel LESS alone now than ever.  Almost like I've been preparing for this scenario my entire life.  #QuarantineLife #COVIDー19"}
{"id": 1257044808092311555, "created_at": "Sun May 03 20:30:11 +0000 2020", "full_text": "Can we all admit that Oyo State Governor @seyiamakinde is the most intelligent Politician in Office atm, the @NigeriaGov just lift ban on the total lockdown in Lagos, Ogun and Abuja to 6-6\nWe've been doing that here in Oyo State for almost two months now.\n#GhanaVsNaija  #UGANIG"}
{"id": 1257044812680908802, "created_at": "Sun May 03 20:30:12 +0000 2020", "full_text": "I miss @akaylamiranda and @Falana_Lana since I’m now back in the metro Detroit area when the lockdown is over can we all go to brunch together? And have brunch dates once a month?"}
{"id": 1257044813205078016, "created_at": "Sun May 03 20:30:12 +0000 2020", "full_text": "I'm sure most Christians are searching 4 meaning from the COVID-19 episode. The lessons will be fodder for societal, economic, relational, environmental, international and etc., other studies. For the Christian the lesson is simple: Not a study for prophecy but one of priority."}
{"id": 1257044813695913984, "created_at": "Sun May 03 20:30:13 +0000 2020", "full_text": "I want to see a study of the people diagnosed with the Wuhan Flu who have consumed tap water in the past 10 years."}
{"id": 1257044821493125121, "created_at": "Sun May 03 20:30:14 +0000 2020", "full_text": "The stay at home order might be getting lifted, but the locked in chastity isn't."}
{"id": 1257044825456750593, "created_at": "Sun May 03 20:30:15 +0000 2020", "full_text": "How do you protect your immune system? Organic fruits+vegetables, essential supplements, IV vitamin C, D3, Zinc, Selenium, exercise, chaga mushrooms, B2 complex  #coronavirus #juicing #COVID__19"}
{"id": 1257044829814562816, "created_at": "Sun May 03 20:30:16 +0000 2020", "full_text": "🇺🇸 USA has confirmed 30,613 new coronavirus cases and 1,728 new deaths today, raising the country's total to 1,170,443 with 67,777 confirmed deaths."}
{"id": 1257044843039281153, "created_at": "Sun May 03 20:30:20 +0000 2020", "full_text": "The most valuable thing I've learned in lockdown is that a protein shaker is perfect for making a large Guinness punch."}
{"id": 1257044845966868480, "created_at": "Sun May 03 20:30:20 +0000 2020", "full_text": "hi, open letter to my next door neighbors: it does Not count as social distancing if you have people over to your house and then sit six feet apart in lawn chairs that you probably won’t disinfect afterwards, all while not wearing any sort of mask"}
{"id": 1257044846730186761, "created_at": "Sun May 03 20:30:20 +0000 2020", "full_text": "This pandemic has really shown us that orange mans people are DENSE."}
{"id": 1257044849993359364, "created_at": "Sun May 03 20:30:21 +0000 2020", "full_text": "This covid shit is still spreading man wtf 😡😡"}
{"id": 1257044850190569473, "created_at": "Sun May 03 20:30:21 +0000 2020", "full_text": "the convo between Calum and Michael is quarantine and corona times summarized"}
{"id": 1257044850370916357, "created_at": "Sun May 03 20:30:21 +0000 2020", "full_text": "Ok so @missgemcollins is such a mood during this lockdown #DivaOnLockdown"}
{"id": 1257044850693664768, "created_at": "Sun May 03 20:30:21 +0000 2020", "full_text": "Really need to update my Face ID to recognize me with a mask on #covid19"}
{"id": 1257044855324381190, "created_at": "Sun May 03 20:30:22 +0000 2020", "full_text": "Just watched the documentary ‘slaughtered on suspicion’ @ClarkeMicah about the foot and mouth outbreak. It included snapshots of articles you wrote at the time eg about the Browns Chinese restaurant lie. Very interesting documentary."}
{"id": 1257044855555076098, "created_at": "Sun May 03 20:30:22 +0000 2020", "full_text": "If there is anything Covid19' has taught me, it is that I can actually stay without football and I won't die!"}
{"id": 1257044863490469888, "created_at": "Sun May 03 20:30:24 +0000 2020", "full_text": "Why was Fauci abruptly cut off from speaking further about Covid? Ask ASSHOLE about it.  The WIZARD of ODD wants to be president another term and he's more secretive than Kennedy ever was about scandals involving govt issues. They shot him !"}
{"id": 1257044867924049923, "created_at": "Sun May 03 20:30:25 +0000 2020", "full_text": "People won’t respect it until someone in their family DIES of COVID-19 that shit took my auntie out #RestInPeace #StayHome #SocialDistancing"}
{"id": 1257044870407094272, "created_at": "Sun May 03 20:30:26 +0000 2020", "full_text": "Covid-19 is the cherry on top of the class of 2020's childhood trauma."}
{"id": 1257044871535374343, "created_at": "Sun May 03 20:30:26 +0000 2020", "full_text": "New users! Stop name yourself after Corona!!"}
{"id": 1257044875750641665, "created_at": "Sun May 03 20:30:27 +0000 2020", "full_text": "FUCK Coronavirus, and FUCK eczema. That is all. Also, Nazis."}
{"id": 1257044876090241024, "created_at": "Sun May 03 20:30:27 +0000 2020", "full_text": "#standinline\nDoesn't help much if your standing downwind 😷😏\n#COVIDー19 \n#samsclub"}
{"id": 1257044879928164354, "created_at": "Sun May 03 20:30:28 +0000 2020", "full_text": "I can't be the only one that's just so overwhelmed and for that same reason tired of all these conflicting pandemic stats and data. Like semantic satiation. It's all just meaningless too me now. I'm just gonna go back to normal life fuck it."}
{"id": 1257044880846544897, "created_at": "Sun May 03 20:30:29 +0000 2020", "full_text": "Please dear Lord, let @POTUS / @realDonaldTrump address #MurderHornets at a press briefing! We all need a good laugh in 2020.\n\nAfter he &amp; @foxandfriends claimed COVID-19 was a @TheDemocrats hoax, I can only imagine what he’d say about the murder hornets."}
{"id": 1257044892108242944, "created_at": "Sun May 03 20:30:31 +0000 2020", "full_text": "If @NewMexicoGOP  and @RioGrandeFoundation, among others, want to have their proposals taken seriously, they should explicitly acknowledge the science, verified death count, and likely extent of the pandemic in New Mexico. Playing with COVID trutherism should get you blocked!"}
{"id": 1257044897174978560, "created_at": "Sun May 03 20:30:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Testing falls short of 100,000 daily target: The number of daily tests drops by a third, days after the government met its 'audacious' target. Via @globalbreaking_"}
{"id": 1257044900492779520, "created_at": "Sun May 03 20:30:33 +0000 2020", "full_text": "Watch Sylvia talk about her experience of living with #pulmonaryfibrosis on @BBCNews at 10pm. Sylvia still hasn’t received her extremely vulnerable letter and explains what this means for her during lockdown #coronavirusuk"}
{"id": 1257044909397282824, "created_at": "Sun May 03 20:30:35 +0000 2020", "full_text": "can’t wait til the pandemic is over so we can collectively eat the rich"}
{"id": 1257044913058918401, "created_at": "Sun May 03 20:30:36 +0000 2020", "full_text": "Meant to be saving my pennies but here I am ordering dresses for all the potential dates I’m going on after lockdown, justifiable right?"}
{"id": 1257044913256050688, "created_at": "Sun May 03 20:30:36 +0000 2020", "full_text": "Lagosians go and sleep, your corona meet and greet starts tomorrow."}
{"id": 1257044921330159620, "created_at": "Sun May 03 20:30:38 +0000 2020", "full_text": "Currently practicing social distancing"}
{"id": 1257044929894850565, "created_at": "Sun May 03 20:30:40 +0000 2020", "full_text": "Do you know what bothers me? People keep saying \"but what about when the second wave hits\" like, aren't we still in the first?\n\n#coronavirus \n#secondwave \n#Covid_19"}
{"id": 1257044931677478918, "created_at": "Sun May 03 20:30:41 +0000 2020", "full_text": "So who is hosting the post-lockdown hall party 🥺"}
{"id": 1257044942259654656, "created_at": "Sun May 03 20:30:43 +0000 2020", "full_text": "That ride was carefully planned for victims. Social distancing rules."}
{"id": 1257044943090053121, "created_at": "Sun May 03 20:30:43 +0000 2020", "full_text": "We found Faith hiding in the closet last night and he has been acting strange since so we are taking him into the vets office. \n\nPlease send him good thoughts, we are not allowed to go in due to Covid so we have to drop him off :("}
{"id": 1257044943933227009, "created_at": "Sun May 03 20:30:44 +0000 2020", "full_text": "I personally believe that a HUGE number of people in the U.K. have already had Covid-19 (possibly since Dec)! I’m GAGGING to find out if I had the Virus myself in Feb!  \n\nOut of interest I’ve made a poll 🤷🏼‍♂️🤔Who out there believes they may Have/Had Covid-19?"}
{"id": 1257044947548532737, "created_at": "Sun May 03 20:30:44 +0000 2020", "full_text": "“If you reject the food, ignore the customs, fear the religion and avoid the people, you might better stay at home.” – James Michener"}
{"id": 1257044951784972288, "created_at": "Sun May 03 20:30:45 +0000 2020", "full_text": "Had a very upsetting call from my mum this evening, bless her she has Alzheimer’s and doesn’t understand why we can’t visit her. #coronavirus, #Alzheimers it’s eight weeks since I’ve seen her. 😢"}
{"id": 1257044963591946240, "created_at": "Sun May 03 20:30:48 +0000 2020", "full_text": "This lockdown we've made a start on our garden, with the patio coming up and grass being laid next week; ordered new beds for our boys and paint ready to sort their bedrooms and spent a fortune on food...My bank balance was much healthier after a saturday night in the club ffs 😂"}
{"id": 1257044971909251072, "created_at": "Sun May 03 20:30:50 +0000 2020", "full_text": "I need Netflix to put all the episodes of Dance Moms and Ugly Betty on if this lock down is going to go on any longer"}
{"id": 1257044972014100484, "created_at": "Sun May 03 20:30:50 +0000 2020", "full_text": "#DivaOnLockdown is what is saving us from lockdown! thank you @missgemcollins ❤️ (ps a follow would be amazing🥺)"}
{"id": 1257044972072771587, "created_at": "Sun May 03 20:30:50 +0000 2020", "full_text": "Soy yo o la gente como que le ha dado banda al corona virus🤷🏻‍♀️🤔"}
{"id": 1257044980138250241, "created_at": "Sun May 03 20:30:52 +0000 2020", "full_text": "i don’t understand protesting a pandemic..."}
{"id": 1257044993669300225, "created_at": "Sun May 03 20:30:55 +0000 2020", "full_text": "Had a #Coronavirus swab test (home testing kit). No symptoms, merely part of a statistical study. You need to swab around your tonsils &amp; nose, and believe me it’s unpleasant &amp; tricky. Not sure I got sample from exactly the right place. There’ll be a lot of false negatives! #COVID"}
{"id": 1257045000996585472, "created_at": "Sun May 03 20:30:57 +0000 2020", "full_text": "Lulus jalur corona wae sok sok an bangsat"}
{"id": 1257045001130958855, "created_at": "Sun May 03 20:30:57 +0000 2020", "full_text": "Fingers crossed I emerge from lockdown as a Queen Murder Hornet. #quarantinegoal"}
{"id": 1257045015030910980, "created_at": "Sun May 03 20:31:01 +0000 2020", "full_text": "Im going to stay my ass at home on weekends. People don’t listen."}
{"id": 1257045015362260998, "created_at": "Sun May 03 20:31:01 +0000 2020", "full_text": "Happy non-covid news - My baby laughed for the first time today and the delight from my 4 year old was WONDERFUL. 😍"}
{"id": 1257045023096528896, "created_at": "Sun May 03 20:31:02 +0000 2020", "full_text": "Obama was such a better compassionate  fair POTUS for this Pandemic   Fuck the stock market"}
{"id": 1257045026531672066, "created_at": "Sun May 03 20:31:03 +0000 2020", "full_text": "You guys are jst talking about Nigeria 🇳🇬 electricity when Ghana can’t boost of one good looking football player in their country 🤣🤣🤣all of them looking like covid 19 patients 🤣#GhanaVsNaija"}
{"id": 1257045027357892613, "created_at": "Sun May 03 20:31:03 +0000 2020", "full_text": "Please could any 2 of my Followers just copy and repost?\nThis lockdown period is especially hard for people with depression.\nSamaritans 116 123\nJust two. Any two. Say done."}
{"id": 1257045031015215104, "created_at": "Sun May 03 20:31:04 +0000 2020", "full_text": "Pompeo: 'Enormous evidence' virus came from Wuhan lab. CIA spies in CCP all were killed years ago, so were those in DPRK. He said with the same sureness about that Kim was dead. No one shall trust a guy who \"we lie, we cheat &amp; we steal\". He has a straight face when lying."}
{"id": 1257045031388667904, "created_at": "Sun May 03 20:31:04 +0000 2020", "full_text": "I have a lot of faith that although covid 19 will change the world, we will have some type of normality back. I’ve been taking some time every week to to plan things I’ve always wanted to do for when things get better."}
{"id": 1257045034890932227, "created_at": "Sun May 03 20:31:05 +0000 2020", "full_text": "no hay ni gripe ni corona que me pareee"}
{"id": 1257045036228841473, "created_at": "Sun May 03 20:31:06 +0000 2020", "full_text": "I went to a nearby shop to buy toothpaste I gave him 5hons this Malan gave me 100naira change I ask of my remaining change he said “bakada change, Corona price ne”🤣😂🤣🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1257045036333772803, "created_at": "Sun May 03 20:31:06 +0000 2020", "full_text": "God bless all the 1099’ers like myself during this pandemic. Not eligible stimulus, or any workers benefits, NOTHING. Thanks to @zoom_us I’ve been able to somewhat keep working, and surviving. 🤞🏾"}
{"id": 1257045040062443522, "created_at": "Sun May 03 20:31:06 +0000 2020", "full_text": "When did everyone determine we were finished flattening the curve!? Y’all we are STILL IN THE PROCESS. THE CURVE NEEDS TO STAY FLAT. We’re never leaving home ever again are we."}
{"id": 1257045051500310529, "created_at": "Sun May 03 20:31:09 +0000 2020", "full_text": "cant believe my state opened back up and i have to go back to serving lattes to ugly bitches tomorrow i’m literally gonna get coronavirus that’s cute &lt;3"}
{"id": 1257045056592269313, "created_at": "Sun May 03 20:31:10 +0000 2020", "full_text": "UPSA VC is basically saying corona or not the exams is coming on live😂"}
{"id": 1257045060631310336, "created_at": "Sun May 03 20:31:11 +0000 2020", "full_text": "My boss said we should continue lockdown, but he didn't say anything about April salary 😢 😔."}
{"id": 1257045065131843584, "created_at": "Sun May 03 20:31:12 +0000 2020", "full_text": "My parents are adopting a more earth-nurturing philosophy as this pandemic rolls on, and I admit I am too. Having to save, not shopping to relieve boredom, eating food I’ve made myself, isn’t that tough and puts a new light on “essential”."}
{"id": 1257045068294180864, "created_at": "Sun May 03 20:31:13 +0000 2020", "full_text": "One of the most frightening things\nCovid has revealed is how bad the US education system is and how dangerous it is that we have politicized it.\n\nThe antieducation myths perpetuated by the right are the reason why some people refuse to help solve this collective action problem."}
{"id": 1257045069238018056, "created_at": "Sun May 03 20:31:13 +0000 2020", "full_text": "If the coronavirus came from a lab I swear to god China deserve a severe punishment. As this could have been easily avoidable. Well eating a bat would have been too."}
{"id": 1257045072853565442, "created_at": "Sun May 03 20:31:14 +0000 2020", "full_text": "Lockdown Thought: Should the ice cream truck be out and about now? Serving ice cream and taking money in the same gloves all day seems like a virus spreading event to me. Asking for a friend that may turn out to be me. #LockdownThoughts"}
{"id": 1257045080688537603, "created_at": "Sun May 03 20:31:16 +0000 2020", "full_text": "This is just a pandemic musing but it’s interesting how many mystics from all periods of the Church (Gregory of Nyssa, Maximus the Confessor, John Scotus, Hildegard of Bingen, Julian of Norwich) believed in universal reconciliation or at least leaned that way."}
{"id": 1257045085474168832, "created_at": "Sun May 03 20:31:17 +0000 2020", "full_text": "Rikers Island is currently the epicenter of America’s coronavirus crisis –."}
{"id": 1257045090876436480, "created_at": "Sun May 03 20:31:19 +0000 2020", "full_text": "La sedition est la solution révolution, multiplions les manifestations #coronavirus #COVID__19 #Macron #Macron2022 #Macronavirus"}
{"id": 1257045093313327106, "created_at": "Sun May 03 20:31:19 +0000 2020", "full_text": "Je m'ennuie de manger des mets chinois de food court de centre d'achat.\n\n#Covid19 #FirstWorldProblem"}
{"id": 1257045093959323650, "created_at": "Sun May 03 20:31:19 +0000 2020", "full_text": "Honestly, it would’ve been nice if they cancelled all finals because of the pandemic"}
{"id": 1257045098640093185, "created_at": "Sun May 03 20:31:20 +0000 2020", "full_text": "My TL: \nBad bunny\nCorona\nGuy doing a fucking power ranger flip\nBad bunny"}
{"id": 1257045110631682048, "created_at": "Sun May 03 20:31:23 +0000 2020", "full_text": "LIARS WILL LIE.\n\nDespite assertions from scientists &amp; health officials that the virus originated in wildlife, the #Trump administration is trying to cast  blame onto China solely to deflect away from the truth: the White House faltered in its handling of the coronavirus outbreak."}
{"id": 1257045114293235714, "created_at": "Sun May 03 20:31:24 +0000 2020", "full_text": "The evil chinese regime manufactured the #coronavirus. This #ChineseVirus is the worst possible crime against humanity since hitler."}
{"id": 1257045118755971076, "created_at": "Sun May 03 20:31:25 +0000 2020", "full_text": "All the appreciation for healthcare workers is great &amp; all, but it's sad that it took a pandemic for them to receive long overdue praise. UK healthcare employees, for example, have been notoriously underpaid and overworked for years, but you probably haven't heard a peep about it"}
{"id": 1257045126972612608, "created_at": "Sun May 03 20:31:27 +0000 2020", "full_text": "There is a thriller named The Commuter starring Liam Neeson. If it weren't for the pandemic, the idea of that movie would be completely laughed at."}
{"id": 1257045131049365504, "created_at": "Sun May 03 20:31:28 +0000 2020", "full_text": "The way I was supposed to be flying to Los Angeles today 😑 I hate corona"}
{"id": 1257045135612801024, "created_at": "Sun May 03 20:31:29 +0000 2020", "full_text": "Why tf isn’t anyone talking about how CDC has lowered the covid-19 deaths to 37,000 when they were saying way more deaths then that before!? This is a country of a 330 million population. That’s 0.00009% dead from covid-19."}
{"id": 1257045139895148545, "created_at": "Sun May 03 20:31:30 +0000 2020", "full_text": "Didn’t realize how much I spent on eating out and coffee til this pandemic."}
{"id": 1257045160866664448, "created_at": "Sun May 03 20:31:35 +0000 2020", "full_text": "there are people who actually think democrats and “the media” creates COVID-19 to remove trump from office 😭"}
{"id": 1257045178310971397, "created_at": "Sun May 03 20:31:39 +0000 2020", "full_text": "I love football, it's a massive part of our lives but its seriously needs to pipe down and have a reality check. It's not a special case. It should return at the same point as everything else...when it's safe to do so #epl #saintsfc #wemarchon #wtfiln #lockdown"}
{"id": 1257045190784749569, "created_at": "Sun May 03 20:31:42 +0000 2020", "full_text": "taking photos and seeing the beauty through every moment i have is the best therapy i’ve ever had fuck corona"}
{"id": 1257045198527516672, "created_at": "Sun May 03 20:31:44 +0000 2020", "full_text": "I feel we need to constantly remind ourselves that the entire world does not revolve around us.\n\nTesting people loyalties during a pandemic is narcissistic. \n\nThis is fact ."}
{"id": 1257045206605746176, "created_at": "Sun May 03 20:31:46 +0000 2020", "full_text": "Anyone else notice how Green and B-E-A-utiful the Earth is since we've been in isolation #COVID19 #mothereather"}
{"id": 1257045215816437760, "created_at": "Sun May 03 20:31:48 +0000 2020", "full_text": "Wow,  last person I expected to text. Corona stays giving 😂😂😂😂"}
{"id": 1257045215837380610, "created_at": "Sun May 03 20:31:48 +0000 2020", "full_text": "I love how theres a whole ass pandemic but bitches still more worried about mystic messenger being down lolol (that's me. im bitches)"}
{"id": 1257045228571238400, "created_at": "Sun May 03 20:31:51 +0000 2020", "full_text": "Unexpected lockdown learnings, number one: my sieve weighs 128 grams."}
{"id": 1257045231758950400, "created_at": "Sun May 03 20:31:52 +0000 2020", "full_text": "Bought myself some @SmartiesUKI multipack today and was looking forward to the challenge questions on the tube, (it’s lockdown I’m bored) all four tubes had the same question? The answer? Question. What the hell guys 🤣"}
{"id": 1257045232518156289, "created_at": "Sun May 03 20:31:52 +0000 2020", "full_text": "How many young quebec familys have two full Time working parents? As I see, less than 50%.\nWhy so hurry to ask them back to Work? \nWhy just let family who has no Young children to go back at first?  it’s easier to keep distance, wash hands or let old child stay alone at home."}
{"id": 1257045236779532289, "created_at": "Sun May 03 20:31:53 +0000 2020", "full_text": "Sunday Night Lyrics\n\nPart 3\n\n7) Because I chose to play the fool in a six-piece band, first-night nerves every one-night stand\n\n8) You will not be able to stay home, Brother, you will not be able to plug in, turn on and drop out"}
{"id": 1257045244538994689, "created_at": "Sun May 03 20:31:55 +0000 2020", "full_text": "The best part of Wuhan Virus is all the self-appointed tattle-tales."}
{"id": 1257045252092964864, "created_at": "Sun May 03 20:31:57 +0000 2020", "full_text": "You know this whole “no judgment - it’s quarantine” attitude we’ve got going on right now?\n\nHow about we hang on to that for post-COVID life? You know - mind our own business and cut everyone some slack."}
{"id": 1257045253514805248, "created_at": "Sun May 03 20:31:57 +0000 2020", "full_text": "Thought-provoking writing from @IanMacnaughton9 in day 3 (today) of the 4-day launch weekend of Notes from Xanadu - the online arts centre. #ArtsOnline #coronavirus #StayAtHome #pwme"}
{"id": 1257049653994020865, "created_at": "Sun May 03 20:49:27 +0000 2020", "full_text": "anyone out there got coronavirus to see if my friend delph can contract it again??"}
{"id": 1257049670242627584, "created_at": "Sun May 03 20:49:30 +0000 2020", "full_text": "HENCHMAN: \"Sir, the people are getting better about social distancing but they're still not quite...\"\n\nME: \"RELEASE THE MURDER HORNETS.\" \n\nHENCHMAN: \"Sir, are you sure? Isn't that a little extr...\" \n\n/is murdered by hornets"}
{"id": 1257049682309779458, "created_at": "Sun May 03 20:49:33 +0000 2020", "full_text": "I wanna start seeing the videos of lockdown protestors getting smacked by cars"}
{"id": 1257049683282792450, "created_at": "Sun May 03 20:49:34 +0000 2020", "full_text": "For the first time since lockdown I have the Sunday night blues 😏😏😏"}
{"id": 1257049686231449600, "created_at": "Sun May 03 20:49:34 +0000 2020", "full_text": "The Coronavirus was created and unleashed by the deep state to control you."}
{"id": 1257049694854877190, "created_at": "Sun May 03 20:49:36 +0000 2020", "full_text": "I just walked past Bellwood’s and you wouldn’t even know there was a pandemic or social distancing rules. \nIt was busy as hell."}
{"id": 1257049695274373121, "created_at": "Sun May 03 20:49:36 +0000 2020", "full_text": "have the people with corona tried drinking water I feel like that could work"}
{"id": 1257049699355365378, "created_at": "Sun May 03 20:49:37 +0000 2020", "full_text": "#Allthatiswronginthisworld PEOPLE and their ignorance on how deadly this virus is - that is what is wrong in this world. Respect lockdown respect social distancing. - neither you or your children are immortal - you will become a statistic if you don't stick to the rules."}
{"id": 1257049699569340416, "created_at": "Sun May 03 20:49:37 +0000 2020", "full_text": "Is it just me that can’t really believe corona will end or does someone else think that too"}
{"id": 1257049707639189505, "created_at": "Sun May 03 20:49:39 +0000 2020", "full_text": "I haven't seen my family for 3 months now because of covid and I feel sad 😭"}
{"id": 1257049708205309952, "created_at": "Sun May 03 20:49:39 +0000 2020", "full_text": "Shocking!\n\nThe Presidential Task Force Committee on Covid-19 has revealed that coronavirus pandemic is one of the reasons for the mysterious deaths recently recorded in Kano State, Northwest Nigeria.\n\n#kanofailedkano \n#Kanolockdown \n#Ganduje \n#COVIDIOTS"}
{"id": 1257049711686664192, "created_at": "Sun May 03 20:49:40 +0000 2020", "full_text": "The Protests in Stuttgart/Germany: In short this new issued ORDER states anybody, who does not provide a certicate or proof of health/Vaccination/Clean health of Bill with regard to COVID-19, will be excluded from participating in any activities (Job, entry into public areas)"}
{"id": 1257049715692183559, "created_at": "Sun May 03 20:49:41 +0000 2020", "full_text": "PAREM DE TER CORONA!!!!!!! eu quero ir num show da lagum logo de novo"}
{"id": 1257049719827726337, "created_at": "Sun May 03 20:49:42 +0000 2020", "full_text": "I like to know is there actual proof this virus came from a bat? I still believe this was government alter virus.  I never trust China.  Viruses, chemicals are cheaper than nuclear weapons.  Plus doesn't destroy the land/environment where can't take over."}
{"id": 1257049719907516420, "created_at": "Sun May 03 20:49:42 +0000 2020", "full_text": "Please note, it's not that Coronavirus has finished in Lagos oh, the government is just tired of the constant nagging from Lagosians. God help us."}
{"id": 1257049724697350146, "created_at": "Sun May 03 20:49:43 +0000 2020", "full_text": "Western Cape will be Wuhan Cape very soon if we keep this up #day38oflockdown #Covid_19"}
{"id": 1257049724919541761, "created_at": "Sun May 03 20:49:43 +0000 2020", "full_text": "just made a first foray out to Home Depot, and the more we’ve ventured out in public the more i’m inclined to stay at home. people have no clue about social distancing and how to wear masks, if they wear them at all. it’s insane."}
{"id": 1257049727830499333, "created_at": "Sun May 03 20:49:44 +0000 2020", "full_text": "Here is my opinion.\n\nI think those who doesn't want to obey the #StayHome regulation, simply sign a \"Consent\" form, indicating that if u catch the #COVID_19 virus that u won't be exhausting our #frontline workers &amp; u won't be put on \"Top Priority\" list to be saved.\n\n#StayHomeTO"}
{"id": 1257049728358940672, "created_at": "Sun May 03 20:49:44 +0000 2020", "full_text": "What day is it?\n\nThe answer to this question is usually Monday, Tuesday, Wednesday, Thursday, Friday, Saturday or Sunday.\n\nDuring lockdown my answer is Bacardaaaaay 🥃"}
{"id": 1257049729193537536, "created_at": "Sun May 03 20:49:44 +0000 2020", "full_text": "I keep forgetting how anxious shopping makes me even when there’s no coronavirus and then I’m surprised when I start panicking in the store"}
{"id": 1257049742074314752, "created_at": "Sun May 03 20:49:48 +0000 2020", "full_text": "Someone said corona could last 2 years &amp; I am NOT here for that type of negativity"}
{"id": 1257049745366724608, "created_at": "Sun May 03 20:49:48 +0000 2020", "full_text": "Link, Pit, King K. Rool, Ness, Lucas, Olimar, Falco, Isabel, Samus, Zelda, Snake, Megaman, and Pacman mains have already been social distancing before quarantine."}
{"id": 1257049746642030594, "created_at": "Sun May 03 20:49:49 +0000 2020", "full_text": "Government tth National Union of Public Workers met today to discuss a number of matters related to the cluster of positive cases of COVID-19 among the staff of the National Assistance Board. They agreed to the following:"}
{"id": 1257049766719926272, "created_at": "Sun May 03 20:49:53 +0000 2020", "full_text": "like this tweet if you’ve been listening to 2000s nostalgic music a LOT during this pandemic 😔 it makes me feel safe 😗✌🏽"}
{"id": 1257049770293633025, "created_at": "Sun May 03 20:49:54 +0000 2020", "full_text": "STAY HOME"}
{"id": 1257049775335227393, "created_at": "Sun May 03 20:49:55 +0000 2020", "full_text": "Somehow, even with a 7 credit A- I’m still gonna have an average GPA so why bother. I’ll just take the P and call it a day. If I have to show work product for a future job position, I’ll be fine. Hell, I can easily explain my way out of it anyway “uh, there was a PANDEMIC???” Lol"}
{"id": 1257049783627321348, "created_at": "Sun May 03 20:49:57 +0000 2020", "full_text": "does this mean an Intel flip after the spring cleaning? Intel \n\n\"very non-threatening,…..\" - Intel assessment \nWhat would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nQ"}
{"id": 1257049791437115400, "created_at": "Sun May 03 20:49:59 +0000 2020", "full_text": "Abeg the ease on the lock down is for financial purposes biko ....if you are not seeing me for money making purposes  then don't bother to ask when we can see."}
{"id": 1257049791898570752, "created_at": "Sun May 03 20:49:59 +0000 2020", "full_text": "I don’t care about your COVID-19 news anymore. Give me some news about a new @iseestarsmusic album"}
{"id": 1257049796323487745, "created_at": "Sun May 03 20:50:00 +0000 2020", "full_text": "its too soon to relax lock down"}
{"id": 1257049799876108294, "created_at": "Sun May 03 20:50:01 +0000 2020", "full_text": "So what happened after drug lobbyists got their 1986 law passed? Massive increases in the number of vaccines as there is no longer any risk to pharmaceutical companies. Sixty-nine doses of 16 vaccines for every child are now recommended by the CDC, yet NO studies have been done"}
{"id": 1257049799892893698, "created_at": "Sun May 03 20:50:01 +0000 2020", "full_text": "I forgot my mom's been active on WA since lockdown, now she seen my story of me dancing and she sent a VN 😭 she ain't never seen me in that light before 😭 let me block her 😤"}
{"id": 1257049800081657860, "created_at": "Sun May 03 20:50:01 +0000 2020", "full_text": "This Covid19 time has made me ask a serious question of local agriculture and produce...all this time consumers didn't want it or farmers were busy supplying big business and didn't need the average buyer?"}
{"id": 1257049808226918401, "created_at": "Sun May 03 20:50:03 +0000 2020", "full_text": "With the champions league looking unlikely to be finished now this season, does this mean @LFC will still be defending champions next season ? And will BT sport continue to have us in their opening credits?\n#UCL #Liverpool #StayAtHome #Covid19UK"}
{"id": 1257049809359429643, "created_at": "Sun May 03 20:50:04 +0000 2020", "full_text": "I’m definitely going to be calling more positive Covid patients this week 😔 y’all making my weeks long and hard"}
{"id": 1257049816401502208, "created_at": "Sun May 03 20:50:05 +0000 2020", "full_text": "For anyone having issues with landlords &amp; home owners - know your rights &amp; how COVID is effecting the state when it comes to paying rent &amp; mortgages.\nI’m getting kicked out of my house because the people on the lease didn’t understand our right to stay where we are."}
{"id": 1257049820805705735, "created_at": "Sun May 03 20:50:06 +0000 2020", "full_text": "ED night shifts are tough. ED night shifts during a global pandemic are tougher. Doing all of this, with a smile, on your birthday @CredeAndreas is something else. Happy Birthday! Tomorrow we eat cake!"}
{"id": 1257049829278179328, "created_at": "Sun May 03 20:50:08 +0000 2020", "full_text": "I wasn't expecting such a flawed argument by Asad Umar that more people die of traffic accidents daily than corona patients dying nowadays,and because we don't stop traffic because of accidents we also cant keep a lockdown for long to control corona because of economic recession"}
{"id": 1257049841420640260, "created_at": "Sun May 03 20:50:11 +0000 2020", "full_text": "2020 is about survival, not growth. You have to first survive and reach 2021 to fully grow. So, don't beat yourself up for not making the most out of this lockdown. \n#coronavirus #LOCKDOWN2020 #mentalhealth #selfcare"}
{"id": 1257049841550659585, "created_at": "Sun May 03 20:50:11 +0000 2020", "full_text": "Corona is temporary but GAZA IS FOREVER"}
{"id": 1257049846395084803, "created_at": "Sun May 03 20:50:12 +0000 2020", "full_text": "Old tweets Trump:“Obama's handling of this whole pandemic has been terrible! All responsibility becomes yours during a crisis like this, whether or not you're entirely to blame. McCain &amp; myself would never let thousands of Americans die from a pandemic while in office.” 10/23/09"}
{"id": 1257049846625767428, "created_at": "Sun May 03 20:50:12 +0000 2020", "full_text": "Every week, my neighborhood forum has another post from someone who's leaving Brooklyn because of Covid19. I wonder what my fair city will look like at the end of this. Yes, the history and institutions here are amazing, but it's the people who make this city truly great."}
{"id": 1257049854272057345, "created_at": "Sun May 03 20:50:14 +0000 2020", "full_text": "SisAintReally is convinced she had COVID-19 in December. There's no way this is possible. #hashtag"}
{"id": 1257049859108016131, "created_at": "Sun May 03 20:50:15 +0000 2020", "full_text": "Now that we have started using face masks to prevent the further spread of covid 19, it is the horrible smell from some face mask that will kill faster now."}
{"id": 1257049859535880192, "created_at": "Sun May 03 20:50:16 +0000 2020", "full_text": "Why isn't the minister of health resigning after such a tragedy on his watch?\n#covid19\n#morals"}
{"id": 1257049862350102528, "created_at": "Sun May 03 20:50:16 +0000 2020", "full_text": "Blue states releasing thousands of inmates has nothing to do with Covid-19 safety and everything to do with the fact they’re broke and need an excuse to let these people go."}
{"id": 1257049862572556290, "created_at": "Sun May 03 20:50:16 +0000 2020", "full_text": "What does this song have to do with the corona p he said 😭"}
{"id": 1257049862757113857, "created_at": "Sun May 03 20:50:16 +0000 2020", "full_text": "To put things in even more perspective, while Sweden has already suffered  2,586 COVID deaths in 2020, back in 2018 there were approximately 6,997 total respiratory disease deaths in Sweden – and the country’s healthcare capacity was not overrun, nor economy broken"}
{"id": 1257049870575296516, "created_at": "Sun May 03 20:50:18 +0000 2020", "full_text": "tu tem coronavirus xô #askfandoms"}
{"id": 1257049875230965762, "created_at": "Sun May 03 20:50:19 +0000 2020", "full_text": "Me: Play the theme from Eldorado. Alexa: Do you want to shop for Brie? I think even Alexa is losing it in #lockdown."}
{"id": 1257049876065591296, "created_at": "Sun May 03 20:50:19 +0000 2020", "full_text": "January: Stocking up on food and water because of coronavirus? CONSPIRACY THEORIST!\n\nFebruary: Don't buy masks, you're not trained to use them!\n\nMarch: ...\n\nApril: Put on a mask if you leave the house, Nazi!\n\nMay: Oh you want the economy to reopen? CONSPIRACY THEORIST!"}
{"id": 1257049880402563074, "created_at": "Sun May 03 20:50:21 +0000 2020", "full_text": "i stayed up for 30 hours to fix my sleeping pattern, woke up at 2am feeling sick then slept 9am-8pm... lockdown has broken me"}
{"id": 1257049883330015233, "created_at": "Sun May 03 20:50:21 +0000 2020", "full_text": "still not feelin so hot today and at this point im actually hoping lockdown has made me stress-sick the way i was in emt school"}
{"id": 1257049883766390785, "created_at": "Sun May 03 20:50:21 +0000 2020", "full_text": "boa tarde agora eu preciso mais do que antes ir a um show do lagum, corona vírus acabe por favor"}
{"id": 1257049888027824136, "created_at": "Sun May 03 20:50:22 +0000 2020", "full_text": "RT BernieSanders: We cannot be a country that forces our people to choose between rent and food in a pandemic. During this crisis we have to cancel rent and mortgage payments nationwide."}
{"id": 1257049888065499142, "created_at": "Sun May 03 20:50:22 +0000 2020", "full_text": "You know what’s not cute: acting like this whole pandemic just isn’t happening anymore and going out and partying like you normally would. It’s not cute to just act like you don’t care about it anymore. Not all of us get the “luxury” to act like it doesn’t exist."}
{"id": 1257049899872509957, "created_at": "Sun May 03 20:50:25 +0000 2020", "full_text": "#coronavirus update in #SierraLeone. New cases confirmed 11, new recovered 8. Total cases in Sierra Leone confirmed 166, recovered 29, deaths 8. +7.10% daily cases increase, 11 reported today UTC time."}
{"id": 1257049908936351748, "created_at": "Sun May 03 20:50:27 +0000 2020", "full_text": "I've strained my arm, nothing serious but enough to put on a brace and accept that my body cannot physically handle crafting away all my Covid-19-related stress."}
{"id": 1257049909208838144, "created_at": "Sun May 03 20:50:27 +0000 2020", "full_text": "Covid 19 has really worried us. See how football is dead and some date rush has taken over.\nLike by now barca or Madrid is losing 😂"}
{"id": 1257049913034145792, "created_at": "Sun May 03 20:50:28 +0000 2020", "full_text": "can’t wait for lockdown to be over and also the time machine to be invented so i can back to 1993 and go to the boardwalk and get high with the gallagher brothers and make out with liam but cheat on him noel and-"}
{"id": 1257049917794770951, "created_at": "Sun May 03 20:50:29 +0000 2020", "full_text": "Meek Mill  donates Rolls-Royce Phantom for #ALLINCHALLENGE to combat COVID19."}
{"id": 1257049922249072648, "created_at": "Sun May 03 20:50:30 +0000 2020", "full_text": "Sorry couldn’t make coronavirus update was drinking the champagne . Boris"}
{"id": 1257049934001352705, "created_at": "Sun May 03 20:50:33 +0000 2020", "full_text": "Let's see who surrenders first!\n#lockdown vs #Economy.\nIn the both cases \nit'sUS who are going to be the loser."}
{"id": 1257049934752174081, "created_at": "Sun May 03 20:50:33 +0000 2020", "full_text": "I believe Trump's handling of the China Virus is unknowingly  leading this country toward the Globalist dream of One World Government."}
{"id": 1257049938363658240, "created_at": "Sun May 03 20:50:34 +0000 2020", "full_text": "They all gunna say this was a “spike in corona deaths” nah all of u are stupid af and endangering everyone around you . The spike wouldn’t be there if u weren’t a dumb fuck"}
{"id": 1257049942574710784, "created_at": "Sun May 03 20:50:35 +0000 2020", "full_text": "Is anyone feeling left behind by the response (public/employer/social) to #COVID19? @MTLMaintenant wants to talk to you! Anonymity can be arranged! DM me!"}
{"id": 1257049959830085632, "created_at": "Sun May 03 20:50:39 +0000 2020", "full_text": "Actually I’m feeling real good &amp; positive today. I’m working out, &amp; will be doing household chores, &amp; plan to spend some time reading a kind of new book. Obviously I don’t have the COVID-19 virus, &amp; never had it. I do wear a COVID-19 virus mask, stay careful, &amp; stay very clean."}
{"id": 1257049960077557762, "created_at": "Sun May 03 20:50:39 +0000 2020", "full_text": "corona is temporary GAZA IS FOREVER"}
{"id": 1257049968558383108, "created_at": "Sun May 03 20:50:42 +0000 2020", "full_text": "Idk if I’ll be able to go back to driving like the highway isn’t the autobahn after covid is Over"}
{"id": 1257049968789069824, "created_at": "Sun May 03 20:50:42 +0000 2020", "full_text": "Nine months past Corona,\nFriend: who is the father?\n\nHer: I don't know, he wore a mask🤷‍♂️🤷‍♂️"}
{"id": 1257049975495823367, "created_at": "Sun May 03 20:50:43 +0000 2020", "full_text": "Raise your hand if you're tired to stay home"}
{"id": 1257049975780970496, "created_at": "Sun May 03 20:50:43 +0000 2020", "full_text": "Time to get this Country up and running again. Stay home if you're afraid. The brave made this Country, not the fearful."}
{"id": 1257049976783474691, "created_at": "Sun May 03 20:50:43 +0000 2020", "full_text": "Watching Gemma Collins: Diva on Lockdown on #itvbe \n\n#GemmaCollins #DivaOnLockdown \n\nI foresee some further #TikTok sketches being created."}
{"id": 1257049980906373121, "created_at": "Sun May 03 20:50:44 +0000 2020", "full_text": "The Covid app is going to be just like Tinder, except you get to find out who is carrying an infection before you date them, not three to four days later... \n#poorjoke \n#CovidApp"}
{"id": 1257049983867662336, "created_at": "Sun May 03 20:50:45 +0000 2020", "full_text": "If you need ideas for dates during this pandemic, may I suggest movie dates? You can screen share. The frame rate may not be great but you are still spending time with you s/o. We've also been sharing articles and YouTube videos and of course talking."}
{"id": 1257049984622448640, "created_at": "Sun May 03 20:50:45 +0000 2020", "full_text": "Chris Wallace on television today pushing MS gov on whether he should be opening businesses and asking Dr. Birx if there shouldn't be national control on opening. Goal was to not overwhelm hospitals, now they pretend can avoid all fatality by continuing lockdown."}
{"id": 1257049996911874051, "created_at": "Sun May 03 20:50:48 +0000 2020", "full_text": "This entire pandemic has taught me that y’all ugly with no tape 🥴"}
{"id": 1257049997264203776, "created_at": "Sun May 03 20:50:48 +0000 2020", "full_text": "What does one with aversion to technology do when her Geek Squad is closed due to Covid-19 and can't afford new laptop yet 🤷 Sucks it up and figures out manual drive updates and replacement battery. Fingers crossed will improve performance. Need to download new software next"}
{"id": 1257050001076781057, "created_at": "Sun May 03 20:50:49 +0000 2020", "full_text": "Fucking hell and gvt is wondering why guys aren't showing up fr covid tests.."}
{"id": 1257050005333999619, "created_at": "Sun May 03 20:50:50 +0000 2020", "full_text": "imagine we are done with covid-19 and right after a new coronavirus pops up, it will be kinda akward calling it coronavirus again if we just had one, and would it be covid-20 or covid-21?"}
{"id": 1257050006126764033, "created_at": "Sun May 03 20:50:50 +0000 2020", "full_text": "Remember that. Corona is temporary......GAZA FOREVER"}
{"id": 1257050006177157121, "created_at": "Sun May 03 20:50:50 +0000 2020", "full_text": "just saw my brother after 2 months without seeing his face 🥺 (with the proper social distancing precautions)"}
{"id": 1257050009029292034, "created_at": "Sun May 03 20:50:51 +0000 2020", "full_text": "Thinking about the fact that more than 30% of all COVID cases are in the US"}
{"id": 1257050009545121794, "created_at": "Sun May 03 20:50:51 +0000 2020", "full_text": "least during lockdown dylan and I have managed to sort two holidays so far for next year 👏🤩 staying positive x"}
{"id": 1257050018013483010, "created_at": "Sun May 03 20:50:53 +0000 2020", "full_text": "Hard there ever been a war over being assaulted by a Pandemic? I feel Pearl-harbored. How about you? There's a fine line between turning the other cheek and just be a weak schnook."}
{"id": 1257050022299889664, "created_at": "Sun May 03 20:50:54 +0000 2020", "full_text": "Woke up frustrated this morning b/c my first ever Sprint Triathalon was cancelled due to #covid19.\n\nSaid fuck it and made up my own course near my house.\n\nSwim: .51 mi | 22 min\nBike: 13.25 mi | 50 min\nRun: 3.1 mi | 32 min\n\nMeh times but felt really good to “win” one! 😊"}
{"id": 1257050026447998976, "created_at": "Sun May 03 20:50:55 +0000 2020", "full_text": "It took four years to reach this point, Trump’s COVID response is the only thing that comes close to the Iraq War in terms of death toll and amorality, and tbh I’m still not convinced he’s equivalent"}
{"id": 1257050026641162242, "created_at": "Sun May 03 20:50:55 +0000 2020", "full_text": "NZ PM #JacindaArdern: I will not tolerate losing thousands of my people to #COVID19.\n\nUK PM #BorisJohnson: Herd immunity is coming your way people. Be prepared to die."}
{"id": 1257050034887110656, "created_at": "Sun May 03 20:50:57 +0000 2020", "full_text": "Corona is temporary, Gaza is forever 😅😅#VybzKartel is winning for now."}
{"id": 1257050034996207617, "created_at": "Sun May 03 20:50:57 +0000 2020", "full_text": "Watched a lot of Greys Anatomy this lockdown and safe to say it's produced one of my favourite lines of television. \"There's a fish in this man's penis\""}
{"id": 1257050039677042688, "created_at": "Sun May 03 20:50:58 +0000 2020", "full_text": "Considering spending tomorrow going up and down the ladder to the loft; 6 weeks of lockdown in a bungalow I’m missing stairs, well my knees are anyway! 🤪\n#IMissWork #NeverThoughtIdSayThat"}
{"id": 1257050052582944768, "created_at": "Sun May 03 20:51:02 +0000 2020", "full_text": "It is sunny out and our fresh direct order is arriving tomorrow morning! Woo! 🙏🏻 #quarantinevibes #quarantine #itsthelittlethings #pandemic"}
{"id": 1257050060644388867, "created_at": "Sun May 03 20:51:03 +0000 2020", "full_text": "The Way Yall Handling This Shit Yall Gonna Fuck Around &amp; Have Our DNA Completely Alterted From This #Coronavirus Shit. Kids Gon Start Be Born With This Shit &amp; It's Deadass Gon Become A Mutation 🤣"}
{"id": 1257050068055662592, "created_at": "Sun May 03 20:51:05 +0000 2020", "full_text": "Been reflecting how 1 day I'll tell my son, that he was a newborn during the global virus pandemic, when we had to stay at home &amp; sadly many lost their lives. A very surreal &amp; sobering thought. I wonder what the 🌍 will be like then &amp; whether it will sound unbelievable or not?"}
{"id": 1257050068395294720, "created_at": "Sun May 03 20:51:05 +0000 2020", "full_text": "2020 is so wild. Lets have a global pandemic, some murder hornets and confirmed UFO's. Also were gonna kill your childhood hero, Kobe. But hey here's a new instagram filter. Hope you like it!"}
{"id": 1257050068433227777, "created_at": "Sun May 03 20:51:05 +0000 2020", "full_text": "Here's what's happening; “As long as even one case is unidentified and not properly treated, isolated and contacts traced, #COVID19Lagos will continue to pose a significant threat to the Nigerian people and the country’s struggling health system” - @WHO #COVIDー19"}
{"id": 1257050068928077824, "created_at": "Sun May 03 20:51:05 +0000 2020", "full_text": "The number of Covid-19 cases are gonna skyrocket today smh"}
{"id": 1257050072497389569, "created_at": "Sun May 03 20:51:06 +0000 2020", "full_text": "I like how we have collectively decided that the way ward off coronavirus is by massively increasing our carbohydrate intake."}
{"id": 1257050072732389376, "created_at": "Sun May 03 20:51:06 +0000 2020", "full_text": "Plz follow the rules to avoid covid-19 to save our families and nation."}
{"id": 1257050081762652167, "created_at": "Sun May 03 20:51:09 +0000 2020", "full_text": "Corona is temporary.\n\nGAZA IS FOREVER 🇯🇲🇯🇲🇯🇲🇯🇲"}
{"id": 1257050085202038790, "created_at": "Sun May 03 20:51:09 +0000 2020", "full_text": "If one more Trader Joe’s employee comes up and yells about the 6 feet rule - I am going to absolutely lose my mind. \n\n#coronavirus"}
{"id": 1257050089081708546, "created_at": "Sun May 03 20:51:10 +0000 2020", "full_text": "Why am I seeing a green and yellow Albanian flag? Is lockdown making me crazy or"}
{"id": 1257050089379389441, "created_at": "Sun May 03 20:51:10 +0000 2020", "full_text": "Correction! If #COVIDー19 comes back in the fall we are going to need/want every bit of sunlight/daylight we can get! Our mental health and our productivity would benefit from permanent #daylightsavingstime more now than ever b4. @SpencerJCox is Utah looking into this?"}
{"id": 1257050093015924740, "created_at": "Sun May 03 20:51:11 +0000 2020", "full_text": "Spotify: “P-please donate just a few cents to the covid relief fund. My family is starving 🥺”\nMe, heartless and evil: “No. Play the cowboy song again.”"}
{"id": 1257050098003054595, "created_at": "Sun May 03 20:51:12 +0000 2020", "full_text": "Pleased to report that despite the pandemic, catcalling season will continue according to it's regular schedule 🙄"}
{"id": 1257050098053320710, "created_at": "Sun May 03 20:51:12 +0000 2020", "full_text": "Are people still dying from Vaping? What happened to that? Or was that the onset of Corona?"}
{"id": 1257050106811080705, "created_at": "Sun May 03 20:51:14 +0000 2020", "full_text": "seriously thinking about starting a petition to keep tourists locked out of cornwall when lockdown is lifted bc when people come down here on holiday they’re gonna fuck our shit up"}
{"id": 1257050109877145601, "created_at": "Sun May 03 20:51:15 +0000 2020", "full_text": "Kudlow  Fauci and CDC said it was contained thru the end of February. Admin can only go by what the health team is telling them"}
{"id": 1257050118425018368, "created_at": "Sun May 03 20:51:17 +0000 2020", "full_text": "Lool dis wan ba ..jors cuz e na bin me quarantine bae last tem nor mean say u term de renew every lockdown... Kindly campaign again sir..this is not a one party state.🚶🏾‍♀️🚶🏾‍♀️🚶🏾‍♀️"}
{"id": 1257050118437699584, "created_at": "Sun May 03 20:51:17 +0000 2020", "full_text": "lol I am probably making a huge mistake by taking my summer classes unmedicated because the pandemic threw off my plans"}
{"id": 1257050122489217024, "created_at": "Sun May 03 20:51:18 +0000 2020", "full_text": "at this point i legit don't know how am i gonna mentally prepare myself to face the reality again after this lockdown."}
{"id": 1257050126956105728, "created_at": "Sun May 03 20:51:19 +0000 2020", "full_text": "Hope quarantine is over soon so I can stop playing private match. This whole social distancing thing sucks."}
{"id": 1257050135307202566, "created_at": "Sun May 03 20:51:21 +0000 2020", "full_text": "Do you know how much you would have made id you had opened that only fans account since March ..... Do you know .. See yourself now, well its not too late Lockdown na til ..........."}
{"id": 1257050135420379138, "created_at": "Sun May 03 20:51:21 +0000 2020", "full_text": "Round two on lock down 🇳🇬🇳🇬🚨🚨🚨#NS10v10"}
{"id": 1257050138931073024, "created_at": "Sun May 03 20:51:22 +0000 2020", "full_text": "Augies  ice cream shop in the Junction is definitely not exercising #SocialDistancing .\nHuge lineup for ice cream today. At least 20 ppl long.\nI guess I'll have to go there after Ramadan."}
{"id": 1257050152608698370, "created_at": "Sun May 03 20:51:25 +0000 2020", "full_text": "On the issue of Hostel fees \n\nThe UEW Pro VC says Winneba isn't on lockdown and students can return to make good use of their hostel facilities(off campus only).\n\n#watsuptek #AskYourVC"}
{"id": 1257050157276901376, "created_at": "Sun May 03 20:51:27 +0000 2020", "full_text": "I swear to goodness, I've never gotten so much regular exercise as I have since this lockdown started. It turns out being at home all the time is really healthy for me."}
{"id": 1257050166143725569, "created_at": "Sun May 03 20:51:29 +0000 2020", "full_text": "my dad won't let me convince him to stay home and he's forcing me to go over his friends house for dinner I HATE IT HERE 😐"}
{"id": 1257050169155166208, "created_at": "Sun May 03 20:51:29 +0000 2020", "full_text": "Obama  thanks  he can demand mail in voting no all Americans no they want somebody in every state filling out balance to the way Democrats want not because of the Coronavirus because they want things their way.://www.facebook.com/100008934584444/posts/2265986950375769/?sfnsn=mo"}
{"id": 1257050169180409859, "created_at": "Sun May 03 20:51:29 +0000 2020", "full_text": "Honestly so glad i dont live on cape cod anymore, i feel like so many people there are super aggressive against basic safety measures during this pandemic and its scary to read. The world doesnt revolve around you, just wear the fucking mask 🤮"}
{"id": 1257050177132584960, "created_at": "Sun May 03 20:51:31 +0000 2020", "full_text": "So I noticed that a lot of people are playing Animal Crossing during this pandemic and so if anybody wants to be my friend on Animal Crossing: Pocket Camp, please message me and I’ll give you my username ☺️💞🐶🐱"}
{"id": 1257050177401229312, "created_at": "Sun May 03 20:51:31 +0000 2020", "full_text": "What is the future of students in Nigerian Federal universities? Is there any plan for them to resume school? If yes, what are the steps taken to enforce social distancing? Or are students going to stay at home till further notice while the world moves on? What is the plan?"}
{"id": 1257050182228688896, "created_at": "Sun May 03 20:51:32 +0000 2020", "full_text": "One of the bright spots of pandemic teaching (at least in social studies) is that I have been able to create relevant and practical application activities and case studies that evoke critical thinking and help students understand the COVID-19 crisis better."}
{"id": 1257050190311067648, "created_at": "Sun May 03 20:51:34 +0000 2020", "full_text": "After this pandemic there will either be too many people filing for divorce or too many people having gender reveals 😗"}
{"id": 1257050190785069056, "created_at": "Sun May 03 20:51:35 +0000 2020", "full_text": "Pandemic Hobbies:\n-Open fridge, sigh deeply, close fridge\n-Staying out of the frame of FaceTime calls\n-Lysoling bananas (peel still on)\n-Saying, \"Hanging in there.\" nodding pensively\n-Rubbing my phone with hand sanitizer\n-Online shopping for fanny packs\n-Kitchen floor pushups"}
{"id": 1257050198263713792, "created_at": "Sun May 03 20:51:36 +0000 2020", "full_text": "Was feeling afraid that the UK might start micro-chipping us #BlackMirror style, but the fear has abated. They cannot even get postal labels for COVID tests, number of dead or PPE kit right."}
{"id": 1257050198716579844, "created_at": "Sun May 03 20:51:36 +0000 2020", "full_text": "\"Corona is temporary but Gaza is forever\" #NS10v10"}
{"id": 1257050202399215617, "created_at": "Sun May 03 20:51:37 +0000 2020", "full_text": "It took a worldwide pandemic for y’all to realize that this country is individualistic I have to laugh"}
{"id": 1257050203191832578, "created_at": "Sun May 03 20:51:37 +0000 2020", "full_text": "Prediction: Greece is lifting many #COVID__19 restrictions tomorrow. I think there will be another lockdown within 30-40 days. Second attempt will work better. #COVIDー19 #greece"}
{"id": 1257050207231107076, "created_at": "Sun May 03 20:51:38 +0000 2020", "full_text": "#watchwithlouis this man makes me so happy\nPlease, when lockdown is over, hug me"}
{"id": 1257050211009966080, "created_at": "Sun May 03 20:51:39 +0000 2020", "full_text": "Join me at the top of the hour for the @cknw #COVIDー19 special. 2hrs of update and look ahead @keithbaldrey @Cecchini_DC @lanapopham and @adriandix tune in AM980 or on #radioplayercanada — or as #Alexa to “play CKNW”. #radio"}
{"id": 1257050211396001793, "created_at": "Sun May 03 20:51:39 +0000 2020", "full_text": "Today in moments that 1986 me would not believe: \"Someday, Donald Trump will be president, and he will preside over a horrifying pandemic. And he will describe that pandemic as a purifying fire, and you will call him a fascist. And Morgan Fairchild will publicly agree with you.\""}
{"id": 1257050219302322179, "created_at": "Sun May 03 20:51:41 +0000 2020", "full_text": "Covid still going on? I've been dead for a while."}
{"id": 1257050223584710661, "created_at": "Sun May 03 20:51:42 +0000 2020", "full_text": "Pasan  las horas pasan los dias pasa el tiempo y el Corona virus se afinca mas en las sociedades como parte de su coexistencia"}
{"id": 1257050224046092288, "created_at": "Sun May 03 20:51:42 +0000 2020", "full_text": "i’m so confused is lockdown over or no"}
{"id": 1257050227523178497, "created_at": "Sun May 03 20:51:43 +0000 2020", "full_text": "Precautions to Follow if you are Going out tomorrow 4th May, 2020\n\n1. Use Nose Mask\n\n2. Use Gloves on Both Hands\n\n3. Avoid shaking people\n\n4. Make sure you maintain a 1meter social distancing\n\n5. Avoid touching railings , \n\n6. Not more than 2 in a Taxi\n\nKindly Retweet Please"}
{"id": 1257050236851302403, "created_at": "Sun May 03 20:51:45 +0000 2020", "full_text": "Ever wondered why Sweden 🇸🇪 has so much problems?\n\nA well know Swedish musician thanked God for surviving COVID-19 after coming out of ICU.\n\nResult – One of Sweden’s leading papers heavily attacked him for thanking God for it 🙄"}
{"id": 1257050240290603011, "created_at": "Sun May 03 20:51:46 +0000 2020", "full_text": "I hope the aftermath of the urgency and the eventual development of the COVID19 vaccine create imagination and innovation with future vaccines."}
{"id": 1257050240479305728, "created_at": "Sun May 03 20:51:46 +0000 2020", "full_text": "Y si el Coronavirus se acaba en Mayo 10?🤔"}
{"id": 1257050243973165061, "created_at": "Sun May 03 20:51:47 +0000 2020", "full_text": "Really am just sick of seeing people not social distancing and posting it all over social media"}
{"id": 1257050252856692738, "created_at": "Sun May 03 20:51:49 +0000 2020", "full_text": "“I’m getting ready” I say as I put my hair into two ugly braids, put on mascara, and secure my corona mask"}
{"id": 1257050257583677443, "created_at": "Sun May 03 20:51:50 +0000 2020", "full_text": "The SHS3 set of 2020 are so special\nThe came into JHS1 with Ebola virus\nAnd are now leaving with Corona virus\nHistory will never forget them.\n😷😷😷😷😷😷😷😷"}
{"id": 1257050264902696960, "created_at": "Sun May 03 20:51:52 +0000 2020", "full_text": "The Corona virus provides the pretext for governments to install systems of total control over their populations."}
{"id": 1257050287526703105, "created_at": "Sun May 03 20:51:58 +0000 2020", "full_text": "#Newsom Well, the only way the scientists can have the budget to find the solution to coronavirus is if they are able to get the money to research. And the money will only come if people are allowed to get back to work. Loosen the restriction. Open  commerce"}
{"id": 1257050295235796992, "created_at": "Sun May 03 20:51:59 +0000 2020", "full_text": "After being laid off for more than a month due to COVID-19 my dad is finally going back to work tomorrow. When he received the text message he said “por fin ya puedo regresar al trabajo gracias a Dios”. ❤️😭"}
{"id": 1257050303708487681, "created_at": "Sun May 03 20:52:01 +0000 2020", "full_text": "Imagine when all the days in the week are this nice yeah we are never getting out of COVID 😊 thanks everyone"}
{"id": 1257050306992537600, "created_at": "Sun May 03 20:52:02 +0000 2020", "full_text": "How did a global pandemic turn into a political debate????"}
{"id": 1257050323564314625, "created_at": "Sun May 03 20:52:06 +0000 2020", "full_text": "Guinea-Bissau, Comoros, Tanzania have all shifted their attention to #COVIDORGANICS, the now famous #MadagascarCure for #Covid19. Other countries should also try this success story of a remedy that led to many recoveries and no-fatality."}
{"id": 1257050328064831501, "created_at": "Sun May 03 20:52:07 +0000 2020", "full_text": "Where did the experts of corona curve cases disappear"}
{"id": 1257050329113399296, "created_at": "Sun May 03 20:52:07 +0000 2020", "full_text": "So proud of @BoyleChloe moving out and going to care for people during a pandemic😭❤️ be safe plz love u x"}
{"id": 1257050329570476033, "created_at": "Sun May 03 20:52:08 +0000 2020", "full_text": "Other people : worrying about corona\n#mysticmessenger fans: worrying more about why servers are down! \n\nAm I wrong tho?"}
{"id": 1257050337841643521, "created_at": "Sun May 03 20:52:10 +0000 2020", "full_text": "Just because the day is beautiful doesn’t mean you can’t catch COVID"}
{"id": 1257050345156509696, "created_at": "Sun May 03 20:52:11 +0000 2020", "full_text": "TikTok has been founded from 2012, but its popularity has just hit now! Its operating system is on IOS &amp; Android, with 40 + languages available. I'm wondering if its popularity was due to the coronavirus and everyone is stuck at home"}
{"id": 1257050350001029126, "created_at": "Sun May 03 20:52:12 +0000 2020", "full_text": "I have being on twitter since forever and I’ve never seen Divorce trend.\n\nIs this another COVID19 casualty?"}
{"id": 1257050361728086016, "created_at": "Sun May 03 20:52:15 +0000 2020", "full_text": "If I wasn’t working during this whole stay at home order I would’ve definitely invested in some turntables and tried to learn to DJ. That would’ve been my new 9-5."}
{"id": 1257050366086184963, "created_at": "Sun May 03 20:52:16 +0000 2020", "full_text": "All Essential Workers post on your page your $cashapp and let’s see how many individuals are willing to donate $5.00 to you for your hard work and dedication during this pandemic \n$novellaw \n\nThanks"}
{"id": 1257050366325202947, "created_at": "Sun May 03 20:52:16 +0000 2020", "full_text": "If a fart can get through underwear and a pair of jeans, how can a mask made of cloth save us from covid 19 @MBuhari @aishambuhari @BashirAhmaad #May4th #LagosAgainstCOVID19"}
{"id": 1257050370272002053, "created_at": "Sun May 03 20:52:17 +0000 2020", "full_text": "China's digital currency could be a game changer as the pandemic is over, a functional alternative to dollar settlement &amp; economic trade , launching its own E-RMB ."}
{"id": 1257050375003287553, "created_at": "Sun May 03 20:52:18 +0000 2020", "full_text": "my country tommorow its gonna re-open hair salons and other places that i forgot- \nand also the daycares\nthey want the babies to get corona virus\nI-"}
{"id": 1257050383026921473, "created_at": "Sun May 03 20:52:20 +0000 2020", "full_text": "so excited to move to middlesborough with Theo for the rest of lockdown🥰"}
{"id": 1257050383484059649, "created_at": "Sun May 03 20:52:20 +0000 2020", "full_text": "Mbappé considering renewing with PSG - According to L’Equipe, the French striker, sought after by Real Madrid, is analysing accepting the French club’s offer that would put him on the same salary as Neymar. - #HalaMadrid #RealMadrid #StayHome"}
{"id": 1257050420712800256, "created_at": "Sun May 03 20:52:29 +0000 2020", "full_text": "NIGGAS TRYNA DIE OVER JORDANS 🤦🏻‍♀️🙄 THIS THE REASON I TELL PPL ALL THE TIME AFTER 25 IF U CAN’T GET EM U JUST AIN’T GET EM 🤷🏻‍♀️ WAITING IN LINE AMID A HAZARDOUS PANDEMIC SHOWS TO ME U MFS DON’T EVER PICK UP A BOOK AND READ 🙄"}
{"id": 1257050421593432064, "created_at": "Sun May 03 20:52:30 +0000 2020", "full_text": "“And the fact of the matter is, I mean, we’re in a global pandemic. This isn’t something we just negotiate ourselves out of as a political matter.”\n\nThats right @GovWhitmer you just take what you want and make your constituents do what you want.  Seems very Nazi fashion to me"}
{"id": 1257050424454021120, "created_at": "Sun May 03 20:52:30 +0000 2020", "full_text": "Recording our newest episode now! Look for it in the new couple days. Just trying to stay grounded during this pandemic!"}
{"id": 1257050428640034819, "created_at": "Sun May 03 20:52:31 +0000 2020", "full_text": "It's heart break How many people have or will lose their jobs because of this epidemic 💔💔"}
{"id": 1257050442107949057, "created_at": "Sun May 03 20:52:34 +0000 2020", "full_text": "Joy and unadulterated happiness? Who is she??! I don't know her. And these feelings of void are not just because we're in lockdown. In fact, all this alone time has brought into hyper focus the fact that my existence is utterly meaningless 💀"}
{"id": 1257050442527199232, "created_at": "Sun May 03 20:52:35 +0000 2020", "full_text": "Lockdown on your own really does chip away at your sanity"}
{"id": 1257050446176358407, "created_at": "Sun May 03 20:52:35 +0000 2020", "full_text": "If you're among those resuming work tomorrow, be safe out there. Do all you can to be safe. \n\nThe lockdown may be lifted, but the virus isn't lifted yet. \n\n#MuchLove"}
{"id": 1257050462379028481, "created_at": "Sun May 03 20:52:39 +0000 2020", "full_text": "Although temporarily closed earlier this afternoon due to an excess of visitors, the park is now OPEN. We encourage you to practice social distancing and wear a face covering if you choose to visit. Stay safe, friends!"}
{"id": 1257050462856990720, "created_at": "Sun May 03 20:52:39 +0000 2020", "full_text": "\"Ending the lockdown is a political decision, not a scientific one.\" \n\n-- UK former Supreme Court judge Lord Sumption"}
{"id": 1257050479382671360, "created_at": "Sun May 03 20:52:43 +0000 2020", "full_text": "COVID: killing thousands of people and crashing the economy\n\nSchools: SKIDING SKIDURK YOU ALL NEED MORE HOMEWORK"}
{"id": 1257050488073314304, "created_at": "Sun May 03 20:52:45 +0000 2020", "full_text": "Hi guys I just want to say a big thankyou to those on the front line helping to fight coronavirus. Thankyou to NHS carers emergency services military and all other essential workers you really are all heroes"}
{"id": 1257050491680366594, "created_at": "Sun May 03 20:52:46 +0000 2020", "full_text": "This coronavirus is bouta get worse and it has barely even started getting better yet. I can already see a huge increase in people going out in public because theyre getting tired of being inside, plus the weather is getting nice. More people are going to get sick."}
{"id": 1257050496151490565, "created_at": "Sun May 03 20:52:47 +0000 2020", "full_text": "In my small Texas town the Chinese buffet has reopened and Wal-Mart is packed with people who aren’t wearing masks or practicing social distancing. Also, they’re really mad about the one-way traffic on the aisles. \n\nGood thing this pandemic is over and everything is safe."}
{"id": 1257050500278521856, "created_at": "Sun May 03 20:52:48 +0000 2020", "full_text": "The most annoying shit in the world is when people comment “no social distancing” just because I’m out side. Do you see anyone around me you judge mental dick? We do not have to be cooped up in our rooms 24/7"}
{"id": 1257050500962365447, "created_at": "Sun May 03 20:52:48 +0000 2020", "full_text": "The changes tour would’ve started next week. It’s finally May and we’ve been waiting for so long but corona ruined it. I AM OVER IT."}
{"id": 1257050501092388864, "created_at": "Sun May 03 20:52:48 +0000 2020", "full_text": "Lockdown has made me a borderline alcoholic"}
{"id": 1257050504758202368, "created_at": "Sun May 03 20:52:49 +0000 2020", "full_text": "GOD IS GOOD AFTER DAMN NEAR 2 MONTHS IN THE HOSPITAL MY UNCLE HAS BEAT THE CORONAVIRUS. HAD ONE OF THE WORST CASES IN NC. You cant tell me God aint real. Wow. 2 more weeks in the hospital and he out...wow."}
{"id": 1257050505538187264, "created_at": "Sun May 03 20:52:50 +0000 2020", "full_text": "My four year old is sitting next to me listing all of the ways a person can die. Ironically he hasn’t mentioned Covid once, although falling into lava while wearing a space suit with no helmet was on there."}
{"id": 1257050513394327554, "created_at": "Sun May 03 20:52:51 +0000 2020", "full_text": "I’m tired of making myself work in this pandemic"}
{"id": 1257050529521336328, "created_at": "Sun May 03 20:52:55 +0000 2020", "full_text": "REPEAT AGAIN&amp;AGAIN\nSweden stops treatment trial of #COVID19 w/Chloroquine after patients got severe side-effects such as seizure and vision impairment.Urgent:reports Trump family friends own company stock led by Rudy.The product has failed all over world w death rate of 99%."}
{"id": 1257050533996695553, "created_at": "Sun May 03 20:52:56 +0000 2020", "full_text": "went to grocery store. there was a line to get in to limit # of people inside\n\nkaren walks up and wants to skip the line to MAKE A RETURN.\n\nshe said \"the woman working the deli wasnt wearing mask\"\n\n1) what kind of asshole tries to make a return in a pandemic\n\n2) WHY BUY IT AT ALL"}
{"id": 1257050534437150727, "created_at": "Sun May 03 20:52:56 +0000 2020", "full_text": "I see a lot of ppl going to orange beach fuck the stay at home order huh"}
{"id": 1257050534747529217, "created_at": "Sun May 03 20:52:57 +0000 2020", "full_text": "This period,(COVID-19)adds alot to our vocabulary.With words like:\n\n-Pandemic\n-Quarantine\n-Social distancing\n-Lockdown\n-Isolation center \n-Trilemma\n\nAnd also the  Nigerian center for disease control @NCDCgov"}
{"id": 1257050539608719367, "created_at": "Sun May 03 20:52:58 +0000 2020", "full_text": "How to get through lockdown??? Watch 2 series of Phoenix Nights, bottle of wine &amp; a packet of crisps🤣🤣🤣Classic comedy at it's best, good night in @PaddyMcGuinness @peterkay_co_uk"}
{"id": 1257050541760278528, "created_at": "Sun May 03 20:52:58 +0000 2020", "full_text": "When they are handing out Coronavirus vaccines Kevin Sarbo doesn't get one."}
{"id": 1257050543157108738, "created_at": "Sun May 03 20:52:59 +0000 2020", "full_text": "just want to sit with my grandpa and talk, but corona says no 🥺"}
{"id": 1257050546575486979, "created_at": "Sun May 03 20:52:59 +0000 2020", "full_text": "#BeyondTheLockdown  Students in the Tertiary sector paid for  full tuition before the lockdown. Now we’re paying for data bundles to be able to participate in E-learning classes,which isn’t even stable. Shouldn’t we be given some part of our tuition fees?"}
{"id": 1257050551403057156, "created_at": "Sun May 03 20:53:00 +0000 2020", "full_text": "i rly love having a neighbor who throws loud parties every night &amp; pukes in front of my door during a pandemic!!"}
{"id": 1257050553785503751, "created_at": "Sun May 03 20:53:01 +0000 2020", "full_text": "To the courageous journalists around the world risking their life on the frontline, and giving us regular updates and reports on the coronavirus pandemic. We salute you and say a big THANK YOU\n\n#WorldPressFreedomDay"}
{"id": 1257050554422919168, "created_at": "Sun May 03 20:53:01 +0000 2020", "full_text": "Support your local farm stands. I just picked up some matas. The best part it's open air and fresh produce. I wanna see them again next year! #USA #COVIDー19 #SocialDistancing"}
{"id": 1257050555190558721, "created_at": "Sun May 03 20:53:01 +0000 2020", "full_text": "Thank God say this lockdown no affect my brain, I still know that :A noun is a name of any pencil ,Aminat plate of beans"}
{"id": 1257050559170990086, "created_at": "Sun May 03 20:53:02 +0000 2020", "full_text": "Our uncle in NY died today from Covid-19. He was alone in the hospital but the staff set up a phone so his family in NY, FL, the Bahamas, and Haiti could Zoom and say our goodbyes. In the final moments his nurse said “Don’t worry, I’m holding his hand.”"}
{"id": 1257050568033472512, "created_at": "Sun May 03 20:53:04 +0000 2020", "full_text": "IVE COME TO THE CONCLUSION, THERES NO HELP FOR INDIVIDUALS. THERE ARE MA Y GREAT THINGS GOING ON DURING PANDEMIC, BUT NOT FOR SELF EMPLOYED PEOPLE THAT ARE STILL WAITING TO HEAR FROM UNEMPLOYMENT. 3 PLACES ANSWERED MY POST TO SAY THEY COULDNT HELP. THEN WHY GET MY HOPES UP, CRUSH"}
{"id": 1257050568440373248, "created_at": "Sun May 03 20:53:05 +0000 2020", "full_text": "\"US could rebound from coronavirus with historic growth rate in 2021\",said Kudlow, the idiot that proclaimed that the Covid-19 virus was contained."}
{"id": 1257050580448509953, "created_at": "Sun May 03 20:53:07 +0000 2020", "full_text": "One thing to take from this pandemic is that there's no hiding place for fuckery! \n\n#Life in #Lockdown"}
{"id": 1257050580641632257, "created_at": "Sun May 03 20:53:07 +0000 2020", "full_text": "#CoronaVirus....\"I'd rather stay indoors than bury one of my children......\".  It's NOT either, or, by a LONG stretch.   Many more comparison of daily life just as deadly, or a risk."}
{"id": 1257050583925772288, "created_at": "Sun May 03 20:53:08 +0000 2020", "full_text": "Money and jobs are replaceable, having an elderly (or just a middle aged) loved one for possibly 10-15 more years, is not #StayAtHome"}
{"id": 1257050583988678658, "created_at": "Sun May 03 20:53:08 +0000 2020", "full_text": "The next generation is being formed during COVID19 as we speak"}
{"id": 1257050584433262595, "created_at": "Sun May 03 20:53:08 +0000 2020", "full_text": "We’re hopefully going to Cyprus in September and I want to start holiday clothes shopping but..... Corona... 🙃☹️"}
{"id": 1257050592813383681, "created_at": "Sun May 03 20:53:10 +0000 2020", "full_text": "Ok, so one thing I don’t get, is people that have just started OnlyFans since lockdown to make money, that have set up a separate twitter to post about it using a different name, yet also advertise it on their normal accounts. LIKE WHY TRY AND HIDE WHO YOU ARE? 🤦🏼‍♀️😂"}
{"id": 1257050593086054404, "created_at": "Sun May 03 20:53:10 +0000 2020", "full_text": "#COVID19UG \nAccording to @MinofHealthUG, 1 new COVID-19 case was confirmed out of 2,729 samples of truck drivers. He is a 39 year old Kenyan male truck driver who arrived via Malaba bringing a total number of COVID-19 confirmed cases to 89."}
{"id": 1257050596533829632, "created_at": "Sun May 03 20:53:11 +0000 2020", "full_text": "All income of the stream goes to a relief fund: 8% to @NordoffRobbins1, 22% to @mayorofgm charity, 70% to #GreaterManchester’s night time economy musicvenues, restaurants, bars, freelancers and cultural organisations who cant work due to the #COVID19 #pandemic #UnitedWeStreamGM"}
{"id": 1257050597964079104, "created_at": "Sun May 03 20:53:12 +0000 2020", "full_text": "This corona shit BETTER be over in time for me to look for the Gummy Bear album in stores on November 13th, with lots of music, videos, and extras."}
{"id": 1257050600493195265, "created_at": "Sun May 03 20:53:12 +0000 2020", "full_text": "Got tested for Covid and the test came back negative !! AMEN"}
{"id": 1257050604767240193, "created_at": "Sun May 03 20:53:13 +0000 2020", "full_text": "I’ve been saving a euphoria rewatch for when I needed cheering up. Thinking a worldwide pandemic is reason enough. It’s time."}
{"id": 1257050604976947206, "created_at": "Sun May 03 20:53:13 +0000 2020", "full_text": "Lockdown is just consisting of lads playing Warzone and burds doing zoom quizzes"}
{"id": 1257050605929082895, "created_at": "Sun May 03 20:53:13 +0000 2020", "full_text": "Kids tested for covid today. They were frightened it was going to be like \"being stabbed in the brain\" . It wasn't. All very straightforward at Farnham site run by the British Army"}
{"id": 1257050609485639680, "created_at": "Sun May 03 20:53:14 +0000 2020", "full_text": "Covid19 is bad but imho the higher ups may be more exposed to how useful the internet is for communication at this crucial time and this may be good opportunity for them to realize how expensive and slow our data plan is compare to other country. I wish HAHAHAHA #50kbpsThrottle"}
{"id": 1257050618390351876, "created_at": "Sun May 03 20:53:16 +0000 2020", "full_text": "Sunday nights are the best in Lockdown. ✌🏼could do with a GC chocolate bar right now... #DivaOnLockdown @missgemcollins"}
{"id": 1257050621380886528, "created_at": "Sun May 03 20:53:17 +0000 2020", "full_text": "Am I seriously seeing people write ‘end the lockdown Boris!’ on my Twitter... we live in a world full of fucking MORONS!!!!! 😡😡😡"}
{"id": 1257050621615591424, "created_at": "Sun May 03 20:53:17 +0000 2020", "full_text": "your selfish choices will only make this stay at home order longer and some of y’all don’t understand that 🤬😑 #KImDone"}
{"id": 1257050634538418184, "created_at": "Sun May 03 20:53:20 +0000 2020", "full_text": "Most of these corona tweets are riddled with such “my province is doing better than yours” agenda one doesn’t even know what’s the truth anymore 😔"}
{"id": 1257050634785701888, "created_at": "Sun May 03 20:53:20 +0000 2020", "full_text": "i’m not even afraid that this lockdown is going to be extended again, i’m afraid that afterwards people are gonna act like it doesn’t exist and forget about it and we’re gonna be right back here 😬"}
{"id": 1257050639416377348, "created_at": "Sun May 03 20:53:21 +0000 2020", "full_text": "I really hope when America opens up its nasty ass that other countries that beat corona won’t let anyone from here come in and travel due to the fear of it spreading again."}
{"id": 1257050646517288969, "created_at": "Sun May 03 20:53:23 +0000 2020", "full_text": "If corona doesn’t kill me then not having any super grand certainly will"}
{"id": 1257050652481589249, "created_at": "Sun May 03 20:53:25 +0000 2020", "full_text": "Anyone planning to go and fornicate tomorrow,may corona virus catch you in Jesus name🙏🙏🙏 except if it's wizkid"}
{"id": 1257050664464789507, "created_at": "Sun May 03 20:53:27 +0000 2020", "full_text": "Right folks I’m going to tell you something we all need to know early; As Britain comes out of this Pandemic we are going to face a ‘Massive’ crime wave what crime(s)? Just about every crime across board; pre warned is pre armed we will need everyone of 20,000 officers promised!"}
{"id": 1257050664552849411, "created_at": "Sun May 03 20:53:27 +0000 2020", "full_text": "One of my neighbors felt the need to throw a party last night so if my area has a surge in cases of coronavirus in the next couple of weeks, we'll know why."}
{"id": 1257050668394778625, "created_at": "Sun May 03 20:53:28 +0000 2020", "full_text": "Must’ve missed when Boris Johnson announced the end of Lockdown? Everyone seems to be having fun with people they DON’T LIVE WITH :)) x"}
{"id": 1257050672295342086, "created_at": "Sun May 03 20:53:29 +0000 2020", "full_text": "I just finished up a 2lb bag of bland coffee beans, and opened a fresh bag of stumptown. Night and day!\nStarted up a stumptown subscription. I will not be going back to bland beans again if I can help it.\n\nThe 2lb bag was a bit of a panic buy when lockdown started. Yikes."}
{"id": 1257050684689649664, "created_at": "Sun May 03 20:53:32 +0000 2020", "full_text": "#corona Entire corona virus episode seems like 3rd World War..Here all countries are on one side and another side consist of Tiny ,Invisible but Contagious Virus..This war is one of its kind...."}
{"id": 1257050701106208768, "created_at": "Sun May 03 20:53:36 +0000 2020", "full_text": "The imminent Covid19 vaccine- who exactly is it being created for? The 2% of the population that needs it or the 98% that should be fine without it? #SocialDistancing #Covid19UK"}
{"id": 1257050705615036416, "created_at": "Sun May 03 20:53:37 +0000 2020", "full_text": "Covid can’t spread side ways :)"}
{"id": 1257050705753448448, "created_at": "Sun May 03 20:53:37 +0000 2020", "full_text": "Only bonus to lockdown has been that I’ve been cooking"}
{"id": 1257050705803784199, "created_at": "Sun May 03 20:53:37 +0000 2020", "full_text": "The best thing to come out of this lockdown is discovering #timstwitterlisteningparty\n@Lloyd_Cole was brilliant and just finished @RoddyFrame and @daveruffy on High Land Hard Rain. Looking forward @TheTrashcans later in the week"}
{"id": 1257050706718138368, "created_at": "Sun May 03 20:53:38 +0000 2020", "full_text": "Tony Ferguson and Justin Gaethje headling the first major US sporting event during a global pandemic is the most perfect matchup ever. Pure chaos and violence. Can’t wait. #UFC249"}
{"id": 1257050709603819520, "created_at": "Sun May 03 20:53:38 +0000 2020", "full_text": "NJOPD assisting over 300 inmates with release applications due to vulnerability to the coronavirus. Our prisons have the highest death rate in the country."}
{"id": 1257050710392344576, "created_at": "Sun May 03 20:53:38 +0000 2020", "full_text": "And now we are in lockdown - how prophetic #watchwithlouis"}
{"id": 1257050710434291712, "created_at": "Sun May 03 20:53:38 +0000 2020", "full_text": "Hoping Piers Morgan gets a negative result for covid-19 🤞🤞"}
{"id": 1257050713839951872, "created_at": "Sun May 03 20:53:39 +0000 2020", "full_text": "My parents are working so hard to bring more Covid-19 to New Mexico that you’d think they were in my will"}
{"id": 1257050714523697158, "created_at": "Sun May 03 20:53:39 +0000 2020", "full_text": "This lockdown has taught me:\n- my sister is a drama queen \n- my mam thinks Facebook is a more reliable source then Boris Johnson’s speeches\n- my brothers are actually alright to talk to \n- I am a scruff"}
{"id": 1257050723323383813, "created_at": "Sun May 03 20:53:41 +0000 2020", "full_text": "Delhi on Sunday registered its highest single-day spike in coronavirus cases with 427 new infections, taking the COVID-19 tally to 4,549, the government said."}
{"id": 1257050726544506881, "created_at": "Sun May 03 20:53:42 +0000 2020", "full_text": "Even a tiny little living thing like covid can took down Sampoerna. God, we’re so weak. Thanks for remind us this way 😭"}
{"id": 1257050731779162114, "created_at": "Sun May 03 20:53:43 +0000 2020", "full_text": "All it took was a lil bit of sun for people to forget we are in the midst of a pandemic🤦🏻"}
{"id": 1257050735834955783, "created_at": "Sun May 03 20:53:44 +0000 2020", "full_text": "Every day I watch the covid update from Scotland as well as the English one. I really really want to move up there. The updates are a world away from the daily crap that we get fed. They put our lot to shame. Anyone who thinks our gov't are doing a good job should watch one."}
{"id": 1257050739203063814, "created_at": "Sun May 03 20:53:45 +0000 2020", "full_text": "I’m disappointed in everybody who still not social distancing just cuz a nigga say “you can go outside, stores open etc” doesn’t meant that corona is gone I’m just annoyed atp. Do y’all even think for yourself anymore like wtf"}
{"id": 1257050740004134912, "created_at": "Sun May 03 20:53:45 +0000 2020", "full_text": "After Covid, sis. After Covid, slot needs to be talked about."}
{"id": 1257050744106168320, "created_at": "Sun May 03 20:53:46 +0000 2020", "full_text": "These white Ppl are gonna be the reason I’m forced to take an online semester again in the fall... AND I WILL NOT HAVE IT!! Stay home"}
{"id": 1257050748119998465, "created_at": "Sun May 03 20:53:47 +0000 2020", "full_text": "I can’t wait to be done with uni and hibernate until lockdown is over"}
{"id": 1257050748522815499, "created_at": "Sun May 03 20:53:47 +0000 2020", "full_text": "Does God need to need to send a flood for you guys to take the hint? Do not go to the beach, stay the hell at home"}
{"id": 1257050751479750657, "created_at": "Sun May 03 20:53:48 +0000 2020", "full_text": "Goodnight beautiful people. 😘 \n\nSweet dreams everyone. \n\n#WeAreInThisTogether \n#StayAtHome \n#itsgoodtotalk \n#NHSheroes \n#NHSThankYou  \n\nTo all those serving tonight in the 🇬🇧 #999family #NHS and our forces at home and overseas 🇬🇧, be safe and Thank You. \n\nMuch Love.\n\n💙💙💙💙"}
{"id": 1257050752134103043, "created_at": "Sun May 03 20:53:48 +0000 2020", "full_text": "Imagine being in lockdown with Joe Exotic  #watchwithlouis"}
{"id": 1257050760119975937, "created_at": "Sun May 03 20:53:50 +0000 2020", "full_text": "Hello? Bored TV and streaming executives looking for something to excite them during lockdown? Have I got a pitch for you...\n#WritingCommunity #writingfortv @Netflix"}
{"id": 1257050764226301955, "created_at": "Sun May 03 20:53:51 +0000 2020", "full_text": "I have tested positive for Coronavirus. First (ignored) symptom was feeling very tired when I shouldn't. Then alarm bells rang with tickly cough and losing all sense of taste and smell. Then brain fog, dizziness, feeling hungover. Now day 5, no brain fog, all else the same. 1/2"}
{"id": 1257050770098270216, "created_at": "Sun May 03 20:53:53 +0000 2020", "full_text": "Nahhhhhh corona needs to end so I can shake a leg man #NS10v10"}
{"id": 1257050781561368578, "created_at": "Sun May 03 20:53:55 +0000 2020", "full_text": "Is taking a photo of your group video quiz night part of the social distancing guidelines?"}
{"id": 1257050790532993024, "created_at": "Sun May 03 20:53:57 +0000 2020", "full_text": "⁠US Congress Considers Blockchain-Based Voting Amid COVID-19\n\nThe United States Congress is contemplating developing a blockchain-based system to allow remote Senate voting.\n\nThis is good news for adoption of blockchain technology \n\n#bitcoin #AmericanIdol"}
{"id": 1257050793938694145, "created_at": "Sun May 03 20:53:58 +0000 2020", "full_text": "After this whole lockdown blows over , my career in acting will take off."}
{"id": 1257050793942925312, "created_at": "Sun May 03 20:53:58 +0000 2020", "full_text": "Incredibly lucky not to get involved with someone earlier this year. Sometimes I realise I made the right pre-lockdown decision!"}
{"id": 1257050797789020160, "created_at": "Sun May 03 20:53:59 +0000 2020", "full_text": "“Can even fuck wit bitches anymore they might have corona” but you weren’t worrying about that when they had aids bro"}
{"id": 1257050811085000715, "created_at": "Sun May 03 20:54:02 +0000 2020", "full_text": "Corona is temporary, but Gaza is forever! #NS10v10"}
{"id": 1257050818743844866, "created_at": "Sun May 03 20:54:04 +0000 2020", "full_text": "That corona test look like the devil I got a tear in my eye and I didn’t even take it jus watched it lol"}
{"id": 1257050818940936194, "created_at": "Sun May 03 20:54:04 +0000 2020", "full_text": "Wondering what people call me irl? Sad Scorpio? Sad? Corona cutie?"}
{"id": 1257050823022043141, "created_at": "Sun May 03 20:54:05 +0000 2020", "full_text": "I really didn’t let the lockdown affect my business 😂😂😂😂😂, no I’m stubborn, despite I changed location, I was still controlling everything from home 😂😂😂😂.\n\nNo I’m stubborn I repeat 😂😂"}
{"id": 1257050828122316800, "created_at": "Sun May 03 20:54:06 +0000 2020", "full_text": "Can corona just go away so that I can go to my what’s it called fling or something lmao sounds weird 😂🌚 thanks"}
{"id": 1257050844400439297, "created_at": "Sun May 03 20:54:10 +0000 2020", "full_text": "Be happy you that you didnt suffer the same fate like painful death from Covid 19. You mother fuckers are so ungrateful and lack empathy."}
{"id": 1257050852101152768, "created_at": "Sun May 03 20:54:12 +0000 2020", "full_text": "A pound a day is an acceptable weight gain for lockdown right? We’ll all just pretend it hasn’t happened when we see each other again won’t we?"}
{"id": 1257050856530247689, "created_at": "Sun May 03 20:54:13 +0000 2020", "full_text": "Just wanna give a quick shout out to London for not looting their shops during this pandemic 🙌🏻"}
{"id": 1257050869612212225, "created_at": "Sun May 03 20:54:16 +0000 2020", "full_text": "so many of you have the privilege of a home to stay in and yet you choose to go out despite a stay at home ORDER ???? what’s not clicking??? can you not get it through your thick entitled skull ???? ARE YOU STUPID??? why protest a VIRUS this is for Your protection i hate you lot"}
{"id": 1257050873282297859, "created_at": "Sun May 03 20:54:17 +0000 2020", "full_text": "If you're young and hiding from corona, simply look at the number of deaths per million. Cmon out into Realville amongst the living. Before you die of food poison, depression,  or opioid overdose."}
{"id": 1257050878080692230, "created_at": "Sun May 03 20:54:18 +0000 2020", "full_text": "i just can’t wait for te lockdown to stop so i can finally go take a walk at night with music in my ears and feel good"}
{"id": 1257050890936168455, "created_at": "Sun May 03 20:54:21 +0000 2020", "full_text": "Between the #coronavirus and the #murderhornets, I won’t be going outside until December.  #StayAtHome #StayHomeSaveLifes"}
{"id": 1257050898586632194, "created_at": "Sun May 03 20:54:23 +0000 2020", "full_text": "can’t wait for the second wave of corona to hit my country since they’re all dumb here and reopen everything"}
{"id": 1257050898792173573, "created_at": "Sun May 03 20:54:23 +0000 2020", "full_text": "Nobody can make you stay home."}
{"id": 1257050912041906177, "created_at": "Sun May 03 20:54:26 +0000 2020", "full_text": "The first hug after qurantine, will be different \n#coronavirus"}
{"id": 1257050915338620929, "created_at": "Sun May 03 20:54:27 +0000 2020", "full_text": "omg work is so hectic today why do people not stay home and quarantine i can tell you that you don’t need BUTTER BURGERS AND CUSTARD"}
{"id": 1257050915649007628, "created_at": "Sun May 03 20:54:27 +0000 2020", "full_text": "Today I hit my stay at home boredom threshold. Losing my mind."}
{"id": 1257050920011038720, "created_at": "Sun May 03 20:54:28 +0000 2020", "full_text": "I would’ve probs finished the audiobook of Normal People a month or so ago if we hadn’t been in lockdown. Alas, here I am, exiled from the discourse yet again."}
{"id": 1257050920174698496, "created_at": "Sun May 03 20:54:28 +0000 2020", "full_text": "gerard said actually? fuck cdc guidelines about not touching your face &lt;3 i will &lt;3"}
{"id": 1257050920220798977, "created_at": "Sun May 03 20:54:28 +0000 2020", "full_text": "I am sick of Corona, I am going to 'The Outside'. Wait, what is a murder hornet? Inside is good…"}
{"id": 1257050924192759809, "created_at": "Sun May 03 20:54:29 +0000 2020", "full_text": "Our #covidwalks this Sunday and last took us through Kensington Market, and the fact that even the one place in TO that has a regular car-free initiative is not car-free during #COVID is so ironic it makes me choke on my own bile #TOpoli #WarOnPedestrians"}
{"id": 1257050924947816451, "created_at": "Sun May 03 20:54:30 +0000 2020", "full_text": "Can this lockdown just end cause the see finish for this house don dey too much oh 😭😭😭"}
{"id": 1257050940638519297, "created_at": "Sun May 03 20:54:33 +0000 2020", "full_text": "\"The cure should not be worse than the problem\" \nDonald Trump..Pandemic 2020..\n\nTranslation...old and medically fragile people are expendable. \n\nThat one senior citizen would vote for Donald Trump astounds me..and I literally mean ONE."}
{"id": 1257050940655439873, "created_at": "Sun May 03 20:54:33 +0000 2020", "full_text": "Today The Teen and I decided to rewatch New Girl from the beginning and it’s honestly the best decision I’ve made in this entire pandemic"}
{"id": 1257050941045583879, "created_at": "Sun May 03 20:54:33 +0000 2020", "full_text": "I had enough of @jlo and @AROD criptic post they better not let us wait too long after this lockdown ends to announce a tour because my anxiety can't take it. 😂 #arod #jlo #JenniferLopez"}
{"id": 1257050944971239424, "created_at": "Sun May 03 20:54:34 +0000 2020", "full_text": "Is the bloke from the Telegraph trying to ask the stupidest question of the pandemic? \n“When will we go back to normal?” Followed by we’re the temporary Nightingale hospitals built in error because they’ve remained empty. \nWhat a fucking moron."}
{"id": 1257050952953221123, "created_at": "Sun May 03 20:54:36 +0000 2020", "full_text": "The biggest silver living of this whole lockdown for me personally is that in the past 7 weeks I have spent a grand total of €20 on diesel"}
{"id": 1257050953775296512, "created_at": "Sun May 03 20:54:36 +0000 2020", "full_text": "“All the animals are going in lockdown” basically the whole of the world rn 🤣🤣 @louistheroux #watchwithlouis"}
{"id": 1257050957147406336, "created_at": "Sun May 03 20:54:37 +0000 2020", "full_text": "Corona is temporary but Gaza is forever..."}
{"id": 1257050961526349826, "created_at": "Sun May 03 20:54:38 +0000 2020", "full_text": "Hospitalized coronavirus patients who received remdesivir in a recent study were able to be discharged within 11 days, on average, compared to 15 days among patients who received a placebo.\n\nTonight @CarlosdelRio7 updates us on the clinical trials he's lead at @EmoryVaccineCtr"}
{"id": 1257050961589276672, "created_at": "Sun May 03 20:54:38 +0000 2020", "full_text": "Quote of the day. \"I'm not afraid of fucking Corona. Vodka and yuzu every day will kill fucking anything.\" -liquor store owner"}
{"id": 1257050965582270464, "created_at": "Sun May 03 20:54:39 +0000 2020", "full_text": "end lockdown im horny"}
{"id": 1257050982225268741, "created_at": "Sun May 03 20:54:43 +0000 2020", "full_text": "I personally enjoy talking about mass transit but it’s playing a weirdly large role in the Covid Discourse. \n\nUS transit share of commutes is ~5 percent (~30 in the New York metro area and way less everywhere else) and less than that for non-commute trips."}
{"id": 1257050982942412803, "created_at": "Sun May 03 20:54:43 +0000 2020", "full_text": "what s the deal with going to @albertheijn  as a whole family with newborns, kids etc... please enlighten me. is the pandemic over? what did i miss? #coronavirus  #coronavirusNederland  #albertheijn #commonsense #rivm @rivm"}
{"id": 1257050986746654720, "created_at": "Sun May 03 20:54:44 +0000 2020", "full_text": "Lockdown has thrown us all sorts of challenges ... yesterday I lost my glasses again. Today I think I’ve broken my finger. Highs and lows 😂"}
{"id": 1257050986767618056, "created_at": "Sun May 03 20:54:44 +0000 2020", "full_text": "WE ALL NEED THE GC IN OUR LIVESSSS, only think I look forward to now while in lockdown🙈 #DivaOnLockdown #GC"}
{"id": 1257051007848083457, "created_at": "Sun May 03 20:54:49 +0000 2020", "full_text": "The U.S. recorded an estimated 37,100 excess deaths as the novel coronavirus spread across the country in March and the first two weeks of April, nearly 13,500 more than are now attributed to covid-19 for that same period, according to an analysis by Yale School of Public Health."}
{"id": 1257051008355663873, "created_at": "Sun May 03 20:54:49 +0000 2020", "full_text": "Am so worried about the overwhelming escalating numbers of covid 19 among drivers! Now the community!!\nGod have mercy on us"}
{"id": 1257051016916160513, "created_at": "Sun May 03 20:54:51 +0000 2020", "full_text": "Me: I don’t need the news anymore. \n\nTwitter: 😷 👽 🐝 \n\nMe: (to my wife) Um, did aliens come? And something about bees? \n\nWife: Oh, yeah I better catch you up. \n\n#COVIDー19 #aliensarereal #MurderHornets #wtf2020"}
{"id": 1257051017079857153, "created_at": "Sun May 03 20:54:52 +0000 2020", "full_text": "Thank god for our little furry friends during lock down 💗🐶🐕🚶🏽‍♀️"}
