{"id": 1255768854820765697, "created_at": "Thu Apr 30 08:00:00 +0000 2020", "full_text": "Staying fit and healthy during lockdown is very important.  Can you write me a set of instructions or an explanation about how a friend can keep mentally active, physically fit and emotionally happy during a typical day?"}
{"id": 1255768854879326208, "created_at": "Thu Apr 30 08:00:00 +0000 2020", "full_text": "I from Odisha kendrapara dist we opened one swachhyasebi group last one year.That group name is Ama Swabhiman Manikapatana Panchayat Group. This time we need help some financial because we want give some dry food in lockdown period."}
{"id": 1255768855563173888, "created_at": "Thu Apr 30 08:00:00 +0000 2020", "full_text": "Both offices for Citizens Advice North Lancashire are closed for face to face advice, following National guidance about the coronavirus outbreak.  We apologise. We can offer advice via email enquiries@northlancashirecab.org.uk or by phone: 03444889622 (10-4 Mon-Fri)"}
{"id": 1255768859241562112, "created_at": "Thu Apr 30 08:00:01 +0000 2020", "full_text": "Who do you want to win today’s Lockdown e-Tournament Final between @NetballDenton and @WarringtonJNC ? Vote below to score for your team before 5.00pm today"}
{"id": 1255768863247040518, "created_at": "Thu Apr 30 08:00:02 +0000 2020", "full_text": "Life in kisumu is normal AF! What is a corona?"}
{"id": 1255768868384956417, "created_at": "Thu Apr 30 08:00:03 +0000 2020", "full_text": "guys, all the government is saying is that you can run from 6-9 am as long as you stay within 5kms from your neighborhood. so, because i stay next to a track and field, i can run for 3 hours straight with unlimited no of kms as long as i’m back home by 9."}
{"id": 1255768872856154112, "created_at": "Thu Apr 30 08:00:05 +0000 2020", "full_text": "the streets in me have been trying to go out 😫😫 y’all stay home"}
{"id": 1255768876861644802, "created_at": "Thu Apr 30 08:00:05 +0000 2020", "full_text": "once this pandemic is over im gonna visit phils"}
{"id": 1255768876987621381, "created_at": "Thu Apr 30 08:00:05 +0000 2020", "full_text": "FAQ - Self Employed Income Support Scheme (SEISS)\n\nQ - I have various income, will I qualify?\n\nA - HMRC will assess your eligibility for the grant based on your total income and trading profits. Your trading profits must be no more than £50,000.\n\n#business #coronavirus #finance"}
{"id": 1255768877147066369, "created_at": "Thu Apr 30 08:00:06 +0000 2020", "full_text": "my parents really just accused me of not knowing the days of the week... excuse me that's the only consistent piece of information i've had in lockdown, don't take that away from me"}
{"id": 1255768880397422593, "created_at": "Thu Apr 30 08:00:06 +0000 2020", "full_text": "Corona virus cases continue to increase in India unabated. This is really a matter of concern. Time for second lockdown is closing near. Further Extension of lockdown is no solution. Poor &amp; homeless are suffering. Lockdown in selective areas need of hour. #Lockdownextention"}
{"id": 1255768885376233473, "created_at": "Thu Apr 30 08:00:07 +0000 2020", "full_text": "Covid got me buying new vehicles and getting back enrolled in school and shit"}
{"id": 1255768893416787968, "created_at": "Thu Apr 30 08:00:09 +0000 2020", "full_text": "What time is the president updating on the lockdown?"}
{"id": 1255768896994283520, "created_at": "Thu Apr 30 08:00:10 +0000 2020", "full_text": "Happy Birthday Captain Tom! A true shining light in the misery of Coronavirus. All of our young people should take inspiration from his resilience and dedication. #hero #CaptainTomMoore"}
{"id": 1255768897908850690, "created_at": "Thu Apr 30 08:00:10 +0000 2020", "full_text": "Would love some outdoor sex with a hot lad when lockdown is over #outdoorsex #gaysex #teamexhibit #gayverse #cocksucker #horny #wankchat #gayboy #gaydaddy #twink #blowjob #gaytop #gaybottom"}
{"id": 1255768904976207872, "created_at": "Thu Apr 30 08:00:12 +0000 2020", "full_text": "If not the President suspending all church meetings a,like by now congregations will be shouting\n\"Coronavirus y3 b) WO tuo peeey\"\n🔥😂😂\nGood Morning🙏"}
{"id": 1255768905823531008, "created_at": "Thu Apr 30 08:00:12 +0000 2020", "full_text": "During a pandemic that's a viral respiratory infection is not a good time to have asthma that is then exacerbated by seasonal allergies. To be fair, there's never a good time, but still."}
{"id": 1255768910273695745, "created_at": "Thu Apr 30 08:00:13 +0000 2020", "full_text": "Studies shows that, Great Leadership admid a Crisis starts with a Positive Mindset.\nThose who are truly prepared \nfor new opportunities must experience crisis like this present one of covid19.\nSo that smart change and innovativeness can be ushered \nin to play a huge role."}
{"id": 1255768918456700928, "created_at": "Thu Apr 30 08:00:15 +0000 2020", "full_text": "In case you're wondering how Yahaya Bello of all people has kept Kogi free of #COVID19 , he simply makes testing impossible. If you don't test, you can't confirm any case. But People are dying!!!"}
{"id": 1255768921841586178, "created_at": "Thu Apr 30 08:00:16 +0000 2020", "full_text": "Confusion mentale des écologistes font le lien entre le coronavirus et le réchauffement climatique ce parti n a qu un but nous faire peur"}
{"id": 1255768921937981441, "created_at": "Thu Apr 30 08:00:16 +0000 2020", "full_text": "Stay Home Live safe"}
{"id": 1255768938652237824, "created_at": "Thu Apr 30 08:00:20 +0000 2020", "full_text": "How has corona virus changed your understanding of productivity? What does it change in your hiring process? #hiring #corona #EvolvingDefinitionOfTalent #uncertainty #productivity"}
{"id": 1255768939163906048, "created_at": "Thu Apr 30 08:00:20 +0000 2020", "full_text": "it is worthwhile.  It was cogent, very informative,  with many graphs &amp; visuals, plus he interpreted the data shown 2 help everyone understand the reasoning behind opening/not opening up the state. Very, very impressive. THIS is the way, a governor should manage a covid presser"}
{"id": 1255768952145231872, "created_at": "Thu Apr 30 08:00:23 +0000 2020", "full_text": "Sri Narendra Modi ji , sir let it be anything but we will stick together and fight corona , now numbers are decreasing but we need to be firm here , let’s hold the travel for some more time , rest all we can have some relaxation, just a thought #PMModi #StayHomeStaySafe #notravel"}
{"id": 1255768956926701568, "created_at": "Thu Apr 30 08:00:25 +0000 2020", "full_text": "I have never thought that the year #2020 will be so unstable. It  seems to be like the waves so unpredictable so unstable \n#legendspassesaway \n#2020 will be written in the history for its cruel-ness from the very first day \n#COVID19 \n#Lockdown2 \n#IrrfanKhan \n#Rishi"}
{"id": 1255768960575954946, "created_at": "Thu Apr 30 08:00:25 +0000 2020", "full_text": "In a time of crisis, when many elderly people are losing their lives to #COVID19 Captain Tom Moore showed us that the very old can achieve the greatest of things and lead the way whilst doing so. Let's honour him by protecting them. Happy birthday, sir.\n#CaptainTomMoore"}
{"id": 1255768990514769920, "created_at": "Thu Apr 30 08:00:33 +0000 2020", "full_text": "Respected KTR Garu (@KTRoffice ),  two people have lost jobs in my house and we didn't receive Covid19 relief fund of Rs.1500 gave by government.   please look into this."}
{"id": 1255768997745823746, "created_at": "Thu Apr 30 08:00:34 +0000 2020", "full_text": "As the COVID-19 #coronavirus pandemic affects daily life and business throughout the world, #markets and #regulators are in a state of constant flux trying to keep up with the ever-changing global situation.\n\nIn order to help you keep track of how all this is affecting the…"}
{"id": 1255769002367832064, "created_at": "Thu Apr 30 08:00:35 +0000 2020", "full_text": "Need medical Assistance  - severe breathing issues and weakness - Anwar Shaikh address - Room 46, Bldg 3, BDD block,Worli-18. His mother passed bec of Covid.Gone through a check yest at Suburban andh reports expected by sat , @mybmc @CMOMaharashtra @AUThackeray #Mumbai #COVID19"}
{"id": 1255769002405777408, "created_at": "Thu Apr 30 08:00:35 +0000 2020", "full_text": "Next week we sending kids to their early graves🤦🏾‍♂️\nWhen covid19 started kids where told to stay at home for safety reasons \nNow that we have over 5000 infected they sending them back to school WOW #Lockdownlevel4 #day35oflockdown"}
{"id": 1255769006474055680, "created_at": "Thu Apr 30 08:00:36 +0000 2020", "full_text": "I feel like I’m slowly losing my ability to interact with people irl. #coronavirusaus #COVID19"}
{"id": 1255769022492180480, "created_at": "Thu Apr 30 08:00:40 +0000 2020", "full_text": "Lockdown made me realise Kanye has always been GOAT"}
{"id": 1255769024182525953, "created_at": "Thu Apr 30 08:00:41 +0000 2020", "full_text": "Been having the weirdest dreams since the beginning of this lockdown shit"}
{"id": 1255769039462334467, "created_at": "Thu Apr 30 08:00:44 +0000 2020", "full_text": "Fesling ‘Blessed’ despite living with the lockdown due to this virus, Blessed I am expecting my first Grandchild to be born in New Zealand where my Daughter lives, And Blessed as my second Grandchild to be born 3 weeks later here in UK near me. Living in a Bubble of Loveliness 😀"}
{"id": 1255769039911206912, "created_at": "Thu Apr 30 08:00:44 +0000 2020", "full_text": "\"Great Britain's Prime Minister Boris Johnson, was pressured to relax the lockdown but he refused flatly. He said: \"keep your impatience in check. I\nam not going to fritter all the gains we have made by relaxing the lockdown too early\"... @NCDCgov @Fmohnigeria @BashirAhmaad"}
{"id": 1255769040729116672, "created_at": "Thu Apr 30 08:00:45 +0000 2020", "full_text": "I'm conducting my first livestreamed funeral this afternoon. Thank heavens for modern technology that can help alleviate some of the strictures of lockdown funerals."}
{"id": 1255769043371524096, "created_at": "Thu Apr 30 08:00:45 +0000 2020", "full_text": "Without getting egg on my face by “doing an Edwina Curry” I think most people today are more materialistic than when I was kid. Do you agree? If so do you think coronavirus will change that?  If so, will it last? @afneil #RadioFaversham #LondonGrillClub #GeeBeeDeeGee #SelvesGroup"}
{"id": 1255769044659195904, "created_at": "Thu Apr 30 08:00:45 +0000 2020", "full_text": "Earliest I've been awake this whole lockdown 😂"}
{"id": 1255769047775563782, "created_at": "Thu Apr 30 08:00:46 +0000 2020", "full_text": "We were promised, ad nauseam, 100,000 tests a day by today \n\n52,000 tests took place yesterday\n\nEvery single minister, spad and hanger on interviewed today needs to be asked repeatedly why they lied, over and over again #COVID19"}
{"id": 1255769047850987521, "created_at": "Thu Apr 30 08:00:46 +0000 2020", "full_text": "Just like yesterday we are already in day 7 of ramadan May Almighty Allah answer our dua,give us more understanding of his religion and cure the world from covid 19.#muslimconnect#muslimconnect"}
{"id": 1255769047884541953, "created_at": "Thu Apr 30 08:00:46 +0000 2020", "full_text": "Glad to see DEST getting a bit of attention. This is the play. Part of the covid bubble but the future in antimicrobials- this will not stop when all others do as the biotech in this is needed to protect us in the future 👌👌👌💥💥💥 #dest"}
{"id": 1255769056289882112, "created_at": "Thu Apr 30 08:00:48 +0000 2020", "full_text": "How to ramp up Covid-19 mass testing immediately in the eye of the Sky After Rain — the art of doing business in China"}
{"id": 1255769056692617216, "created_at": "Thu Apr 30 08:00:48 +0000 2020", "full_text": "Be honest.... have you hooked up with a random in lockdown?"}
{"id": 1255769056772345858, "created_at": "Thu Apr 30 08:00:48 +0000 2020", "full_text": "We were talking about how no big stars have died from Covid. They move between second and third homes, use private jets to find the safest places.\n  The poor have no such resources."}
{"id": 1255769061079887872, "created_at": "Thu Apr 30 08:00:49 +0000 2020", "full_text": "I know people can’t wait to go back to their “Normal” after Covid - but what if your Normal was already messed up? \n\nWhat if this waiting period is the opportunity you NEEDED to change old habits &amp; transform into new ones?\n\nTime to embrace a “New Normal” 💜"}
{"id": 1255769065106419712, "created_at": "Thu Apr 30 08:00:50 +0000 2020", "full_text": "One benefit of lock down is the moment I see myself in the mirror for the first time every day and wonder who that is staring back at me with ridiculous hair and a beard @rickygervais @RealBobMortimer"}
{"id": 1255769065504849926, "created_at": "Thu Apr 30 08:00:50 +0000 2020", "full_text": "COVID-19 crisis prompts motorists to reconsider car dependence according to poll carried out by @CIHTUK. Starkly divided between those who think the crisis has made having a car more important against people who are realising that walking into town doesn’t always take that long"}
{"id": 1255769094562779139, "created_at": "Thu Apr 30 08:00:57 +0000 2020", "full_text": "I think it's about time that Philippine Government pursue the use of Philippine Identity Card (National I.D). A unique identification for national record of one's social status. It's efficient and effective in these times of pandemic for social amelioration program.\n#SAP #COVID19"}
{"id": 1255769095095664640, "created_at": "Thu Apr 30 08:00:57 +0000 2020", "full_text": "Social distancing would be much easier with a good content on TV🤷🏽‍♂️"}
{"id": 1255769099310895105, "created_at": "Thu Apr 30 08:00:58 +0000 2020", "full_text": "E-sex only cause i don’t wanna catch this corona shit"}
{"id": 1255769110618738689, "created_at": "Thu Apr 30 08:01:01 +0000 2020", "full_text": "Easing the lockdown....Was that really our best bet?\nThe story is people are hungry and there's insecurity...\n\nThen solve the problem! Provide for them &amp; protect them\n\nUse Abacha's loot if you have to"}
{"id": 1255769111180840960, "created_at": "Thu Apr 30 08:01:01 +0000 2020", "full_text": "Supermarkets are a fucking nightmare in this lockdown.. Have to stay 2 metres apart but I feel like drop kicking everyone in front of me, walking like snails and taking the piss on which fucking lettuce they wanna buy! #supermarketlockdown"}
{"id": 1255769123516227587, "created_at": "Thu Apr 30 08:01:04 +0000 2020", "full_text": "A medical doctor was chatting to me yesterday about how he was recently informed that he would get a salary cut during the pandemic. I couldn’t get any further details but was so surprised, considering that their services are in such demand 😩😩😩"}
{"id": 1255769124485169152, "created_at": "Thu Apr 30 08:01:04 +0000 2020", "full_text": "honestly.. Germany us telling everyone to #wirbleibenzuhause ( #stayhome ) BUT WANTS ME TO GO BACK TO SCHOOL NEXT WEEK AGAIN wow"}
{"id": 1255769132659867648, "created_at": "Thu Apr 30 08:01:06 +0000 2020", "full_text": "Today we'll be attending the @youthmusic seminar on Working with Disabled Young People During Social Distancing in preparation for delivering our new Sound Lab project with @ThreeWaysSchool @SWALLOWCharity &amp; Critchell School in #Frome"}
{"id": 1255769136006717441, "created_at": "Thu Apr 30 08:01:07 +0000 2020", "full_text": "No testing, no protection, no support.  The case of the meat processing plant #COVID19 outbreaks will surely be replicated to other workplaces if government inaction continues and cities open prematurely without safety guidelines in place."}
{"id": 1255769136942153728, "created_at": "Thu Apr 30 08:01:07 +0000 2020", "full_text": "For anyone needing streaming fuel for #StayAtHome:\n\n@rickygervais really outdid himself in the second season of #AfterLife! An emotional roller coaster of the best kind. Must-See!"}
{"id": 1255769137269190657, "created_at": "Thu Apr 30 08:01:08 +0000 2020", "full_text": "Good save, dad\n#2millionloves2third\n#pantip\n#daradailyxwar\n#bitcoin\n#สมัครงาน\n#ejannews\n#wangyibo\n#bnk48\n#thaipbs\n#covid19\n#เราจะไม่ทิ้งกัน\n#yumark\n#ราคาทอง\n#อยู่บ้านหยุดเชื้อเพื่อชาติ\n#ดูดวง\n#ข่าวช่อง3\n#อินสาริน\n#movietwit\n#คมชัดลึก\n#โควิด19"}
{"id": 1255769148208136193, "created_at": "Thu Apr 30 08:01:10 +0000 2020", "full_text": "#AfghanistanCovid-19: 232 new tasted positive of covid-19. Total number of positive cases reached 2171, including 64 deaths nd 260 recovered. Health ministry said.#StayHomeSaveLifes"}
{"id": 1255769153107038208, "created_at": "Thu Apr 30 08:01:11 +0000 2020", "full_text": "So PL are happy to let players and staff get coronavirus if it means they can make money.\n\nHow about all those tests for key workers and patients who actually need it too?"}
{"id": 1255769153828339712, "created_at": "Thu Apr 30 08:01:11 +0000 2020", "full_text": "Stay Home! Stay Hungry! Stay Foolish!"}
{"id": 1255773497558589442, "created_at": "Thu Apr 30 08:18:27 +0000 2020", "full_text": "Isnt the year 2020 is most destructing one ???\nLegends of bollywood are leaving one by one #Irfankhan then #rishikapoor .\nThe deadly disease #corona taking lifes of lakhs of innocent people around the world. \nThese seems to be the curse on humanity!!!"}
{"id": 1255773506970759170, "created_at": "Thu Apr 30 08:18:29 +0000 2020", "full_text": "It's a good app that will help contain covid-19 but it has drawbacks. For it to work it must be installed and Bluetooth turn on. This will not go well for most people,for possible infringement of privacy. The government might make mandatory in exchange for lockdown. #LindaApp"}
{"id": 1255773533105385472, "created_at": "Thu Apr 30 08:18:36 +0000 2020", "full_text": "What the?? The $$ spent by Twiggy Forrest on PPE is being reimbursed by the Australian taxpayer.   The so called billionaire “philanthropist” failed you mention that little nugget.  He must have been too busy raising China for its handling of #COVID19 #TwiggyForrest #Twiggy"}
{"id": 1255773545172553729, "created_at": "Thu Apr 30 08:18:38 +0000 2020", "full_text": "We are proud to say that our business is currently getting daily deliveries of disposable medical face masks. Fully FDA certified with CE marking.  #PPE #FaceMasks #NHS #SocialCare #COVID19"}
{"id": 1255773548372733953, "created_at": "Thu Apr 30 08:18:39 +0000 2020", "full_text": "Who’ll help #NURTW, danfo drivers or conductors do this percentage calculations?\nWhat’s 60% of a 14 seater Danfo?\nOh, you too are pressing calculator? 🤦🏽‍♂️\n\n#Lagos #COVID19 #WeAreAllMayJokers!"}
{"id": 1255773549698199558, "created_at": "Thu Apr 30 08:18:40 +0000 2020", "full_text": "Funny how coronavirus helped me beat my target even more this month lol"}
{"id": 1255773553875718145, "created_at": "Thu Apr 30 08:18:41 +0000 2020", "full_text": "The tardiness of the UK government’s response to #COVID19 is in part due to being mired in a myth of British exceptionalism. The PM even mocked the Gods and now is still in the midst of escaping scrutiny."}
{"id": 1255773565724606467, "created_at": "Thu Apr 30 08:18:43 +0000 2020", "full_text": "Happy 100th birthday Captain Tom. Incredible the money you raised for the NHS and front line workers. But I would like to apologise (because they won't) for the WM government's failings that it takes a 99 year old man to raise awareness of PPE shortages. #NeverForget #COVID19 🎂"}
{"id": 1255773573702209536, "created_at": "Thu Apr 30 08:18:45 +0000 2020", "full_text": "#coronavirus update in #Philippines. New cases confirmed 276, new recovered 20, new deaths 10. Total cases in Philippines confirmed 8488, recovered 1043, deaths 568. +3.36% daily cases increase, 276 reported today UTC time."}
{"id": 1255773577590329351, "created_at": "Thu Apr 30 08:18:46 +0000 2020", "full_text": "Rat association of Nigeria (RAN) CHAPTER wish to thank all the students for the foodstuffs they left behind as their COVID-19 relief materials😁\nThey also wish to take permission to go ahead and eat your clothes in case the foodstuffs runs out😁"}
{"id": 1255773577816813568, "created_at": "Thu Apr 30 08:18:46 +0000 2020", "full_text": "why punjab gov not #quarantine all at a single place. why sent them at there homes. now  \nnumber of #corona patients increasing in every district of punjab. @CMOPb @capt_amarinder"}
{"id": 1255773590156238848, "created_at": "Thu Apr 30 08:18:49 +0000 2020", "full_text": "From being an ENFJ to INFP real quick. What did this lockdown do to me? 😂"}
{"id": 1255773591129460736, "created_at": "Thu Apr 30 08:18:49 +0000 2020", "full_text": "I need 2 hours for my hairwash. Who knew lockdown would make me this way?"}
{"id": 1255773604073086982, "created_at": "Thu Apr 30 08:18:53 +0000 2020", "full_text": "This pandemic is really an eye opener to be honest"}
{"id": 1255773611014721536, "created_at": "Thu Apr 30 08:18:54 +0000 2020", "full_text": "Quite shocked at the realisation the public aren't concerned re: #COVID19.\n\nA lot think the situation has been exaggerated. A lot don't appreciate the severity. A lot are more concerned about the economy.\n\nTo me, the economy can be rebuilt but lost lives cannot be reclaimed."}
{"id": 1255773611421503489, "created_at": "Thu Apr 30 08:18:54 +0000 2020", "full_text": "Who else feels like their spouse is ramping up their culinary skills?  I have to think this is probably the best part of #SocialDistancing even though I hate lockdown there are a lot of positives."}
{"id": 1255773617134153729, "created_at": "Thu Apr 30 08:18:56 +0000 2020", "full_text": "I’ve reached peak lockdown. Not long ago, regular office/work dreams were the thing. Last night I dreamt about being in Sainsbury’s 🙃"}
{"id": 1255773620623851520, "created_at": "Thu Apr 30 08:18:56 +0000 2020", "full_text": "US working on covid 19 drugs or vaccines. Nigeria will beg the US for drugs.\n\nChina working on covid 19 drugs or vaccines. Nigeria will beg China for drugs.\n\nBritain working on covid 19 drugs or vaccines. Nigeria will beg Britain for drugs."}
{"id": 1255773625095000066, "created_at": "Thu Apr 30 08:18:58 +0000 2020", "full_text": "Copied\n\nCorona Will Build Or Kill Cs Mutahi Kagwe(In Political And Leadership Perspective)\nIt Sorely Depends In Him."}
{"id": 1255773632057442305, "created_at": "Thu Apr 30 08:18:59 +0000 2020", "full_text": "Boris Johnson should hang his head in shame a hundred your old man - Captain Tom has done more during this pandemic than him"}
{"id": 1255773632674004992, "created_at": "Thu Apr 30 08:18:59 +0000 2020", "full_text": "Now playing Jockin' My Style by Craig Mack!  #nothingbutgoodmusic #StayHome"}
{"id": 1255773645491838980, "created_at": "Thu Apr 30 08:19:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Friday im in Love The Cure The Cure - Friday im in Love"}
{"id": 1255773653012267009, "created_at": "Thu Apr 30 08:19:04 +0000 2020", "full_text": "How to submit salary sheet during this lockdown? @bankofmaldives"}
{"id": 1255773657235890176, "created_at": "Thu Apr 30 08:19:05 +0000 2020", "full_text": "Avoid touching M.E.N. to stop the spread of COVID19\n M- Mouth\n E-  Eye\n N- Nose\n\nFollow W.O.M.E.N. to prevent COVID19\n W-Wash your hands with soap\n O-Obey directives\n M-Move away from crowded places\n E-Exercise regularly\n N-Never ignore warning signals..\n#RishiKapoor\n#RIPLegend"}
{"id": 1255773657789542401, "created_at": "Thu Apr 30 08:19:05 +0000 2020", "full_text": "Went to sleep at 9pm. Woke up at 3am. Couldn’t fall back asleep... what even is my sleep schedule right now?? #QuarantineLife #StillGottaWork"}
{"id": 1255773666207363072, "created_at": "Thu Apr 30 08:19:07 +0000 2020", "full_text": "stay home \nstay alive"}
{"id": 1255773673925066753, "created_at": "Thu Apr 30 08:19:09 +0000 2020", "full_text": "Total outage at #UPC No Internet, Telephone or TV. A lot of comments from those affected, but no information from #UPC itself.\n\nEven if in the #coronavirus #pandemic this means that also homeschooling and home office is no longer possible for many.\n\n#UPC #Switzerland #totaloutage"}
{"id": 1255773678400389121, "created_at": "Thu Apr 30 08:19:10 +0000 2020", "full_text": "Dangerous algae found in River Stort\n“The Environment Agency has issued an alert after potential algal bloom was reported in the River Stort.\n\nAn outbreak of algae is serious it can lead to the death of fish and other organisms in the water, while also being toxic to wild animals"}
{"id": 1255773687086583809, "created_at": "Thu Apr 30 08:19:12 +0000 2020", "full_text": "I say break, they hear lockdown."}
{"id": 1255773691453083648, "created_at": "Thu Apr 30 08:19:13 +0000 2020", "full_text": "Happy Thursday People, Stay Safe, Stay Home and most of all Keep Smiling!\n\n#coronavirus #mydubai #SocialDistancing #Enjoy #London #StaySafe #ThursdayMotivation #ThursdayThoughts"}
{"id": 1255773692157554688, "created_at": "Thu Apr 30 08:19:14 +0000 2020", "full_text": "We are treating Covid patients by plasma therapy it help too much till now. plasma is helping patients to improve their symptoms then this plasma must improve immunity in others also. We should do clinical trail for this if it’s work then it is itself a vaccine @anjanaomkashyap"}
{"id": 1255773696201052162, "created_at": "Thu Apr 30 08:19:14 +0000 2020", "full_text": "The stay at home movement does not comply with reality of the average African people, where most people have no access to the basic fundamental needs. Water, food, electricity, etc.\n#Africaletsconnect"}
{"id": 1255773707613675521, "created_at": "Thu Apr 30 08:19:17 +0000 2020", "full_text": "There is a natural cure for every ailments. But the whole world seems to have ignored Herbal medicine. There is a cure for COVID -19!"}
{"id": 1255773725431037954, "created_at": "Thu Apr 30 08:19:21 +0000 2020", "full_text": "Hope You know our Gov't are The one making this matter worst for we citizens? Nigerians want to stay home and stay safe but there is nothing to eat, they are just hearing billions donated, palliative distributed without reaching them #StopAudioPalliatives"}
{"id": 1255773733936984064, "created_at": "Thu Apr 30 08:19:23 +0000 2020", "full_text": "Got the 24 April Zoning List for Covid Grids in Green, Orange and Red.\n#waiting for the updated one"}
{"id": 1255773737745616897, "created_at": "Thu Apr 30 08:19:24 +0000 2020", "full_text": "Corona comes with many benefits. Mainly stopping me from spending my money on unnecessary bullshit. 😔"}
{"id": 1255773738399756288, "created_at": "Thu Apr 30 08:19:25 +0000 2020", "full_text": "when i saw the scene where becky saw carol, and she was suddenly showed the emotion of longing... i nearly cried. leave covid-19 btch. just leave the hell out of us."}
{"id": 1255773745706385409, "created_at": "Thu Apr 30 08:19:26 +0000 2020", "full_text": "Are we still allowed to hold hands in the age of social distancing"}
{"id": 1255773746956316672, "created_at": "Thu Apr 30 08:19:27 +0000 2020", "full_text": "Looking for a meaningful , intelligent statement by anyone representing PTI that shows empathy towards all people of Pakistan and that takes #Covid19 a global pandemic seriously. Please share if u find any"}
{"id": 1255773750060027906, "created_at": "Thu Apr 30 08:19:27 +0000 2020", "full_text": "DBE has come up with an impractical solution.\nDoesn’t matter much one stretches their thinking, no solution will ever be appropriate for this scenario. \nKids should just #StayAtHome .\n#day35oflockdown"}
{"id": 1255773753767874560, "created_at": "Thu Apr 30 08:19:28 +0000 2020", "full_text": "This lockdown hasn’t been fair to anyone. So these special groups, wanting things to favour them ngenkani are annoying"}
{"id": 1255773753998487553, "created_at": "Thu Apr 30 08:19:28 +0000 2020", "full_text": "Terrible precedent @senatemajldr restricting the right of Americans to sued Corporations, Individuals and Institutions for #coronavirus neglect. @SenSchumer"}
{"id": 1255773758859759617, "created_at": "Thu Apr 30 08:19:29 +0000 2020", "full_text": "Yoruba people would greet theirselves at the market after the lockdown like.....                    \"Eku EWU ijade\"🤣🤣🤣"}
{"id": 1255773759270772737, "created_at": "Thu Apr 30 08:19:30 +0000 2020", "full_text": "I have gain 15 pounds since the pandemic started and the only thing that will make me feel better is the announcement of D7 @ddlovato please I need you"}
{"id": 1255773762265518080, "created_at": "Thu Apr 30 08:19:30 +0000 2020", "full_text": "Amazing #CaptainTomMoore 30,000,000,000 raised pounds for the #NH on your 100th birthday #COVID19 #lockdown"}
{"id": 1255773779705376768, "created_at": "Thu Apr 30 08:19:34 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255773780212715520, "created_at": "Thu Apr 30 08:19:35 +0000 2020", "full_text": "Wish there was some kind of system we could invest in each year to help us collectively. Maybe we could pick administrators in some kind of vote. Maybe they could start spending some of our investment on keeping us alive during this pandemic. \n\nWould love to see it"}
{"id": 1255773787271819266, "created_at": "Thu Apr 30 08:19:36 +0000 2020", "full_text": "Center can call back lockdown order and leave it to states to decide on the movements of ppls, opening Mfg, ,trade,business depends upon situation pertaining in respective States. Also decision shd be made three days earlier for ppls to prepare accordingly."}
{"id": 1255773788526051329, "created_at": "Thu Apr 30 08:19:36 +0000 2020", "full_text": "These folks stuck on this cruise ship wanna be let off talkin about they’re healthy, but who told they dumbass to get on the fuckin boat in the middle of a pandemic 🤷🏽‍♀️😒"}
{"id": 1255773792841928709, "created_at": "Thu Apr 30 08:19:38 +0000 2020", "full_text": "When @JDMahama says that our economy is on ventilators, that is absolutely the truth. \nThe president lifting the lockdown was basically for economic reasons. We still don't have the full picture of how much damage the pandemic has done to our economy - Sam George #BreakfastDaily"}
{"id": 1255773796105101312, "created_at": "Thu Apr 30 08:19:38 +0000 2020", "full_text": "Take it or leave it.\nLove him or hate him.\n@elrufai is doing extraordinary things in Kaduna in this lockdown and working tools and nails to control, reduce and augment effects of lockdown.\nThere are things for #NigerianGovernment &amp; other states governors to learn to be up &amp; doing"}
{"id": 1255773796490936320, "created_at": "Thu Apr 30 08:19:38 +0000 2020", "full_text": "is donald trump for real!? No more social distancing for americans next week, despite being one of the worst hit countries atm. Thank god we’ve got a leader who’s at least got a little sense 🙄"}
{"id": 1255773812680990721, "created_at": "Thu Apr 30 08:19:42 +0000 2020", "full_text": "Corona canceled more things than Twitter ever could"}
{"id": 1255773817651240960, "created_at": "Thu Apr 30 08:19:43 +0000 2020", "full_text": "No one wants to talk with me. Even on this lockdown shit. Yeah, it's me..."}
{"id": 1255773821732179969, "created_at": "Thu Apr 30 08:19:44 +0000 2020", "full_text": "PSA to all men: stop trying to get me to break quarantine for your mediocre dick. Your penis isn’t special. I can stay home, bake cookies, and finish."}
{"id": 1255773825742123008, "created_at": "Thu Apr 30 08:19:45 +0000 2020", "full_text": "Well Tim I don’t see a problem with social distancing when you reopen your pubs BECAUSE THERE WONT BE ANYONE THERE #Weatherspoons"}
{"id": 1255773830313844736, "created_at": "Thu Apr 30 08:19:46 +0000 2020", "full_text": "Been off here for a few days, been touch and go tbh. However, I see the Labour Left are still acting like dicks.\n#COVID19"}
{"id": 1255773834252148737, "created_at": "Thu Apr 30 08:19:47 +0000 2020", "full_text": "All these comedian’s brains are probably exploding with all these jokes about corona-induced quarantine I can’t wait to hear them"}
{"id": 1255773834982100997, "created_at": "Thu Apr 30 08:19:48 +0000 2020", "full_text": "Here's a THREAD explaining what Governor Sanwo-Olu's new coronavirus restrictions mean for every Lagosian #PulseExplainer"}
{"id": 1255773838916202497, "created_at": "Thu Apr 30 08:19:49 +0000 2020", "full_text": "#ASKATEEZ will you go on a world tour once covid19 is gone??"}
{"id": 1255773846705188864, "created_at": "Thu Apr 30 08:19:50 +0000 2020", "full_text": "We're in the middle of a lockdown, and today I've been woken up at 8 to scaffolding being put up to a house opposite mine, so the truck where they move the metal poles and slam it to the ground it right below my window. Seriously? If it's urgent repairs, fine, but too early 😭"}
{"id": 1255773850375200768, "created_at": "Thu Apr 30 08:19:51 +0000 2020", "full_text": "Strive Masiyiwa appeals to World Bank, IMF to also support Zimbabwe whose economy has been affected by Covid-19. Zim and Sudan hve been omitted from receiving aid as the countries are under sanctions. @usembassyharare @AfricaMediaHub @harare_post"}
{"id": 1255773851868295170, "created_at": "Thu Apr 30 08:19:52 +0000 2020", "full_text": "What if I told you that the real power in America was the consumer, and that the Coronavirus protocols proved it?"}
{"id": 1255773854473084928, "created_at": "Thu Apr 30 08:19:52 +0000 2020", "full_text": "Congratulations are surely due to Matt Hancock.\n\nThe UK now stands at ▶️*57th*◀️ in the world rankings of Covid-19 tests per million of population."}
{"id": 1255773854871535616, "created_at": "Thu Apr 30 08:19:52 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255773864015147009, "created_at": "Thu Apr 30 08:19:54 +0000 2020", "full_text": "Edward Ackah Nyamekeh, President Hoteliers Association of Ghana joins us on #Sunrise3FM \n\nImpack of Covid-19 on employment and job security"}
{"id": 1255773868964405250, "created_at": "Thu Apr 30 08:19:56 +0000 2020", "full_text": "#EasingTheLockdown corona babies are already inside. Illegitimate corona babies will soon enter"}
{"id": 1255773875297759232, "created_at": "Thu Apr 30 08:19:57 +0000 2020", "full_text": "Good morning Oga @JaphetPhilip \n\nAny idea on when the current lockdown in Jos will be relaxed?"}
{"id": 1255773880402264065, "created_at": "Thu Apr 30 08:19:58 +0000 2020", "full_text": "Prof Ambuko @ambuko: storage of produce is important to ensure food security especially during the #COVID19 Pandemic. Cold storage, hermetic storage, food banks \n#COVID19 #COVIDFS #TAXTALK @RPEUON @FAOKENYA @kilimoKE @Devolution_254 @ZeynWandati #foodsecurity"}
{"id": 1255773883560538112, "created_at": "Thu Apr 30 08:19:59 +0000 2020", "full_text": "Since lockdown - caring for those chronically ill or with terminal diagnosis. Take church and all small groups online. Seeing salvation then navigating discipleship. Community action and help for the most hurting. Keeping community life “hot.” Launching new home groups. #pastor"}
{"id": 1255773884919549953, "created_at": "Thu Apr 30 08:19:59 +0000 2020", "full_text": "Malaria has claimed more lives than Covid19. \nDo not ignore it!"}
{"id": 1255773888383840256, "created_at": "Thu Apr 30 08:20:00 +0000 2020", "full_text": "I can't believe I'm seeing this. Does EIon actually think that the pandemic is just a hoax and that his country should (prematurely) lift the quarantine orders now? Ridiculous, sir. I love your incredible work and ideas but I really have to disagree with you on this one."}
{"id": 1255773888694218753, "created_at": "Thu Apr 30 08:20:00 +0000 2020", "full_text": "Singapore #Covid19 Stats,\n\nTotal cases : 16,169\n\nActive        :  92.6.%\nRecovered :  7.3%\nDeaths       :  0.1%\n\nTotal Tests done : 143,919\nPositive rate per total tests done : 11.2%\n\n#COVID19Singapore"}
{"id": 1255773896344850433, "created_at": "Thu Apr 30 08:20:02 +0000 2020", "full_text": "COVID-19 testing for key workers is now available at the Humber Bridge car park. Testing is by appointment only – please talk to your employer if you think you need a test."}
{"id": 1255773906188800000, "created_at": "Thu Apr 30 08:20:05 +0000 2020", "full_text": "Taken a small short in #WMH, back to where it was pre sell off. If you think it should be the same value before the lockdown of its retail outlets and especially loss of revenue from FOBT's then its a hold or buy"}
{"id": 1255773921510428673, "created_at": "Thu Apr 30 08:20:08 +0000 2020", "full_text": "Jammu District is now covid Free\nAll 26 cases are treated jammu is now Covid Free District"}
{"id": 1255773934550749185, "created_at": "Thu Apr 30 08:20:11 +0000 2020", "full_text": "Home . Thank you #NHSVolunteerResponders for helping out with the covid  test. Also incredible support by the #ARMY who administered the actual test .... Thank you ."}
{"id": 1255773951768309760, "created_at": "Thu Apr 30 08:20:15 +0000 2020", "full_text": "corona"}
{"id": 1255773955299766272, "created_at": "Thu Apr 30 08:20:16 +0000 2020", "full_text": "a girl could’ve had her third tattoo now if only covid wasn’t such a c*ckblock of a virus 😤"}
{"id": 1255773959947276288, "created_at": "Thu Apr 30 08:20:17 +0000 2020", "full_text": "What kind democracy do we live in???? Its 30th April and just 3 days for #lockdown2 to end and we have still no clue whether it will be extended or not. \nDo we have to wait till 8 pm on 3rd May for the Emperor to announce? Why???\n#COVID #Corona #staysafe"}
{"id": 1255773961117466631, "created_at": "Thu Apr 30 08:20:18 +0000 2020", "full_text": "PAREM DE TER CORONAVIRUS QUE INFERNO"}
{"id": 1255773963445129216, "created_at": "Thu Apr 30 08:20:18 +0000 2020", "full_text": "Today was the first time I’ve been out like actually do something fun and you really do forget about this whole covid news"}
{"id": 1255773980360945664, "created_at": "Thu Apr 30 08:20:22 +0000 2020", "full_text": "I really think it’s time for another tattoo post-lockdown"}
{"id": 1255773982286123010, "created_at": "Thu Apr 30 08:20:23 +0000 2020", "full_text": "#internet Suspension in #southkashmir districts ,that too during this ongoing pandemic when every bit of information can save lives, clearly shows how much,lives of #kashmiris matter to #jk govt and their bosses sitting in #delhi..Their conscience is #dead,undoubtedly .\n#pulwama"}
{"id": 1255773985838686208, "created_at": "Thu Apr 30 08:20:24 +0000 2020", "full_text": "South Korea have stopped the spread of #COVID19. They are 20 days ahead of the UK. They showed the world how to handle this pandemic, we have no excuses for our failure."}
{"id": 1255773989584031745, "created_at": "Thu Apr 30 08:20:24 +0000 2020", "full_text": "Nowadays COVID19 is spreading all over world &amp; it is found Allopathic medicines aren't covering in total in every case. alternate therapy may be applied such as Homeopathy, Ayurvedic, Unani and these medicines may give better results.\n@ArvindKejriwal"}
{"id": 1255773993040326657, "created_at": "Thu Apr 30 08:20:25 +0000 2020", "full_text": "This weekend I can’t actually wait to NOT drink! First weekend since lockdown, 😭😭 don’t know what it’s like to be Fresh on a weekend anymore! Time to be productive 👌🏻🤗"}
{"id": 1255774002066456579, "created_at": "Thu Apr 30 08:20:27 +0000 2020", "full_text": "Trump is not extending social distancing past next Thursday although over 60,000 people have died. Looooool. R.I.P Americans"}
{"id": 1255774002775298048, "created_at": "Thu Apr 30 08:20:28 +0000 2020", "full_text": "If all you do is teach your kids how to go and get a job you are giving them the economic version of coronavirus. #Finance #business"}
{"id": 1255774015324483586, "created_at": "Thu Apr 30 08:20:31 +0000 2020", "full_text": "I was really mad about some technology failures during my 11pm weathercast. As in, “an hour’s worth of steaming” kind of mad. Then I took a deep breath, stepped back and realized how stupid that is. I thought of everyone whose life has been turned upside-down by COVID-19... 1/8"}
{"id": 1255774022853328897, "created_at": "Thu Apr 30 08:20:32 +0000 2020", "full_text": "so this lockdown has taught me that there are some things in my life that i’m not over (even though i thought i was) but having my fam + friends to talk to has really helped. 💛\n\nso today we are literally going to burn it all away and heal together 💛✨"}
{"id": 1255774031187529728, "created_at": "Thu Apr 30 08:20:34 +0000 2020", "full_text": "who has handled the covid-19 crisis the worst?"}
{"id": 1255774036619079680, "created_at": "Thu Apr 30 08:20:36 +0000 2020", "full_text": "WHO lauds Sweden as a ‘model’ in coronavirus fight for resisting lockdown, says the country relied on \"the ability and willingness of its citizens to implement self-distancing and self-regulate\"."}
{"id": 1255774039391395840, "created_at": "Thu Apr 30 08:20:36 +0000 2020", "full_text": "Wish I could afford all the awesome people I follows OnlyFans, but with the pandemic I can't right now, But I'll share the shit out of all their work though."}
{"id": 1255774044387004417, "created_at": "Thu Apr 30 08:20:37 +0000 2020", "full_text": "they say the number of new Coronavirus cases must fall consistently before restrictions are lifted and what do they do, they start increasing the numbers being tested!"}
{"id": 1255774047914340352, "created_at": "Thu Apr 30 08:20:38 +0000 2020", "full_text": "If I was Britain dealing with covid, I would simply shoot the virus down with my hurricanes and spitfires in an aerial dogfight whilst fetishising a 99 year old man raising money for the health system."}
{"id": 1255774068499976192, "created_at": "Thu Apr 30 08:20:43 +0000 2020", "full_text": "The push for different parts of the UK to leave lockdown at different times seems to run against the evidence - scientific and economic."}
{"id": 1255774068898332672, "created_at": "Thu Apr 30 08:20:43 +0000 2020", "full_text": "Every morning i check my phone, either a doctor, a cop, or a celebrity has died.\n2020 is that exam that nobody prepared for.\n\n#PrayforWorld 🌍 #CoronaWillEndSoon\n#StayHome #StaySafe"}
{"id": 1255774072883097606, "created_at": "Thu Apr 30 08:20:44 +0000 2020", "full_text": "Well, let's see if the government meets its own - repeatedly set - target of testing 100,000 people for Covid-19 today. It would mean reporting roughly DOUBLE the tests reported yesterday (52,429). \n\nWill revisit this tweet later."}
{"id": 1255774077199028224, "created_at": "Thu Apr 30 08:20:45 +0000 2020", "full_text": "😂😂😂 I send my mom money to buy iGusha for umcimbi a few weeks back  😏 given the current economic climate and lockdown... Imicimbi doesn't seem like izokwenzeka anytime soon.\n\nCan I ask for imali yam back?"}
{"id": 1255774085033811969, "created_at": "Thu Apr 30 08:20:47 +0000 2020", "full_text": "Fagan needs to stop making stupid statements belittling players’ legitimate concerns over isolation hubs - his remarks show a lack of respect for the seriousness of the issue #Covid19 @AFL @brisbanelions"}
{"id": 1255774106034663425, "created_at": "Thu Apr 30 08:20:52 +0000 2020", "full_text": "I’m guessing the denial by China as being the petri dish of the Coronavirus will be similar to the denial, still ongoing after 100 years, of the Armenian genocide by Turkey between 1914 and 1923. #auspol #credlin"}
{"id": 1255774110656987136, "created_at": "Thu Apr 30 08:20:53 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255774116897931265, "created_at": "Thu Apr 30 08:20:55 +0000 2020", "full_text": "Americans can choose to become Biblical Christians amid COVID 19"}
{"id": 1255774123013353472, "created_at": "Thu Apr 30 08:20:56 +0000 2020", "full_text": "Someone bring me a mug of tea in bed? Please? \n\nDamn. You can’t, can you? Bloody lockdown!"}
{"id": 1255774123042713602, "created_at": "Thu Apr 30 08:20:56 +0000 2020", "full_text": "Just Went And Go My License Soo Fast Thankyou CoronaVirus 😂😘"}
{"id": 1255774131150151680, "created_at": "Thu Apr 30 08:20:58 +0000 2020", "full_text": "LRT 2020 sure is wild. when 2020 started i didn't expect to stay at home for three months looking at a pic of megan and beyonce dressing up as todoroki and bakugou bnha"}
{"id": 1255774131678666753, "created_at": "Thu Apr 30 08:20:58 +0000 2020", "full_text": "Your demons work best when they’re given time and attention. They put in overtime to make sure you overcome whatever it was that made them demons in the first place. Don’t discard your essential workers putting in work during your emotional pandemic."}
{"id": 1255774136149950464, "created_at": "Thu Apr 30 08:20:59 +0000 2020", "full_text": "Former RBI Governor #RaghuramRajan says India needs to be cleverer in lifting #lockdown &amp; open up its economy in measured way soon."}
{"id": 1255774137139822593, "created_at": "Thu Apr 30 08:21:00 +0000 2020", "full_text": "This Lockdown is doing a lot here in the WC.\n\nWalked passed two stores that were broken into at Woodstock :("}
{"id": 1255774140419633153, "created_at": "Thu Apr 30 08:21:00 +0000 2020", "full_text": "my dads been social distancing for 21 years"}
{"id": 1255774147935744001, "created_at": "Thu Apr 30 08:21:02 +0000 2020", "full_text": "A dog cought corona and died..... I THOUGHT ANIMALS COULDNT GET THIS SHIT"}
{"id": 1255774148258824194, "created_at": "Thu Apr 30 08:21:02 +0000 2020", "full_text": "-Your hard work will pay off\n-the right people will show up\n-your dreams will come true\nMorning reminder 😊\n#staypositive #stayathome #StayPositive_StaySafe"}
{"id": 1255774148581875712, "created_at": "Thu Apr 30 08:21:02 +0000 2020", "full_text": "When you lie about the economy, coronavirus will expose you - Sam George #BreakfastDaily"}
{"id": 1255774149206835203, "created_at": "Thu Apr 30 08:21:02 +0000 2020", "full_text": "When Robert Buckland, Justice Secretary, refers to the failure to meet testing targets in the context of the govt \"being brave\" he is insulting all the HCW who look after COVID-19 patients every day without proper PPE: now that is being brave!"}
{"id": 1255774165111635968, "created_at": "Thu Apr 30 08:21:06 +0000 2020", "full_text": "Can 1 travel from Pretoria to Johannesburg from the 1st of May? #coronavirus"}
{"id": 1255774165908557828, "created_at": "Thu Apr 30 08:21:06 +0000 2020", "full_text": "\"Let us #PrayTogether today for those who have died because of the pandemic, and in a special way for the \"anonymous\" dead.\" - Pope Francis"}
{"id": 1255774166713851904, "created_at": "Thu Apr 30 08:21:07 +0000 2020", "full_text": "if my heart tell me too stay home , I’m staying home"}
{"id": 1255774168932446208, "created_at": "Thu Apr 30 08:21:07 +0000 2020", "full_text": "thank you for depriving your students from a huge milestone that we will surely miss because of your inconsideration— you can move it to next year once this pandemic is over, right—or atleast issue a refund of our grad fe; hi naman si eeh ayy es isa kayong malaking scam"}
{"id": 1255774174238273536, "created_at": "Thu Apr 30 08:21:08 +0000 2020", "full_text": "Thailand #Covid19 Stats,\n\nTotal cases : 2,954\n\nActive        :  7.3%\nRecovered :  90.9%\nDeaths       :  1.8%\n\nTotal Tests done : 178,083\nPositive rate per total tests done : 1.7%\n\n#COVID19Thailand"}
{"id": 1255774181481996288, "created_at": "Thu Apr 30 08:21:10 +0000 2020", "full_text": "COVID-19 FREE STATES\n\nWith the @NCDCgov new report, it seems all Nigerian states have reported COVID-19 cases except for these 2: 👇👇👇 #savestates\n\n1.Cross River\n2. Kogi\n\nFollow me I follow back..Gracias"}
{"id": 1255774186892668928, "created_at": "Thu Apr 30 08:21:11 +0000 2020", "full_text": "Was telling my brother about a guy that charges $5k for dog stud service and Nigga said it’s sex trafficking &amp; he’s not in support. This lockdown should just end make everybody find their way."}
{"id": 1255774191208538118, "created_at": "Thu Apr 30 08:21:12 +0000 2020", "full_text": "35 states and Abuja with at least a case recorded for CoVid 19 in Nigeria"}
{"id": 1255774191594254337, "created_at": "Thu Apr 30 08:21:13 +0000 2020", "full_text": "We have treatment solutions for Corona ,  but our research system is very poor to give support to new ideas,"}
{"id": 1255774204114370560, "created_at": "Thu Apr 30 08:21:16 +0000 2020", "full_text": "I’d just like to mention before this pandemic the latest I could stay up was maybe 1:30-2am....."}
{"id": 1255774215443107840, "created_at": "Thu Apr 30 08:21:18 +0000 2020", "full_text": "Don Cherry fired November 11th, first Covid19 case can be traced back to November 17th. Thanks a lot Snet, I blame you!"}
{"id": 1255774224595255301, "created_at": "Thu Apr 30 08:21:20 +0000 2020", "full_text": "parem de ter coronavirus"}
{"id": 1255774229053784070, "created_at": "Thu Apr 30 08:21:22 +0000 2020", "full_text": "Looking at France’s #COVIDー19 numbers, I immediately understand how God works in mysterious ways.\n\nI was disappointed in September, but looking back, I thank God for sacrificing that opportunity."}
{"id": 1255774233482969088, "created_at": "Thu Apr 30 08:21:23 +0000 2020", "full_text": "Pres.Trump tries to justify decision to cease US contribution to WHO, accusing the organisation of siding with China in Covid-19 pandemic. According to him China continued flying OUT of China during critical times but not to China, freely spreading virus in the process."}
{"id": 1255774241112444935, "created_at": "Thu Apr 30 08:21:24 +0000 2020", "full_text": "Despite waking up each morning feeling overwhelmed  with anxiety and overload plus entangled in uncertainty and (like most of us) isolation. \nOver all I am always Happy.\nAs the dreaded Covid 19 has been a sad stressful yet equally enlightening and beautiful experience for me.\n\nRA"}
{"id": 1255774241972084737, "created_at": "Thu Apr 30 08:21:25 +0000 2020", "full_text": "South Korea is doing well with coronavirus. Terrico played there before coming here. Could that be a potential destination for NBL imports?"}
{"id": 1255774261907603456, "created_at": "Thu Apr 30 08:21:29 +0000 2020", "full_text": "Welcome to Japan's corona cover-up.Sorry you didn't get to our Olympics get some nice souvenirs. See you again before my lips get purple."}
{"id": 1255774273802731520, "created_at": "Thu Apr 30 08:21:32 +0000 2020", "full_text": "#COVID19 =New Organ Harvesting"}
{"id": 1255774278118760448, "created_at": "Thu Apr 30 08:21:33 +0000 2020", "full_text": "Boris Johnson - \nJanuary Disappears on anonomously paid for Caribbean holiday.\n\nJokes about calling plan for more ventilators Operation Last Gasp.\n\nBrags about shaking hands with everyone in a hospital containg coronavirus patients.\n\nNow over 26,00 officially dead\n.\nResign now"}
{"id": 1255774288231178241, "created_at": "Thu Apr 30 08:21:36 +0000 2020", "full_text": "Let me be honest.\nI never bought this corona virus story from the get go.\n\nCancer, mental illnesses, malaria, influenza etc. kill more people every year and we never get such. Response"}
{"id": 1255774294912663552, "created_at": "Thu Apr 30 08:21:37 +0000 2020", "full_text": "Spain lifts some of its restrictions and allows Yacht Brokers to open their offices and offer viewings to those living in the same limited area as the marina from Monday 4th May 2020 under very strict social distancing rules. #boatsales #yachting #motorboats"}
{"id": 1255774307931701250, "created_at": "Thu Apr 30 08:21:40 +0000 2020", "full_text": "Tonight's @WWCodeMelbourne first virtual event during the lockdown. \n\nTalking about leadership with @MsAlitaHR (love all the tips!) and 50+ other wonderful people from everywhere in Australia! \n\nIt's lovely to see and chat to new people again - I've missed this ❤️"}
{"id": 1255774308246396929, "created_at": "Thu Apr 30 08:21:40 +0000 2020", "full_text": "El problema es que yo te quiero como Bella a Bestia y tu a mi  me tratas como Dr a Covid."}
{"id": 1255774308489670658, "created_at": "Thu Apr 30 08:21:40 +0000 2020", "full_text": "who would've thought businesses would use the corona shit to avoid paying people their earnings lol"}
{"id": 1255774320657399809, "created_at": "Thu Apr 30 08:21:43 +0000 2020", "full_text": "Arranca de forma telemática la V Asamblea General de @CiudadanosCs con un minuto de silencio por las víctimas del #COVID19. Toma la palabra el presidente del Consejo General, @manuelgarciabof."}
{"id": 1255774329394073602, "created_at": "Thu Apr 30 08:21:45 +0000 2020", "full_text": "Social distancing is possible with  your own small  #adventure group  with us ,  own cook , own guide, own transport, #remote locations, away from the crowds,  #preahVihear, #KohKer,  #PreahKhan, #AnlongVeng,   #Osmacht,  #TaMeun, #escape #holidays #cambodia"}
{"id": 1255774338084560896, "created_at": "Thu Apr 30 08:21:48 +0000 2020", "full_text": "Turns out I’m willing to take the risk of dying from coronavirus to make content but I’m not willing to take the risk of getting a $600 ticket. \n\nAlso it’s pretty hard to find parties"}
{"id": 1255774341196726274, "created_at": "Thu Apr 30 08:21:48 +0000 2020", "full_text": "Here in Cambodia, we've gone sixteen consecutive days without a new corona case. So far zero deaths. Fingers crossed."}
{"id": 1255774341993762817, "created_at": "Thu Apr 30 08:21:48 +0000 2020", "full_text": "Happy 100th Birthday Captain Tom Moore! He has raised nearly 30 million pound for the NHS charities, wow! I am sure his family are incredibly proud of him. What are you proud of this 'lockdown'? No matter how big or small, reply with what you are proud of &amp; let’s celebrate!"}
{"id": 1255774342488690693, "created_at": "Thu Apr 30 08:21:49 +0000 2020", "full_text": "Candy crush level 3000\nThis lock down was judiciously utilized thank you candy"}
{"id": 1255774353410740224, "created_at": "Thu Apr 30 08:21:51 +0000 2020", "full_text": "Glorious Office Colleagues you should now be the recipients of magnificent &amp; inspiring WoW newsletter.\n\nA month &amp; a half into lockdown I thought now was the time to give you relaxation tips &amp; inspirational quotes written by others."}
{"id": 1255774354304008193, "created_at": "Thu Apr 30 08:21:51 +0000 2020", "full_text": "In floods listening to #UKSingalong dedicated to Drs today. We love you and are so proud of you Dr Louise Anning respiratory consultant #staysafe and please for her and all her colleagues sake if you don’t need to go out #StayAtHome #ProtectHealthCareWorkers"}
{"id": 1255774354606096386, "created_at": "Thu Apr 30 08:21:51 +0000 2020", "full_text": "The #Lockdownlevel4 don't mean things are going back to normal, we're skin deep in the middle of a Worldwide pandemic. #Level4Restrictions"}
{"id": 1255774355121831936, "created_at": "Thu Apr 30 08:21:52 +0000 2020", "full_text": "After this #COVID19 is over #spectranet should be charged to court by efcc for their fraudulent service and made to remit the funds"}
{"id": 1255774361849561088, "created_at": "Thu Apr 30 08:21:53 +0000 2020", "full_text": "Ngl lockdown is doing wonders for my savings account"}
{"id": 1255774361866375168, "created_at": "Thu Apr 30 08:21:53 +0000 2020", "full_text": "I just want me and mine to make it through this pandemic, every other goal can wait"}
{"id": 1255774372603838470, "created_at": "Thu Apr 30 08:21:56 +0000 2020", "full_text": "#AskDrH Good morning, my husband is an HGV mechanic  He mainly works independently, contact with 1-3 people.  I'm working @ home &amp; shop for my 86 yr old mum weekly.  I'm scared of catching Covid &amp; passing on to her. I haven't even cuddled hubby at home, am I being too cautious"}
{"id": 1255774382976315392, "created_at": "Thu Apr 30 08:21:58 +0000 2020", "full_text": "Again. Trump. Wtfffff!! Honestly. That man is off his rocker, no mandatory social distancing after today yet there being over 60,000 deaths!? HOW is this man allowed to lead a flipping country!? 🤦🏼‍♀️"}
{"id": 1255774387413807104, "created_at": "Thu Apr 30 08:21:59 +0000 2020", "full_text": "MBC statement on Labor Day: “On the occasion of Labor Day, Makati Business Club expresses our gratitude and respect to our countrymen and women in essential industries who are exposing themselves to risk during this COVID-19 pandemic.” @manilabulletin @BernadetteMagki"}
{"id": 1255774388185640960, "created_at": "Thu Apr 30 08:21:59 +0000 2020", "full_text": "Funny enough Kogi State is the only state without a record of CoVid 19"}
{"id": 1255774400273461248, "created_at": "Thu Apr 30 08:22:02 +0000 2020", "full_text": "Deaths in G7 for corona-viruses as of April 30\n\nUSA: 61,668\nItaly: 27,682\nUK: 26,097\nFrance: 24,087\nGermany: 6,467\nCanada: 2,996\nJapan: 415\n\nIt is clear that the God loves Japan more than any other G7 members.\nNote: Japan has the 2nd largest population among G7 next to the US."}
{"id": 1255774404505714688, "created_at": "Thu Apr 30 08:22:03 +0000 2020", "full_text": "It's easy to want to stay at home and have the lockdown extended when you have a job that you detest. Not so easy when you have a career that you love, a business that's your baby, a passion that's been ripped away from you. Not so easy at all."}
{"id": 1255774404916711425, "created_at": "Thu Apr 30 08:22:03 +0000 2020", "full_text": "Had a discussion with @abrewergillham about picking up completely unintended hobbies during the lockdown, and completely neglecting those we thought we'd be doing. \n\nWhat are your unexpected hobbies?"}
{"id": 1255774405361381377, "created_at": "Thu Apr 30 08:22:04 +0000 2020", "full_text": "if you have to remove one thing from programming languages to end the global pandemic what would it be and why types"}
{"id": 1255774408473542656, "created_at": "Thu Apr 30 08:22:04 +0000 2020", "full_text": "It’s unimaginable to think that treatment therapies currently used for treatment of cancer and other diseases might not be effective against coronavirus in low dosage."}
{"id": 1255774412802068481, "created_at": "Thu Apr 30 08:22:05 +0000 2020", "full_text": "Jide Sanwo-Olu went from baby Governor to the most active Governor. Talking about growth, He's used this COVID-19 platform well."}
{"id": 1255774416526618625, "created_at": "Thu Apr 30 08:22:06 +0000 2020", "full_text": "A lot of jobs lost during the lockdown\n\nA lot of money made during the lockdown"}
{"id": 1255774429381980160, "created_at": "Thu Apr 30 08:22:09 +0000 2020", "full_text": "Hoping and Praying that May will be the month of Healness and Happiness!!! COVID FREE WORLDWIDE!!!! 🙏🙏🙏"}
{"id": 1255774433777799169, "created_at": "Thu Apr 30 08:22:10 +0000 2020", "full_text": "Who wants some award Winning freshly baked wheaten? I'll be doing a local delivery service on monday 4th may (portstewart, portrush, coleraine &amp;castlerock) gov guidelines in place regarding social distancing. Dm to order @TasteCauseway @NaturallyNCG @CausewayMarket"}
{"id": 1255774435296100353, "created_at": "Thu Apr 30 08:22:11 +0000 2020", "full_text": "“Mama, what if The North Pole gets really bad Covid? What about Santa?”\n“Well I expect Santa’s staying safe.”\n“Poor Santa, I think self-isolating will be really hard for him.”\n😔"}
{"id": 1255774438500339713, "created_at": "Thu Apr 30 08:22:11 +0000 2020", "full_text": "Modi Govt’s work for farmers continues unabated even during COVID. If anything, support for farmers has only gained pace.\n\nFrom PM-Kisan to prompt procurement, whole range of measures can be seen.\n\nCheck #KrishakKaSaath on Your Voice section of Volunteer module on NaMo App.."}
{"id": 1255774438580203521, "created_at": "Thu Apr 30 08:22:11 +0000 2020", "full_text": "Those who were proud that the country runs on the trust of the businessman, the lockdown told that the country runs on the trust of the farmers.\nJai Kisan ..."}
{"id": 1255774438739632129, "created_at": "Thu Apr 30 08:22:12 +0000 2020", "full_text": "Wetherspoons planning to open it's venues \"around June.\" No worry for the public.Tim Martin the Brexit and now Corona Virus 'Expert,' (also 'Spoons', 'owner,) previously implied you won't catch CV-19 in 'Spoons.' No problem, enjoy the hospitality, C.V. free."}
{"id": 1255774439364374528, "created_at": "Thu Apr 30 08:22:12 +0000 2020", "full_text": "2020 has turned out to be that long annoying YouTube ad that you cant skip. \n\n#2020WasFunUntil  #irfankhanactor  #RishiKapoorRIP \n#coronavirus"}
{"id": 1255774441394573313, "created_at": "Thu Apr 30 08:22:12 +0000 2020", "full_text": "I can't believe teachers can be like that, I swear, we're in the middle of a fucking pandemic and they're like fuck it \"I'm the boss and if I say you have 1, you have 1 week\" FUCK YOU FUCK YOU"}
{"id": 1255774441449062400, "created_at": "Thu Apr 30 08:22:12 +0000 2020", "full_text": "Putting jeans on for the first time in 6 weeks! #AlmostFeelHuman #Lockdown"}
{"id": 1255774442032152576, "created_at": "Thu Apr 30 08:22:12 +0000 2020", "full_text": "RT Pontifex Let us #PrayTogether today for those who have died because of the pandemic, and in a special way for the \"anonymous\" dead."}
{"id": 1255774442065498112, "created_at": "Thu Apr 30 08:22:12 +0000 2020", "full_text": "Yes indeed I ordered a skateboard on line \n\nCan’t wait\n\n#QuarantineLife #skateboarding #skateboard #StayAtHome #thursdaymorning"}
{"id": 1255774442971594753, "created_at": "Thu Apr 30 08:22:13 +0000 2020", "full_text": "Once you become stagnant, things fall apart. You are designed to grow, so when you don’t grow, things begin to fall apart. #business #nigeria #lagos #abuja #stayhome #staysafe #developyourself #takeastep #businessresource #naija"}
{"id": 1255774446410887168, "created_at": "Thu Apr 30 08:22:13 +0000 2020", "full_text": "This lockdown has made me realize how mentally strong I can be. I have always called myself a fragile emotional woman, and always under-sold myself on my emotional front! I feel so much strong and a better human now. Lockdown has done me good. #Lockdown"}
{"id": 1255774451825807360, "created_at": "Thu Apr 30 08:22:15 +0000 2020", "full_text": "If the coronavirus cancelled all sports then why is she still playing games?"}
{"id": 1255774454036209664, "created_at": "Thu Apr 30 08:22:15 +0000 2020", "full_text": "My friend said we're doing cocktails (not shots) &amp; staying out til 6am. I'll be 28 by time summer parties are safe enough, what a time to come 😁 I get excited and focused when real post-Covid plans are made!"}
{"id": 1255774455365861377, "created_at": "Thu Apr 30 08:22:15 +0000 2020", "full_text": "I have a course committee meeting in 20 mins. I should probably brush my hair for it 🤣 #StudentNurse #thirdyear #COVID19 #lockdown"}
{"id": 1255774458645590016, "created_at": "Thu Apr 30 08:22:16 +0000 2020", "full_text": "I just read an article titled, “Sunlight may kill coronavirus in minutes” and in the article it said “according to an unpublished study” and “not reviewed by experts” \n\nHow stupid. 🤦🏽‍♂️"}
{"id": 1255774458746253312, "created_at": "Thu Apr 30 08:22:16 +0000 2020", "full_text": "Church Date after Lockdown? Anyone?"}
{"id": 1255774459199283203, "created_at": "Thu Apr 30 08:22:16 +0000 2020", "full_text": "I want to buy clothes so bad but where tf am I going lol #QuarantineLife"}
{"id": 1255774463121121280, "created_at": "Thu Apr 30 08:22:17 +0000 2020", "full_text": "#EU states cannot ban #Covid-19 bailouts to companies based in tax havens within the EU, such as the #Netherlands or #Luxembourg. The European Commission on Wednesday told reporters member states must comply with freedom of capital rules outlined in the EU treaty. So, what the"}
{"id": 1255774463926448130, "created_at": "Thu Apr 30 08:22:18 +0000 2020", "full_text": "Typical Labour Daily Mirror , Fatalities for Covid 19 are NOT led by UK !! ( Italy , UK, Spain, France according to France24 ) who also report in 1st quarter France dipped into 5.8% recession ( by any standards ) . Far worse to come. The Daily Mirror a Labour Rag -Traitors."}
{"id": 1255774468523335680, "created_at": "Thu Apr 30 08:22:19 +0000 2020", "full_text": "New dictionary entry #10\n*Goutbreak*\nThe sudden fear that you’ve consumed so much wine, cheese, home-made cake and Easter chocolate in lockdown that your ankles are swelling up like a medieval kings."}
{"id": 1255774471241293824, "created_at": "Thu Apr 30 08:22:19 +0000 2020", "full_text": "Yesterday was a day of tough conversations/work due to the times we find ourselves in.\nIt started off with supervision, followed by online lecturing support, and then more about the impact of COVID-19 on UK Scouting\n\n@roger_dalrymple\n@ocsld\n#lockdown #onlinelearning"}
{"id": 1255774471547424768, "created_at": "Thu Apr 30 08:22:19 +0000 2020", "full_text": "#COVID19 is a period to unlearn and learn new ways of doing things – Zahara \n#COVID19AndWork"}
{"id": 1255774472843472897, "created_at": "Thu Apr 30 08:22:20 +0000 2020", "full_text": "Happy 100 th to colonel Tom 🍾🌈 fantastic achievement you made our country come together 🌈 £30 million pounds brilliant. Together we will beet this virus #staysafe #StayHomeSaveLives #StaySafeStayHome #lovethenhs 🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈🌈"}
{"id": 1255774475347308544, "created_at": "Thu Apr 30 08:22:20 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255774479357292544, "created_at": "Thu Apr 30 08:22:21 +0000 2020", "full_text": "Pissu double.. \n#CoronavirusOutbreak \ncome on corona let's give a break.. \n#COVIDー19 \nMankind have learned their lesson..\n#giveusanotherchance \nMother nature we miss you.. \n#NatureHeals \nPositive vibes all over. \n#PositiveVibes"}
{"id": 1255774480833540096, "created_at": "Thu Apr 30 08:22:22 +0000 2020", "full_text": "They keep releasing Seventeen goods but they do not know carats are broke due to lockdown."}
{"id": 1255774484067422208, "created_at": "Thu Apr 30 08:22:22 +0000 2020", "full_text": "abdulla_shahid: Today is a difficult day in our nation's fight against #covid19 as we received news of the passing away of Ms. Aminath Adam, the first COVID-19 casualty in the Maldives. I wish her family and loved ones, patience during this difficult time. \nMay Allah grant h…"}
{"id": 1255774487657590784, "created_at": "Thu Apr 30 08:22:23 +0000 2020", "full_text": "Cancelled trips are so frustrating but there's one thing i was really looking forward to that got postponed because of the covid situation. Something im way more upset about. Haaay. But i trust your plans, Lord. Ikaw ra juy magplastar."}
{"id": 1255774488014225408, "created_at": "Thu Apr 30 08:22:23 +0000 2020", "full_text": "Just got tested for corona, such a surreal experience. The test was not pleasant either"}
{"id": 1255774492653244417, "created_at": "Thu Apr 30 08:22:24 +0000 2020", "full_text": "Corona dey town, no more sold out shows! everywhere is shutdown, she say make I come over that she's MAD OVER ME, nwaaoh Hanty Run Town😷"}
{"id": 1255774492896477184, "created_at": "Thu Apr 30 08:22:24 +0000 2020", "full_text": "So Kenya will borrow 275 Billion to  respond to negative effects caused by #covid19kenya pandemic, yet they don't have a plan for how... lets expect the usual trend; 40% will be stolen, the remaining 60% will be used inappropriately, Kenyans will pay 100% of the loan + interest"}
{"id": 1255774502673317889, "created_at": "Thu Apr 30 08:22:27 +0000 2020", "full_text": "Question: do you reckon you'll still pay for the gym after lockdown lifts? Or have you adjusted to doing your own thing from home/started running etc? Working on a feature, would love to hear some experiences. DMs open or reply below if you have thoughts 🏋️‍♂️🏃‍♀️"}
{"id": 1255774510256701441, "created_at": "Thu Apr 30 08:22:29 +0000 2020", "full_text": "Happy birthday to the absolute legend that is @captaintommoore \n\nThank you for your service and thank you for being a beacon of hope in the fight against Covid-19"}
{"id": 1255774510730620928, "created_at": "Thu Apr 30 08:22:29 +0000 2020", "full_text": "Lizzie is the minister of health, a very critical ministry in any nation. Decisions have to be made on a daily basis n documents signed off, to which she's held liable. Even without this pandemic her job was tough, give her a break #MinisterLizzie"}
{"id": 1255774513679052805, "created_at": "Thu Apr 30 08:22:29 +0000 2020", "full_text": "What if the government made a placebo vaccine for COVID would that work"}
{"id": 1255774513704448000, "created_at": "Thu Apr 30 08:22:29 +0000 2020", "full_text": "Se echaba de menos noticias normales que no sean del Coronavirus.\n\n(no digo que no las haya)"}
{"id": 1255774530808627200, "created_at": "Thu Apr 30 08:22:33 +0000 2020", "full_text": "i want to hug u and kiss u like 😤😠 corona go away"}
{"id": 1255774531211444224, "created_at": "Thu Apr 30 08:22:34 +0000 2020", "full_text": "2 of my aunts tested positive for the Corona virus &amp; im not sure how to feel 🥴. I don’t want to think negative but damn"}
{"id": 1255774546352680960, "created_at": "Thu Apr 30 08:22:37 +0000 2020", "full_text": "I heard in the news that covid restrictions may be lifted soon, can't wait to go 0-2 at locals again, no more wifi games, just watching @SeamsSSB pop off again at locals will be nice. We're in the endgame now"}
{"id": 1255774555370471424, "created_at": "Thu Apr 30 08:22:39 +0000 2020", "full_text": "Universities may conduct semester exams in July either online or offline depending upon feasibility and the COVID-19 situation and reduce the exam duration from three hours to two hours, UGC has recommended."}
{"id": 1255774559510331393, "created_at": "Thu Apr 30 08:22:40 +0000 2020", "full_text": "Chris Laws, @DunBradstreet has kicked off our second session of the morning. Understanding the global impact of the COVID-19 pandemic in order to safeguard supply chains. #CIPSBB #ManagingRisk #VirtualEvent #Procurement #Supply"}
{"id": 1255774563658600448, "created_at": "Thu Apr 30 08:22:41 +0000 2020", "full_text": "Surviving the lockdown:\n- sleeping.\n- playing games.\n- watching series.\nLooking forward to start a gaming channel on YouTube. \n@igyaan"}
{"id": 1255774568045785089, "created_at": "Thu Apr 30 08:22:42 +0000 2020", "full_text": "Good News:\n\n```Covid19: All 26 Cases In Jammu District Recover; Jammu District Is Now Covid Free District```"}
{"id": 1255774572634189824, "created_at": "Thu Apr 30 08:22:43 +0000 2020", "full_text": "Hawaii unemployment process slowly improving. I checked out their new pandemic unemployment site and looks pretty straightforward and the application is easy to understand."}
{"id": 1255774581324787715, "created_at": "Thu Apr 30 08:22:46 +0000 2020", "full_text": "To his credit, there really is only one political figure in the world to whom the sentence \"When his poll numbers dropped after he suggested coronavirus could be cured by injecting disinfectants, he threatened to sue his campaign manager\" could possibly refer."}
{"id": 1255774589654884352, "created_at": "Thu Apr 30 08:22:47 +0000 2020", "full_text": "I think we should all remember today when a 100 year old war veteran raised over £30million for NHS charities. Remember all we have to do is stay home, it's really not that hard."}
{"id": 1255774592854966272, "created_at": "Thu Apr 30 08:22:48 +0000 2020", "full_text": "Entire first district of Manila City to be placed under a 48-hour lockdown from Sunday, May 3 at 5am to Tuesday, May 5 5am. | via @ramboreports"}
{"id": 1255774597376380930, "created_at": "Thu Apr 30 08:22:49 +0000 2020", "full_text": "trump'has accused that China has spread coronavirus to defeat him in the next election. China has alsoaccuseUSA for spreading the corona then matter should be decided who has done this offence which has  put millions of people in this situation. Then why Saddam has been killed?"}
{"id": 1255774601700917248, "created_at": "Thu Apr 30 08:22:50 +0000 2020", "full_text": "So, “due to Coronavirus”, @BilldeBlasio  lets out thousands of criminals back onto NYC streets. Most have already recommitted crimes. One of them, a rapist, tries again to rape another woman, gets arrested again.\nYet, mothers in parks are arrested?\nRoger Stone is going to prison?"}
{"id": 1255774607375728640, "created_at": "Thu Apr 30 08:22:52 +0000 2020", "full_text": "COVID DIGITAL ADVICE... \n\nIf you are struggling with Zoom calls to your family and friends... you might want to try @Discord! \n\nThey've recently upped their video call limit from 10 to 50! \n\nSet up a server on Discord and never have to faff with Zoom room urls again!"}
{"id": 1255774609716195328, "created_at": "Thu Apr 30 08:22:52 +0000 2020", "full_text": "The left and the media are going to be absolutely loving the fact that Hancock hasn’t reached his target, this is exactly what they wanted. \n\nThey’ll be almost as happy as when the death toll went over 20k #ChinaVirus #ChinaLiedAndPeopleDied"}
{"id": 1255774614254424064, "created_at": "Thu Apr 30 08:22:53 +0000 2020", "full_text": "Gambhir sahab with elite content again. Makes sure we don't get bored during lockdown"}
{"id": 1255774614271201282, "created_at": "Thu Apr 30 08:22:53 +0000 2020", "full_text": "before covid at work:\n- come up with one word\nme: Existentialism\n😅"}
{"id": 1255774617748361216, "created_at": "Thu Apr 30 08:22:54 +0000 2020", "full_text": "I thought Nana let y'all off lockdown....why are there no waakye pics yet?"}
{"id": 1255774617844711424, "created_at": "Thu Apr 30 08:22:54 +0000 2020", "full_text": "One of the things I’m VERY excited to do after shielding myself/lockdown is to go do a food shop 🙌🏼"}
{"id": 1255774622387142658, "created_at": "Thu Apr 30 08:22:55 +0000 2020", "full_text": "There are 611 corona patients in Bengal and 3071 in Gujarat.\n\nThe Modi government says that the situation in Bengal is critical and is normal in Gujarat.\n\nDonkeys from West Bengal eat grass and ghee from Gujarat.\n@PMOIndia @MamataOfficial"}
{"id": 1255774623595102211, "created_at": "Thu Apr 30 08:22:56 +0000 2020", "full_text": "Are you following the guidelines set by our health experts? If you are,raise your hand? if you didn’t raise your hand, raise your standards. #coronavirus"}
{"id": 1255774627248214018, "created_at": "Thu Apr 30 08:22:56 +0000 2020", "full_text": "since its Ramadan ask me nicely and I’ll end the pandemic"}
{"id": 1255774631090405377, "created_at": "Thu Apr 30 08:22:57 +0000 2020", "full_text": "If not for this Corona, some club managers would have received the sack letter..\n\n🚶‍♂️🚶‍♂️"}
{"id": 1255774631128117248, "created_at": "Thu Apr 30 08:22:57 +0000 2020", "full_text": "Research from Refinitiv shows that UK M&amp;A activity has fallen to its lowest monthly level in almost 35 years due to the pandemic. Deal value totalled £409.1m in April – its lowest since September 1985."}
{"id": 1255774639734894595, "created_at": "Thu Apr 30 08:22:59 +0000 2020", "full_text": "I wonder if Glinner has heard about the pandemic"}
{"id": 1255774643882876928, "created_at": "Thu Apr 30 08:23:00 +0000 2020", "full_text": "This lady on tv boohoo crying about her dog getting corona 🤦🏾‍♀️"}
{"id": 1255774644361142273, "created_at": "Thu Apr 30 08:23:01 +0000 2020", "full_text": "50,000 extra nurses. \n\n£350 million a week for the NHS. \n\n20,000 extra police officers. \n\n40 new hospitals. \n\n100,000 #COVID19 tests a day by the end of April.\n\n1 Russia report. \n\nDo you ever get the feeling the Tories are lying to you?"}
{"id": 1255774651827003393, "created_at": "Thu Apr 30 08:23:02 +0000 2020", "full_text": "Officially hating 2020 :\n\n1) 2+ months in lockdown alone \n2) Dealing with anxiety of being locked up \n3) Away from family and friends\n4) Bollywood legends passing away\n5) No Mangoes \n6) Exhausted with the never-ending cycle of cooking and cleaning \n\n#lockdown"}
{"id": 1255774651990577152, "created_at": "Thu Apr 30 08:23:02 +0000 2020", "full_text": "Every pub in the UK has been re-decorated #coronavirus"}
{"id": 1255774628024205317, "created_at": "Thu Apr 30 08:22:57 +0000 2020", "full_text": "#NFLDRAFT Sucks knowing these college players getting drafted for possibly no reason...It would really suck if Football season was canceled due to #covid19"}
{"id": 1255774659854970884, "created_at": "Thu Apr 30 08:23:04 +0000 2020", "full_text": "Ready to go .....\nRosenstock Chair , yes this style was orginally designed for Mario Rosenstock when we where doing some work for their family home. Size width 29\" x height 45\" x depth 35 \" \nMade and designed in Dunlaoghaire  . €1923.00 covid reduction now €1200.00 ."}
{"id": 1255774664913231875, "created_at": "Thu Apr 30 08:23:05 +0000 2020", "full_text": "Facebook introduced a new ‘care emoji’ for its 2.6 billion users to express support and empathy during coronavirus crisis.\n\n#GeoNews"}
{"id": 1255774668881113089, "created_at": "Thu Apr 30 08:23:06 +0000 2020", "full_text": "BANGER SUNBIZ IS CELEBRATING 30K USERS PLUS, IN A WEEK AND TILL PAYING LIKE EVER BEFORE.\n\n Make money while at home 🏠 in this lockdown , sunbiz has been paying Nigerians everyday,it our culture..................."}
{"id": 1255774669174640642, "created_at": "Thu Apr 30 08:23:06 +0000 2020", "full_text": "There appear to be moves across the world by a small clique to change the dynamic and seize control, covertly and from behind the scenes. You can detect this, by way of events globally, more than just Coronavirus, which while real, looks more and more like a smokescreen. #Think"}
{"id": 1255774672542666753, "created_at": "Thu Apr 30 08:23:07 +0000 2020", "full_text": "This is the earliest I’ve been awake aw lockdown??? I didn’t even know 8am still existed 🙃"}
{"id": 1255774672861507584, "created_at": "Thu Apr 30 08:23:07 +0000 2020", "full_text": "Torfaen\n*PLEASE SHARE - MIC MORRIS TORFAEN 10K*\nSadly, due to the Covid-19 pandemic and uncertainty around planning future dates in 2020, Torfaen Sports Development has taken the decision to cancel the Mic Morris Torfaen 10k which was due to take place on 12th July 2020 #StaySafe"}
{"id": 1255774686321016833, "created_at": "Thu Apr 30 08:23:11 +0000 2020", "full_text": "South Korea is the real success story of the coronavirus."}
{"id": 1255774698257788930, "created_at": "Thu Apr 30 08:23:13 +0000 2020", "full_text": "After the lockdown, back to handling the business na hayyysss..."}
{"id": 1255774705715462144, "created_at": "Thu Apr 30 08:23:15 +0000 2020", "full_text": "nao vai ser corona q vai me impedir de ver o show do travis, mas n vai ser msm ff"}
{"id": 1255774712124395520, "created_at": "Thu Apr 30 08:23:17 +0000 2020", "full_text": "Government of Sindh Rejects Reports of Ending Lockdown"}
{"id": 1255774714800136192, "created_at": "Thu Apr 30 08:23:17 +0000 2020", "full_text": "Father to his son : Bro Duo?\n\nMother and sister : *Screams*\n                               Sqquuuaaaaddddd?\n\n#corona #coronavirus #coronavirusinindia #lockdown #LockdownExtended #bro #duo #squad #father #mother #son #daughter #sister"}
{"id": 1255774728532393984, "created_at": "Thu Apr 30 08:23:21 +0000 2020", "full_text": "Hopefully Coronavirus drama will end soon. \nThe Qadiyani chapter getting surfaced... i think worship places of Qadiyani be named as \"MIHO\" .. mirza house"}
{"id": 1255774731242004480, "created_at": "Thu Apr 30 08:23:21 +0000 2020", "full_text": "How will #socialdistancing impact #visitorexperience &amp; #wayfinding in the years to come? \n\nVisitors navigating public buildings &amp; environments will need to be monitored &amp; guided more than ever. This gives us the opportunity to create stronger memories that visitors will retain."}
{"id": 1255774736572985352, "created_at": "Thu Apr 30 08:23:23 +0000 2020", "full_text": "Without all this new #activewear I don't know how I'd sustain an immaculate lockdown routine of drinking 30 cups of coffee until I can be bothered to go out and buy a KitKat."}
{"id": 1255774739987083264, "created_at": "Thu Apr 30 08:23:23 +0000 2020", "full_text": "A shout out to all the rich celebs and in their mansions helping us all make this #Lockdown that little bit more unbearable with their advice and workout vids. \n\nAnd a special mention to #TomHanks for helping to save the world with his top blood. \n\nGood luck with the movie Tom x"}
{"id": 1255774743657164805, "created_at": "Thu Apr 30 08:23:24 +0000 2020", "full_text": "South Korea seem to be doing a good job with COVID right now."}
{"id": 1255774744315662336, "created_at": "Thu Apr 30 08:23:24 +0000 2020", "full_text": "By the end of this pandemic , it will be the birth of a new generation"}
{"id": 1255774753681403904, "created_at": "Thu Apr 30 08:23:27 +0000 2020", "full_text": "Quarantine/lockdown really got me not caring what I spent my money on 😬"}
{"id": 1255774761721921537, "created_at": "Thu Apr 30 08:23:29 +0000 2020", "full_text": "An enlarged prostrate combined with one ply toilet paper is one of those #coronavirus jokes that keeps on cummin, literally."}
{"id": 1255774773034049536, "created_at": "Thu Apr 30 08:23:31 +0000 2020", "full_text": "The 100 k tests a day is an arbitrary figure and the end of April is an arbitrary date. Both are creating distraction about the important issues. How far down the road are we in this lockdown phase?"}
{"id": 1255774782336966658, "created_at": "Thu Apr 30 08:23:33 +0000 2020", "full_text": "You may derive the impact of lockdown on the economy.\nBut you can't even imagine what it is doing to the human psychology.\nMay God bless all."}
{"id": 1255774785927331840, "created_at": "Thu Apr 30 08:23:34 +0000 2020", "full_text": "It seems this baby girl will be coming out of this lockdown with dreadlocks"}
{"id": 1255774791119798272, "created_at": "Thu Apr 30 08:23:36 +0000 2020", "full_text": "so my colleague tested positive for covid-19"}
{"id": 1255774791434293248, "created_at": "Thu Apr 30 08:23:36 +0000 2020", "full_text": "To those people who have spent the bulk of the COVID-19 pandemic using it as an opportunity to shit on transgender women:\nWe see you.\nAnd we will ensure others remember what you did during this crisis, for decades to come."}
{"id": 1255774791551684608, "created_at": "Thu Apr 30 08:23:36 +0000 2020", "full_text": "Exercise, Cook, Sing, Paint\nDress, Eat, Sleep. Repeat.\nFollow a routine even if you are at home\n#stayhome #staysafe"}
{"id": 1255774798249988097, "created_at": "Thu Apr 30 08:23:37 +0000 2020", "full_text": "Me: \"This is a pandemic not a productivity contest. It's okay to be lazy and chilling on the bed all day yo.\"\n\nAlso me: *Finished 3 specializations and 1 professional cert on Coursera at a time*"}
{"id": 1255779077333581824, "created_at": "Thu Apr 30 08:40:37 +0000 2020", "full_text": "2000 professional students who were kicked out of UKZN before the lockdown had just enough time to open twitter accts and start shop stewarding here online 🙄🚮"}
{"id": 1255779080667951104, "created_at": "Thu Apr 30 08:40:38 +0000 2020", "full_text": "Maybe I've been in the UK for too long, but I can't stop myself from being slightly bothered by the Americanism of the Japanese government's 'Stay Home Week' campaign. Where is the preposition and why is 'week' used as an adverb instead of as a noun?"}
{"id": 1255779080886079488, "created_at": "Thu Apr 30 08:40:38 +0000 2020", "full_text": "Taiwan is essentially a state, but CHN’s expressly threatened those who’ll recognize it as such. Soon it will achieve its int’l recognition due to global reaction againist CHN’s negligence over COVID-19. With all due respect,Atty. Roque’s declaration is immaterial and w/o force."}
{"id": 1255779081867706368, "created_at": "Thu Apr 30 08:40:39 +0000 2020", "full_text": "I have to go to the butchers today so I am wearing matching bra and pants. Wtf is wrong with me when I think that is important to go to the butchers? My head is doing odd stuff in lockdown."}
{"id": 1255779086405906433, "created_at": "Thu Apr 30 08:40:40 +0000 2020", "full_text": "I’m suppose to be on Tour right now smh.. corona played"}
{"id": 1255779094366740483, "created_at": "Thu Apr 30 08:40:42 +0000 2020", "full_text": "When will corona thieves succumb to coronavirus?"}
{"id": 1255779103086530560, "created_at": "Thu Apr 30 08:40:44 +0000 2020", "full_text": "I must say Health Minister Ameen @ameenex is the best moderator.  Last night news conference went quiet well @HPA_MV let's hope for better.  We need to stay at home 🙏"}
{"id": 1255779105607503875, "created_at": "Thu Apr 30 08:40:44 +0000 2020", "full_text": "We need to start holding Powell and company criminally liable for any future coronavirus deaths. \n\nThese murders are on you."}
{"id": 1255779105892642817, "created_at": "Thu Apr 30 08:40:44 +0000 2020", "full_text": "I can't focus on doing any academic work because what if I get corona 🙃"}
{"id": 1255779106362277888, "created_at": "Thu Apr 30 08:40:44 +0000 2020", "full_text": "I need to social distance from the kitchen... Flatten my curve😋"}
{"id": 1255779109986283521, "created_at": "Thu Apr 30 08:40:45 +0000 2020", "full_text": "During lockdown I'm still working. I work in a Bank, which is essential service though we don't get enough credit but I've no complaints. I'm still happy helping others.\n@igyaan\n#iGyaanGiveaway\n@TheBharatNagpal"}
{"id": 1255779110816829441, "created_at": "Thu Apr 30 08:40:45 +0000 2020", "full_text": "I feel like I’ve been preparing for this pandemic my whole life, I’ve been dying for people to get the fuck away from me"}
{"id": 1255779115174703104, "created_at": "Thu Apr 30 08:40:46 +0000 2020", "full_text": "Lockdown highlight happening now! Next door are cutting down the holly tree that we’ve hated for the 6 years we’ve lived here. Tiny bit worried they’ve overheard us moaning about it and plotting to poison it. Will be lovely to have a garden of sun now!"}
{"id": 1255779116055506949, "created_at": "Thu Apr 30 08:40:47 +0000 2020", "full_text": "My phone has Corona 🦠😰"}
{"id": 1255779126641917952, "created_at": "Thu Apr 30 08:40:49 +0000 2020", "full_text": "Lockdown will not end because of Clown @ 10 \nGOT NO PLAN"}
{"id": 1255779126939660289, "created_at": "Thu Apr 30 08:40:49 +0000 2020", "full_text": "#CoronaInPakistan in #Pakistan exceed 15,000 and some idiots talk of lowering the lock down and re opening of schools and markets. #Covid-19"}
{"id": 1255779128017653760, "created_at": "Thu Apr 30 08:40:50 +0000 2020", "full_text": "#MoneyHeist\nAfter this covid thing, I will have an Odyssey to reflect on such things as #MoneyHeist"}
{"id": 1255779132518141953, "created_at": "Thu Apr 30 08:40:51 +0000 2020", "full_text": "To whom it may concern \nEthiopian gov should be free the kidnapped students unless Ethiopian gov is covid19 especially for Amhara"}
{"id": 1255779134925451264, "created_at": "Thu Apr 30 08:40:51 +0000 2020", "full_text": "bye singapore/malaysia fuck u covid!"}
{"id": 1255779135403839495, "created_at": "Thu Apr 30 08:40:51 +0000 2020", "full_text": "Thanks BBC - we are all in lockdown so let's have a program about drinking habits showing pints of beer being pulled. Wine being poured and drunk every couple of minutes"}
{"id": 1255779135571582976, "created_at": "Thu Apr 30 08:40:51 +0000 2020", "full_text": "Small plumbing businesses are crippled by s75 debt and now hit by coronavirus restrictions- you can’t change COVID but at least sort the s75 debt -THESE ARE REAL PEOPLE SUFFERING INTOLERABLE ANXIETY &amp; MENTAL HEALTH CONDITIONS @GuyOpperman @BBCNews @FT @BorisJohnson @rosaltmann"}
{"id": 1255779140231475200, "created_at": "Thu Apr 30 08:40:52 +0000 2020", "full_text": "The lines outside barber shops after lockdown are gonna be mad."}
{"id": 1255779144220246016, "created_at": "Thu Apr 30 08:40:53 +0000 2020", "full_text": "Just got a text from the GP about the PRINCIPLE trials (vaccine) and the criteria to be part of it. I'm at the upper age range and have multiple medical features which qualify me apart from one.\n\nI do not have COVID-19 symptoms, I have no idea if I have or have had the infection."}
{"id": 1255779156886986752, "created_at": "Thu Apr 30 08:40:56 +0000 2020", "full_text": "How do you feel when you type God with small letter G(g) . I fear that sh*t pass #COVID19"}
{"id": 1255779164214497281, "created_at": "Thu Apr 30 08:40:58 +0000 2020", "full_text": "Who is going to tell the Class 1 child about social distancing? The moment you tell a Class 1 child to keep social distance, he’ll prove to you his understanding by coming close to you - Angel Carbonu [NAGRAT President, on last night's edition of The Point of View] #CitiCBS"}
{"id": 1255779170111627264, "created_at": "Thu Apr 30 08:41:00 +0000 2020", "full_text": "The government has made so many mistakes, they were too slow, Cheltenham, Ath Madrid fans flying in untested, slow lockdown, slow in getting ppe, slow testing, lack of testing on people flying into the country. There has to be a public inquiry.  \n#jeremyvine \n#vine"}
{"id": 1255779186712752134, "created_at": "Thu Apr 30 08:41:04 +0000 2020", "full_text": "No Apologies necessary! The vast majority understand the government are trying to deal with this global pandemic. #JeremyVine"}
{"id": 1255779198259433473, "created_at": "Thu Apr 30 08:41:06 +0000 2020", "full_text": "God bless our heroes in the frontlines and all our heroes working day and night in the background. #PrayForHeroes #coronavirus #LoveForAll #Islam #ServingHumanity #Ahmadiyya"}
{"id": 1255779211257671682, "created_at": "Thu Apr 30 08:41:09 +0000 2020", "full_text": "Too much of news on #COVID19 and its onslaught. Kids are too worried. Some kind of moody broodiness. How to handle this? Snacks intake has risen. Regular food is not getting accepted. #CoronaVirusPandemic ... This is Summer and kids refusing Curd Rice."}
{"id": 1255779211945693184, "created_at": "Thu Apr 30 08:41:10 +0000 2020", "full_text": "#Coronavirus update:\n- Philippines reports 276 new cases, 10 more deaths\n- Pharma company CEO says they'll know if Oxford's vaccine works in June or July\n- Russia case tally passes 100,000 with record daily rise\n- Singapore reports 528 new  cases,total 16,169\n#COVID19"}
{"id": 1255779216060227584, "created_at": "Thu Apr 30 08:41:11 +0000 2020", "full_text": "What have you learned about yourself during these days on lockdown??"}
{"id": 1255779219189030912, "created_at": "Thu Apr 30 08:41:11 +0000 2020", "full_text": "The frequency of Corona ads now is kinda crazy"}
{"id": 1255779220455862274, "created_at": "Thu Apr 30 08:41:12 +0000 2020", "full_text": "I got asked by my 10 year old “Would you rather eat poo or drink wee”.\n\n#QuarantineLife"}
{"id": 1255779222947344384, "created_at": "Thu Apr 30 08:41:12 +0000 2020", "full_text": "This lockdown is exposing our government-they want to open the schools and assure us that they will be safe while they failing to keep their word on food parcels knowing that people are going hungy.."}
{"id": 1255779231407243264, "created_at": "Thu Apr 30 08:41:14 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255779254303932416, "created_at": "Thu Apr 30 08:41:20 +0000 2020", "full_text": "That @justinamash is running for President as a Libertarian - while touting Universal Basic Income as a Covid solution - tells you everything you need to know about both Justin Amash and US Libertarianism."}
{"id": 1255779256803766272, "created_at": "Thu Apr 30 08:41:20 +0000 2020", "full_text": "The Chargé d’affaires of the Chinese Embassy in #SriLanka, Hu Wei, has assured Sri Lankan President Gotabaya Rajapaksa that #China is ready to assist Sri Lanka’s economic recovery following the #COVID19 pandemic.\n@RasmilaD"}
{"id": 1255779262247735296, "created_at": "Thu Apr 30 08:41:22 +0000 2020", "full_text": "Tbh, there are government officials out there who choose to stay lowkey and leave their cameras at home while serving their constituents. I think they deserve as much credit as those who publicly post their accomplishments and get romanticized by people 🙂. I’m just saying."}
{"id": 1255779265410248704, "created_at": "Thu Apr 30 08:41:22 +0000 2020", "full_text": "Time has come to go back to basics and revive rural economy, MSMEs &amp;construction sector under the new normal post covid @nitin_gadkari @PiyushGoyal @BJP4India @BJPcentralmedia"}
{"id": 1255779265682890752, "created_at": "Thu Apr 30 08:41:22 +0000 2020", "full_text": "Overenthusiam of coronavirus vaccine with multinational pharma companies with state power, is not a good sign"}
{"id": 1255779270250676224, "created_at": "Thu Apr 30 08:41:23 +0000 2020", "full_text": "#CitiCBS @Citi973 @benkoku  True! Nothing is more important than the life a child in any decision taken at this time! REMEMBER, if children get COVID19, their Parents /Grandparents will be more at RISK according to the science!😷"}
{"id": 1255779270703460355, "created_at": "Thu Apr 30 08:41:24 +0000 2020", "full_text": "Stay home Youtube masturbation"}
{"id": 1255779273719386114, "created_at": "Thu Apr 30 08:41:24 +0000 2020", "full_text": "i am Simple Minded because i cannot comprehend or understand how a podcast episode that was recorded and published in 2017 is having embedded ads about the current pandemic..."}
{"id": 1255779273920651264, "created_at": "Thu Apr 30 08:41:24 +0000 2020", "full_text": "Let we pray for covid-19 out of Nig. Fire by 🔥 in Jesus name Amen."}
{"id": 1255779281755680769, "created_at": "Thu Apr 30 08:41:26 +0000 2020", "full_text": "So a diabetic patient in kazaure jigawa was Recorded to have the Corona virus! Without even being tested! He's diabetes was taken for covid19!!!! #ncdctakeresponsibility"}
{"id": 1255779282682511362, "created_at": "Thu Apr 30 08:41:26 +0000 2020", "full_text": "It’s tough and heartbreaking not being  able to see our loved ones for this long. Just stay strong and be positive. We CAN do this 💪🏻♥️ #stayhome #staysafe"}
{"id": 1255779286834913280, "created_at": "Thu Apr 30 08:41:27 +0000 2020", "full_text": "Today is my moms birthday and the family would have flew from the UK for the weekend because the family reunion was supposed to be on Saturday aswell 💔\nThank you covid thank you \nMxm"}
{"id": 1255779299723931649, "created_at": "Thu Apr 30 08:41:30 +0000 2020", "full_text": "Aside sa Covid cases, among target nagkataas pud. Okay pa mi? Pangutan-a daw mi beeeppppssss. (Wa pa human april, nagtarget na mig May) intawn jusmiyo marimar aw"}
{"id": 1255779307491717121, "created_at": "Thu Apr 30 08:41:32 +0000 2020", "full_text": "Do you feel like there’s nothing you can do to help?\n\nIf you’re staying at home and social distancing (where possible) you’re already doing more than you realize and have probably saved lives already. Keep it up everyone :)"}
{"id": 1255779315553353730, "created_at": "Thu Apr 30 08:41:34 +0000 2020", "full_text": "There's a stay at home order, shops are closed, bars are closed, clubs, etc. Where are you going between 20h00 and 05h00 in the quarantine Karen?"}
{"id": 1255779319605006336, "created_at": "Thu Apr 30 08:41:35 +0000 2020", "full_text": "Unplanned Lockdown has unsettled lives, halted economy &amp; pushed India Inc into crisis\n\nDifficulties are only dwarfed by hardships &amp; devastation faced by millions of migrant,daily-wage laborers, with no economic buffer or welfare safety net\n\nGovt has failed them\n#EconomicTsunami"}
{"id": 1255779325321916416, "created_at": "Thu Apr 30 08:41:37 +0000 2020", "full_text": "Woken up today feeling a wee bit less anxious. Had a long chat last night with The Mr (still one of my best friends), and a few realisations have settled in which I didn't realise were blocking my growth.\n\nI need to get out of lockdown too, but I know I'm still stuck."}
{"id": 1255779340626751488, "created_at": "Thu Apr 30 08:41:40 +0000 2020", "full_text": "villa gloria confirmed its first covid case 😞"}
{"id": 1255779341423611904, "created_at": "Thu Apr 30 08:41:40 +0000 2020", "full_text": "Thanks to doctors and nurses and all medical and paramedical staff for their efforts during COVID-19 pandemic. \n#prayforheroes"}
{"id": 1255779350659596292, "created_at": "Thu Apr 30 08:41:43 +0000 2020", "full_text": "Call for material: @YUNews  Archives Corona Collection\nWe're collecting material on Jewish communities in North America: notices, announcements by rabbinic organizations, synagogues, schools and rabbinic responsa. \nPlease send material in digital to: jewishcovidarchive@gmail.com"}
{"id": 1255779353914486784, "created_at": "Thu Apr 30 08:41:43 +0000 2020", "full_text": "Keep feeding Brexit blame it on #COVID19 and the EU deflect away issues"}
{"id": 1255779357743738881, "created_at": "Thu Apr 30 08:41:44 +0000 2020", "full_text": "There is only one corona virus Patient.  in Jammu but in Kashmir the corona virus is increasing day by day.  We should learn something from Jammu"}
{"id": 1255779357890498560, "created_at": "Thu Apr 30 08:41:44 +0000 2020", "full_text": "hope that this pandemic virus will end as soon as possible."}
{"id": 1255779361988341761, "created_at": "Thu Apr 30 08:41:45 +0000 2020", "full_text": "Stay \n\nH\nO\nM\ne\n\nIf you have the privilege to in a safe way. \n\nAnd if you do you better stay home"}
{"id": 1255779362688970754, "created_at": "Thu Apr 30 08:41:45 +0000 2020", "full_text": "📢 New Issue!\n\n- Discover why markets are up despite lots of bad news.\n- Learn why the gaming sector is thriving during lockdown.\n- How has oil gone from boom to bust?\n\n....and more! \n\nKnowledge is power. Read Shares today!\n\n#SharesMag #Investments #Stocks #FTSE #ISA #Oil"}
{"id": 1255779365603827712, "created_at": "Thu Apr 30 08:41:46 +0000 2020", "full_text": "Dear Sir,\nMy Daughter,studying in Delhi University  residing near Safdarjung Enclave,New Delhi.\nDue to lockdown,she is stuck in Delhi and now she is suffering from Mental Illness and wants to come home to Lucknow. Kindly help.\n@CMOfficeUP\n@myogiadityanath\n@UPGovt\n@ArvindKejriwal"}
{"id": 1255779374529425410, "created_at": "Thu Apr 30 08:41:48 +0000 2020", "full_text": "We can rebuild the economy but we can't revive the dead federal government should think about it people are getting more infected everyday of Corona virus with lockdown and you are planning of stop lockdown what does that mean?"}
{"id": 1255779378384064514, "created_at": "Thu Apr 30 08:41:49 +0000 2020", "full_text": "man a corona margarita from pockets sounds so fucking good right now 😓"}
{"id": 1255779382905495555, "created_at": "Thu Apr 30 08:41:50 +0000 2020", "full_text": "Mi año iba de la mierda y el coronavirus lo completo"}
{"id": 1255779383253614597, "created_at": "Thu Apr 30 08:41:50 +0000 2020", "full_text": "I think I share most of the views of @ChikeMustafa on Covid-19 in Nigeria."}
{"id": 1255779383308156928, "created_at": "Thu Apr 30 08:41:50 +0000 2020", "full_text": "Will I manage to fix my hair disaster before end of lockdown? who knows"}
{"id": 1255779388114657280, "created_at": "Thu Apr 30 08:41:52 +0000 2020", "full_text": "me binge watching couples in quarantine is the most pathetic thing I have done this whole lockdown season\n\ni just want to see my jowa for real"}
{"id": 1255779388521668608, "created_at": "Thu Apr 30 08:41:52 +0000 2020", "full_text": "I never thought someday I'll miss shaking hands #COVID19"}
{"id": 1255779392447483904, "created_at": "Thu Apr 30 08:41:53 +0000 2020", "full_text": "To populists, the idea of ‘herd immunity’ is like the concept of herd mentality. A mentality that they understand and cultivate. Therefore lockdowns as a solution to flatten the curve are beyond their level of comprehension and comfort. \n#Covid_19"}
{"id": 1255779395089903617, "created_at": "Thu Apr 30 08:41:53 +0000 2020", "full_text": "The return of grade 12 and grade 7 is good option.The teacher cannot stay home not working with full salaries. They must follow Covid-19 rules as others. The children are not doing social distances in township but in school the teacher will teach them"}
{"id": 1255779395622572037, "created_at": "Thu Apr 30 08:41:53 +0000 2020", "full_text": "Promote the nursing task force \nWho perform their duties at front line in this pandemic .\nRequest to controller please don't play with the students future \n\nWe want justice\n@cmsindh\n\n#PromoteFinalYearNursingStudents\n#SindhNursingStudents_FinalYear"}
{"id": 1255779407806914561, "created_at": "Thu Apr 30 08:41:56 +0000 2020", "full_text": "oh my guanyinma now pandemic and they want me to code zombie game u think u funnny hor"}
{"id": 1255779407970603011, "created_at": "Thu Apr 30 08:41:56 +0000 2020", "full_text": "Two companies that won't be missed in a post-pandemic world:\n\nShell.\nAirbnb."}
{"id": 1255779412366127104, "created_at": "Thu Apr 30 08:41:57 +0000 2020", "full_text": "SOCIAL DISTANCING it's really simple repeat after me STAY TF HOME"}
{"id": 1255779412550856704, "created_at": "Thu Apr 30 08:41:57 +0000 2020", "full_text": "Updating my lockdown dictionary with words, phrases and acronyms i didn't know their meanings before this year 2020. \n1. Corona virus (Covid 19)\n2. Symptomatic\n3. Asymptomatic \n4. NCDC\n5. Social distancing \n6. Physical distancing\n7. Poorest of the poor"}
{"id": 1255779421723799564, "created_at": "Thu Apr 30 08:42:00 +0000 2020", "full_text": "What's with all the deaths? And not even Covid-19 related...😭"}
{"id": 1255779424571547648, "created_at": "Thu Apr 30 08:42:00 +0000 2020", "full_text": "I try to avoid 'Seven Sharp' but tonight they aired a lighthearted segment about the Reserve Bank funding the govt covid spending by buying govt bonds. \"It's not free money, we have to fund it.\" How? \"We create electronic money\".\nThey aren't even pretending at this point."}
{"id": 1255779433304203265, "created_at": "Thu Apr 30 08:42:02 +0000 2020", "full_text": "There’s a ton of morons in America, many armed, demanding states “reopen”. They’re screaming socialism, and constitutional outrage, &amp; all this is happening with a Republican senate &amp; batshit moron President in charge\n\nCan you imagine their lockdown if Hilary was President?"}
{"id": 1255779445253607424, "created_at": "Thu Apr 30 08:42:05 +0000 2020", "full_text": "United States Navy said that it will host the world's largest maritime exercises in Hawaii again this year, but the drills will only be held at sea because of the #Coronavirus."}
{"id": 1255779445799084034, "created_at": "Thu Apr 30 08:42:05 +0000 2020", "full_text": "I sense a shift in the national mood. Lockdown goodwill is fast evaporating, and being replaced with anger, resentment&amp;oppositional behaviour. People are questioning the seemingly arbitrary aspects of the new regs (e.g the exercise limitations)...."}
{"id": 1255779453965393922, "created_at": "Thu Apr 30 08:42:07 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255779458411311104, "created_at": "Thu Apr 30 08:42:08 +0000 2020", "full_text": "One great thing about this pandemic is that I’ve been able to spoil myself immensely. Lord knows if it wasn’t for this, it would never happen."}
{"id": 1255779462291099650, "created_at": "Thu Apr 30 08:42:09 +0000 2020", "full_text": "I need to start wearing my N95 mask for a few hours everyday before I fly home next week."}
{"id": 1255779462378950657, "created_at": "Thu Apr 30 08:42:09 +0000 2020", "full_text": "really hope corona is over by summer cuz this summer boutta go hard bc of outer banks"}
{"id": 1255779471111708672, "created_at": "Thu Apr 30 08:42:11 +0000 2020", "full_text": "I will be talking to political representatives about the mask issue and disability and if necessary will take  the issue into the public domain. I am a very private person but sometimes it's necessary to speak out in a contained way  - #disability  #CoronaVirus"}
{"id": 1255779483820441600, "created_at": "Thu Apr 30 08:42:14 +0000 2020", "full_text": "Not ready for another lockdown please"}
{"id": 1255779487502888960, "created_at": "Thu Apr 30 08:42:15 +0000 2020", "full_text": "Worst part about the coronavirus is not being able to properly dab up the homies 😔"}
{"id": 1255779487670648832, "created_at": "Thu Apr 30 08:42:15 +0000 2020", "full_text": "JOHNS HOPKINS UNIVERSITY: U.S. RECORDS MORE THAN 2,500 CORONA DEATHS IN 24 HOURS"}
{"id": 1255779491634311169, "created_at": "Thu Apr 30 08:42:16 +0000 2020", "full_text": "Wes ra nggagas corona!"}
{"id": 1255779492284399616, "created_at": "Thu Apr 30 08:42:16 +0000 2020", "full_text": "This whole social distancing thing might actually play into Bryce Cartwright's tackling style."}
{"id": 1255779495778217984, "created_at": "Thu Apr 30 08:42:17 +0000 2020", "full_text": "If you’re into IT, now is the best time to learn about cloud computing. Covid-19 has made organization adopt cloud computing like never before. Post covid-19 will see a lot of opportunities in the cloud computing space."}
{"id": 1255779499758714881, "created_at": "Thu Apr 30 08:42:18 +0000 2020", "full_text": "The weekend is fast approaching us! 📆 And Thursday's #headlines are now live on our website;\n\n- #COVID-19 Crisis: MPA Announces #MaritimeSG Together Package\n- #Shell cuts dividend for first time since World War Two\n- #Coronavirus: PM to update UK on 'steps to defeat' coronavirus"}
{"id": 1255779513406910464, "created_at": "Thu Apr 30 08:42:21 +0000 2020", "full_text": "[@DiMarzio] Negotiations with Barcelona for Lautaro Martinez exist, despite being on standby due to the pandemic. There is still no agreement between the clubs. Parties will be updated in coming days, and the last word will then come from Antonio Conte."}
{"id": 1255779516850622464, "created_at": "Thu Apr 30 08:42:22 +0000 2020", "full_text": "10am @BBCYork When we start to lift the #coronavirus #lockdown what are your priorities for doing it as safely as possible? Should schools, garden centres, hairdressers be high on the list? What could go back to normal and still keep us safe? Call 0800 111 4849"}
{"id": 1255779517139873792, "created_at": "Thu Apr 30 08:42:22 +0000 2020", "full_text": "For informal workers who survive on daily Income, Health &amp; income are equally proximate issues where one can’t prioritize \n\nLaxity &amp; glitches with which govt is responding shows govts unpreparedness\n\nWhile lockdown was necessary, Govt could have planned better #EconomicTsunami"}
{"id": 1255779521548222464, "created_at": "Thu Apr 30 08:42:23 +0000 2020", "full_text": "Why is the number of suspected cases increasing in Nigerian despite lockdown...?\nWhere are dey gotten from?\nIndirectly,if lockdown is softened that means Lagos suspected cases will get up to 5 to 10million.."}
{"id": 1255779526593908741, "created_at": "Thu Apr 30 08:42:25 +0000 2020", "full_text": "where can I get sushi during this pandemic 🥺"}
{"id": 1255779529437540352, "created_at": "Thu Apr 30 08:42:25 +0000 2020", "full_text": "was going gym 3x a week pre-lockdown. did a 30min at home workout for the first time in a month yday and everything hurts"}
{"id": 1255779533615136769, "created_at": "Thu Apr 30 08:42:26 +0000 2020", "full_text": "Lagos is approaching 1000 cases.\nAnd they still want to relax the lockdown.\n\nOh Jesus!"}
{"id": 1255779537721462784, "created_at": "Thu Apr 30 08:42:27 +0000 2020", "full_text": "人権的におかしい、差別的な考えなんだと本人が認識したようだからこれ以上責めるべきではないが、そういう意識が心の底にあるひとなんだな、と多くの人に認識されてしまった。\n\nComedian says pandemic will prod pretty girls into sex industry"}
{"id": 1255779537725636608, "created_at": "Thu Apr 30 08:42:27 +0000 2020", "full_text": "Dear #BasicEducationDepartment let’s the children/learners stay at home for the rest of the year. Reopen school next year, 2021 (hopefully the curve is totally flattened then) and promote all of them to the next class. Find innovative ways to conduct Matric exams national-wide."}
{"id": 1255779541777170434, "created_at": "Thu Apr 30 08:42:28 +0000 2020", "full_text": "Stay home.\ndrink vodka.\nplay S.T.A.L.K.E.R. \n\n#StayHomeStalker"}
{"id": 1255779550849634308, "created_at": "Thu Apr 30 08:42:30 +0000 2020", "full_text": "Been in lockdown so long, thought I’d go over and check my allotment but I couldn’t remember where it was. Think I’ve lost the plot"}
{"id": 1255779551126458369, "created_at": "Thu Apr 30 08:42:30 +0000 2020", "full_text": "A pandemic?\nCrashed economy, worse depression in history.\nFor a virus that has effected .25% of the UK population, of which 17% have died."}
{"id": 1255779555685482496, "created_at": "Thu Apr 30 08:42:31 +0000 2020", "full_text": "#TheDrum what part of the message 'if unwell stay at home ' was unclear?"}
{"id": 1255779555744284673, "created_at": "Thu Apr 30 08:42:32 +0000 2020", "full_text": "What's been your favourite Netflix show to binge while in lockdown?\n\n#SOSSounds #Netflix #Watch #Lockdown"}
{"id": 1255779563596062720, "created_at": "Thu Apr 30 08:42:33 +0000 2020", "full_text": "Elon Musk called the #ShelterInPlace orders in the San Francisco Bay Area and throughout the US \"fascist\" actions that are stripping people of their freedom on a Tesla earnings call on Wednesday! #Fascism #ElonMusk #Tesla #lockdown #USA #COVID #coronavirus #Corona #StayAtHome"}
{"id": 1255779564086792193, "created_at": "Thu Apr 30 08:42:33 +0000 2020", "full_text": "While #proning clearly improves oxygenation in some #COVID19 patients, I find it messy and cumbersome, and I worry about visual loss, pressure sores, nerve injury etc. Would love to hear other ICU/anaesthetic colleagues' views: Does #proning justify the risks?"}
{"id": 1255779568516022273, "created_at": "Thu Apr 30 08:42:35 +0000 2020", "full_text": "Asking questions to public representatives is part of social accountability, which is an essential pillar of democracy and democratic governance mentioned 25 times in the South African Constitution #Level4Restrictions #IndefiniteLockdown #COVID19"}
{"id": 1255779571074502656, "created_at": "Thu Apr 30 08:42:35 +0000 2020", "full_text": "Who has ever used palm oil as sex oil? Did you need salt? #sexstories #lockdown"}
{"id": 1255779572781645824, "created_at": "Thu Apr 30 08:42:36 +0000 2020", "full_text": "If your income has been affected by COVID-19 there are grants and benefits that you could get. Please text your name to our Financial Inclusion Support officer Sharon on 07395832499"}
{"id": 1255779583862833152, "created_at": "Thu Apr 30 08:42:38 +0000 2020", "full_text": "lockdown controlled police, Security provided to doctors by police, catch rumor spreaders by police. give food to needy by police. working in 40°C without seeing their own profit. Sometimes it feel bad when some says police is not doing anything. Thank you, Police.@GujaratPolice"}
{"id": 1255779589017808896, "created_at": "Thu Apr 30 08:42:39 +0000 2020", "full_text": "COVID-19 did not suspend other medical conditions.\nCholera outbreak in Mandera is only a reminder\nHealth services MUST run uninterrupted.\n\n#ThursdayThoughts"}
{"id": 1255779601436913664, "created_at": "Thu Apr 30 08:42:42 +0000 2020", "full_text": "lmao yall struggling on this social distancing quarantine business ive been doing this since 2004!!!"}
{"id": 1255779602255011840, "created_at": "Thu Apr 30 08:42:43 +0000 2020", "full_text": "My sister marry that guy who sent you money during this lockdown not that monitoring spirit that keep asking you how was your night 😂😂"}
{"id": 1255779605660786691, "created_at": "Thu Apr 30 08:42:43 +0000 2020", "full_text": "why am i such a sensitive hoe anytime someone makes pessimistic predictions about this whole covid situation my anxiety goes through the roof i need to be stopped and calmed down"}
{"id": 1255779609380925440, "created_at": "Thu Apr 30 08:42:44 +0000 2020", "full_text": "Most companies were ordered to work from home when the pandemic started and workflows remained the same while employees are at home.\n\nWith a blink, businesses shifted from office setup.\n\nDefinitely, this pandemic will shape the future of how businesses engage.\n\n#Business"}
{"id": 1255779609485946880, "created_at": "Thu Apr 30 08:42:44 +0000 2020", "full_text": "Dear Shehu Sani , the people in isolation centers love there lives and are not 'sufer- men'...how can you recommend 20k for them as a lobby for them not to escape the centers, them tell you say na 20k allawi make the sick?\n#COVID19 \n#Sentorshehusani\n#Corona"}
{"id": 1255779630407200774, "created_at": "Thu Apr 30 08:42:49 +0000 2020", "full_text": "Just read an article of an 82 year old still running 2-3 times / week, even during lockdown. Incredible."}
{"id": 1255779630776279041, "created_at": "Thu Apr 30 08:42:49 +0000 2020", "full_text": "When the crisis came, Bernie Sanders decided to be a loyal Democrat. Join the party. Stop pretending. You picked your side. You're a Democrat, Bernard. Own it. #COVID19 #coronavirus #JoeBiden"}
{"id": 1255779630927101952, "created_at": "Thu Apr 30 08:42:49 +0000 2020", "full_text": "the way my glasses broke the week of corona breaking out.... no words"}
{"id": 1255779646676832258, "created_at": "Thu Apr 30 08:42:53 +0000 2020", "full_text": "The audacity of Kylie Jenner posting her fresh nails and then telling people to stay home 🙄"}
{"id": 1255779646727057409, "created_at": "Thu Apr 30 08:42:53 +0000 2020", "full_text": "I hate having to remind close people to us that social distancing and everything isn’t over because theyre TALKING about reopening."}
{"id": 1255779652171436032, "created_at": "Thu Apr 30 08:42:54 +0000 2020", "full_text": "Literally ordered so much shit in lock down, deliveries coming everyday. Spend less money working 5 days a week ffs"}
{"id": 1255779656541839360, "created_at": "Thu Apr 30 08:42:56 +0000 2020", "full_text": "#jeremyvine simply cuts off callers who don’t follow the narrative that’s it’s the Tories to blame and nothing to do with China and more specifically Wuhan Bio-Lab 4 !! #TellTheTruth"}
{"id": 1255779659817476097, "created_at": "Thu Apr 30 08:42:56 +0000 2020", "full_text": "Stay home save lives"}
{"id": 1255779664427016192, "created_at": "Thu Apr 30 08:42:57 +0000 2020", "full_text": "BREAKING: Three men and two women have died from the coronavirus in the last 24 hours, bringing the death count to 168, as the tally of cases surges by 564 in the same period to 7,667."}
{"id": 1255779664653455362, "created_at": "Thu Apr 30 08:42:57 +0000 2020", "full_text": "the entire world going thru a whole pandemic like never before, millions of people around the world losing their lives, some of the top celebrities facing death.. this year is cursed and you can't convince me otherwise."}
{"id": 1255779668990590976, "created_at": "Thu Apr 30 08:42:59 +0000 2020", "full_text": "I’m bringing back song of the week I’m using the lockdown to finally build my social media profiles as I should have been doing."}
{"id": 1255779681351041024, "created_at": "Thu Apr 30 08:43:01 +0000 2020", "full_text": "So what are your thoughts re Aussie TV network COVID-19 ads with stars saying we’re all in this together? Heartfelt or annoying?"}
{"id": 1255779693409775628, "created_at": "Thu Apr 30 08:43:04 +0000 2020", "full_text": "As of now as the cases are being seen, it clearly indicates to have a extended Lock Down till May 30th. It's true too that it has a gigantic bad impact on general public but precisely the pain has to be bear by all of us. \n@narendramodi \n@PMOIndia"}
{"id": 1255779698401034241, "created_at": "Thu Apr 30 08:43:06 +0000 2020", "full_text": "Now that it looks extremely likely that UKGov will miss its target of 100,000 tests a day, have the stupid had their eyes opened to just how inept this Tory Government’s handling of the Covid-19 outbreak has been? Boris and his band of clowns have blood on their hands"}
{"id": 1255779698799521803, "created_at": "Thu Apr 30 08:43:06 +0000 2020", "full_text": "thought I was going to sneak through the lockdown without a work video call but nope today is the day folks 😔"}
{"id": 1255779709855707136, "created_at": "Thu Apr 30 08:43:08 +0000 2020", "full_text": "People in Lockdown: making sourdough, crafting, learning an instrument, learning a language\n\nMe: Gaining an encyclopedic knowledge of the trivia behind late 80's Wrestlemania \n\n@wrestlemepod is providing great escapism and Im ot into wrestling except for when I was 8 or something"}
{"id": 1255779710791036928, "created_at": "Thu Apr 30 08:43:08 +0000 2020", "full_text": "Should be travelling to Istanbul for 14 days today but obviously can't.  Instead of blaming Covid-19 I'm blaming Carole Baskin for everything."}
{"id": 1255779718785372161, "created_at": "Thu Apr 30 08:43:10 +0000 2020", "full_text": "No new book or tutorials this lockdown period. Just beer &amp; vibes"}
{"id": 1255779722186772480, "created_at": "Thu Apr 30 08:43:11 +0000 2020", "full_text": "Don’t forget to tease and turn on your partner/spouse everyday whenever they are free, working from office/home, doing household chores, cooking in kitchen, watching tv, etc. during lockdown and after lovkdown as well.\n#LostSoulSays"}
{"id": 1255779722891534336, "created_at": "Thu Apr 30 08:43:11 +0000 2020", "full_text": "Is there any habit that you've developed during the pandemic that you think will carry over to your daily life once it's over?  \nFor me it's that I used to LOVE having long claw-y nails but the idea grosses me out now. Also being extremely aware of what I touch in public."}
{"id": 1255779723294187521, "created_at": "Thu Apr 30 08:43:11 +0000 2020", "full_text": "RT narendramodi: Spoke to PM Sheikh Hasina to greet her &amp; the people of Bangladesh on the Holy Month of Ramzan. We discussed COVID-19 situation &amp; ways India and Bangladesh can collaborate in the fight against it. Our relationship with Bangladesh will continue to be one of ou…"}
{"id": 1255779726393835520, "created_at": "Thu Apr 30 08:43:12 +0000 2020", "full_text": "How might the ease of restrictions on hospitality look for UK pubs &amp; restaurants?\n\nHere's what we can learn from the rest of the world 👇\n\n#COVID19 #Coronavirus"}
{"id": 1255779731724738560, "created_at": "Thu Apr 30 08:43:13 +0000 2020", "full_text": "I hope Donald &amp; Ph have been doing some self introspection during this lockdown."}
{"id": 1255779734933233664, "created_at": "Thu Apr 30 08:43:14 +0000 2020", "full_text": "Sir,\nMy father who is a delhi govt employee tested positive for covid-19 on 29th April at noon.\nnone of the helplines or DSO is reachable and we face the issue of procuring ration, testing other members of the family and disposing trash. please help us!\n@ArvindKejriwal @msisodia"}
{"id": 1255779735763894274, "created_at": "Thu Apr 30 08:43:14 +0000 2020", "full_text": "Today 30 april 2020 is the day that Corona and influenza together officialy reach the 10 yrs average yearly number of influenza deaths worlwide.\nAvg = 389.000! \nInfluenza now 160.000+, Corona now 228.000+."}
{"id": 1255779735784820737, "created_at": "Thu Apr 30 08:43:14 +0000 2020", "full_text": "MORE SCARY DISCOVERY ON CORONAVIRUS:\nChinese researchers have now discovered more than 30 mutations of the coronavirus.\n\nThey believe this may partly explain why it has killed more people in certain parts of the world like New York and Lombardi."}
{"id": 1255779743569453056, "created_at": "Thu Apr 30 08:43:16 +0000 2020", "full_text": "This Lagos is re-opening is just to help the economy and most importantly for the govt to be able to say. \"I told you so- now that the death is getting close to home(acquaintances,friends and loved ones), I hope y'all see why we ordered you to stay back\"."}
{"id": 1255779751748395009, "created_at": "Thu Apr 30 08:43:18 +0000 2020", "full_text": "I don’t think people know this but delaying opening up might allow for the R0 to diminish but will start rising when people get out of lockdown, hence there will be spikes in new cases where states open up. It’s inevitable. This shouldn’t be alarming but it is the truth."}
{"id": 1255779752310452226, "created_at": "Thu Apr 30 08:43:18 +0000 2020", "full_text": "This pandemic is really fucking everything up"}
{"id": 1255779760342474752, "created_at": "Thu Apr 30 08:43:20 +0000 2020", "full_text": "I think smokers are aware that they’re putting themselves at higher risk. They’re risking health outside of covid too and they know it\n\nBut it’s an addiction, you know. It’s gonna be tough to stop even though it has to be done. Ban or not. That’s literally the nature of addiction"}
{"id": 1255779773466447872, "created_at": "Thu Apr 30 08:43:23 +0000 2020", "full_text": "The president must add another month to  lockdown until side chicks understand that dating a married man is a sin\n🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1255779782140104704, "created_at": "Thu Apr 30 08:43:25 +0000 2020", "full_text": "We’re busy preparing for war and now we’re not ready for this pandemic."}
{"id": 1255779785470545921, "created_at": "Thu Apr 30 08:43:26 +0000 2020", "full_text": "It has been decided that the amended trading hours i.e., from 10.00 am to 2.00 pm for RBI-regulated markets that were effective till the close of business on Thursday, April 30, 2020 vide press release dated April 16, 2020 shall be extended till further notice: RBI #COVID19"}
{"id": 1255779786846322689, "created_at": "Thu Apr 30 08:43:27 +0000 2020", "full_text": "Why is 4G running slow. It’s because the new 5G is wiping out people doing covid19 .  Damn shame. Government isn’t shit.   Over throw them. Let’s go people."}
{"id": 1255779789245276160, "created_at": "Thu Apr 30 08:43:27 +0000 2020", "full_text": "Even after 36 days of lockdown there are new cases everyday that to more than 1500 per day, nobody is going out aso how is it spreading ? And from where are they getting it ? It's community transmission but government is not ready to accept this #COVID19 #Covid_19india @PMOIndia"}
{"id": 1255779795528491008, "created_at": "Thu Apr 30 08:43:29 +0000 2020", "full_text": "This morning on @WJCLNews, more about Governor Brian Kemp’s shelter in place order that's set to expire TONIGHT. Earlier this week, he said he would be making a decision whether to extend it or not. He has yet to make a decision or announce any plans #coronavirus"}
{"id": 1255779795616452610, "created_at": "Thu Apr 30 08:43:29 +0000 2020", "full_text": "thinking about how messed up my supposed graduation has become. i still have INCs, empty grades, bc i was supposed to walk the papers this sem/had walked papers last sem and was supposed to get them now but motherfucking COVID happened and everything's a shitstorm"}
{"id": 1255779798179368961, "created_at": "Thu Apr 30 08:43:29 +0000 2020", "full_text": "We've been in lockdown for over a month now holy fuck"}
{"id": 1255779810368016387, "created_at": "Thu Apr 30 08:43:32 +0000 2020", "full_text": "Good news next door there has been a temporary lift of the lockdown\nTheir cleaner is in 🤔\n#ffs"}
{"id": 1255779824204988416, "created_at": "Thu Apr 30 08:43:36 +0000 2020", "full_text": "During lockdown maximum industries are closed hence no polluted water drainage. Which further proves that water treatment plants installed by these units are only showpieces. And consent to operate given are wrong. So related officers should be asked to clarify."}
{"id": 1255779835361677312, "created_at": "Thu Apr 30 08:43:38 +0000 2020", "full_text": "#RahulSpeaksForIndia \n#RahulShowsTheWay \nEffects of lockdown:\n1. Millions of people losing jobs\n2. hundreds of people dying of hunger\n3. Max companies filing for bankruptcy \nAfter 36 days of lockdown the virus is still not contained..\nOur government is dumb as hell🤣"}
{"id": 1255779835730853888, "created_at": "Thu Apr 30 08:43:38 +0000 2020", "full_text": "The quarantine mullet is growing strong and boy is it not a good look. But I’m going to be smart and suck it up and stay at home."}
{"id": 1255779836271882241, "created_at": "Thu Apr 30 08:43:38 +0000 2020", "full_text": "coronavirus is giving me a rational brain"}
{"id": 1255779836892721153, "created_at": "Thu Apr 30 08:43:39 +0000 2020", "full_text": "Anyhow, got to crack on with stuff today. No window shopping! Back to work on Monday. Feels like I've just been off for the summer, like school holidays. Not sure how I feel about the lockdown anymore. Feels like I can't see my Family but I can see other people's family 🤦‍♀️🤷‍♀️🤦‍♀️🤷‍♀️"}
{"id": 1255779841359609857, "created_at": "Thu Apr 30 08:43:40 +0000 2020", "full_text": "Fuckk You\nChinese\nCoronavirus,\n\nOur Two Giants\nIrrfan Khan\n&amp;\nRishi Kapoor\nHv \nDestroyed\nyr Impact thus\nMade you Pigmy...\n\nNow Get out From Our\nOrbit \nCOSMOS...\n\nJust Fuckk Off..."}
{"id": 1255779844631277568, "created_at": "Thu Apr 30 08:43:40 +0000 2020", "full_text": "Hydroxychloroquine Has about 90% Chance of Helping COVID-19 Patients, States Association of American Physicians and Surgeons (AAPS)  @cspanwj so this shutdown was a hoax?"}
{"id": 1255779852889669632, "created_at": "Thu Apr 30 08:43:42 +0000 2020", "full_text": "For informal workers who survive on daily Income, Health &amp; income are equally proximate issues where one can’t prioritize \n\nLaxity &amp; glitches with which govt is responding shows govts unpreparedness\n\nWhile lockdown was necessary, Govt could have planned better #EconomicTsunami"}
{"id": 1255779861873987584, "created_at": "Thu Apr 30 08:43:44 +0000 2020", "full_text": "Does anyone know, where the over 65's can get the test for covid???"}
{"id": 1255779877514600451, "created_at": "Thu Apr 30 08:43:48 +0000 2020", "full_text": "The Coronavirus Job Retention Scheme offers an alternative to making employees redundant in the face of the Coronavirus Crisis. Our new blog looks at the importance of considering furloughing even if  redundancy has already been offered using a Settlement Agreement."}
{"id": 1255779881872474112, "created_at": "Thu Apr 30 08:43:49 +0000 2020", "full_text": "Breaking: In move to increase social distancing, government to replace all emojis with 😷"}
{"id": 1255779881947979776, "created_at": "Thu Apr 30 08:43:49 +0000 2020", "full_text": "Day 44 of isolation. \n\nWondering if I can make a replica out the Taj Mahal purely out of instant noodles. \n\n#IsolationLife #COVID19"}
{"id": 1255779882958589954, "created_at": "Thu Apr 30 08:43:50 +0000 2020", "full_text": "Pray for the transport workers working day and night, providing transport during COVID pandemic. \n\n#prayforheroes"}
{"id": 1255779886532194305, "created_at": "Thu Apr 30 08:43:50 +0000 2020", "full_text": "Stay Home stay safe"}
{"id": 1255779890537934849, "created_at": "Thu Apr 30 08:43:51 +0000 2020", "full_text": "Good News for Jammu. \n\nAll 26 Corona positive Cases In Jammu district recovered. Jammu District Is now #CoronaVirus free District."}
{"id": 1255779899207495685, "created_at": "Thu Apr 30 08:43:53 +0000 2020", "full_text": ".@realDonaldTrump you dumb tit yes you had to let Americans back in from CHINA the point is you did not quarantine or test them on their return. That lack of action spread the virus in USA #TrumpPressConference #TrumpGenocide Blame yourself not China"}
{"id": 1255779899253587970, "created_at": "Thu Apr 30 08:43:53 +0000 2020", "full_text": "Covid-19\nWhy did we not follow South Korea? Test, trace, contain. No lockdown. No new cases. UK has one of the highest death rates 😠"}
{"id": 1255779916563562496, "created_at": "Thu Apr 30 08:43:58 +0000 2020", "full_text": "Can’t believe the U.K. is only just talking about contact tracing. Blows my mind that it hasn’t been done since the start! #COVID19"}
{"id": 1255779920430747648, "created_at": "Thu Apr 30 08:43:58 +0000 2020", "full_text": "Even as it indicated that restrictions will be eased in many districts,after #may3 ,when the extended #lockdown is scheduled to end,the @GovernmentofIndia,on Wednesday,issued guidelines to enable the return of migrants to their home states by buses-a move welcomed by many states."}
{"id": 1255779923790266374, "created_at": "Thu Apr 30 08:43:59 +0000 2020", "full_text": "They say that #COVID19 takes away your sense of smell. Every other day I'll test it by smelling stuff in the fridge. 👃"}
{"id": 1255779931889549312, "created_at": "Thu Apr 30 08:44:01 +0000 2020", "full_text": "Went for delayed appointment to #QEHospital #Birmingham yesterday. People traffic barely 10% of previous level and that must also be true of the amount of healthcare being provided. The #NHS may have been saved, but not its patrons. #lockdownuk #Covid19"}
{"id": 1255779932053155840, "created_at": "Thu Apr 30 08:44:01 +0000 2020", "full_text": "Lockdown is proper slinging the chub on cba"}
{"id": 1255779936931110915, "created_at": "Thu Apr 30 08:44:02 +0000 2020", "full_text": "If you've been struggling to smoke this entire lockdown just quit while you're still ahead"}
{"id": 1255779945596375040, "created_at": "Thu Apr 30 08:44:04 +0000 2020", "full_text": "#Breaking | Tamil Nadu prepares post COVID blueprint &amp; lays out an investment strategy. A special task force will be constituted to work on inviting investments.\n\n@TimesNow"}
{"id": 1255779978379055104, "created_at": "Thu Apr 30 08:44:12 +0000 2020", "full_text": "A nursing officer posted in communicable disease isolation ward at PGIMER has tested positive for Covid-19. He is a resident of Mullanpur. He was randomly tested for Covid. He is asymptomatic. His test reports came yesterday night. @hospadmnpgi Chd Toll is same as y'day till now"}
{"id": 1255779978718982158, "created_at": "Thu Apr 30 08:44:12 +0000 2020", "full_text": "The Aunties at my daughter’s nursery have done a lovely video for the kids; it’s heart-breaking. We have to defeat this vile pandemic as soon as possible. Together."}
{"id": 1255779979029368833, "created_at": "Thu Apr 30 08:44:12 +0000 2020", "full_text": "N'oublier pas #COVID19  il faut porte un masque"}
{"id": 1255779995605258241, "created_at": "Thu Apr 30 08:44:16 +0000 2020", "full_text": "It’s another day in lockdown &amp;  I really need some of twitters good energy &amp; prayers today. I’ve got a backlog of a Netflix series to watch. I’m way behind on my book, I’ve a cryptic crossword to finish and a huge bar of fruit&amp;nut to eat. Oh shit &amp; I’ve my daily exercise to do."}
{"id": 1255779999946285059, "created_at": "Thu Apr 30 08:44:17 +0000 2020", "full_text": "Fakih: After controlling the #coronavirus, it is normal to protest because the people’s pain is great and the crowds will be larger than before; the General Labor Union will be present in every protest until reform plans are implemented"}
{"id": 1255780003217920000, "created_at": "Thu Apr 30 08:44:18 +0000 2020", "full_text": "The cruelty of some organisations..looks like one of my resident's has Covid19. He has a dog, Abby. I've offered to have the dog until he's better. Management have decided it's \"overstepping professional boundaries\"..to dog sit. Cunts."}
{"id": 1255780016274751495, "created_at": "Thu Apr 30 08:44:21 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255780016694030336, "created_at": "Thu Apr 30 08:44:21 +0000 2020", "full_text": "If gyms are closed, why are people training @F45Training #covid #F45 #gym #closedmeansclosed #F45 #socialdistancing #stagethreerestriction #getagrip"}
{"id": 1255780025007300608, "created_at": "Thu Apr 30 08:44:23 +0000 2020", "full_text": "Lockdown has got to me! Put a stone on since 😷. In the zone now, I will look sick as fuck when this ends 💪🏽 watch this space."}
{"id": 1255780025464487939, "created_at": "Thu Apr 30 08:44:23 +0000 2020", "full_text": "Fuck Corona, I need to dance-battle someone right the fuck now #Corona #COVID19"}
{"id": 1255780034012471299, "created_at": "Thu Apr 30 08:44:26 +0000 2020", "full_text": "Social media in the age of social distancing. Has a certain hollow ring to it."}
{"id": 1255780036885352450, "created_at": "Thu Apr 30 08:44:26 +0000 2020", "full_text": "420peace. Holyfuckedshit there's \nWhole lot of dumbass \nPeople who love beaches \nMe rather stay home and \nBackyard where I could \nhave 420 Smoke. Peace out 420"}
{"id": 1255780037099425792, "created_at": "Thu Apr 30 08:44:26 +0000 2020", "full_text": "So Rivers state has no #Coronavirus Case🙄"}
{"id": 1255780045290967040, "created_at": "Thu Apr 30 08:44:28 +0000 2020", "full_text": "At what point do you think you would ignore the #lockdown?\n\n#Corona #COVID19 #Covid19UK #LockdownEnd"}
{"id": 1255780050076655619, "created_at": "Thu Apr 30 08:44:29 +0000 2020", "full_text": "When this pandemic, finally ends, and the 'House of Commons' is fully up and running, there should be a debate about the BBC and it's use of finances, plus it's 'biased' news reporting. Also whether the television license should be scrapped. Many think the latter is outdated!"}
{"id": 1255780050718334977, "created_at": "Thu Apr 30 08:44:30 +0000 2020", "full_text": "Unplanned Lockdown has unsettled lives, halted economy &amp; pushed India Inc into crisis\n\nDifficulties are only dwarfed by hardships &amp; devastation faced by millions of migrant,daily-wage laborers, with no economic buffer or welfare safety net\n\nGovt has failed them\n#EconomicTsunami"}
{"id": 1255780053427904512, "created_at": "Thu Apr 30 08:44:30 +0000 2020", "full_text": "My 6yr old daughter just demanded to know why her school uniform hasn't been washed yet. I think she's taking home schooling a bit more seriously than mum and dad! #homeschooling #lockdown"}
{"id": 1255780057617858560, "created_at": "Thu Apr 30 08:44:31 +0000 2020", "full_text": "CORONA DOG"}
{"id": 1255780074638528521, "created_at": "Thu Apr 30 08:44:35 +0000 2020", "full_text": "When the \"working\" healthcare workers have time to make tik toc videos.. the other 80% of their coworkers are \"furloughed\"... this so called pandemic is not as severe or serious as the world is led to believe"}
{"id": 1255780075523407872, "created_at": "Thu Apr 30 08:44:35 +0000 2020", "full_text": "or, maybe, a possible Stay home Protect the NHS save lives"}
{"id": 1255780083970838530, "created_at": "Thu Apr 30 08:44:37 +0000 2020", "full_text": "Mr Charles Aniagwu on the pandemic called COVID-19"}
{"id": 1255780095832317954, "created_at": "Thu Apr 30 08:44:40 +0000 2020", "full_text": "* Pharmacist realizes *\n\nIn this lock down, the pharmacist realizes the strength of his identity. The white card on the neck and the white coat on the body and the curfew near the car gives him a different feeling. He feels that now everyone's eyes are very special."}
{"id": 1255780096796999681, "created_at": "Thu Apr 30 08:44:40 +0000 2020", "full_text": "If I contract Covid-19 it will most definitely be because of food being delivered to me. Is it worth it? Absolutely."}
{"id": 1255780108587151361, "created_at": "Thu Apr 30 08:44:43 +0000 2020", "full_text": "#IMM\nTodays bagger\nWith those results and covid link"}
{"id": 1255780109291859974, "created_at": "Thu Apr 30 08:44:43 +0000 2020", "full_text": "HELLO I THOUGHT WE WON'T BE SEEING KONPI DURING THIS WHOLE STAY AT HOME THING COZ HE DOESN'T EVEN SHOW PHYSICALLY WITH HIS GROUPMATES GET TOGETHERS BUT WE'RE GETTING ONE TODAY ❗❗❗❗❗❗"}
{"id": 1255780112525492229, "created_at": "Thu Apr 30 08:44:44 +0000 2020", "full_text": "China is now trying to get the most superior position in the world after the #COVID19 infection.\n*China is now the highest donation country to WHO by donating 375crores\n*China buyed 3 times of its annual petroleum &amp; oil products.\n#ChineseBioterrorism\n#ChinaMustPay\n#ChinaVirus"}
{"id": 1255780112726757378, "created_at": "Thu Apr 30 08:44:44 +0000 2020", "full_text": "Q: How do we solve over crowding? \n\nA: Social distancing. \n\n#mindfuck"}
{"id": 1255780118565474304, "created_at": "Thu Apr 30 08:44:46 +0000 2020", "full_text": "Bill Gates has announced that EVERYONE must be tested for #coronavirus We must provide a STOOL sample placed in a plastic sample bottle. Send to:-\nBill and Melinda Gates\nc/o Bill and Melinda Gates Foundation\nPO Box 23350\nSeattle, WA 98102\n#TonneOfShitForBill"}
{"id": 1255780130590347264, "created_at": "Thu Apr 30 08:44:49 +0000 2020", "full_text": "Universities may conduct semester exams in July either online or offline depending upon feasibility and the Covid-19 situation and reduce the exam duration from three hours to two hours, the University Grants Commission (UGC) has recommended."}
{"id": 1255780138123497473, "created_at": "Thu Apr 30 08:44:50 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1255780151574528000, "created_at": "Thu Apr 30 08:44:54 +0000 2020", "full_text": "New board arrives tomorrow! Back on the skating again this lockdown.. fack it"}
{"id": 1255780160147767297, "created_at": "Thu Apr 30 08:44:56 +0000 2020", "full_text": "Sir David King is fuming because our government have a reactivate procedure for #Covid19...🤷🏼‍♂️"}
{"id": 1255780160239882245, "created_at": "Thu Apr 30 08:44:56 +0000 2020", "full_text": "I STRONGLY feel that unless ABSOLUTELY necessary, capable households should continue sending JUST ONE PERSON to shop for necessities.\n\n#StayHome #KitaJagaKita #PKPFasa4"}
{"id": 1255780164014714880, "created_at": "Thu Apr 30 08:44:57 +0000 2020", "full_text": "So, China’s getting their knickers in a twist because Australia wants an investigation into this Pandemic. Veiled threats from their foreign ministers about imports and exports. Wake up Australia, start internships for our kids in manufacturing and manufacture our own goods."}
{"id": 1255780167051612160, "created_at": "Thu Apr 30 08:44:57 +0000 2020", "full_text": "Care Homes do not have proper facilities to look after critically ill residents eg Oxygen, Ventilators etc. Why are ill residents not being transferred to hospitals where such care is available. \nWe have the capacity. \nThis is about life or death. \n@NHSLouisaJordan \n#COVID19"}
{"id": 1255780167240146944, "created_at": "Thu Apr 30 08:44:57 +0000 2020", "full_text": "also @justinbaldoni do you think you could set a time for a stay at home rewatch of Five Feet Apart with the fans where the cast and crew live tweet their reactions to the movie with them?"}
{"id": 1255780165231263749, "created_at": "Thu Apr 30 08:44:57 +0000 2020", "full_text": "Unplanned Lockdown has unsettled lives, halted economy &amp; pushed India Inc into crisis\n\nDifficulties are only dwarfed by hardships &amp; devastation faced by millions of migrant,daily-wage laborers, with no economic buffer or welfare safety net\n\nGovt has failed them\n#EconomicTsunami"}
{"id": 1255780183916679168, "created_at": "Thu Apr 30 08:45:01 +0000 2020", "full_text": "IPBES Guest Article: COVID-19 Stimulus Measures Must Save Lives, Protect Livelihoods, and Safeguard Nature to Reduce the Risk of Future Pandemics /covid19stimulus \n\nEcological balance is the most important thing for the welfare of Mankind."}
{"id": 1255780196520792065, "created_at": "Thu Apr 30 08:45:04 +0000 2020", "full_text": "Ffs dreamt I got a haircut last night \n\n#lockdown"}
{"id": 1255780200480215042, "created_at": "Thu Apr 30 08:45:05 +0000 2020", "full_text": "With four days to go til Italy officially enters ‘Phase 2’ of lockdown, it feels like there are more people on the streets and cars on the roads than there have been for weeks. Psychologically at least we’ve left Phase 1 and are now somewhere around... Phase 1.8437152"}
{"id": 1255780217332928512, "created_at": "Thu Apr 30 08:45:09 +0000 2020", "full_text": "Never Heard Or Seen Anyone Died Of Hunger Since The Lockdown Began But, I Know Those Who Have Died Of COVID-19.\nTink Am O !"}
{"id": 1255780218037506049, "created_at": "Thu Apr 30 08:45:09 +0000 2020", "full_text": "i was coping with the whole pandemic thing pretty well until this week. then everything has just gone wrong, and it feels like inevitable doom is around the corner. would rate a solid 2/10 (i’m able to write using the metaphors i think off when i’m all anxious lmao)"}
{"id": 1255780222516867072, "created_at": "Thu Apr 30 08:45:10 +0000 2020", "full_text": "\"Because of Trump’s hesitancy to take the COVID-19 pandemic seriously, many conservatives have come to deny that we are in a crisis at all, and insist that the panic surrounding the virus is the result of a Democratic plot to take down the Trump presidency. \" familiar ha"}
{"id": 1255780230008131584, "created_at": "Thu Apr 30 08:45:12 +0000 2020", "full_text": "Ask leaders to make #BehavioralScience core #education RT @ScalarHumanity: RT @DavidIHodgson: There's always hope &amp; ideas..\n\n#COVID19 #Coronavirus #ToriesOut #PoliceState #PoliceStateUK #MassSurveillance\n#Behaviora…"}
{"id": 1255780230335066112, "created_at": "Thu Apr 30 08:45:12 +0000 2020", "full_text": "I completely reconstructed my Pandemic Legacy Season 2 campaign in Tabletop Simulator today so my group can finish the last 3 1/2 months during lockdown.\n\nGeeks... geeks find a way."}
{"id": 1255780231085871104, "created_at": "Thu Apr 30 08:45:13 +0000 2020", "full_text": "Tonight’s “pre-breakfast” is a chicken quesadilla with a side of goldfish &amp; maybe some cookies? #thisisgourmet  #QuarantineLife #breakfast #delicious"}
{"id": 1255780234928013312, "created_at": "Thu Apr 30 08:45:13 +0000 2020", "full_text": ".@realDonaldTrump You said China should have squashed the virus at the beginning?  The way you squashed it in USA??? Well China did a better job than you.  China is your scapegoat. Shut your pie hole. #TrumpPressConference #TrumpGenocide"}
{"id": 1255780235578159104, "created_at": "Thu Apr 30 08:45:14 +0000 2020", "full_text": "Before COVID-19 my wallet suffered from anorexia"}
{"id": 1255780238770012161, "created_at": "Thu Apr 30 08:45:14 +0000 2020", "full_text": "Everyone is now suspicious of the other because of Covid-19"}
{"id": 1255780239009091586, "created_at": "Thu Apr 30 08:45:14 +0000 2020", "full_text": "Without being pessimistic and a prophet of doom I smell a disaster with the easing of this lockdown, the numbers are increasing yet we are easing lock down.God help my country"}
{"id": 1255780239592079360, "created_at": "Thu Apr 30 08:45:15 +0000 2020", "full_text": "To all those morons who want football to restart;\n\nThere are more important things than your entertainment.\n\nSigned: All those who have caught/will catch, at high risk, have died, have lost relatives to covid-19. \n\nShut up &amp; find a new entertainment that doesn't put folks at risk"}
{"id": 1255780247108272129, "created_at": "Thu Apr 30 08:45:16 +0000 2020", "full_text": "The D.A. of #governmentemployees has been deferred to July 2021. And on otherside millions is being spent on an add by #ShivrajSinghChouhan, #CM,#Madhyapradesh regarding #coronavirus, which indicates that virus is active only in MP and he is the only person who is fighting it. 😡"}
{"id": 1255780258957139968, "created_at": "Thu Apr 30 08:45:19 +0000 2020", "full_text": "Lockdown is allowing me to expand my horizons, I just completed Module 1 of the Floristry Academy Certification Course.  @NewSkillsAcad"}
{"id": 1255780271988903936, "created_at": "Thu Apr 30 08:45:22 +0000 2020", "full_text": "China embassy accuses Australia of 'petty tricks' in coronavirus dispute : what the Chinese government did to the rest of the world is unconscionable. Until they make retribution the world should ignore them, they are not to be trusted."}
{"id": 1255780275771957250, "created_at": "Thu Apr 30 08:45:23 +0000 2020", "full_text": "Well thank you so much @narendramodi. Your decision to let IT companies work with 50% of employees has forced me to go to office in a situation like this. Even though i said i will work from home but still they are insisting me to come to office. Please do something 🙏#COVID19"}
{"id": 1255780277802225665, "created_at": "Thu Apr 30 08:45:24 +0000 2020", "full_text": "Writing poems for the world to help them through Covid-19!\nI know its not much! but its all i can do, so have a read and be intrigued to \nhopefully it will make you see things differently!.\nI''ll be posting a poem a day, easing you in slowly :)\n\n''Im a cheese-ball'' hahah"}
{"id": 1255780288883499008, "created_at": "Thu Apr 30 08:45:26 +0000 2020", "full_text": "I’m actually really surprised how busy work is considering I work within healthcare, but the clinical negligence side. I reckon they’re preparing for the worst after corona"}
{"id": 1255780297377026048, "created_at": "Thu Apr 30 08:45:28 +0000 2020", "full_text": "Dear Media, \nWe are currently going through a pandemic that’s affecting everybody’s lives and is causing many deaths. So for the love of God can we please stop giving idiots massive platforms to share their lack of medical knowledge and spreading dangerous misinformation"}
{"id": 1255780305341906944, "created_at": "Thu Apr 30 08:45:30 +0000 2020", "full_text": "My mom just pulled through with a gwaai called Stix #help #lockdown #YMornings"}
{"id": 1255780305379618816, "created_at": "Thu Apr 30 08:45:30 +0000 2020", "full_text": "Economic crisis kills me. I'm always worried about all. My heart goes down down down... I want someone who beside me more than ever. But I have to get over by myself,yes by myself because of am alone in real #EconomicCrisis #COVID19"}
{"id": 1255780313692811270, "created_at": "Thu Apr 30 08:45:32 +0000 2020", "full_text": "Shock news \nTory testing Shitshow confirmed a Shit show\n\nGovernment admits it will 'probably' miss the testing target\nA Cabinet minister today admitted the government ‘probably won’t’ hit its target to carry out 100,000 coronavirus tests per day."}
{"id": 1255780317857812480, "created_at": "Thu Apr 30 08:45:33 +0000 2020", "full_text": "Lockdown Level 4 in check.\n\nTomorrow is a new dawn."}
{"id": 1255780319460024321, "created_at": "Thu Apr 30 08:45:34 +0000 2020", "full_text": "President Trump, the hospitals across the nation need patients.. Why not move assisted living residents that have fellow residents infected with the Covid-19 Virus to separate hospital wards until the nursing homes or assisted living facilities are decontaminated. Save seniors !"}
{"id": 1255780327638937602, "created_at": "Thu Apr 30 08:45:36 +0000 2020", "full_text": "For those thinking footballers will risk coming back anytime soon, I’ve friends who are very fit runners and have had covid. 4-6 weeks on and their heart rate is still not settled after exercise. Plus they cannot push the pace they had pre covid"}
{"id": 1255780331816394752, "created_at": "Thu Apr 30 08:45:37 +0000 2020", "full_text": "Please when did Buhari annoucce the first lockdown i want to calculate something. One girl wants to put pregnancy on my head"}
{"id": 1255780339949211650, "created_at": "Thu Apr 30 08:45:38 +0000 2020", "full_text": "COVID-19 killed many but also created business opportunities for many.\n\nevery bad thing has a good in it."}
