{"id": 1254832692207779843, "created_at": "Mon Apr 27 18:00:02 +0000 2020", "full_text": "So excited for Saturday already I’m going to play crash bandicoot on the Xbox all day and pretend I’m 10 again! #lockdown #newweekendplans"}
{"id": 1254832692245512192, "created_at": "Mon Apr 27 18:00:02 +0000 2020", "full_text": "The Govt. Of maharashtra and police have time for everything except control over corona virus and gathering of people."}
{"id": 1254832696574042116, "created_at": "Mon Apr 27 18:00:03 +0000 2020", "full_text": "I purchased 3 new suits in the span of a fortnight.. I feel so guilty, what has lockdown done to me 😑 but I deserve this, cant wait to see my new suit for Eid ! 😁🥰❤"}
{"id": 1254832711237283840, "created_at": "Mon Apr 27 18:00:06 +0000 2020", "full_text": "\"Carl, have you made a Dorito sandwich?\"\n\n\"This is lockdown Brain! There are NO RULES anymore!!! KUMITE! KUMITE!\""}
{"id": 1254832715674910720, "created_at": "Mon Apr 27 18:00:07 +0000 2020", "full_text": "There are now more than 3 million confirmed #COVID19 cases worldwide, and about ⅓ (973,000) are in the United States alone. The U.S. have about 4.4% of the world's population."}
{"id": 1254832715918184450, "created_at": "Mon Apr 27 18:00:07 +0000 2020", "full_text": "I remember I had the mumps around this time last year and I thank god this lockdown ain’t like that quarantine was cos good lord that was awful"}
{"id": 1254832716035448832, "created_at": "Mon Apr 27 18:00:07 +0000 2020", "full_text": "Lockdown, Empty roads but VIPs travel with sirens on or is it always ambulances?"}
{"id": 1254832732296880133, "created_at": "Mon Apr 27 18:00:11 +0000 2020", "full_text": "I’m starting Grays Anatomy over from s1ep1 bc somebody gotta find a cure for covid ASAP! 🙄"}
{"id": 1254832732447875074, "created_at": "Mon Apr 27 18:00:11 +0000 2020", "full_text": "Results are in for the first Social Subject Big Debate with a majority believing the prisoners should not be released from Prison due to Covid-19. Let’s get voting on debate number 2."}
{"id": 1254832737334280192, "created_at": "Mon Apr 27 18:00:12 +0000 2020", "full_text": "#Global #village - my foot\n\n- more than 3 million #coronavirus patients around the globe\n\n- near 1 million only in #USA\n- about 1.3 million in #Europe \n\n#COVID19 challenging the so called modern world \n\n#BlackTwitter #BREAKING mumbai #Help_Them \n\n#zonauang #XiaoZhan #GOLD #Oil"}
{"id": 1254832740995866627, "created_at": "Mon Apr 27 18:00:13 +0000 2020", "full_text": "What are some ways that you might expand your world in a time when it is seemingly contracting? How are you consciously looking to expand your horizons during the lockdown?"}
{"id": 1254832749174820867, "created_at": "Mon Apr 27 18:00:15 +0000 2020", "full_text": "I’m in the Emergency Community Conversation. The audience is making a challenge against Trevor Phillips being involved in investigation into extreme impact if COVID 19 on BAME  led by PHE. We need a response @ubeleinitiative.\n#WeNeedAnswers"}
{"id": 1254832762252455943, "created_at": "Mon Apr 27 18:00:18 +0000 2020", "full_text": "Sometimes I forget we are in a pandemic...then I leave my house and it all comes back.  😩"}
{"id": 1254832766216175621, "created_at": "Mon Apr 27 18:00:19 +0000 2020", "full_text": "Unsurprisingly the @NetballSL has postponed all activity until at least the 31st May, having initially halted things until the end of this month. This will be reviewed mid-May with the intention of returning to the court to finish the season. #Netball #COVID19"}
{"id": 1254832774776848389, "created_at": "Mon Apr 27 18:00:21 +0000 2020", "full_text": "“In recent weeks, Mr. Bolsonaro’s strikingly dismissive response to the coronavirus pandemic, which he has called a ‘measly coldʼ that cannot be allowed to throttle economic growth, generated calls for impeachment at home and bewilderment abroad."}
{"id": 1254832774785241091, "created_at": "Mon Apr 27 18:00:21 +0000 2020", "full_text": "#cdnpoli #COVID19 SO THIS MORNING I SENT THE OFFICIAL REPORT FROM THE BIOSCIENCE TEAM WHO ISOLATED COVID19 at sunnybrook to @NEWSTALK1010"}
{"id": 1254832778610241538, "created_at": "Mon Apr 27 18:00:22 +0000 2020", "full_text": "Nancy Pelosi's suggesting a guaranteed income from the government for people that can't work because of the coronavirus shutdown. A trial run for when a Democrat gets elected as President? Makes me question the validity of the shutdown!"}
{"id": 1254832778966794241, "created_at": "Mon Apr 27 18:00:22 +0000 2020", "full_text": "gonna sleep hungry and upset. when pandemic ends please send me chocolate gift basket with pocky and all other good milk chocolate products here is my PO box-"}
{"id": 1254832791705063426, "created_at": "Mon Apr 27 18:00:25 +0000 2020", "full_text": "Lockdown must end truly. People are falling everyday. At this rate, everyone in SA is going to fall before lockdown is over. \n#MihlaliMustFall"}
{"id": 1254832795203129345, "created_at": "Mon Apr 27 18:00:26 +0000 2020", "full_text": "A lot of praise of South African leadership and response to #COVID19 .@DrMikeRyan spoke in detail about SA efforts, including mobile labs and training of community health workers. .@WHO"}
{"id": 1254832795349856256, "created_at": "Mon Apr 27 18:00:26 +0000 2020", "full_text": "I have poison ivy on my face 🤦‍♀️ thanks to corona I don’t have to go out in public tho"}
{"id": 1254832795366633472, "created_at": "Mon Apr 27 18:00:26 +0000 2020", "full_text": "I heard @fookwit_ likes his guys he how he likes his Covid, 19 and easily spread."}
{"id": 1254832811858681871, "created_at": "Mon Apr 27 18:00:30 +0000 2020", "full_text": "The minute @TrinityTheTuck and @GiaGunn said that they think COVID-19 was man made, I had to delete and wait for the next episode.  It is irresponsible to be throwing out conspiracy theories like that without any evidence behind it and can be disrespectful to those who died."}
{"id": 1254832817118130176, "created_at": "Mon Apr 27 18:00:31 +0000 2020", "full_text": "Corona need to be over so I can move into my apartment"}
{"id": 1254832824646955009, "created_at": "Mon Apr 27 18:00:33 +0000 2020", "full_text": "USA vs CHINA -- The Blame game. \nWhom really should we blame? \n\n#corona whether a DISASTER or a CONSPIRACY?? \n#COVID19 #GoCoronaGo #coronaharegaindiajeetega #ChinaMustExplain"}
{"id": 1254832829264850948, "created_at": "Mon Apr 27 18:00:34 +0000 2020", "full_text": "No more corona in new zealand SANA OL!"}
{"id": 1254832829596413955, "created_at": "Mon Apr 27 18:00:34 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1254832833585188872, "created_at": "Mon Apr 27 18:00:35 +0000 2020", "full_text": "Like my company just retrenched about 60% of it's workforce while those of us lucky lots will have our salary cut down a bit. This Covid will see the end and fall of some really hard working people sha. God really needs to come to our aid ASAP."}
{"id": 1254832837620088834, "created_at": "Mon Apr 27 18:00:36 +0000 2020", "full_text": "Of course I don’t want to catch COVID. No one does. But if it has to happen, I’d like to be smaller and have my hair looking good. 🤷🏼‍♀️#closegrocerystoresandopensalons"}
{"id": 1254832837704003584, "created_at": "Mon Apr 27 18:00:36 +0000 2020", "full_text": "The #ITVNews report on grandparents supporting their grandchildren during the pandemic included a vox pop with Willow aged 8 who was a huge credit to herself and to Grandma. Well said Willow."}
{"id": 1254832841374027777, "created_at": "Mon Apr 27 18:00:37 +0000 2020", "full_text": "lockdown will have you feeling like you had a productive day when in reality all you did was drag yourself outside of the house for a quick 20 minute walk before coming back indoors for a cuppa and a biscuit or five"}
{"id": 1254832841696792576, "created_at": "Mon Apr 27 18:00:37 +0000 2020", "full_text": "Thanks to NORD for offering a #COVID19 financial assistance program for those impacted in the #raredisease community @RareDiseases"}
{"id": 1254832845400485888, "created_at": "Mon Apr 27 18:00:38 +0000 2020", "full_text": "CORONAVIRUS COVID19,\nTHESE ARE BEING CONTINUALLY COVERED UP BY THE POLITICIANS MEDICAL ADVISERS,\nSO THEY ARE TRYING TO KEEP IT AWAY FROM THE PEOPLE OF THE UNITED KINGDOM,\n\nSTRANGE IS IT NOT THE BBC BROADCASTING CORPORATION THEY ONLY INTERVIEW THE UPPER CLASSES AND THE (2/6)"}
{"id": 1254832853927505928, "created_at": "Mon Apr 27 18:00:40 +0000 2020", "full_text": "maybe it’s time for me to admit that i’m actually not taking lockdown very well and maybe it’s been having a gradual, yet severe impact on my mental state this whole time ..... anyway back to animal crossing, today i crafted a hat that looks like a giant ass on my villager’s head"}
{"id": 1254832858755104768, "created_at": "Mon Apr 27 18:00:41 +0000 2020", "full_text": "Teyana Taylor and her husband Iman Shumpert are working on albums during the COVID-19 quarantine"}
{"id": 1254832858763530248, "created_at": "Mon Apr 27 18:00:41 +0000 2020", "full_text": "My husband has been really helpful during this lockdown 😊"}
{"id": 1254832862177701894, "created_at": "Mon Apr 27 18:00:42 +0000 2020", "full_text": "Someone I know has a family member that makes glass blown anal plugs and sells them on Etsy. Since the quarantine began their profits have soared and I think that sums up this lockdown, beautifully."}
{"id": 1254832862890807298, "created_at": "Mon Apr 27 18:00:42 +0000 2020", "full_text": "NEWS: The Government has agreed measures with energy industry to support vulnerable people through COVID-19.\n\nMeasures include ensuring prepayment and pay-as-you go customers remain supplied with energy through challenging times and supporting all customers in financial distress."}
{"id": 1254832870721335296, "created_at": "Mon Apr 27 18:00:44 +0000 2020", "full_text": "We haven't posted in a while, but that's not because things haven't been happening. Despite sheltering in place we have just concluded a successful virtual test screening of our rough cut and are folding the feedback into our plan for our final cut. It's looking great!"}
{"id": 1254832871648505860, "created_at": "Mon Apr 27 18:00:44 +0000 2020", "full_text": "Hello! Share some great music by people shut in due to the pandemic. If you know of a video to suggest... ping me. #musicathome"}
{"id": 1254832875372834816, "created_at": "Mon Apr 27 18:00:45 +0000 2020", "full_text": "I’m a solid 5 shades darker than I was going into lockdown so I couldn’t even wear a full face of makeup if I wanted to because my foundation won’t even match me anymore so there’s that."}
{"id": 1254832875838402561, "created_at": "Mon Apr 27 18:00:45 +0000 2020", "full_text": "Twitter women: I don't see you saying, \"Wife me up\" during the pandemic.  What gives?"}
{"id": 1254832878929825796, "created_at": "Mon Apr 27 18:00:46 +0000 2020", "full_text": "Let us follow government directives, stay at home,keep physical social distance, wash your hands and all will be well."}
{"id": 1254832879592525827, "created_at": "Mon Apr 27 18:00:46 +0000 2020", "full_text": "Virgin is down. Belting in a lockdown"}
{"id": 1254832891902726144, "created_at": "Mon Apr 27 18:00:49 +0000 2020", "full_text": "Indiana Coronavirus Update.  15,961 Confirmed Cases that's up 963 from the last update. With 31 new deaths bringing the total to 844. We're a small state."}
{"id": 1254832895824461827, "created_at": "Mon Apr 27 18:00:50 +0000 2020", "full_text": "This covid-19 pandemic is being used by The hidden hand elitist government to Inslave and take away Human Rights wake up!"}
{"id": 1254832896390713344, "created_at": "Mon Apr 27 18:00:50 +0000 2020", "full_text": "The government announced earlier that it has valued a front-line workers life at £60k should they die of Coronavirus. \n\nI'd of thought the family would have preferred the government to provide adequate PPE so their loved ones don't die!"}
{"id": 1254832904460546048, "created_at": "Mon Apr 27 18:00:52 +0000 2020", "full_text": "There is still a very long path to thread in the Coronavirus battle.  What with the level of indiscipline exhibited by a section of Nigerian elite, acute ignorance of the governed, weak financial capability is another major issue.   Average Nigerian can barely afford a meal."}
{"id": 1254832909090869248, "created_at": "Mon Apr 27 18:00:53 +0000 2020", "full_text": "Our tour through California got canceled due to coronavirus. That’s just starting to hit me now."}
{"id": 1254832909401436161, "created_at": "Mon Apr 27 18:00:53 +0000 2020", "full_text": "my @nfrealmusic concert wouldve been in a few days but we on lockdown :("}
{"id": 1254832909669879808, "created_at": "Mon Apr 27 18:00:53 +0000 2020", "full_text": "New #COVID19 numbers in Ohio: 15,963 total cases and 728 deaths. @GovMikeDeWine will be giving more details in a moment about the state's plan to reopen the economy. #CoronavirusPandemic"}
{"id": 1254832909850152971, "created_at": "Mon Apr 27 18:00:54 +0000 2020", "full_text": "Governor Sanwo-Olu just called me that the lockdown will end today. So, relax #LockdownEnd #lockdownhustle #COVID19"}
{"id": 1254832913452904448, "created_at": "Mon Apr 27 18:00:54 +0000 2020", "full_text": "Sorry but just because there's a pandemic on doesn't mean the \"no written work deadlines in the middle of exam week\" thing is moot........ right?"}
{"id": 1254832916829331456, "created_at": "Mon Apr 27 18:00:55 +0000 2020", "full_text": "#Fear and #paranoia running #amok as #Governors continue to hold #healthy #citizens #hostage due to #continuing #minuscule #coronavirus #deaths in #comparison to #total #population."}
{"id": 1254832925981450240, "created_at": "Mon Apr 27 18:00:57 +0000 2020", "full_text": "I'm eating less during this lockdown because I'm so lazy to cook. Wow I really can't believe myself. I'm down to 1 meal a day and some snacks now. 😂😂😂😂😂😂😂"}
{"id": 1254832938954432512, "created_at": "Mon Apr 27 18:01:00 +0000 2020", "full_text": "is there a list of nyc elected officials/candidates who are strong supporters of covid rent strikes?"}
{"id": 1254832951071629312, "created_at": "Mon Apr 27 18:01:03 +0000 2020", "full_text": "Can't sleep because I get to see my boyfriend after 6 weeks of lockdown today. On his birthday! If you got to isolate with your partner, you're so lucky."}
{"id": 1254832954590793731, "created_at": "Mon Apr 27 18:01:04 +0000 2020", "full_text": "Dam corona rly cancelled my internship how I’m gona chase this bred now"}
{"id": 1254832958768324614, "created_at": "Mon Apr 27 18:01:05 +0000 2020", "full_text": "This pandemic is just another tool used by America to kill black people.\n\nBy little to no care they'll kill us."}
{"id": 1254832963042152448, "created_at": "Mon Apr 27 18:01:06 +0000 2020", "full_text": "#interrogation who is the Boss?Nation wants to know.@IndianExpress  #MigrantWorkers   #coronavirus"}
{"id": 1254832963214168064, "created_at": "Mon Apr 27 18:01:06 +0000 2020", "full_text": "Our culture is so stupid that they can't even agree on a pandemic..."}
{"id": 1254832963445022725, "created_at": "Mon Apr 27 18:01:06 +0000 2020", "full_text": "The government is urging us to do cashless transactions to tame the Covid-19 spread, Lopha matatus (route 107) getting hostile if one doesn't have cash... is it fair really?? via robertj800 #KenyanTraffic\n\n— KenyanTraffic (@KenyanTraffic) April 27, 2020"}
{"id": 1254832967219703808, "created_at": "Mon Apr 27 18:01:07 +0000 2020", "full_text": "PLEASE... STAY AT HOME na po tayo para po malift na ECQ at MAKAGET na ako"}
{"id": 1254832967479853067, "created_at": "Mon Apr 27 18:01:07 +0000 2020", "full_text": "Holy shit one of my cousins has covid-19 &amp; she has 3 kids 🥺😭😭"}
{"id": 1254832975671369728, "created_at": "Mon Apr 27 18:01:09 +0000 2020", "full_text": "Definite feeling of lockdown Monday blues today. So I ordered 2 dahlia tubers. Cos that passes for peak excitement round these parts right now."}
{"id": 1254832979760885762, "created_at": "Mon Apr 27 18:01:10 +0000 2020", "full_text": "The fact that the Lakers got Millions from a program that was made to keep small businesses alive during a pandemic, is very emblematic of this admin."}
{"id": 1254832989206384641, "created_at": "Mon Apr 27 18:01:12 +0000 2020", "full_text": "lockdown rly said go back to old habits u havent done since year 9 hehe"}
{"id": 1254832996537909249, "created_at": "Mon Apr 27 18:01:14 +0000 2020", "full_text": "The damage from poorly conducted research is almost always greater in magnitude than the gains from well-conducted research. Doubly so in a crisis.\n\nY'all may take a career hit, but I'm proud of every single researcher choosing NOT to publish noisy COVID work right now."}
{"id": 1254832997347528705, "created_at": "Mon Apr 27 18:01:14 +0000 2020", "full_text": "already people are finding ways to blame the pandemic on the  transgenders and the yahood..."}
{"id": 1254833001344704512, "created_at": "Mon Apr 27 18:01:15 +0000 2020", "full_text": "I don’t really understand what people mean in this (slightly tedious) debate about whether or not “the Scottish/English border” could be closed to deal with the pandemic.\n\nPresumably they mean what, Police Scotland roadblocks on the A1 and M74 (can’t be the Army as reserved)?"}
{"id": 1254833009578127361, "created_at": "Mon Apr 27 18:01:17 +0000 2020", "full_text": "Have you encountered or noticed more wildlife since lockdown started? I'm looking for examples that you've snapped or filmed in Devon/Cornwall for @BBCSpotlight piece @DevonWildlife @CwallWildlife @JoKingDevon @dartmoornpa @ExmoorNP"}
{"id": 1254833013797650434, "created_at": "Mon Apr 27 18:01:18 +0000 2020", "full_text": "if you go out everyday during quarantine you're not legally allowed to complain about the stay at home order ✨"}
{"id": 1254833021758443523, "created_at": "Mon Apr 27 18:01:20 +0000 2020", "full_text": "I think it’s hilarious how right-wing Americans always try to characterise everything as ‘tyranny’.\n\nTelling people to stay home is not ‘tyranny’ when it’s done to help stop a disease that has killed well over 200,000 people in a matter of months, you selfish cretins"}
{"id": 1254833021825568769, "created_at": "Mon Apr 27 18:01:20 +0000 2020", "full_text": "All but one of Richmond COVID deaths are black. Makes me wanna cry."}
{"id": 1254833026032418817, "created_at": "Mon Apr 27 18:01:21 +0000 2020", "full_text": "Do people think the Covid-19 virus is going to just magically disappear, even without a vaccine? That \"magically\" there's no more need for social distancing or hand-washing or masks? Just like that?\n\nHonestly, what is going through the minds of these people??"}
{"id": 1254833051403784196, "created_at": "Mon Apr 27 18:01:27 +0000 2020", "full_text": "Now Donald, let’s wait for actual medical evidence CONFIRMING Famotidine being successful in COVID treatment BEFORE we spew more false information on international news!"}
{"id": 1254833051596722177, "created_at": "Mon Apr 27 18:01:27 +0000 2020", "full_text": "Me gustaría saber si la gente que ha muerto por covid 19 iba más por el #rechazo o por el #apru3b0"}
{"id": 1254833055178555394, "created_at": "Mon Apr 27 18:01:28 +0000 2020", "full_text": "So, I saw a sign taped to the back of someone’s truck: “It’s not a pandemic. It’s a plannedemic.”"}
{"id": 1254833056000749569, "created_at": "Mon Apr 27 18:01:28 +0000 2020", "full_text": "I’m so tired of this fucking coronavirus. #goaway"}
{"id": 1254833059913924608, "created_at": "Mon Apr 27 18:01:29 +0000 2020", "full_text": "Please don't come out after this pandemic with plagues on your teeth. Brush your teeth regularly and unsparingly.\n\nKaun o ni wu leyin wa. Amen.✌"}
{"id": 1254833060203450374, "created_at": "Mon Apr 27 18:01:29 +0000 2020", "full_text": "Today @indiatvnews reported that all #TablighiJamaat people who defeated #Corona are giving their blood plasma to cure other ppl. Now why @ZeeNews @IndiaToday @republic @TimesNow and all other channels are not showing this report? Its the proof that they are selling hate for TRP."}
{"id": 1254833060505358336, "created_at": "Mon Apr 27 18:01:29 +0000 2020", "full_text": "Do you wanna hear a joke about the coronavirus? You won't get it 😂"}
{"id": 1254833063533506565, "created_at": "Mon Apr 27 18:01:30 +0000 2020", "full_text": "One of my friends grandfather and grandmother tested with corona positive in vijaywada And the realtives who met them voluntarily called the govt and asked for COVID testing.And govt volunteers replied \"Currently there are no testing kits\"\n@AndhraPradeshCM @PMOIndia @PawanKalyan"}
{"id": 1254833063768600578, "created_at": "Mon Apr 27 18:01:30 +0000 2020", "full_text": "We had more than enough time to prepare for this pandemic. Thank you incompetence."}
{"id": 1254833064343040001, "created_at": "Mon Apr 27 18:01:30 +0000 2020", "full_text": "I like watching vids on how ppl are dealing w/the #Coronavirus #StayHomeSaveLives #StayAtHome #DontRush #COVID19crisis #SocialDistancing time we're going thru. Any1 interested in seeing our fam &amp; seeing how we are dealing?"}
{"id": 1254833072777900038, "created_at": "Mon Apr 27 18:01:32 +0000 2020", "full_text": "Trump mishandled the COVID-19 pandemic from the beginning; and is directly responsible for the greatest number of deaths in the US vs. the world. It has always been money over lives. @POTUS @realDonaldTrump"}
{"id": 1254833081430585345, "created_at": "Mon Apr 27 18:01:34 +0000 2020", "full_text": "Why the \"But Muh Immune-compromised people\" argument is BS and doesn't work for Covid19:\n\n- This isn't the ONLY disease that is dangerous to them. \n\n- The common  friggin flu is just as dangerous, yet we don't shut down for them each year\n\n- They tend to KNOW they are at risk"}
{"id": 1254833084727537665, "created_at": "Mon Apr 27 18:01:35 +0000 2020", "full_text": "My observation: #COVID19 has moved the centers of business from the Nairobi CBD to the estates. Businesses in estates are operating 7 days a week; no church, go to your place of work."}
{"id": 1254833085008486402, "created_at": "Mon Apr 27 18:01:35 +0000 2020", "full_text": "Keep seeing the same group of friends out drinking in fields, out on walks and just generally not giving a flying fuck about the restrictions in place. FairPlay gals, lockdown extended just for the likes of you☺️"}
{"id": 1254833088762245121, "created_at": "Mon Apr 27 18:01:36 +0000 2020", "full_text": "Instead of IPL score, we are watching corona score..😛\n\nMumbai Indians on the top. Followed by Delhi daredevils and Rajasthan royals. \nCSK trailing but in the race.\nKKR is the dark horse. 😃\n\nRCB as usual at the bottom, but this time for good.\n\n😅😅"}
{"id": 1254833092994322432, "created_at": "Mon Apr 27 18:01:37 +0000 2020", "full_text": "This pandemic could lead to massive occurence of asthenopia. How concerning."}
{"id": 1254833093354991617, "created_at": "Mon Apr 27 18:01:37 +0000 2020", "full_text": "People who grew up in rural areas be like \"dang I should've appreciated doing nothing with my friends more\" #covid19"}
{"id": 1254833093359394816, "created_at": "Mon Apr 27 18:01:37 +0000 2020", "full_text": "When did  America become #pussies  #CoronaVirus"}
{"id": 1254833101932498944, "created_at": "Mon Apr 27 18:01:39 +0000 2020", "full_text": "Im loving how people are wantin this lockdown to continue..Even tho the fatality rate is only roughly 0.03% I think. Nobody thinks about the future, only the present. Whats this going to cost down the road? Are taxes gunna increase after this? More cuts later? Nobody asks this 🙄"}
{"id": 1254833106462420995, "created_at": "Mon Apr 27 18:01:40 +0000 2020", "full_text": "i just want to learn how to swim this summer, so can y'all please stay home"}
{"id": 1254833114234396678, "created_at": "Mon Apr 27 18:01:42 +0000 2020", "full_text": "While nation fights against corona, this fuckinh clown Arnab comes up with this bullshit and @republic are creating a stir. Fucking clowns."}
{"id": 1254833114339311617, "created_at": "Mon Apr 27 18:01:42 +0000 2020", "full_text": "sai pra ir no dentista e agora to com medo de ter pegado corona"}
{"id": 1254833118931976194, "created_at": "Mon Apr 27 18:01:43 +0000 2020", "full_text": "\"Not enough testing\", \"Where are the damn tests!\" and such phrases apply equally to software engineering and COVID-19. It's starting to confuse me when I see tweets mentioning those phrases."}
{"id": 1254833127333257218, "created_at": "Mon Apr 27 18:01:45 +0000 2020", "full_text": "taekook have been social distancing since 2018"}
{"id": 1254833135608528896, "created_at": "Mon Apr 27 18:01:47 +0000 2020", "full_text": "Once we know the true cause of this pandemic, drastic action must be taken to prevent an even worse recurrence. #GayGuru® #NakedGayMen"}
{"id": 1254833139664420864, "created_at": "Mon Apr 27 18:01:48 +0000 2020", "full_text": "#coronavirus \nMy brother is now on life support.\n2020 has been horrendous for my family. First mum, then his wife died &amp; now he is fighting too. This can’t be right. It’s certainly not fair. How can my niece &amp; nephew lose both parents in 8 weeks? \nNo sympathy - just 🙏🏻 please. X"}
{"id": 1254833143783108608, "created_at": "Mon Apr 27 18:01:49 +0000 2020", "full_text": "I am wondering if my boss is getting more pens or if that's just another pandemic problem?"}
{"id": 1254833143800004611, "created_at": "Mon Apr 27 18:01:49 +0000 2020", "full_text": "According to the WSj, the hospital may have anticipated more than its 10 Coronavirus patients."}
{"id": 1254833156378824708, "created_at": "Mon Apr 27 18:01:52 +0000 2020", "full_text": "in the style are mental man 🤣🤣anything that trends they stick on a T-shirt within weeks, punt it and it sells out. They even have tiger king slogan T-shirt’s released during a lockdown🤣🤣  got to give Adam his due he’s a smart man ."}
{"id": 1254833156768894976, "created_at": "Mon Apr 27 18:01:52 +0000 2020", "full_text": "My step dad just died from the corona virus. Wow"}
{"id": 1254833161013391360, "created_at": "Mon Apr 27 18:01:53 +0000 2020", "full_text": "Dr. Ai Fen and Dr. Li Wenliang, superheroes in white \"capes\".😃👍 #aifen #liwenliang #covid19 #coronavirus #superheroes #life #whistleblower"}
{"id": 1254833164360380417, "created_at": "Mon Apr 27 18:01:54 +0000 2020", "full_text": "Day 63 of Covid Quarantine\n\nHave been playing far too much Tetris. \nBuilt a wall today. Turned around and it was gone. \n\n#coronavirus \n#Quarantine \n#youtube"}
{"id": 1254833168839897094, "created_at": "Mon Apr 27 18:01:55 +0000 2020", "full_text": "Harris is sponsoring the Pandemic Disaster Assistance Act of 2020.  \"Exploiting people who are suffering during this pandemic is immoral. \"\n-U.S. Senator Kamala D. Harris"}
{"id": 1254833169033019397, "created_at": "Mon Apr 27 18:01:55 +0000 2020", "full_text": "I'm not sure how I feel about ending the lockdown, but I understand why people do."}
{"id": 1254833172891738114, "created_at": "Mon Apr 27 18:01:56 +0000 2020", "full_text": "#Breaking: On Tuesday, .@JoeBiden is to hold a virtual town hall on the impact of #COVID19 on women. There'll be a \"special guest.\" Who could be .@Oprah or .@KamalaHarris  or .@staceyabrams or someone else 🤔"}
{"id": 1254833174577844224, "created_at": "Mon Apr 27 18:01:57 +0000 2020", "full_text": "As someone who worked with Calgary’s vulnerable populations I am absolutely terrified of COVID getting into some of the larger emergency housing facilities and spreading like wildfire. 💔"}
{"id": 1254833177043984384, "created_at": "Mon Apr 27 18:01:57 +0000 2020", "full_text": "Day 1 of Lockdown: I'm going to become more organized. \n\nDay 238 of Lockdown: My dryer is working triple time. It now irons and stores my clothes.\n\n#MondayMood"}
{"id": 1254833194018451457, "created_at": "Mon Apr 27 18:02:01 +0000 2020", "full_text": "I bet the coronavirus would have never happened if rascal flatts never announced they were breaking up\n\n🤔🥺🤭\n\nmuch to think about..."}
{"id": 1254833205980459017, "created_at": "Mon Apr 27 18:02:04 +0000 2020", "full_text": "If you need an operating system that crashes and is easily hacked, go to @BillGates \n\nIf you need your kid to not understand math and spend a lifetime at a material disadvantage because of Common Core, go to @BillGates \n\nNeed your livelihood destroyed because of a Chinese Virus?"}
{"id": 1254833214897733632, "created_at": "Mon Apr 27 18:02:06 +0000 2020", "full_text": "Doug Fords plan , no plan at all. “No one wants to open the economy more than I do” #cp24 #COVID19 #covidontario"}
{"id": 1254833218710376448, "created_at": "Mon Apr 27 18:02:07 +0000 2020", "full_text": "senhor corona por gentileza se retire, eu preciso ir num jogo de futebol e também sair com os meus amigos"}
{"id": 1254833218769104903, "created_at": "Mon Apr 27 18:02:07 +0000 2020", "full_text": "+ RT suhnnah: Sipho_Nkosi SiwelaWines nancygovender You can order in my DM I will courier with immediately effect after lockdown"}
{"id": 1254833224162967554, "created_at": "Mon Apr 27 18:02:08 +0000 2020", "full_text": "#EndWildlifeMarkets @MichelleObama #StayHome PLEASE. The @WHO needs to ban the international wildlife trade, the consumption of wildlife AND the use of animals for traditional Chinese medicine. #COVID_19"}
{"id": 1254833231850921984, "created_at": "Mon Apr 27 18:02:10 +0000 2020", "full_text": "Supreme Court staffer, working with judicial section, tests positive for COVID-19; had come in contact with two apex court registrars who have been advised self-quarantine: Source"}
{"id": 1254833236221374465, "created_at": "Mon Apr 27 18:02:11 +0000 2020", "full_text": "eu acho que a minha mae ta achando que eu to com corona .."}
{"id": 1254833239707004931, "created_at": "Mon Apr 27 18:02:12 +0000 2020", "full_text": "is there anyway to prevent bruising from N95 masks bc my eyes are caving in"}
{"id": 1254833244471799811, "created_at": "Mon Apr 27 18:02:13 +0000 2020", "full_text": "United locked down Sancho before the pandemic, just have to agree a fee"}
{"id": 1254833244618526720, "created_at": "Mon Apr 27 18:02:13 +0000 2020", "full_text": "the fact that there’s a literal pandemic happening and we still have to be worried abt grades is so bizarre"}
{"id": 1254833252310884353, "created_at": "Mon Apr 27 18:02:15 +0000 2020", "full_text": "I can count on one hand how many times I’ve been outside my house since the stay at home order started  smh 😫 Will I even remember what it’s like?"}
{"id": 1254833253124583428, "created_at": "Mon Apr 27 18:02:15 +0000 2020", "full_text": "Arizona\nGov. Doug Ducey says the stay-at-home order will remain in effect until April 30.\n\nElective surgeries can resume from May 1.\n\n\"There are three options around this executive order right now. The first is to let it expire. The second is to extend."}
{"id": 1254833253225312263, "created_at": "Mon Apr 27 18:02:15 +0000 2020", "full_text": "Is there any real value in testing for #coronavirus ? You don't test an Apple Tree, to see if it will grow Apples, the fact it grows them is evidence enough. So, when in #NHS the evidence is clear enough. CV obviously exploits any weakness and this is worrying for Flu season."}
{"id": 1254833253296504833, "created_at": "Mon Apr 27 18:02:15 +0000 2020", "full_text": "271802ZApr20\nHumankind's existence on Earth, a small planet orbiting a G2 spectral star (very, very average in size and colour) has been for going on less than 10 billionths of cosmic history, we've become a tiny bit big headed.\nThen along came Covid-19 and......................!"}
{"id": 1254833256610041861, "created_at": "Mon Apr 27 18:02:16 +0000 2020", "full_text": "literally running out of things to talk about. yho this lockdown."}
{"id": 1254833269683695617, "created_at": "Mon Apr 27 18:02:19 +0000 2020", "full_text": "What if I get shy again when I see my friend’s after the lockdown. 😪it’s hard to be an introvert"}
{"id": 1254833269734072322, "created_at": "Mon Apr 27 18:02:19 +0000 2020", "full_text": "Why corona is doing this with us😳😰"}
{"id": 1254833286569918467, "created_at": "Mon Apr 27 18:02:23 +0000 2020", "full_text": "My wife is confused and worried. She typically has 200+ items on a honey-do list but thanks to the China Virus, the list sits solidly on ZERO. Now I can drink my beer without getting that sideways look that screams \"get off your ass and get something done\" It's Daddy-do time!"}
{"id": 1254833286959869953, "created_at": "Mon Apr 27 18:02:23 +0000 2020", "full_text": "#Social_Distancing, #Quarantine are the proved defence #strategy against #COVID19 , \n\nbut in current situation #Plasmadonation and #PlasmaTransfusion could be the next weapon against #COVID19 \n\n#NarendraModi ,#arvindkejariwal"}
{"id": 1254833294472077320, "created_at": "Mon Apr 27 18:02:25 +0000 2020", "full_text": "I just think it's crazy how we're dealing with this pandemic and then will have to deal with hurricane season and flu season on top of it. America, we're fucked"}
{"id": 1254833295407435778, "created_at": "Mon Apr 27 18:02:25 +0000 2020", "full_text": "Got an email that my office is opening back up and to report back to work May 4th!\n\nWith that being said, I have decided I am ready to enter into whatever marriage that financially allows me to stay home and pursue independent creative projects. Inquire within."}
{"id": 1254833298838355969, "created_at": "Mon Apr 27 18:02:26 +0000 2020", "full_text": "Exactly my views.....\n\nDear PM\n\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country. Consult the experts, 1/2 @PMOIndia @"}
{"id": 1254833298917949441, "created_at": "Mon Apr 27 18:02:26 +0000 2020", "full_text": "Lockdown has tought some men that novelas are worthy watching.\nThese days when you dind them with remotes they are not looking for news."}
{"id": 1254833299190677509, "created_at": "Mon Apr 27 18:02:26 +0000 2020", "full_text": "Need space? stuck indoors? Well learn to play the violin you will get lots of space (not responsible for what others may do to you OR the aforementioned violin) #coronavirus #privacy"}
{"id": 1254833307453399045, "created_at": "Mon Apr 27 18:02:28 +0000 2020", "full_text": "People are starving and dying from hunger in Lebanon. So, I truly wish you stop with your “stay home” “walaw” attitude. Everyone knows they should stay home, but not everyone is blessed enough to stay home during these times. Quarantine is not the same for everyone!!!"}
{"id": 1254833307541438466, "created_at": "Mon Apr 27 18:02:28 +0000 2020", "full_text": "Let me get this straight. Quebec’s covid infection rate curve isn’t even REMOTELY close to flattening and they’re going to open back up school’s??????????????????????????!"}
{"id": 1254833311937114116, "created_at": "Mon Apr 27 18:02:29 +0000 2020", "full_text": "Testing is the key to stopping the spread of #coronavirus &amp; to safely reopening the economy &amp; keeping it open moving forward. I strongly supported the $25b for testing in the law @POTUS just signed &amp; I'll continue working w Ohio state+federal officials to expand testing capacity."}
{"id": 1254833320082526215, "created_at": "Mon Apr 27 18:02:31 +0000 2020", "full_text": "Lockdown strangeness part 4356 - about to do an online quiz with Helen Mirren, Lenny Henry, Lesley Manville and Ian McKellen ... @NationalTheatre is taking good care of us"}
{"id": 1254833332157890561, "created_at": "Mon Apr 27 18:02:34 +0000 2020", "full_text": "Finan freaking out about the illness, social distancing king Mediaeval style 😂🤣😂\n#TheLastKingdom @MarkRowley90"}
{"id": 1254833332380033025, "created_at": "Mon Apr 27 18:02:34 +0000 2020", "full_text": "I am going through the national database of #clinicaltrials for #covid19 and sharing with you the ones that seem most innovative\n\nI hope you guys dont mind\n\nWe are not #democrats, we like real information...not the #fakenews garbage that #lamestream media puts out \n#MAGA2020"}
{"id": 1254833333034381312, "created_at": "Mon Apr 27 18:02:34 +0000 2020", "full_text": "It's scary to think that we only have two sides to end up with regarding this Covid-19. It's either we make it, or we don't."}
{"id": 1254833336285093888, "created_at": "Mon Apr 27 18:02:35 +0000 2020", "full_text": "How you gon try to cancel someone during a pandemic? Life in general is cancelled"}
{"id": 1254833336599695360, "created_at": "Mon Apr 27 18:02:35 +0000 2020", "full_text": "During this pandemic, in Nigeria we have 2 different people fighting differently #COVID19NIGERIA"}
{"id": 1254833336721313803, "created_at": "Mon Apr 27 18:02:35 +0000 2020", "full_text": "Ohio Department of Health coronavirus numbers:\n-15,699 confirmed cases\n-626 probable cases\n-16,325 total cases\n-712 confirmed deaths\n-41 probable deaths\n-753 total deaths"}
{"id": 1254833336922578946, "created_at": "Mon Apr 27 18:02:35 +0000 2020", "full_text": "From Florida governor: #coronavirus \n\nThe \"gloom and doom\" predictions did not come true.\nOnly 400 patients are on ventilators, there are over 1000 ventilators not being used. \nOver 40% of Florida cases are in Miami-Dade county, however 45% of ICU beds in that county are empty."}
{"id": 1254833345218981890, "created_at": "Mon Apr 27 18:02:37 +0000 2020", "full_text": "Them go extend the lockdown sha..."}
{"id": 1254833345327964160, "created_at": "Mon Apr 27 18:02:37 +0000 2020", "full_text": "A someone who spent all of grad school working out of my car-office, I can’t believe it took me 7 weeks of lockdown to remember I had this option."}
{"id": 1254833345499934720, "created_at": "Mon Apr 27 18:02:37 +0000 2020", "full_text": "Its utterly shameful that Delhi police is using COVID-19 lockdown,and enormous humanitarian crisis of hunger confronting our country, as an opportunity to trample on the democratic rights of innocents and tying to dimnish the voices of people. #StopTargetingJMI"}
{"id": 1254833348662431750, "created_at": "Mon Apr 27 18:02:38 +0000 2020", "full_text": "Scientists believe many pandemics, including #COVID19, originated from cruel \"wet markets.\" As a US resident, I call on @USAmbUN &amp; @USUN to raise the issue at the @UN, including by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254833352957259776, "created_at": "Mon Apr 27 18:02:39 +0000 2020", "full_text": "Lmao my *** really was just like you need more stress in ur life. Here's a deadline that's u practical during this pandemic"}
{"id": 1254833354001846276, "created_at": "Mon Apr 27 18:02:39 +0000 2020", "full_text": "So the school year for my district doesn’t officially start until July 1 but cause the pandemic they are gonna start paying us now. Righteous"}
{"id": 1254833357680267264, "created_at": "Mon Apr 27 18:02:40 +0000 2020", "full_text": "honestly I’m sure people think I’m the worst human being ever cos my replies are incredibly shit and I always miss calls but this iron deficiency has seriously been kicking my ass during lockdown. One minute I’m alive then the next I pass out😭😭"}
{"id": 1254833370305085440, "created_at": "Mon Apr 27 18:02:43 +0000 2020", "full_text": "Who would've thought that the generation that scolds young people for being self centered are the ones protesting stay-at-home orders"}
{"id": 1254833374499229696, "created_at": "Mon Apr 27 18:02:44 +0000 2020", "full_text": "There can be no post #COVID19 economic recovery without child care for all working parents. Invest in our child care. #ECECoalitionCA #CABudget"}
{"id": 1254833374902001665, "created_at": "Mon Apr 27 18:02:44 +0000 2020", "full_text": "I find it funny how people are jumping to conclusions that influencer marketing is dead due to corona. No, it’s just spending habits have shifted to more priority based buys. They will rise back up with the economy and lifting of the lockdown."}
{"id": 1254833378479800321, "created_at": "Mon Apr 27 18:02:45 +0000 2020", "full_text": "At 11am tomorrow we will observe a minute’s silence in memory of Chrissie Emerson and members of our NHS family who have lost their lives to #COVID19. Chrissie’s was a much-loved colleague whose death has had a devastating impact on #TeamQEH.\n\n#NeverForgotten #IWMD2020"}
{"id": 1254833383357612032, "created_at": "Mon Apr 27 18:02:46 +0000 2020", "full_text": "With the Telangana HC asking the state to respond on police excesses, I think it's time we remember that the state's and the police's powers are not above the law. A lockdown is no excuse to thwart democratic rights, it is temporary at best. Rights are constant, hopefully."}
{"id": 1254833390869757953, "created_at": "Mon Apr 27 18:02:48 +0000 2020", "full_text": "Dating before the pandemic: \n\"All these dudes wanna do is fuck\"\n\nDating during the pandemic: \n\"All these dudes wanna do is talk about fucking\"\n\nConclusion: \nAin't shit changed. \n\nFin."}
{"id": 1254833395592564736, "created_at": "Mon Apr 27 18:02:49 +0000 2020", "full_text": "Corona aint stopping me theres a lot of ground work to be done"}
{"id": 1254833416882790400, "created_at": "Mon Apr 27 18:02:54 +0000 2020", "full_text": "I'm just glad South Africa won the last Rugy World Cup ever.\n#Rugby #worldcup #lockdown #ProudlySouthAfrican"}
{"id": 1254833437678002176, "created_at": "Mon Apr 27 18:02:59 +0000 2020", "full_text": "Hoping Governor @dougducey does NOT join the Western States pact with WA, OR and CA. The governors of these states have been overreaching with their lockdown policies. As Ducey said when extending stay-at-home orders, we need a uniquely Arizona approach."}
{"id": 1254833453704507392, "created_at": "Mon Apr 27 18:03:03 +0000 2020", "full_text": "moral lesson sa #ExtractionNetflix  kay STAY AT HOME. ayg laag."}
{"id": 1254833458658054154, "created_at": "Mon Apr 27 18:03:04 +0000 2020", "full_text": "How can one spoil themselves during a lockdown? \n\nI deserve nice things."}
{"id": 1254833466841001988, "created_at": "Mon Apr 27 18:03:06 +0000 2020", "full_text": "I went out for the first time in a couple weeks this morning and  didn’t have a mild anxiety attack, so I guess I’m getting used to this new life now? #QuarantineLife #coronapanic"}
{"id": 1254833470804766727, "created_at": "Mon Apr 27 18:03:07 +0000 2020", "full_text": "Think I’ve taken the saying treat yourself a bit too literally during this lockdown🤦🏻‍♀️😂"}
{"id": 1254833470825693184, "created_at": "Mon Apr 27 18:03:07 +0000 2020", "full_text": "Would you ever stop doing your workouts althou there‘s a pandemic out there?"}
{"id": 1254833471421403139, "created_at": "Mon Apr 27 18:03:07 +0000 2020", "full_text": "People trying to perfect social distancing but its personal boundaries they should be working on 🤷🏽‍♀️"}
{"id": 1254833487531532288, "created_at": "Mon Apr 27 18:03:11 +0000 2020", "full_text": "Confronting  Responding Supporting The needs of the community during COVID-19 pandemic \n\n#weareinittogether #ValeroStrong #ValeroWilmingtonRefinery\n#ValeroInThisTogether #valeroenergyinittogether \n#aneedinwilmingtonstrong #aneedywilmington \n#aneedywilmingtonInThisTogether"}
{"id": 1254833491583225856, "created_at": "Mon Apr 27 18:03:12 +0000 2020", "full_text": "What goals do you want to achieve this week? 🤔\n\n#MondayThoughts #goalsetting #Mentalhealth #StayHome"}
{"id": 1254833491696631813, "created_at": "Mon Apr 27 18:03:12 +0000 2020", "full_text": "I would not put it past Trump to invite the deranged woman accusing Biden to one of the Covid press conferences."}
{"id": 1254833491747000322, "created_at": "Mon Apr 27 18:03:12 +0000 2020", "full_text": "People who didn't save well well went back to their parents as soon as they declared more 21days of lockdown😂😂😂"}
{"id": 1254833491910549505, "created_at": "Mon Apr 27 18:03:12 +0000 2020", "full_text": "Covid sucks until I realize I’m not gonna have to take nyc transit for a lil while 🤝"}
{"id": 1254833503952408578, "created_at": "Mon Apr 27 18:03:15 +0000 2020", "full_text": "I understand this nation, we keep on hearing new cases of covid-19, but isolation centre is empty where are the patients?, in America we all see their isolation centre filled up with patients, who is deceiving who?"}
{"id": 1254833509266526212, "created_at": "Mon Apr 27 18:03:16 +0000 2020", "full_text": "Getting a new car next week 🥳 I promised myself a new car and I’m doing just that... covid-19 not blocking this blessing"}
{"id": 1254833512634560516, "created_at": "Mon Apr 27 18:03:17 +0000 2020", "full_text": "YO THE STORY IS GONNA BE ABOUT 10099 WORDS \n\nNOT VILLAIN ONE THE FRENCH PANDEMIC"}
{"id": 1254833512693325824, "created_at": "Mon Apr 27 18:03:17 +0000 2020", "full_text": "I just got off an #EssentialWorker graveyard shift &amp; I see @POTUS #UnfitToBePresident #WorstPresidentInHistory AGAIN going off like a 3 YEAR OLD WHINING BRAT??\n\nYou had better get doctors &amp; scientists to that #DailyUpdate #COVID19 podium EVERY DAMN DAY @realDonaldTrump. NOT YOU."}
{"id": 1254833512932347904, "created_at": "Mon Apr 27 18:03:17 +0000 2020", "full_text": "I’m just saying if we’re still on lockdown by the time it starts getting darker earlier I will not survive"}
{"id": 1254833517030264836, "created_at": "Mon Apr 27 18:03:18 +0000 2020", "full_text": "Hey Lovely Ladies...beautiful day here, finally spring has sprung...let's hope it will stick around. What's happening today? Celebrating a lockdown b-day. So does it count?? I will however go to the liquor store and pic a good bottle of red, I'm open for suggestions. Cheers!"}
{"id": 1254833529000730628, "created_at": "Mon Apr 27 18:03:21 +0000 2020", "full_text": "#COVID-19:  The Sample of the Covid19 Suspect in OSU' Atakumosa East local government area of the state of Osun has now been taken by NCDC the entire house has been quarantine amid tight security!"}
{"id": 1254833529244004356, "created_at": "Mon Apr 27 18:03:21 +0000 2020", "full_text": "#pem crew- are we seeing rashes in children with confirmed covid at all? Is it the usual viral maculopapular sort of stuff?"}
{"id": 1254833529449377799, "created_at": "Mon Apr 27 18:03:21 +0000 2020", "full_text": "Have you found you’re saving money with not being able to do much during Covid or have you found you’ve found other things to spend on that you maybe didn’t spend on as much before?"}
{"id": 1254833534365134849, "created_at": "Mon Apr 27 18:03:22 +0000 2020", "full_text": "Coronavirus? More like stupid butt head"}
{"id": 1254833538320523265, "created_at": "Mon Apr 27 18:03:23 +0000 2020", "full_text": "Senator @joniernst has downplayed this crisis from the get-go – and with Iowa now leading the nation in surge of COVID-19, she needs to explain why she refuses to act.\n\nErnst needs to answer these six questions ⬇️ #IASen"}
{"id": 1254833546029674502, "created_at": "Mon Apr 27 18:03:25 +0000 2020", "full_text": "I don't blame @fordnation for not wanting to commit on a date when people can go to concerts or sporting events. With the tens of thousands of people that attend, the potential for a massive surge in infections could be crippling in many communities! #COVID19 #corona #onpoli"}
{"id": 1254833550324641793, "created_at": "Mon Apr 27 18:03:26 +0000 2020", "full_text": "Two of my neighbors’ mums came to visit, and then the lockdown happened before they could go back home. Now they’re stuck here and both the ladies and the mums are miserable AF. So there are four men suffering out here, their fathers and their boyfriends."}
{"id": 1254833555194228736, "created_at": "Mon Apr 27 18:03:27 +0000 2020", "full_text": "Worked with a lady at the weekend who changes into a clean uniform to go home in so her children know not to hug her until she’s showered, imagine a 2 year old having more sense and understanding than most adults in the middle of a pandemic #StayAtHome 🙃🙃🙃"}
{"id": 1254833555257143297, "created_at": "Mon Apr 27 18:03:27 +0000 2020", "full_text": "#COVIDー19 has proven homeschooling is far better than going to a physical school. In my current degree, I'm two years in as a full-time student, I spend about 2-3 hours a week doing school work.\n\nHere's to #Homeschooling2020"}
{"id": 1254833563712851971, "created_at": "Mon Apr 27 18:03:29 +0000 2020", "full_text": "Ok this is a dumb question perhaps but... men I understand why your hair looks crazy but why do your beards look like that? Weren’t you shaving daily before corona?"}
{"id": 1254833575683334144, "created_at": "Mon Apr 27 18:03:32 +0000 2020", "full_text": "this pandemic made me realize good guys exist, and that I’m not one of those #COVID19 #comedy"}
{"id": 1254833579886075904, "created_at": "Mon Apr 27 18:03:33 +0000 2020", "full_text": "Ruiru will have an increase in Corona cases in the coming weeks."}
{"id": 1254833584252366848, "created_at": "Mon Apr 27 18:03:34 +0000 2020", "full_text": "Duggan: Raj Vattikuti and Vattikuti Foundation giving $400,000 for Detroit to continue COVID-19 testing in senior communities"}
{"id": 1254833584600485898, "created_at": "Mon Apr 27 18:03:34 +0000 2020", "full_text": "This lockdown done me a lot of good tbh"}
{"id": 1254833597065785345, "created_at": "Mon Apr 27 18:03:37 +0000 2020", "full_text": "Yanno this COVID thing has been a real inconvenience.🙄😂"}
{"id": 1254833601314684928, "created_at": "Mon Apr 27 18:03:38 +0000 2020", "full_text": "One of my coworkers texts &amp; emails me coronavirus horror stories daily, sometimes several times a day. So I sent her several articles about deaths being reported wrongly &amp; how hospitals get funding for corona reported deaths. Her response is now “numbers don’t matter.” Oh. Ok. 😠"}
{"id": 1254833605332791296, "created_at": "Mon Apr 27 18:03:39 +0000 2020", "full_text": "One side the whole world fighting against #corona &amp; the other side #indian government arresting activists who were involved in #CAA protests. #stoptargettingjmi #jmi #ReleaseAllPoliticalprisoners #CAA_NRC_NPR #Islamophobia @khanumarfa @SaeedurrahmanC"}
{"id": 1254833605278400512, "created_at": "Mon Apr 27 18:03:39 +0000 2020", "full_text": "Just spoke to a #Comcast rep concerning my service. \n\nShe’s working from home social distancing alone in Atlanta and I’m in Detroit.\n\nShe lost a co-worker.\n\nIn different worlds but both of us touched by Covid and needing to share.\n\nWe talked for 76 mins.💜\n\n#LittleThings"}
{"id": 1254833609262813186, "created_at": "Mon Apr 27 18:03:40 +0000 2020", "full_text": "I’m 99% certain that Starbucks is responsible for COVID-19.\n\nTheir line is bigger than the army the Greeks brought to the beaches of Troy.\n\nSmart business move, Starbucks. Bravo"}
{"id": 1254833613239189504, "created_at": "Mon Apr 27 18:03:41 +0000 2020", "full_text": "Churches statewide may hold services again, although @IAGovernor says social distancing should be practiced in church settings."}
{"id": 1254833613851459584, "created_at": "Mon Apr 27 18:03:41 +0000 2020", "full_text": "Here's what I don't understand about the protests: If the issue for these folks is that they can't afford to stay home then why aren't they protesting Trump and McConnell's disastrous handling of the stimulus funds rather than the governors who are trying to save their lives?"}
{"id": 1254833617815166981, "created_at": "Mon Apr 27 18:03:42 +0000 2020", "full_text": "Keep hoping to wake up and all this covid been a dream"}
{"id": 1254833634709835776, "created_at": "Mon Apr 27 18:03:46 +0000 2020", "full_text": "Since I have your attention...#StayHome #FlattenTheCurve"}
{"id": 1254833634797924354, "created_at": "Mon Apr 27 18:03:46 +0000 2020", "full_text": "Oh here we go...\n\nCBSN whining that underaged \"immigrants\" (you know, Illegal Aliens) are infected with Corona and should be released into our country to infect the rest of us. They have a Nicaraguan official bleating about \"asylum seekers\" seeking asylum from HIS OWN COUNTRY. 🙄"}
{"id": 1254833650664763392, "created_at": "Mon Apr 27 18:03:50 +0000 2020", "full_text": "Day 1346 of the lock down in Washington State....governor Jay boogerbrain Inslee opens fishing to the public....."}
{"id": 1254833651092721664, "created_at": "Mon Apr 27 18:03:50 +0000 2020", "full_text": "So FGN had guts to send expired rice to States in the name of #COVID19 palliatives so people will eat &amp; die or what?\n#heediots"}
{"id": 1254833663403057155, "created_at": "Mon Apr 27 18:03:53 +0000 2020", "full_text": "This round of the coronavirus is just a warm up, kinda like pre game. They just getting you prepped for what’s next"}
{"id": 1254833667656073217, "created_at": "Mon Apr 27 18:03:54 +0000 2020", "full_text": "The scale of the coronavirus pandemic has even caught Amazon off guard. Potential problems lurk. Their struggles to meet demand could eventually threaten Amazon's position as the default retailer of choice if customers grow comfortable with other sources."}
{"id": 1254833668671131653, "created_at": "Mon Apr 27 18:03:54 +0000 2020", "full_text": "Glad I grew out of playing xbox every day, not even interested in playing it during lockdown either 😴"}
{"id": 1254833676355080192, "created_at": "Mon Apr 27 18:03:56 +0000 2020", "full_text": "\"more people die from car accidents\" NOT ALL AT ONCE, DIPSHIT. your car accident stats are per YEAR. this is in 4 MONTHS. get your head around that. and STAY HOME."}
{"id": 1254833680964628482, "created_at": "Mon Apr 27 18:03:57 +0000 2020", "full_text": "Steak and the Michael Jordan documentary..about as good as lockdown life gets."}
{"id": 1254833685209071616, "created_at": "Mon Apr 27 18:03:58 +0000 2020", "full_text": "Manitoba has one new case of COVID-19 for a total of 272. The death toll remains at six. Seven people are in hospital, including two in the ICU. 205 people are recovered for 61 active cases. #glbwpg"}
{"id": 1254833689458073600, "created_at": "Mon Apr 27 18:03:59 +0000 2020", "full_text": "This one Governor Wike Don lock down Elekahia like this, no more bole oo 😫"}
{"id": 1254833706230886400, "created_at": "Mon Apr 27 18:04:03 +0000 2020", "full_text": "Is it me, or have a record number of conspiracy theorists emerged along with the pandemic? -- I wonder if they're still holding strong on chemtrails (since there's none over LA anymore and most of the World) 😂✈️"}
{"id": 1254833713386569733, "created_at": "Mon Apr 27 18:04:05 +0000 2020", "full_text": "If you think Covid-19 is bad, just wait till they introduce Covid-20!"}
{"id": 1254833717870280707, "created_at": "Mon Apr 27 18:04:06 +0000 2020", "full_text": "FIFA has proposed to allow 5 substitutions in matches when football returns. A lot of fixtures to handle after the Covid-19 forced break. It makes a lot of sense."}
{"id": 1254833727269556224, "created_at": "Mon Apr 27 18:04:08 +0000 2020", "full_text": "April 28th, I think I should be making a Bday stream. Maybe a normal stream, I rarely celebrate it. I’ll do a normal stream then I’ll play some resistance or something or maybe outbreak? 🤔"}
{"id": 1254833730482573312, "created_at": "Mon Apr 27 18:04:09 +0000 2020", "full_text": "I know a global pandemic is anything but personal.  But why does it feel so... personal?\nI just want to go on walks and escape abuse, k?"}
{"id": 1254833734953717760, "created_at": "Mon Apr 27 18:04:10 +0000 2020", "full_text": "In the midst of widespread worldwide lockdown\n\n\"economic caste systems\" emerge and the favoured can stay home and earn an income\n\nII'm learning online business aggressively... \n\nAs a survival instinct"}
{"id": 1254833735410868227, "created_at": "Mon Apr 27 18:04:10 +0000 2020", "full_text": "#NP Unwell -Matchbox Twenty #TDS With @Jo_agabi \n#MondayVibes #StayAtHome \n#RockingUHomeInGrandStyle"}
{"id": 1254833743350558720, "created_at": "Mon Apr 27 18:04:12 +0000 2020", "full_text": "Y'all every think about how quarantine brain rhymes with horny on main\n#QuarantineLife"}
{"id": 1254833747364626435, "created_at": "Mon Apr 27 18:04:13 +0000 2020", "full_text": "I give my street an A+ for resilience. Every single night since the lockdown started they're out at 8pm clapping and cheering and dancing and letting their dogs run wild for a minute 😂 \n\nReally, nothing stops the Karens of my street."}
{"id": 1254833751562940419, "created_at": "Mon Apr 27 18:04:14 +0000 2020", "full_text": "Our @gofundme supporters have contributed $925.  \n\nThe @sfchronicle reports that 10% of fatalities from #COVID19 in #SF were persons who were either #homeless or #SRO residents.\n\nWe are reminded that the \"last shall be first\" (Matt. 20:16)\n\n#church #directaction #lightsquadsf"}
{"id": 1254833763978223617, "created_at": "Mon Apr 27 18:04:17 +0000 2020", "full_text": "As a Sinn féin member, one of our goals is of course irish unity. This is how our party was born (not even gonna go into the IRA stuff) partition has failed, especially during covid19. But to say we are using the suffering of others to push our agenda is disgraceful #thenorth"}
{"id": 1254833764368363525, "created_at": "Mon Apr 27 18:04:17 +0000 2020", "full_text": "RT @okayhenderson: Churches statewide may hold services again, although @IAGovernor says social distancing should be practiced in church settings."}
{"id": 1254833768650719235, "created_at": "Mon Apr 27 18:04:18 +0000 2020", "full_text": "On @humnewspakistan just now with @BXaryab \n\n#FirdousAshiqAwan replaced by Shibli Faraz, Asim Bajwa\nParks opened in #Islamabad amid #coronavirus ,small businesses encouraged &amp; new NAB ordinance"}
{"id": 1254833776510808065, "created_at": "Mon Apr 27 18:04:20 +0000 2020", "full_text": "I just listened to a couple voice notes from a few our health care workers and my response? Jamaicans please stay home. \nCOVID-19 ignorance is rampant and we have a far way to go."}
{"id": 1254833789714468864, "created_at": "Mon Apr 27 18:04:23 +0000 2020", "full_text": "In truth and honesty and deep down our collective hearts we know we are being unreasonably and unrealistically expectant of the lockdown to be relaxed..\n\nThe current spike and continued surge in COVID-19 cases suggests otherwise!..\n\nFam I'm tired!!!!! 🤦🏽‍♂️😓🤔"}
{"id": 1254833793879457795, "created_at": "Mon Apr 27 18:04:24 +0000 2020", "full_text": "A friend of mine had this conversation today:\n\nP: (Coughs. Wearing mask around neck instead of face.)\nFriend: Are you okay?\nP: Yeah, I just have a sore throat.\nFriend: Those are the symptoms.\nP: Nah, it's not corona. Just homa. It was worse yesterday. I had mad fever and chills."}
{"id": 1254833797717274624, "created_at": "Mon Apr 27 18:04:25 +0000 2020", "full_text": "Not the research any of us would have chosen. However, an insightful webinar today on the  #CTRadCOVID_RT study by #NCRI_CTRad. Important research for our Oncology patients during the #Covid-19 pandemic."}
{"id": 1254833798178656259, "created_at": "Mon Apr 27 18:04:25 +0000 2020", "full_text": "it's crazy. i first learned of #TysonFoods covid infections from @kishaniLight on Twitter weeks ago. have been tracking a short on their stock since, yet it has yet to tank. how the F do people make short-term dough in stocks?"}
{"id": 1254833806521090056, "created_at": "Mon Apr 27 18:04:27 +0000 2020", "full_text": "#corona don’t want a #boomerang. Good term!"}
{"id": 1254833811067752448, "created_at": "Mon Apr 27 18:04:28 +0000 2020", "full_text": "So starts another week of #SocialDistancing. Continue to prioritize your #recovery and #selfcare. #MondayMood #RecoveryPosse"}
{"id": 1254833814444150784, "created_at": "Mon Apr 27 18:04:29 +0000 2020", "full_text": "A nationwide tribute to NHS and care staff who have lost their lives in the coronavirus pandemic will be held at 11.00am on Tuesday 28 April, in a minute’s silence. So far 82 #NHS staff are known to have died after testing positive for coronavirus"}
{"id": 1254833814444158978, "created_at": "Mon Apr 27 18:04:29 +0000 2020", "full_text": "A Sunset Helicopter Tour around Windhoek after this lockdown with Shawty is definitely happening. 🥴"}
{"id": 1254833818541985793, "created_at": "Mon Apr 27 18:04:30 +0000 2020", "full_text": "Using guidance, elective procedures can move forward as long as they don't hurt hospitals' ability to respond to a COVID-19 surge, Levine says. Hospitals must be able to treat patients without resorting to critical standards of care, must have enough PPE."}
{"id": 1254833822799065088, "created_at": "Mon Apr 27 18:04:31 +0000 2020", "full_text": "Mumbai has highest Corona cases in any city in the country. Mumbai Police has completely failed to ensure lockdown. But they have all the time to interrogate Arnab for over 12 hrs for taking Sonia Gandhi’s name. Priorities ? Bravo Mumbai Police 👏🏻👏🏻#WeStandWithArnabGoswami"}
{"id": 1254833827895263232, "created_at": "Mon Apr 27 18:04:32 +0000 2020", "full_text": "I really need to stop ordering shit otherwise I’m going to have no money for when we’re actually out of lockdown"}
{"id": 1254833840012607494, "created_at": "Mon Apr 27 18:04:35 +0000 2020", "full_text": "California\nGov. Gavin Newsom issued a stay-at-home order on March 19 that has no set end date.\n\nHowever, the state will begin allowing scheduled surgeries."}
{"id": 1254833844169007104, "created_at": "Mon Apr 27 18:04:36 +0000 2020", "full_text": "yooooo so with all of this social distancing and online adulting lifestyle taking over, where my girls at? lets be friends, sis."}
{"id": 1254833844655718401, "created_at": "Mon Apr 27 18:04:36 +0000 2020", "full_text": "STAY AT HOME"}
{"id": 1254833856349270016, "created_at": "Mon Apr 27 18:04:39 +0000 2020", "full_text": "If only seasonal allergies protected against the coronavirus, we'd be in great shape"}
{"id": 1254833856710131712, "created_at": "Mon Apr 27 18:04:39 +0000 2020", "full_text": "Almajiris deportations in #northernnigeria, I though the governors of the 36 states agreed on a two weeks interstate #lockdown, how come all the northern states and #kano are busy exchanging hostilities in the name of deportation of #Almajiris, #dumbpolitics"}
{"id": 1254833860531159041, "created_at": "Mon Apr 27 18:04:40 +0000 2020", "full_text": "\"I think there will be empty stadiums at the beginning\". - #Ontario Premier Doug Ford, when asked about the re-opening of sports venues. #covid19/#coronavirus"}
{"id": 1254833868919767041, "created_at": "Mon Apr 27 18:04:42 +0000 2020", "full_text": "So it’s been traced  that the #COVID19 case discovered in Imo state  was present at the Burial of Saint Abbah Kyari.\n\nThe governor mandated the closure of all state borders begs the question how was he able to leave and come back ; unless he has government exit card 🤦‍♂️"}
{"id": 1254833873868947457, "created_at": "Mon Apr 27 18:04:43 +0000 2020", "full_text": "I think we should go on full lock down, iam a delivery driver and Ive seen people parking up and goin for walks why can't people just stop at home. My wife works for the NHS she's on the front line people should live a 12 hour shift with her and then they might stop at home"}
{"id": 1254833874041004046, "created_at": "Mon Apr 27 18:04:43 +0000 2020", "full_text": "May 15 is looking very promising for the reopening of non essential business in the Tri-State. The battle is the Lord. #InvisibleEnemy #Coronavirus #Conquerous"}
{"id": 1254833882144206848, "created_at": "Mon Apr 27 18:04:45 +0000 2020", "full_text": "Hallelujah!  The IRS site finally updated my account.  I'm getting the $1,200 on Thursday finally, by ACH credit! #stimuluspayment #StimulusChecks #Stimulusdeposit #StimulusPlan #COVID19 #coronavirus"}
{"id": 1254833886561013762, "created_at": "Mon Apr 27 18:04:46 +0000 2020", "full_text": "It's 2020 and there's still reclusive women who believe in circumcision or like circumcised dick\n\nY'all are not aware that you're not onea the bossed up women who gets lots of guys internationally and realized most of us are normal, not damaged 😂\n\nCorona virus, do your thing"}
{"id": 1254833889765457924, "created_at": "Mon Apr 27 18:04:47 +0000 2020", "full_text": "Tuned into the Emergency Community Conversation organised by @ubeleinitiative, discussing \"BAME\" COVID-19 impacts. Hoping this dialogue doesn't remain London-centric given the clusters of communities of colour in other cities &amp; the W. Mids death rate surpassed the rest of the UK"}
{"id": 1254833890302341120, "created_at": "Mon Apr 27 18:04:47 +0000 2020", "full_text": "I am so tired of dealing with the end user.\n\nSoon as this lock down nonsense is over with I'm going to find a different job. Teaching technologically inept people how to do basic computing functions is exhausting."}
{"id": 1254833890864386049, "created_at": "Mon Apr 27 18:04:47 +0000 2020", "full_text": "Mia turned up to my house with oreos and oasis and cried like a baby, some people could say that lockdown is getting to me x"}
{"id": 1254833894337249282, "created_at": "Mon Apr 27 18:04:48 +0000 2020", "full_text": "#SaveHumanity #EndWildlifeMarkets. #COVID_19 has killed thousands of humans, many more are fighting for their lives from a global pandemic. Stop the legal **AND** illegal trade of wild animals. @antonioguterres @UN #EndCovid @BBCWorld"}
{"id": 1254833911563259904, "created_at": "Mon Apr 27 18:04:52 +0000 2020", "full_text": "T/F Now if Biden loses, as many have suspected he would, it will be blamed on COVID, and another Biden will be run in ‘24."}
{"id": 1254833914910322688, "created_at": "Mon Apr 27 18:04:53 +0000 2020", "full_text": "all hail the asymptomatic coronavirus queen, she tested positive. STAY THE FUCK INSIDE"}
{"id": 1254833919754735618, "created_at": "Mon Apr 27 18:04:54 +0000 2020", "full_text": "the way most ppl are still moving around normally as if there isn’t a pandemic happening 😭"}
{"id": 1254833927669182464, "created_at": "Mon Apr 27 18:04:56 +0000 2020", "full_text": "I understand people want to get back to work.  I understand people are struggling. \n\nAll it takes is one confirmed outbreak at a restaurant to kill not only their eatery but all restaurants in that city."}
{"id": 1254833927790956551, "created_at": "Mon Apr 27 18:04:56 +0000 2020", "full_text": "Maybe after the daily conference the minister and advisors could ask the media some questions back - Did you hear what was said? Do you want us to repeat it again in words of 2 syllables or less? Need us to draw you a fecking picture?! #COVID19 @MattHancock"}
{"id": 1254833956945571840, "created_at": "Mon Apr 27 18:05:03 +0000 2020", "full_text": "Well the upside of COVID19 is that I get to wear my septum ring again 🙃"}
{"id": 1254833957469814784, "created_at": "Mon Apr 27 18:05:03 +0000 2020", "full_text": "Asking vox pops when should the lockdown been lifted, who are out and about ??  #c4news"}
{"id": 1254833965179043845, "created_at": "Mon Apr 27 18:05:05 +0000 2020", "full_text": "Leading a healthy lifestyle strengthens the immune system, like health diet, physical activity, getting enough sleep and avoiding stress.\n#Prevention of #COVIDー19\n🧤🦠🧼"}
{"id": 1254833973798113281, "created_at": "Mon Apr 27 18:05:07 +0000 2020", "full_text": "Omg just found out one of my coworker was at the Pb protest yesterday and legit had a sign and everything. Biihh..but then she had a post a couple weeks ago in her scrubs and face makes telling people to stay home 🤔🤔"}
{"id": 1254833974272307204, "created_at": "Mon Apr 27 18:05:07 +0000 2020", "full_text": "Okay I practiced social distancing.\nWhen do we actually begin doing it?"}
{"id": 1254833977757585408, "created_at": "Mon Apr 27 18:05:08 +0000 2020", "full_text": "#NoblePrize #idiot #moron #ResignNow #maga \n\nThank goodness you're stopping your rallies... err #COVID19 briefings.\n\n@realDonaldTrump"}
{"id": 1254833977908768774, "created_at": "Mon Apr 27 18:05:08 +0000 2020", "full_text": "Government set to give families of NHS workers who died of #COVID19 £60,000\n\nWHAT’S THE CATCH?!"}
{"id": 1254833978076467200, "created_at": "Mon Apr 27 18:05:08 +0000 2020", "full_text": "Ramadan Mubarak to all... Stay home stay safe!❤️❤️"}
{"id": 1254833978269450246, "created_at": "Mon Apr 27 18:05:08 +0000 2020", "full_text": "Senegal has the largest rate recoveries of patients infected with the corona virus in Africa\n\n3rd in the world ahead of USA and France\n👏👏👏👏"}
{"id": 1254833982241374208, "created_at": "Mon Apr 27 18:05:09 +0000 2020", "full_text": "Is the Royal Mail making deliveries just as usual, as if the pandemic weren't happening? Just out of curiosity."}
{"id": 1254833986679046144, "created_at": "Mon Apr 27 18:05:10 +0000 2020", "full_text": "Covid19: \"hey I'm a virus and I'm gonna infect and probably kill thousands, maybe even millions of people in your country. There's not much you can do except stay inside and social distance...\"\nAmericans: \"IT'S MY GODDAMN RIGHT TO DO WHAT I WANT, WE ARE LAND OF THE FREE\""}
{"id": 1254833986737713152, "created_at": "Mon Apr 27 18:05:10 +0000 2020", "full_text": "Just discovered mac &amp; cheese in a mug. #yummy #quarantinelife #smallthings"}
{"id": 1254833990571298821, "created_at": "Mon Apr 27 18:05:11 +0000 2020", "full_text": "Manitoba has one new case of #COVID19 bringing the province's total to 272.\n\n-Death count remains at six\n-Seven people are in hospital (2 in ICU)\n-205 people are listed as recovered\n-61 active cases\n\n#cbcmb #COVID19MB"}
{"id": 1254833998871834624, "created_at": "Mon Apr 27 18:05:13 +0000 2020", "full_text": "Those who have depression &amp; the bereaved are often advised that keeping busy is beneficial.The lockdown has curtailed this. In deciding how long it should continue, the government &amp; medical experts must realise they have a duty to everyone,whatever their medical condition."}
{"id": 1254834004127150086, "created_at": "Mon Apr 27 18:05:14 +0000 2020", "full_text": "I’m in the parking lot of a Fred Meyer, looking at all the men wearing face masks around their necks. It’s the backwards baseball cap of COVID-19."}
{"id": 1254834011626786816, "created_at": "Mon Apr 27 18:05:16 +0000 2020", "full_text": "What if, this pandemic isn’t about judgement, as some have said, what if it’s a calling? A call to lean into Christ, to lean on our neighbor, allow them to lean on us?  What if, from these unprecedented challenges, we become a better people? What if, we become more like Christ?"}
{"id": 1254834020522868737, "created_at": "Mon Apr 27 18:05:18 +0000 2020", "full_text": "Working on my congregation's plan for re-opening this morning. This is the more careful I have ever been in planning as I have to remind myself that this is my first pandemic. Prayers for wisdom for all of us doing this work would be appreciated. #quarantineministry"}
{"id": 1254834024138366976, "created_at": "Mon Apr 27 18:05:19 +0000 2020", "full_text": "na wa ooo, so #LockdownEnd is trending\n\nIf you wan find Lagos people trouble right now; Tell them you predict their lockdown would be extended by 30-days\n😁😆😂🤣"}
{"id": 1254834024255799297, "created_at": "Mon Apr 27 18:05:19 +0000 2020", "full_text": "I saved $50 a month on my car insurance by calling &amp; saying I’m no longer using the mileage due to COVID 19 😝"}
{"id": 1254834024654286853, "created_at": "Mon Apr 27 18:05:19 +0000 2020", "full_text": "Dear Nigerians, your 14 days lockdown\nrenewal was unsuccessful. Thank you for choosing covid-19\nLord this is the kind of message we should receive as Buhari addresses the nation today by 8pm."}
{"id": 1254838261211594754, "created_at": "Mon Apr 27 18:22:09 +0000 2020", "full_text": "Just got word that my uncle who is a resident of the infamous Westmeath Nursing Home tested NEGATIVE for COVID-19!!\n\nWont he do it!!! \n\nNow to keep it that way. 🙌🏽🙏🏽🤞🏽"}
{"id": 1254838269361164288, "created_at": "Mon Apr 27 18:22:11 +0000 2020", "full_text": "poor management aside, i just wanna know what we did to get to over one million confirmed corona cases in this godforsaken country"}
{"id": 1254838269616979969, "created_at": "Mon Apr 27 18:22:11 +0000 2020", "full_text": "We have now lost more people to COVID-19 than we lost in the Vietnam War.  Let that sink in."}
{"id": 1254838277334544387, "created_at": "Mon Apr 27 18:22:13 +0000 2020", "full_text": "BRITAIN'S healthcare crisis has been catapulted centre stage recently as our beloved NHS warriors battle #COVIDー19 deprived of personal protective equipment. 🦠"}
{"id": 1254838277682626563, "created_at": "Mon Apr 27 18:22:13 +0000 2020", "full_text": "PayPal are heartless exploiters and all governments in the world should heavily penalize them.. the transactions charges are so high  especially in Kenya.. even in the midst of a pandemic they are ripping us off. ."}
{"id": 1254838281461616640, "created_at": "Mon Apr 27 18:22:14 +0000 2020", "full_text": "I wonder how many people will put this in their engagement speech or wedding vows “Being separated from you during COVID-19, had only deepened my love for you, and made me realize that I can’t live my life without you.”"}
{"id": 1254838281465991169, "created_at": "Mon Apr 27 18:22:14 +0000 2020", "full_text": "you                are               doing                  amazing,                  sweeetie,                        wallahy,       #StayAtHome         (s o c i a l d i s t a n c i n g)"}
{"id": 1254838285484122113, "created_at": "Mon Apr 27 18:22:15 +0000 2020", "full_text": "i lied to so many people that we'd hang after lockdown, that time is slowly approaching. 😭🤦🏻‍♂️"}
{"id": 1254838285605748738, "created_at": "Mon Apr 27 18:22:15 +0000 2020", "full_text": "#Read: Second  death of a doctor in Kolkata who had tested positive for Covid-19. He died on monday night. He was an orthopaedic surgeon in a private hospital in Kolkata. He had been on the ventilator since April 17 #CoronaUpdatesInIndia\n#CoronavirusOutbreak"}
{"id": 1254838290563371008, "created_at": "Mon Apr 27 18:22:16 +0000 2020", "full_text": "Bro i cant do this i need my own space. I miss my apt i need this covid to be over!!!!"}
{"id": 1254838298268164096, "created_at": "Mon Apr 27 18:22:18 +0000 2020", "full_text": "Lockdown end is trending smhhh. Wtf is seriously wrong with people? Can't you just stay at home for your own fuck's sake. Daily the covid-19 patients are increasing. Atleast respect the doctors and the nurses. Show some humanity fr. \n\n#LockdownEnd #wtf"}
{"id": 1254838298914230273, "created_at": "Mon Apr 27 18:22:18 +0000 2020", "full_text": "In the last 23 hours, 7 people has recovered from Corona Virus in Albania."}
{"id": 1254838310788308992, "created_at": "Mon Apr 27 18:22:21 +0000 2020", "full_text": "The President will hold a press conference?  Not the Coronavirus Task Force?  So he’s just going to whine???"}
{"id": 1254838314873610246, "created_at": "Mon Apr 27 18:22:22 +0000 2020", "full_text": "Prince Edward Island has not reported any new cases of Covid-19 in 12 days.\n\nTrump immediately suggests all Americans roll around in red soil while reading 'Anne of Green Gables'. #FakePresident"}
{"id": 1254838315141881857, "created_at": "Mon Apr 27 18:22:22 +0000 2020", "full_text": "Glad to see gangs respecting social distancing by shooting people with illegal firearms while the government goes after people walking in the park and law abiding citizens that are safely using their firearms. We got our priorities straight #cndpoli #GunControl #Covid"}
{"id": 1254838319734837248, "created_at": "Mon Apr 27 18:22:23 +0000 2020", "full_text": "👋 Hi @sinsinvalid, I'd need to contact Stacey Milburn to know for a crip (french) buddy who uses like her his tracheo to speak, how she manages in COVID prevention, in particular to be able to go out. My friend can't vocalize with an antibacterial filter given on occasion."}
{"id": 1254838323459379200, "created_at": "Mon Apr 27 18:22:24 +0000 2020", "full_text": "Corvin-19 isn't the great equaliser, but lockdown is when it comes to culture. Suddenly those London-based events can be accessed from your sofa, that theatre can be seen by people who have never been to the theatre before."}
{"id": 1254838323597570048, "created_at": "Mon Apr 27 18:22:24 +0000 2020", "full_text": "Wey ya que me de Covid. Estoy hasta la verga."}
{"id": 1254838327582302208, "created_at": "Mon Apr 27 18:22:25 +0000 2020", "full_text": "#taxseason Following CDC guidelines to stay open. Clients dropped off return prep info in outside mailbox, left it there for 24 hours, worked thru files as usual, conducted phone or video #tax meetings. Mailed completed returns or dropped off one a day to client home mailboxes!"}
{"id": 1254838328031141889, "created_at": "Mon Apr 27 18:22:25 +0000 2020", "full_text": "Saw this mallam selling tom tom and bitter cola on a tray.. With this lockdown one got to prevent cough by fire by force"}
{"id": 1254838332758134785, "created_at": "Mon Apr 27 18:22:26 +0000 2020", "full_text": "Imagine paying like £50 for this shit to go down twice so far during a lock down #virginmedia"}
{"id": 1254838335723515912, "created_at": "Mon Apr 27 18:22:27 +0000 2020", "full_text": "Lee: What we've learned about this pandemic is that awareness is very important."}
{"id": 1254838344812580865, "created_at": "Mon Apr 27 18:22:29 +0000 2020", "full_text": "Corona compliment: wow you're masks really brings out your eyes!"}
{"id": 1254838345068404737, "created_at": "Mon Apr 27 18:22:29 +0000 2020", "full_text": "Given what happened at the meatpacking plant in Cactus, Texas, what guarantee can @USAmbMex offer that COVID-19 will not strike in the border Maquila plants in Mexico? Ambassador Landau wants the plants re-opened. Maquila workers fear catching COVID-19."}
{"id": 1254838352618143746, "created_at": "Mon Apr 27 18:22:31 +0000 2020", "full_text": "Depuis la pandémie du covid, traverser la route pour éviter les gens n'est plus considéré comme bizarre."}
{"id": 1254838353054203904, "created_at": "Mon Apr 27 18:22:31 +0000 2020", "full_text": "Bakit puro taga NY ang callers ko and most of them sharing their stories of how they witnessed too many people dying bec of this pandemic 😥. On top of that, lahat nagpapa-expedite ng process. I'm so stressed and tired. It's my lunch now but I can't even eat."}
{"id": 1254838353066852352, "created_at": "Mon Apr 27 18:22:31 +0000 2020", "full_text": "Hopefully, Buhari's speech will explain the plan/strategy of the government post lockdown in order to reduce the impact of the possible second wave"}
{"id": 1254838361984053249, "created_at": "Mon Apr 27 18:22:33 +0000 2020", "full_text": "I fear that life will take a lot of time to ever get back to normal even after this pandemic. It hurts knowing that people have already lost their jobs and loved once through all of this. I wish we could get that healing right quick 😥😥😥"}
{"id": 1254838373572685825, "created_at": "Mon Apr 27 18:22:36 +0000 2020", "full_text": "Attending a webinar rn about job searching during COVID but the host started by telling us that his $12/hr summer job in 1985 turned into his full time career as an undergraduate..............."}
{"id": 1254838373988130821, "created_at": "Mon Apr 27 18:22:36 +0000 2020", "full_text": "Is a symptom of coronavirus lack of motivation. Cause if so I have a deadly case"}
{"id": 1254838374042464260, "created_at": "Mon Apr 27 18:22:36 +0000 2020", "full_text": "We are supplying the high quality KN95 face mask now. \n\n#facemask #kn95 #kn95mask #kn95facemask #mask #masks #facemasks #faceshield #covid19 #antivirus #disposalfacemask #FFP2 #FFP #Civalmask"}
{"id": 1254838378606071808, "created_at": "Mon Apr 27 18:22:37 +0000 2020", "full_text": "contribution to the society in these dire times.\n\nSeveral TJ members who recovered from the tests and the treatment have returned to offer their blood plasma for the good of all those who are suffering from Covid-19."}
{"id": 1254838386348695554, "created_at": "Mon Apr 27 18:22:39 +0000 2020", "full_text": "Do any of y’all feel like when this is over you could use some social distancing from your phone and Netflix? #Quarantine #ScreenTime"}
{"id": 1254838394443759616, "created_at": "Mon Apr 27 18:22:41 +0000 2020", "full_text": "When your other half goes off to work with a case and says she can’t come back till lockdown is over! Fair play to all these people that work frontline! Selfless people and they deserve a good chunk of change when this is over!! 😢"}
{"id": 1254838399137017856, "created_at": "Mon Apr 27 18:22:42 +0000 2020", "full_text": "Pres Trump has congratulated himself on his response to the coronavirus pandemic on roughly 600 occasions, according to The New York Times. Now that leadership, right @RepKenBuck @SenCoryGardner @RepDLamborn @RepTipton BTW He hasn’t express sorrow to those that have dead as much!"}
{"id": 1254838408364666880, "created_at": "Mon Apr 27 18:22:44 +0000 2020", "full_text": "Lightfoot says she \"can't prevent people from being foolish...I wish I had that kind of power.\" All she can do is take decisive action to shut it down.\" Won't set standard for warmer weather by allowing people to flout stay at home rules."}
{"id": 1254838419575967744, "created_at": "Mon Apr 27 18:22:47 +0000 2020", "full_text": "I wish people would realise that other countries are operating in lockdown...with takeaway food from places. Greggs, KFC, etc  aren’t doing anything wrong by opening for takeaway."}
{"id": 1254838419689213953, "created_at": "Mon Apr 27 18:22:47 +0000 2020", "full_text": "To all those people freaking out that Virgin Media’s WiFi has temporarily failed... Spare a thought for us Sky Broadband customers who are yet to be heard clearly on a conference call - or seen in more than 4 pixels - during this lockdown."}
{"id": 1254838419949305857, "created_at": "Mon Apr 27 18:22:47 +0000 2020", "full_text": "Turned into the biggest walking running workout nerd since lockdown"}
{"id": 1254838424218923015, "created_at": "Mon Apr 27 18:22:48 +0000 2020", "full_text": "still planning ahead for Canada as if corona didn’t ruin my 5 year plan in the slightest"}
{"id": 1254838424546263047, "created_at": "Mon Apr 27 18:22:48 +0000 2020", "full_text": "Fake president saying fake news. By the law of verbal traps, the news... must be real.\n\nWe will eclipse 1 million COVID cases today, approximately 1/3 of the world's cases. We have almost 4x as many deaths as H1N1, and not enough tests. This isn't a dream. It is reality."}
{"id": 1254838424634306560, "created_at": "Mon Apr 27 18:22:48 +0000 2020", "full_text": "#BREAKING: Gov. Dewine issues an order for all health procedures that can be done that do not require an overnight stay in a hospital to move forward. #Coronavirus #COVID19"}
{"id": 1254838437032669188, "created_at": "Mon Apr 27 18:22:51 +0000 2020", "full_text": "How the actual fuck is it BOOMERS and Karens who are protesting the stay at home order but Millenials just got blamed on live Tv for this shit. WE’RE HOME GETTING FUCKED UP BY OUR FAMILIES AND/OR SCHOOLS. LEAVE US ALONE. TAKE RESPONSIBILITY FOR YOURSELVES. Fucking ridiculous"}
{"id": 1254838449401667585, "created_at": "Mon Apr 27 18:22:54 +0000 2020", "full_text": "We are placing a significant emphasis on cleaning high traffic touch areas such as door handles, handrails and tap and we are increasingly using disinfectants approved for the use of eliminating the Coronavirus. Our team of trained and tested Covid free Janitors are ready. Call"}
{"id": 1254838461883916288, "created_at": "Mon Apr 27 18:22:57 +0000 2020", "full_text": "Can this pandemic be over already? I wanna go to the bar"}
{"id": 1254838462471159810, "created_at": "Mon Apr 27 18:22:57 +0000 2020", "full_text": "I chilled back from my other 2 jobs because COVID19 was getting soooooo bad... now I’m here at the hospital and it’s worse😭"}
{"id": 1254838474705862656, "created_at": "Mon Apr 27 18:23:00 +0000 2020", "full_text": "Everytime i see covid patients being discharged i tear up"}
{"id": 1254838474710167552, "created_at": "Mon Apr 27 18:23:00 +0000 2020", "full_text": "Things that has been helpful in this anxiety ridden time: scented candles. There is something about this slightly moving flame that just feels very comforting. #lockdown #gamedev #candle #tips #anxiety"}
{"id": 1254838478812205059, "created_at": "Mon Apr 27 18:23:01 +0000 2020", "full_text": "Another week of lockdown, another weekend of the neighbours out and ignoring social distancing rules. Well played 👏🏻"}
{"id": 1254838483132329984, "created_at": "Mon Apr 27 18:23:02 +0000 2020", "full_text": "Your freedom drives the coronavirus number rocketing roaring up. \n\nThis is not the kind of freedom we Chinese people want. \n\nIf you don’t understand before this unprecedented pandemic is teaching you a lesson!\n\nOliver thinks\nApril 27, 2020 Toronto"}
{"id": 1254838491151847424, "created_at": "Mon Apr 27 18:23:04 +0000 2020", "full_text": "Watched the Corona vid of Gemma Collins a thousand times today and it gets funnier each time, fucking love her 😂"}
{"id": 1254838491378339841, "created_at": "Mon Apr 27 18:23:04 +0000 2020", "full_text": "Ppl think because u like to keep your hair, nails, and etc  upkept.....your bougie or conceited! That's bs! This pandemic is not going to stop me from taking care of what I work for! My money my biz! Ol hating ass society uughhhh"}
{"id": 1254838495895384066, "created_at": "Mon Apr 27 18:23:05 +0000 2020", "full_text": "okay but jake still do be living his best life even during a pandemic like how..."}
{"id": 1254838504833658880, "created_at": "Mon Apr 27 18:23:07 +0000 2020", "full_text": "British finance minister Rishi Sunak bowed to pressure on Monday to do more to help companies survive the coronavirus shutdown, announcing full state guarantees on lending to Britain’s smallest businesses. (Reuters)"}
{"id": 1254838508008681473, "created_at": "Mon Apr 27 18:23:08 +0000 2020", "full_text": "Equal parts grateful that my job has stayed open this whole time as well as a little bummed I haven’t gotten to experience/relate to the stay-at-home life everyone has been living"}
{"id": 1254838520935600130, "created_at": "Mon Apr 27 18:23:11 +0000 2020", "full_text": "Whew! Its been a while. Cyah believe it took a pandemic to bring me back on Twitter."}
{"id": 1254838524555063304, "created_at": "Mon Apr 27 18:23:12 +0000 2020", "full_text": "What I learned so far during #COVID19 \n1) i still don't like watching TV\n2) we are ALL essential, no matter what job we do!"}
{"id": 1254838524764983298, "created_at": "Mon Apr 27 18:23:12 +0000 2020", "full_text": "President to give speech at 8 but speech already flying around, Anyway lockdown will be eased from Saturday."}
{"id": 1254838541428895747, "created_at": "Mon Apr 27 18:23:16 +0000 2020", "full_text": "If u post “stay home pls🥺” and then I see a snap of you with five other ppl drinking and livin it up, don’t let me see u again or you’re gonna learn ur place real quick. This basement been getting real lonely these past few weeks but I’m still here tf u at?? Hm???"}
{"id": 1254838541592465409, "created_at": "Mon Apr 27 18:23:16 +0000 2020", "full_text": ". @GovMikeDeWine says on May 1 all health procedures that can be done and don't require overnight stay, we can move forward on those. #COVID19"}
{"id": 1254838541881937920, "created_at": "Mon Apr 27 18:23:16 +0000 2020", "full_text": "Remember guys, ill be live today at 6:30pm CDT. Don't miss tonight's stream 👌🏼🎮 @WatchMixer #mixer #stream #stayhome #gametime"}
{"id": 1254838545895886851, "created_at": "Mon Apr 27 18:23:17 +0000 2020", "full_text": "Spent an hour at two different post offices and I think I’m okay to stay home a little longer."}
{"id": 1254838546281758722, "created_at": "Mon Apr 27 18:23:17 +0000 2020", "full_text": "London Lockdown Moment: #hotpriest just jogged past me - at a safe distance.\n\n(Note to self: re-watch all of #Fleabag)"}
{"id": 1254838553969938433, "created_at": "Mon Apr 27 18:23:19 +0000 2020", "full_text": "So Dr. Amoth is in an N95 mask and they keep telling us to leave them for health workers? Have they provided one for Dr. Kanyari as well? Anyway, si 1824 ni hoteli pia?"}
{"id": 1254838558466150400, "created_at": "Mon Apr 27 18:23:20 +0000 2020", "full_text": "This lockdown will not continue past May. Politicians are going to feel the heat if they try to push it beyond that.  People have to work and earn a living."}
{"id": 1254838563339935746, "created_at": "Mon Apr 27 18:23:21 +0000 2020", "full_text": "Saint Asonia announces \"virtual tour\" amid COVID-19"}
{"id": 1254838571002785794, "created_at": "Mon Apr 27 18:23:23 +0000 2020", "full_text": "If your business is hurting w/ #COVID19 restrictions, I'm sorry.\nYour business is NOT more important than my children.\nYour business is NOT more important than my children.\nYour business is NOT more important than my children.\nYour business is NOT more important than my children."}
{"id": 1254838578997125120, "created_at": "Mon Apr 27 18:23:25 +0000 2020", "full_text": "Dr. Laura Breen from @nyphospital killed herself over the enormous suffering she was seeing from Covid19.\n\nPeople have no idea what medical professionals are having to deal with. This is NOT the FLU."}
{"id": 1254838579995475968, "created_at": "Mon Apr 27 18:23:25 +0000 2020", "full_text": "Something must be wrong, I haven't seen a butchered Nostradamus quote claiming he predicted coronavirus yet."}
{"id": 1254838587817943044, "created_at": "Mon Apr 27 18:23:27 +0000 2020", "full_text": "Lieutenant General Darryl A. Williams, Superintendent of West Point:  Please don’t jeopardize the lives of cadets and their families by holding the graduation ceremony for the ego of the selfish, delusional President.  If he continues to insist, please order cadets to stay home."}
{"id": 1254838588245774338, "created_at": "Mon Apr 27 18:23:27 +0000 2020", "full_text": "My last couple of tweets feel like a downer\nSorry\n\nOn a positive note, I found enough within myself today that I filled the liquid soap dispensers around the flat.\n\nThat's practical and important during a pandemic 🤗"}
{"id": 1254838596005007362, "created_at": "Mon Apr 27 18:23:29 +0000 2020", "full_text": "In the U.S., 972,969 people have tested positive for COVID-19, and at least 55,118 have died from it so far."}
{"id": 1254838601034104834, "created_at": "Mon Apr 27 18:23:30 +0000 2020", "full_text": "What's happening in Kano state, why NCDC stopped testing Covid19? Million $ question by millions of people? \n\nKano state Govt please do something people are dying."}
{"id": 1254838608319655936, "created_at": "Mon Apr 27 18:23:32 +0000 2020", "full_text": "The tracking app only works if 60% of us download it.\n\nThey automatically pushed a U2 album to every iPhone on earth.\n\nI'm not saying Bono is worse than Coronavirus, but... look at the evidence"}
{"id": 1254838613134770177, "created_at": "Mon Apr 27 18:23:33 +0000 2020", "full_text": "nothing puts me in a blind rage like someone saying corona virus was god’s way of telling us to slow down and reprioritize. I promise you “god” didn’t kill hundreds of thousands because he wanted you to focus on the family, Karen"}
{"id": 1254838617286955010, "created_at": "Mon Apr 27 18:23:34 +0000 2020", "full_text": "Some poor people are being helped by the government. Rich quandering their investments but what about the middle class and lower middle class people? What is our fault? As per the current scenario of  Corona virus we all are under lock down. We all are in home quarantine."}
{"id": 1254838617848950784, "created_at": "Mon Apr 27 18:23:34 +0000 2020", "full_text": "UPDATE: 4 more Covid-19 positive patients reported increasing total to 588 - Health Ministry"}
{"id": 1254838625289883648, "created_at": "Mon Apr 27 18:23:36 +0000 2020", "full_text": "TALKS ABOUT RACE2VACCINE&amp;BEAT CHINA2 IT..BECAUSE WE DONT WANT2RELY ON CHINAS VACCINE..I SAY..WHY IN HELL,AFTER ALL WE KNOW NOW ABOUT CHINA’S CULPABILITY IN THIS VIRUS PANDEMIC..WOULD AMERICA EVEN CONSIDER TURNING 2THEM4VACCINE..NEVER MIND COULD THEY BE TRUSTED!?LETS GET OUR OWN!"}
{"id": 1254838625755373569, "created_at": "Mon Apr 27 18:23:36 +0000 2020", "full_text": "The corona virus is warning this generation of a greater distress ahead. All are being warned to Repent and enter heaven the LORD is going to judge all who fail to enter heaven.\n#DispensationOfRepentance"}
{"id": 1254838625990332419, "created_at": "Mon Apr 27 18:23:36 +0000 2020", "full_text": "#COVID19 #Virginia @GovernorVA Q: Other states get more tests. Why isn't Va? A: Our 1st case was on march 7. At that time, tests were sent to ATL to the CDC. March 7 is not that long ago. Our state lab is now up to 400 per day. Many colleges/private labs are also testing in VA"}
{"id": 1254838634127126528, "created_at": "Mon Apr 27 18:23:38 +0000 2020", "full_text": "Some people are worried that I’m not posting as much, but truth be told I’m just worried about my bitches during this pandemic. I’m more than well off, so I want you to take care of yourself first and then worry about tributing to me."}
{"id": 1254838637700747270, "created_at": "Mon Apr 27 18:23:39 +0000 2020", "full_text": "Thank you to everyone who visited the stall today and thank you all for observing social distancing, we will be back open tomorrow for more fresh produce to see you through the day #staysafe"}
{"id": 1254838638447218688, "created_at": "Mon Apr 27 18:23:39 +0000 2020", "full_text": "Gov should promote all students without exams .\n\nThis will be our reward for surviving a pandemic !\n🙏🙏\n\n#Lockdown2\n#onlinelearning"}
{"id": 1254838642029350913, "created_at": "Mon Apr 27 18:23:40 +0000 2020", "full_text": "Good points she made … because you were TOLD by PM that 'YOU MUST STAY HOME' when police officers stop and ask you if you 'UNDERSTAND THE RULES' you say 'NO'. Remember, police in the UK have received Tavistock NLP programming, they say 'one thing' yet 'mean another thing'."}
{"id": 1254838646558961664, "created_at": "Mon Apr 27 18:23:41 +0000 2020", "full_text": "Today's lockdown reading: \"I Asked a Question - A Tale Of Modern Bravery and Standing Up To Online Bullying\" by Jeffrey Douglas Stacy #tcap #LockdownReading @singletxguy"}
{"id": 1254838654847070208, "created_at": "Mon Apr 27 18:23:43 +0000 2020", "full_text": "Shout out to having a mild traumatic brain injury &amp; needing to see a neurologist but being scared to because of Coronavirus 🎉😪👌🏻"}
{"id": 1254838658793967617, "created_at": "Mon Apr 27 18:23:44 +0000 2020", "full_text": "I am in the midst of a 25 year long toxic relationship........\n\nwith chocolate!\n\n#StayHome #chocolate #icantstop"}
{"id": 1254838663206309888, "created_at": "Mon Apr 27 18:23:45 +0000 2020", "full_text": "Lifting of lock down ideally shud begin fm police station level. There r abt 15k police stations in India. Identify green PS &amp; open every  activity in entire jurisdiction of such green PS, however with a sealed border of each PS. Lets first create breathing space for economy."}
{"id": 1254838671301398528, "created_at": "Mon Apr 27 18:23:47 +0000 2020", "full_text": "Man I did everything right and Covid has robbed me of my dream job. What is my luck"}
{"id": 1254838671741779968, "created_at": "Mon Apr 27 18:23:47 +0000 2020", "full_text": "Having a crush on someone during a pandemic = a real bummer man.🤷🏻‍♀️"}
{"id": 1254838676158283776, "created_at": "Mon Apr 27 18:23:48 +0000 2020", "full_text": "Ngl, I expect Lagos to switch from lockdown to #MaskUpLagos and restriction of large gatherings soon."}
{"id": 1254838679622877184, "created_at": "Mon Apr 27 18:23:49 +0000 2020", "full_text": "Imagine  looking back on #Lockdown\none day\nall those weeks stuck at Home\na time that will (hopefully)\nnever be repeated\nand your only memory is\nhow much Housework you did......."}
{"id": 1254838680427958272, "created_at": "Mon Apr 27 18:23:49 +0000 2020", "full_text": "Just read an article that said Nevada joined some pact with California. So pretty much we on lockdown forever."}
{"id": 1254838697209540612, "created_at": "Mon Apr 27 18:23:53 +0000 2020", "full_text": "my work opens next week and once we do, i lose covid unemployment benefits. so it’s either put myself and others at risk or be unable to pay my bills. \n\nthis. this is what is wrong with america/our government right now."}
{"id": 1254838701462564865, "created_at": "Mon Apr 27 18:23:54 +0000 2020", "full_text": "*in quarantine high thoughts* \nThought #457: \nWhat if COVID-19 fixes Bee Colony collapse disorder"}
{"id": 1254838705778577408, "created_at": "Mon Apr 27 18:23:55 +0000 2020", "full_text": "I feel like some ppl are being dramatic about the stay at home orders"}
{"id": 1254838705866629121, "created_at": "Mon Apr 27 18:23:55 +0000 2020", "full_text": "Quarantine Day 38: Sure, soaking in Epsom salt does wonders for my gout - but I can't escape the irrefutable fact that my black ass took a bath. But it's a pandemic &amp; I wanted to.\n\nThe last time I took a bath where intercourse wasn't on the menu? Well, Tom Hanks was in drag."}
{"id": 1254838714578153473, "created_at": "Mon Apr 27 18:23:57 +0000 2020", "full_text": "People still dying and you fools reopening up a false economy putting people lives in front of a loaded tank  . #COVID19"}
{"id": 1254838721599483909, "created_at": "Mon Apr 27 18:23:59 +0000 2020", "full_text": "Thank you to @SenAngusKing for supporting 501(c)(6) nonprofit organizations and urging congressional leadership to include them in #COVID19 relief legislation. Associations like NAIFA are vital to their members and are important contributors to the economy."}
{"id": 1254838738502459393, "created_at": "Mon Apr 27 18:24:03 +0000 2020", "full_text": "One good thing to come out of Corona: \nmy mom is really into memes now"}
{"id": 1254838747008548864, "created_at": "Mon Apr 27 18:24:05 +0000 2020", "full_text": "It’s immensely irresponsible to begin reopening the state when data says the opposite. Until we can increase testing and ACTUALLY begin to flatten the curve- we must remain on course."}
{"id": 1254838763919990784, "created_at": "Mon Apr 27 18:24:09 +0000 2020", "full_text": "Levine says that even when an area moves from “red” to “yellow” the state will want people to continue to wear masks, to practice social distancing, and to wash hands frequently and thoroughly."}
{"id": 1254838763986907142, "created_at": "Mon Apr 27 18:24:09 +0000 2020", "full_text": "Anyone know where to get bedroom furniture sets during a pandemic?"}
{"id": 1254838768089157632, "created_at": "Mon Apr 27 18:24:10 +0000 2020", "full_text": "01_Overview -COVID - 19: It Affected All The Countries of the World- No one is spared in this the -Darkest hours\n😷😭😷"}
{"id": 1254838768324038660, "created_at": "Mon Apr 27 18:24:10 +0000 2020", "full_text": "In a state of 12 million people 16,325 have been infected with the coronavirus that equates to .001% and we are acting like the world is coming to an end!"}
{"id": 1254838772761456640, "created_at": "Mon Apr 27 18:24:11 +0000 2020", "full_text": "Best way to fight against pollution on earth is...LOCKDOWN 😁\n#lockdown #lovenature"}
{"id": 1254838781305331713, "created_at": "Mon Apr 27 18:24:13 +0000 2020", "full_text": "all i see on twitter are covid protests and disrepek i just want to see doggos living their best life"}
{"id": 1254838784878735376, "created_at": "Mon Apr 27 18:24:14 +0000 2020", "full_text": "Everyday, this virus pandemic looks more and more like a political hoax. Trump was right again. Can't. Stop. Winning.\n\n#MAGA2020\n#BillClintonIsARapist\n#InfoWarsDOTcom"}
{"id": 1254838801492578310, "created_at": "Mon Apr 27 18:24:18 +0000 2020", "full_text": "Melania Trump looking for Game Theory. (The Melania Trump is smoking a cigarette.) (with COVID-19)."}
{"id": 1254838806479548418, "created_at": "Mon Apr 27 18:24:19 +0000 2020", "full_text": "Just stay home, game and smoke like the rest of us"}
{"id": 1254838806508826624, "created_at": "Mon Apr 27 18:24:19 +0000 2020", "full_text": "CNN is honoring everyone that lost their lives due to COVID-19 and people STILL have a problem with it. Politics are dividing this country more than they’re unifying it. People often forget that we’re all on the SAME team..."}
{"id": 1254838809784705032, "created_at": "Mon Apr 27 18:24:20 +0000 2020", "full_text": "Can we Make Joho our President and Kivuta deputy in 2022 and close this country for renovation retweet if you would agree\n#covid19kenya #Joho #KOT #Kenya #Kenyans #COVID19"}
{"id": 1254838809818214400, "created_at": "Mon Apr 27 18:24:20 +0000 2020", "full_text": "This message could save your life. Please pay attention:\nTo avoid being infected with Coronavirus:\n1- Limit direct contact with others\n2- Always keep a 2 meters distance when interacting with others.\nIf you experience fever, shortness of breath, coughing or sneezing, immediately"}
{"id": 1254838813907652608, "created_at": "Mon Apr 27 18:24:21 +0000 2020", "full_text": "Sera q a Mari sabe q a Pugliese teve corona?"}
{"id": 1254838814016712704, "created_at": "Mon Apr 27 18:24:21 +0000 2020", "full_text": "Still can’t wait for lockdown to end so I can actually do my hair"}
{"id": 1254838814859763720, "created_at": "Mon Apr 27 18:24:21 +0000 2020", "full_text": "NEWS: If you were directly affected by the coronavirus pandemic please drop your cashapp under this tweet. I have just partnered with @MyAutoGuru and he’ll be giving away $50 to a lucky winner. We’ll be picking a winner at 3pm on Wednesday April 29th! God Bless 🙏🏾"}
{"id": 1254838819020517376, "created_at": "Mon Apr 27 18:24:22 +0000 2020", "full_text": "Celebrate Freedom Day, By ensuring that both the flames of the wars against our invisible enemy: Covid-19, and the scourge of corruption that has brought our economy of SA to its knees are blown off #SABCNews #Freedomday @CyrilRamaphosa @ddbila007"}
{"id": 1254838822954729478, "created_at": "Mon Apr 27 18:24:23 +0000 2020", "full_text": "The Imo state covid 19 index case traveled from Imo state to Abuja and attended  the burial of Abbah Kyari. He was part of the team that represented Imo state governor there! \n\nNow he brought corona virus home, where are the other people on the entourage? \nIberiberism 🤔"}
{"id": 1254838827060871168, "created_at": "Mon Apr 27 18:24:24 +0000 2020", "full_text": "Number of samples collected in Telangana till date - 18891\nEven if we consider that collection of samples started only on the 1st day of lockdown (which is not the case for sure), average samples being tested comes to only 540 per day. This is criminal wastage of lockdown period."}
{"id": 1254838827132301318, "created_at": "Mon Apr 27 18:24:24 +0000 2020", "full_text": "So are the meat processing plants wanting to stay open regardless of employees testing positive?  They keep telling us there’s going to be food shortages Bc they’re having to close. I mean when there’s an outbreak they should sanitize everything, right?"}
{"id": 1254838834841387009, "created_at": "Mon Apr 27 18:24:26 +0000 2020", "full_text": "#BalanceOfPower #USGovernment is a JOKE. Republicans fear being Primary’d by Trump so he remains as POTUS clearly UNFIT, 16,000 lies YTD, thousands of American DEAD, Covid19 a Hoax etc etc. WHY re-elect ANY Republican?@CitizensFedUp @ronald_heine @funder"}
{"id": 1254838839262281728, "created_at": "Mon Apr 27 18:24:27 +0000 2020", "full_text": "I have never hidden my absolute disgust for Johnson &amp; Co, nor should I, that does not however mean that I wanted them to fail so drastically in the face of a global pandemic, quite the contrary.\nLives were at stake, lives matter.\nUnfortunately for said lives, they have failed."}
{"id": 1254838840126255111, "created_at": "Mon Apr 27 18:24:27 +0000 2020", "full_text": "#SoniaSpeakNow\nWe need Manmohan Singh today more than ever!\nModi destroyed economy.\nHe is clueless about devastation of Corona.\nHe already is taxing his most vocal supporters!"}
{"id": 1254838847835443200, "created_at": "Mon Apr 27 18:24:29 +0000 2020", "full_text": "Medical professionals are busting their asses and you are to fucking selfish to stay the fuck home bc “It’s kingsday, it’s a holiday”, fuck you."}
{"id": 1254838848548270080, "created_at": "Mon Apr 27 18:24:29 +0000 2020", "full_text": "Asalamualaikum to everyone except people who take corona serious. \n#Coronavirus \n#Lockdown \n#Covid_19"}
{"id": 1254838851899518984, "created_at": "Mon Apr 27 18:24:30 +0000 2020", "full_text": "Soaking in foam has become so much fun during lockdown"}
{"id": 1254838852180729861, "created_at": "Mon Apr 27 18:24:30 +0000 2020", "full_text": "#BREAKING: Governor #Sindh @ImranIsmailPTI tests #Corona positive."}
{"id": 1254838856542797826, "created_at": "Mon Apr 27 18:24:31 +0000 2020", "full_text": "People that go out &amp; catch this virus because their trumptards or just morons that cant handle stay at home rules shouldnt get medical help after catching it.Why risk our medical workers for scumbags that break rules? #CoronavirusOutbreak #StayHome #GOPGenocide #FAKEPRESIDENT"}
{"id": 1254838860992798720, "created_at": "Mon Apr 27 18:24:32 +0000 2020", "full_text": "Dear honourable PM,\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country. Consult it with the experts , plan it well, make all the necessary .......1"}
{"id": 1254838868676947968, "created_at": "Mon Apr 27 18:24:34 +0000 2020", "full_text": "quarantine doesnt get to just “end” because people are tired of being at home. too fucking bad. the virus isnt going anywhere anytime soon and the second wave of every pandemic is deadlier than the first so either adapt or youre probably next."}
{"id": 1254838869066842113, "created_at": "Mon Apr 27 18:24:34 +0000 2020", "full_text": "Wait, the @Lakers actually APPLIED FOR and RECEIVED a federal small business loan for Covid-19 relief. What constitutes them as a SMALL BUSINESS!? I'm appalled they would even APPLY! Shame on you. #smallbusiness #SmallBizRelief #COVID19 #coronavirus"}
{"id": 1254838877908598786, "created_at": "Mon Apr 27 18:24:36 +0000 2020", "full_text": "#AbrilSeVaY y el #COVID19 se queda \n\n#TemplariisCrew"}
{"id": 1254838881545052166, "created_at": "Mon Apr 27 18:24:37 +0000 2020", "full_text": "#THREAD: @GovMikeDeWine plan for opening:\n\nOn May 1, all health procedures and operations that don't require an overnight stay will be allowed. Expands the list of procedures that were already allowed (life-threatening situations, pain, spread of cancer.)\n\n#coronavirus #WEWS"}
{"id": 1254838893628841987, "created_at": "Mon Apr 27 18:24:40 +0000 2020", "full_text": "All you cis guys on lockdown: it's awful for us all. But it's just your free movement &amp; if you #StayHome &amp; still get #COVID19 you're not blamed. Women are constrained in our movement, dress &amp; actions every day &amp; if we're still raped then we get blamed."}
{"id": 1254838894857682945, "created_at": "Mon Apr 27 18:24:40 +0000 2020", "full_text": "If white women want to complain about flying due to the lack of social distancing (on a plane y’all) the simple solution IS TO DRIVE or get this....DON’T FLY. problem solved. Or shut up complaining smh."}
{"id": 1254838898791940097, "created_at": "Mon Apr 27 18:24:41 +0000 2020", "full_text": "Good afternoon. My high school valedictorian suggested letting COVID-19 “burn through” the population in a Facebook posting. Any way to retroactively take that title away?"}
{"id": 1254838903057440768, "created_at": "Mon Apr 27 18:24:42 +0000 2020", "full_text": "ang sad maging horny sa pandemic na ito"}
{"id": 1254838914457706496, "created_at": "Mon Apr 27 18:24:45 +0000 2020", "full_text": "What are you most #Thankful for during this #stayhome #pandemic . Let's just say gas me up. #gasprices 20 gallons for $34. #amidreaming #driveeasy #lovingthis"}
{"id": 1254838914940112898, "created_at": "Mon Apr 27 18:24:45 +0000 2020", "full_text": "It's funny how \"This pandemic affects both the Poor and the rich\" Only scares the rich"}
{"id": 1254838919218311168, "created_at": "Mon Apr 27 18:24:46 +0000 2020", "full_text": "Just took a lot out of me to not unload on this dude who just finish eating his McDonald’s and decided to rub his hands on my back during a pandemic.. why are people this stupid??"}
{"id": 1254838928013692933, "created_at": "Mon Apr 27 18:24:48 +0000 2020", "full_text": "my post-lockdown body &amp; wardrobe is gonna be too saucy, just you wait mate"}
{"id": 1254838935575883787, "created_at": "Mon Apr 27 18:24:50 +0000 2020", "full_text": "How will #COVID19 affect electric vehicle sales is already a tired topic UNLESS you're telling me that of course, it's going to help them."}
{"id": 1254838935970349061, "created_at": "Mon Apr 27 18:24:50 +0000 2020", "full_text": "Can we get this clear.... Being friends with a public figure doesn't make you one or any better than the rest of us... #FreedomDay #day32oflockdown  #COVID19"}
{"id": 1254838939803926528, "created_at": "Mon Apr 27 18:24:51 +0000 2020", "full_text": "I've always wondered why people in futuristic movies like the 5th Element had weird hair styles and colors. I get it now. #COVID19 #mondaythoughts #quarantinelife #quarantinehumor #MyHairIsPurple"}
{"id": 1254838940109922304, "created_at": "Mon Apr 27 18:24:51 +0000 2020", "full_text": "1721 deaths from CV in California out of a population of ~40 million.  Why R we still in lock down mode? Open all beaches, stores, parks, recreation centers, playgrounds.  Stop the TYRANT Gov. Grusome!!!  It's all about politics now not about bending the curve we've done that!!!!"}
{"id": 1254838940227551232, "created_at": "Mon Apr 27 18:24:51 +0000 2020", "full_text": "The main story  on @ZBCNewsonline  is the death  of Mbuya  Nehanda and it took almost 15 minutes of the hour long  bulletin. At this point  even  a Grade 1 kid  can tell you the top story for any country  these days is Covid-19, but this is Zimbabwe"}
{"id": 1254838940407861248, "created_at": "Mon Apr 27 18:24:51 +0000 2020", "full_text": "Chinese and American researchers are reviewing blood bank samples across China to determine the roots of the coronavirus disease. Read this and more:"}
{"id": 1254838944929284097, "created_at": "Mon Apr 27 18:24:52 +0000 2020", "full_text": "COVID-19 about to hit 1,000,000 in the U.S and people still taking this is as a joke."}
{"id": 1254838948410437632, "created_at": "Mon Apr 27 18:24:53 +0000 2020", "full_text": "Will mental health still be too taboo to talk about even after COVID-19 is over?"}
{"id": 1254838952269398017, "created_at": "Mon Apr 27 18:24:54 +0000 2020", "full_text": "Michigan golf courses are now open. No carts allowed and state police in the parking lot to enforce it. Apparently,  the American Disabilities Act does not apply In a  pandemic. Bum knee? Bad back? Can’t carry a bag? No golf for you. @BigFish3000 @unseen1_unseen @GOPChairwoman"}
{"id": 1254838952537751552, "created_at": "Mon Apr 27 18:24:54 +0000 2020", "full_text": "I'm so over Covid-19 I'm into Sars-21 now, it'll go viral"}
{"id": 1254838952978255874, "created_at": "Mon Apr 27 18:24:54 +0000 2020", "full_text": "🇸🇪EXP091.) yazının şu en son bölümüde \"HATE SPEECH\" diil\n\nXi Jinping and his friends use the pandemic\nto crush people's freedom.\n\nThe instinct is recognized by\n\nother AUTOCRATS,\n\nfrom Hungary or Thailand to TURKEY and Iran."}
{"id": 1254838956534964224, "created_at": "Mon Apr 27 18:24:55 +0000 2020", "full_text": "Them New York funeral homes dealing with all them Covid funeral must be in on the hoax. 🙄     On RTE 1 now"}
{"id": 1254838961245208577, "created_at": "Mon Apr 27 18:24:56 +0000 2020", "full_text": "BREAKING: Mayor Walsh says during coronavirus press conference that Boston will not be opening on May 4th. Walsh saying \"there's no question\" next Monday would be \"too early.\"\n\n#BREAKING #Boston #Massachusetts #coronavirus #outbreak #MayThe4th"}
{"id": 1254838965540024320, "created_at": "Mon Apr 27 18:24:57 +0000 2020", "full_text": "Ughh, not given any explanation or warning just told I need to come in /today/ for an emergency epilepsy monitoring unit thing. For three fuckin days. In a hospital. Which they say it's gonna be OK bc it's in a separate area but even w/o covid hospitals are a ptsd trigger for me."}
{"id": 1254838969101094914, "created_at": "Mon Apr 27 18:24:58 +0000 2020", "full_text": "There are 440 #covid19 cases in #volusiacounty with 17 deaths as of this am. 50 of those cases are in long term care facilities with 8 resident deaths."}
{"id": 1254838969256349697, "created_at": "Mon Apr 27 18:24:58 +0000 2020", "full_text": "Has anyone else heard the quarantine song on the radio? If there’s any group of people I don’t want to profit off of this pandemic it’s twenty one pilots"}
{"id": 1254838969608568833, "created_at": "Mon Apr 27 18:24:58 +0000 2020", "full_text": "Remembering the 1973 Markham cage disaster. My uncle was the NUM rep sent to tell the families their loved ones had died. RIP. Respect to union reps around the world fighting to keep us safe. No-one shud die going to work\n@ianlaverymp #IWMD20 #NeverForgotten #COVID19"}
{"id": 1254839002756153344, "created_at": "Mon Apr 27 18:25:06 +0000 2020", "full_text": "Why does the media only talk about how #COVID19 affects men and women? Where are the Dr's. and media talking about how #COVIDー19 affects #Transgender people?\n\n#lockdownhustle"}
{"id": 1254839006937747456, "created_at": "Mon Apr 27 18:25:07 +0000 2020", "full_text": "1124\nBetween the summer of 1665 and the spring of 1667, Isaac Newton made two long visits to Woolsthorpe in order to escape the plague affecting Cambridge. The bubonic ‘Great Plague’ of 1665–6 was the worst outbreak of plague in England since the black death of 1348.\n1/"}
{"id": 1254839007210586114, "created_at": "Mon Apr 27 18:25:07 +0000 2020", "full_text": "Covid19 is not just an old people problem... \nI wish news and government would release more info than just someone died. Like age, race, preexisting issues. Not names of corse.  #coronavirus #StayHome #lockdownhustle #day48 #ChinaVirus #tosoon"}
{"id": 1254839011086139392, "created_at": "Mon Apr 27 18:25:08 +0000 2020", "full_text": "I've spent five weeks with myself now. \nI'm so sorry to every person I've ever spent time with 👀 \n \n#coronatime #StayHome #coronavirus #COVID19 #gemeinsamgegencorona"}
{"id": 1254839011723665413, "created_at": "Mon Apr 27 18:25:08 +0000 2020", "full_text": "VIRGIN MEDIA it bad enough we’re on lockdown- no need to lock down your wifi services too 😩😩😩"}
{"id": 1254839015242530816, "created_at": "Mon Apr 27 18:25:09 +0000 2020", "full_text": "#StopTargetingJMI\nStudents, and activists are being arrested in India for fabricated charges, while the world is dealing with a pandemic. This is an organized way to suppress the voices of its citizens who chose to fight for their rights. #StopTargetingJMI"}
{"id": 1254839020057702401, "created_at": "Mon Apr 27 18:25:10 +0000 2020", "full_text": "I've seen more ass during the lockdown than ever before.🤕"}
{"id": 1254839020112228356, "created_at": "Mon Apr 27 18:25:10 +0000 2020", "full_text": "Scary to think that I might’ve had corona... I was sick nov-January and the doctors kept saying it was pneumonia but the antibiotics I would get wouldn’t help at all."}
{"id": 1254839024885346304, "created_at": "Mon Apr 27 18:25:11 +0000 2020", "full_text": "Okay mangadex is down and I suddenly understand why normalshits hate having to stay home during the lockdown screw this"}
{"id": 1254839032087003136, "created_at": "Mon Apr 27 18:25:13 +0000 2020", "full_text": "Clean yourself of the so called friends too during this epidemic #quarantine"}
{"id": 1254839032258924549, "created_at": "Mon Apr 27 18:25:13 +0000 2020", "full_text": "UK Pursues Centralized Coronavirus Contact Tracking App, Rejects Apple-Google Solution. I Hate Everything."}
{"id": 1254839033030639617, "created_at": "Mon Apr 27 18:25:13 +0000 2020", "full_text": "Y'all paying that 10k for testing for Corona???"}
{"id": 1254839040429473792, "created_at": "Mon Apr 27 18:25:15 +0000 2020", "full_text": "The net/social media certainly help during this time, eg with the streaming programs &amp; arts performances. Apart from socially interacting - we can post blogs, published work, or images. So a limit to what can be done online - but good this pandemic didn't happen before Twitter 😏"}
{"id": 1254839041058639874, "created_at": "Mon Apr 27 18:25:15 +0000 2020", "full_text": "This not having a car payment for 2 months has really helped with everything going on #COVID19 #JeffreeStarApproved #jeffreestar #cashapp"}
{"id": 1254839048948113408, "created_at": "Mon Apr 27 18:25:17 +0000 2020", "full_text": "I’ve officially seen lockdown protestors... good news is there were only 2 of them and they could only be bothered to make 1 sign"}
{"id": 1254839057697431552, "created_at": "Mon Apr 27 18:25:19 +0000 2020", "full_text": "Managed to prune my brows with some measure of success. It's not easy when you wear glasses/contacts (and you're blind as the proverbial bat).. At least they aren't hanging in my eyes anymore. 😏 #StayHome"}
{"id": 1254839062017511430, "created_at": "Mon Apr 27 18:25:20 +0000 2020", "full_text": "The government creating more confusion that easing the Covid-19 effects"}
{"id": 1254839066178142208, "created_at": "Mon Apr 27 18:25:21 +0000 2020", "full_text": "Uh why does american conspiracy theorists think coronavirus is a big lie made by their government when it's literally everywhere and i can tell u this rn from Indonesia, it's fucking real."}
{"id": 1254839074097172486, "created_at": "Mon Apr 27 18:25:23 +0000 2020", "full_text": "TW\n\nI know this isn’t an easy request. I know not everyone will find it necessary. But, for people like me, can we please add TRIGGER/CONTENT WARNING when sharing news about suicides due to COVID19?\n\nMuch appreciated 💜"}
{"id": 1254839075028103168, "created_at": "Mon Apr 27 18:25:23 +0000 2020", "full_text": "Developed nation, my ass\n\nMy dog desperately needs a shave\n\nBut groomer won't take a client whose rabies vaccine expired a month ago (oh, that's a racket too: immunity is long-lasting)\n\nBut I can't get a vaccine because many locations have suspended operations b/c of #COVID19"}
{"id": 1254839078287298560, "created_at": "Mon Apr 27 18:25:24 +0000 2020", "full_text": "Sad but Friday I'm going to have a proper pamper ready for my lockdown birthday 😶"}
{"id": 1254839078849314816, "created_at": "Mon Apr 27 18:25:24 +0000 2020", "full_text": "When you and the boys finally realease the album you’ve been slaving over and a pandemic prevents you from promoting it haha epic 👁👁 \n                     👄"}
{"id": 1254839082666070018, "created_at": "Mon Apr 27 18:25:25 +0000 2020", "full_text": "Finding out you’re not gonna have a job to go back to even after corona is over &gt;&gt;&gt;&gt; \n\nI’m sad"}
{"id": 1254839095093792771, "created_at": "Mon Apr 27 18:25:28 +0000 2020", "full_text": "the fact that americans cant even stay at home for a month is pathetic"}
{"id": 1254839105743138818, "created_at": "Mon Apr 27 18:25:31 +0000 2020", "full_text": "After weeks of totally hating online research and not being able to find anything for my research, I've just found *two* C19th rare publications mentioning a Renaissance collection I am studying digitised and I could just cry #twitterstorians #onlineresearch #COVID19"}
{"id": 1254839107429285889, "created_at": "Mon Apr 27 18:25:31 +0000 2020", "full_text": "Are the subways closed yet? #COVID19"}
{"id": 1254839108184223745, "created_at": "Mon Apr 27 18:25:31 +0000 2020", "full_text": "Spot on @IanWright0 as you say 'people are still dying'. We are right to wait a little longer before restarting the football season. #COVID19 @bbc5live #FootballsStayingHome"}
{"id": 1254839111862702080, "created_at": "Mon Apr 27 18:25:32 +0000 2020", "full_text": "Last month my twitter feed was all COVID news, this month it’s all #AnimalCrossing memes."}
{"id": 1254839115801116675, "created_at": "Mon Apr 27 18:25:33 +0000 2020", "full_text": "My son just reminded me that all that bitching I did about him sitting home, playing video games and G-chatting with remote friends in HS seems sort of silly right now - as he is fully prepared for covid\n\nI’m feeding his narrow ass to the first walker that emerges from this thing"}
{"id": 1254839115998265346, "created_at": "Mon Apr 27 18:25:33 +0000 2020", "full_text": "Finally deciding to take a gap year before college. Was on the fence about it but this pandemic is the final nail I needed"}
{"id": 1254839116187013122, "created_at": "Mon Apr 27 18:25:33 +0000 2020", "full_text": "This corona shit dragging i was supposed to go to DR on Friday 😒"}
{"id": 1254839116371570691, "created_at": "Mon Apr 27 18:25:33 +0000 2020", "full_text": "\"EVERYONE NEEDS TO STAY HOME BECAUSE I'M IMMUNOCOMPROMISED\"\n\nwhy tf you at the beach then sis???"}
{"id": 1254839128484646918, "created_at": "Mon Apr 27 18:25:36 +0000 2020", "full_text": "Lockdown got me thinking how Harry's story is similar to our Krishna's 🙏❤ \nProphecy! Magic! Famous! Fierce villian! Attacks! Survives all the time! Survives at the end! \n@jk_rowling 👀"}
{"id": 1254839128912359427, "created_at": "Mon Apr 27 18:25:36 +0000 2020", "full_text": "Patriots here in California are fighting for our constitutional rights every day. This governer allows criminals on our streets which makes him a criminal and he should be removed.\n\n@realDonaldTrump if you don't put a stop to this tryanny, I am going to stay home on election day."}
{"id": 1254839133815607298, "created_at": "Mon Apr 27 18:25:37 +0000 2020", "full_text": "I would like to thank a moment to appreciate the real heroes of quarantine, the parents of college students who have to deal with our depressed, whiny butts for the duration of the virus outbreak"}
{"id": 1254839134134435841, "created_at": "Mon Apr 27 18:25:38 +0000 2020", "full_text": "Lockdown coming to an end doesn't mean the virus is gone 💀. 1st week after lockdown I'm not leaving the house 🙅🏾‍♂️"}
{"id": 1254839137749917702, "created_at": "Mon Apr 27 18:25:38 +0000 2020", "full_text": "Coronavirus:\n\n3,039,439 global cases.\n209,729 deaths.\n915,037 treated\n\nI said at the beginning of April that this will get to 3.2 - 3.5 million cases by the end of April.\n\nClearly my prediction isn't far behind as we still have 3 more days to go. 🙁🙁🙁"}
{"id": 1254839141260390400, "created_at": "Mon Apr 27 18:25:39 +0000 2020", "full_text": "hey there’s this thing called facetime if u fucking miss your friends DO THAT DONT THROW A FUCKING PARTY KNOWING THERES A PANDEMIC!!!! just bc u bought tests DOESNT MEAN YOURE SAFE?!!?!?;$&amp;;93’snz"}
{"id": 1254839141436739585, "created_at": "Mon Apr 27 18:25:39 +0000 2020", "full_text": "It's weird. In the office I don't bat an eyelid at working extra hours to get stuff done, but at home on lockdown it feels like I'm being somehow cheated! 🤔"}
{"id": 1254839141566681088, "created_at": "Mon Apr 27 18:25:39 +0000 2020", "full_text": "Finished off the 2nd year of my degree this afternoon and am just overwhelmed that I've missed an entire semester of teaching due to personal illness and a global pandemic, but have pulled through and taught myself all the relevant material and handed in my assignments on time🙌🏻"}
{"id": 1254839141700952071, "created_at": "Mon Apr 27 18:25:39 +0000 2020", "full_text": "“President Trump signed the fourth round of coronavirus response legislation Friday. $484 billion relief bill that will help American small businesses and hospitals, as well as expand coronavirus testing so Americans can get back to work as soon as possible CEO A. Puzder writes"}
{"id": 1254839141927395329, "created_at": "Mon Apr 27 18:25:39 +0000 2020", "full_text": "Booked a vacation 2 weeks before the pandemic hit. Now that I canceled my vacation I’m sure there will be a vaccine by the end of the week."}
{"id": 1254839145249124352, "created_at": "Mon Apr 27 18:25:40 +0000 2020", "full_text": "Did I miss something during a covid nap?\nDid Brees retire?\nThought he had said this was his last year?"}
{"id": 1254839145932808192, "created_at": "Mon Apr 27 18:25:40 +0000 2020", "full_text": "so let me get this straight, there are beaches opening up and people continue to hang out with their friends and avoid social distancing but you guys are mad because someone broke their back and had to go to the hospital"}
{"id": 1254839149401645056, "created_at": "Mon Apr 27 18:25:41 +0000 2020", "full_text": "Cause the pandemic isn’t hard enough, we need 2 straight days of rain!!! Where’s the sun ☀️? #AllInThisTogether"}
{"id": 1254839154627825672, "created_at": "Mon Apr 27 18:25:42 +0000 2020", "full_text": "There is a lot we don't know about #COVID19; long-term effects, immunity, seasonality, etc. Humility required.\n\nWe need the same level of humility about the \"known\" effects of social distancing. No reason to think we can survive this for months - it cannot be a crutch for govts."}
{"id": 1254839162102054918, "created_at": "Mon Apr 27 18:25:44 +0000 2020", "full_text": "Today, the foreign media is questioning with suspicion why the Corona outbreak is weak in India.\nNow who will explain to them that what they consider to be the Indian indecent way of living for them is the same choice they have made against Korona!"}
{"id": 1254839162773127172, "created_at": "Mon Apr 27 18:25:44 +0000 2020", "full_text": "in future hutawezi kufanya shit if you not tested for COVID-19"}
{"id": 1254839171069489153, "created_at": "Mon Apr 27 18:25:46 +0000 2020", "full_text": "People of Georgia. Kemp knows that COVID-19 isn’t under any kind of control. He has cancel any tours of the taxpayer maintained Governor’s Mansion because HE KNOWS OPENING UP WILL KILL LOTS OF PEOPLE!"}
{"id": 1254839171195326464, "created_at": "Mon Apr 27 18:25:46 +0000 2020", "full_text": "I really hate that Doug Ford is doing a great job. Damn you Doug, making me temporarily forget you gutted key institutions. #Ontario #COVID19"}
{"id": 1254839171258224644, "created_at": "Mon Apr 27 18:25:46 +0000 2020", "full_text": "hey @yourgirladd how is Ohio doing when it comes to this pandemic i’m trying to be there in the fall🥺"}
{"id": 1254839187536306176, "created_at": "Mon Apr 27 18:25:50 +0000 2020", "full_text": "A REMINDER AND THANK YOU\n \nINTERNATIONAL WORKERS' MEMORIAL DAY: TUESDAY 28TH APRIL 2020- MINUTE'S SILENCE AT 11.00 AM TO COMMEMORATE FIGHT AGAINST COVID - 19 PANDEMIC\n \nEvery year on April 28th, all around the world, the trade union movement unites to mark International Workers'"}
{"id": 1254839191554359297, "created_at": "Mon Apr 27 18:25:51 +0000 2020", "full_text": "One word i have heard so much on social media during this COVID - 19 locked down is BORED do you agree with me"}
{"id": 1254839191608922113, "created_at": "Mon Apr 27 18:25:51 +0000 2020", "full_text": "Of course the only time virgin media goes down for the whole country is when theres a national lockdown"}
{"id": 1254839195689979909, "created_at": "Mon Apr 27 18:25:52 +0000 2020", "full_text": "Love in the Time of Corona #QuarantineABook"}
{"id": 1254839203931750410, "created_at": "Mon Apr 27 18:25:54 +0000 2020", "full_text": "Lockdown will be lifted and everybody will be doing in Jesus name and Inshalla"}
{"id": 1254839204292542466, "created_at": "Mon Apr 27 18:25:54 +0000 2020", "full_text": "One of the big long term impacts of #COVID19 is consumers being forced  into digital channels who previously were reluctant to adopt. #CoronavirusPandemic #DigitalTransformation"}
{"id": 1254839212441956352, "created_at": "Mon Apr 27 18:25:56 +0000 2020", "full_text": "Just a thought...children should watch documentaries on @HBO @netflix at home. Just finished @WarrenBuffett documentary which was VERY GOOD and now I’m on to Robert De Niro’s father. Later Coronavirus series on @netflix"}
{"id": 1254839213134098432, "created_at": "Mon Apr 27 18:25:56 +0000 2020", "full_text": "Holding the first @RedbridgeLive overview meeting via #Teams. We’ll be speaking about the response to, and financial implications of, the Covid19 crisis."}
{"id": 1254839213268271104, "created_at": "Mon Apr 27 18:25:56 +0000 2020", "full_text": "Senegal is now the new \"Giant of Africa\" for me based on their new research on test kits for COVID-19 that only cost $1."}
{"id": 1254839216523132933, "created_at": "Mon Apr 27 18:25:57 +0000 2020", "full_text": "\"Continued social distancing.\"\n\nTranslation: \"No more Trump rallies before the election\"."}
{"id": 1254839217059958784, "created_at": "Mon Apr 27 18:25:57 +0000 2020", "full_text": "As of today we have lost 55,943 Americans to COVID-19."}
{"id": 1254839220994289671, "created_at": "Mon Apr 27 18:25:58 +0000 2020", "full_text": "Never in a million years I would think I was able to work from home based on the nature of my job. Alas, Covid-19 and I’m forced to work from home."}
{"id": 1254839222156001281, "created_at": "Mon Apr 27 18:25:59 +0000 2020", "full_text": "Look I know you guys might be trying not to let us down, but you are failing! Please PLEASE can you SORT OUT YOUR DAMN NETWORK? Working from home is IMPOSSIBLE on your shoddy network! For gods sake! @virginmedia #London #England #UK #day32oflockdown #CoronaVirus #COVID19 #HELP"}
{"id": 1254839225100492800, "created_at": "Mon Apr 27 18:25:59 +0000 2020", "full_text": ".@realDonaldTrump .@VP .@SecretarySonny .@IvankaTrump This from John Tyson of Tyson Food 'The Food Supply Chain Is Breaking.' Tyson Foods Warns of Meat Shortage as Plants Close Due to COVID-19 Please secure the food chain."}
{"id": 1254839219576614915, "created_at": "Mon Apr 27 18:25:58 +0000 2020", "full_text": "there are people dying from covid who can’t even see their families one last time, so you can sure as hell miss having your birthday party. this is repulsive and immature."}
{"id": 1254839237100187648, "created_at": "Mon Apr 27 18:26:02 +0000 2020", "full_text": "If COVID was a rapper it would be called 19 Savage."}
{"id": 1254839241818943491, "created_at": "Mon Apr 27 18:26:03 +0000 2020", "full_text": "I’ve spent most of the lockdown sitting in front of the mirror acting out scenarios in which I am always the benevolent attractive star."}
{"id": 1254839250736091138, "created_at": "Mon Apr 27 18:26:05 +0000 2020", "full_text": "Eventually 2-3 per cent of students or labourers or pilgrims being evacuated from Kota, Haryana, Nanded, Haridwar, or anywhere,might contract Corona virus due2 exposure to public places while procedures fulfilled, can't you wait20days more? #Covid_19 #SoniaSpeakNow Antonio Maino"}
{"id": 1254839254196187136, "created_at": "Mon Apr 27 18:26:06 +0000 2020", "full_text": "A humble request to all who get fired during the lockdown by their employers without intimation and compensation to unite and raise our voice all together against the discrepancy to get what we deserve. @GlobivaOf @udaanutsav @firing_in @FareportalS @SBharatpe @FFabhotels"}
{"id": 1254839259237953538, "created_at": "Mon Apr 27 18:26:07 +0000 2020", "full_text": "Of the inspection i did within #Maiduguri #Borno state,i concluded that it's not #COVID19 that would kill us, but ignorance. People didn't believe that this thing exist."}
{"id": 1254839262840795136, "created_at": "Mon Apr 27 18:26:08 +0000 2020", "full_text": "...based on state of emergency address..best time to start auditing covid19botswana funds is now..in event of misappropriation..thieves will be easily tracked..because lockdown..."}
{"id": 1254839263113277440, "created_at": "Mon Apr 27 18:26:08 +0000 2020", "full_text": "What if the coronavirus is just giving us a lot of family time before viping off the entire human race in a devastating second wave?"}
{"id": 1254839267928440833, "created_at": "Mon Apr 27 18:26:09 +0000 2020", "full_text": "a party in the midst of a pandemic... and all u have to do is stay home and stick to social distancing rules..... and u cant even do that. lmao"}
{"id": 1254839271338520577, "created_at": "Mon Apr 27 18:26:10 +0000 2020", "full_text": "As Anambra has lifted the lockdown, I'd change location. It's not me y'all would give Coro please.\n@smartjobonson my pizza oo.\n@UtaziJay my Palm wine. You had better left PH."}
{"id": 1254839272147947526, "created_at": "Mon Apr 27 18:26:10 +0000 2020", "full_text": "Lockdown hysteria has caused me to sing a tribute to Cotes Du Rhône to the tune of the old Toblerone ad. (“Cotes Du Rhône, out on its own/With an alcohol flavour/And an alcohol taste/An alcohol savour/That won’t go to waste/So - Off Licence Manager please/Give me Cotes Du Rhône”)"}
{"id": 1254839275901857794, "created_at": "Mon Apr 27 18:26:11 +0000 2020", "full_text": "Big Plastic Asks for $1 Billion Coronavirus Bailout - The plastic industry is asking Congress for $1 billion to bail out plastic recycling during the coronavirus crisis. “Recycling is an essential service and consumers are demanding products with more recycled content,” an all..."}
{"id": 1254839293106847747, "created_at": "Mon Apr 27 18:26:15 +0000 2020", "full_text": "Covid ah go too far now. How you go take way my anime bredda 😢"}
{"id": 1254839301373739013, "created_at": "Mon Apr 27 18:26:17 +0000 2020", "full_text": "Got my water bottle then.\nGood night #SriLanka\n#StaySafe #StayHome"}
{"id": 1254839301566869504, "created_at": "Mon Apr 27 18:26:17 +0000 2020", "full_text": "Let the world (U N) observe 'A Day' prayer to seek solution from God for COVID - 19 Pandemic. And He will surely answer us."}
{"id": 1254839301600313344, "created_at": "Mon Apr 27 18:26:17 +0000 2020", "full_text": "Does anyone know if the interim order from the government ordering air carriers not to allow Canadians to board planes returning home from abroad if they are showing symptoms of the #covid-19 virus? Even if still current is the order being enforced by air carriers?"}
{"id": 1254839305085882369, "created_at": "Mon Apr 27 18:26:18 +0000 2020", "full_text": "Read a Facebook post today of people defending Trump's moronic statements about injecting disinfectants.... smh.\n#COVID19 #TrumpVirus"}
{"id": 1254839305614364675, "created_at": "Mon Apr 27 18:26:18 +0000 2020", "full_text": "I don’t think there’s any question that recently recovering from #COVID19 then attending a public function maskless and undistanced is problematic.\n\nBut singularly outing somebody with a video seems equally problematic."}
{"id": 1254839309649293320, "created_at": "Mon Apr 27 18:26:19 +0000 2020", "full_text": "I think lockdown is getting to my husband....came into the lounge to find him watching In The Night Garden on his own.....he is 51 his children are 18 and 15...."}
{"id": 1254839313109565440, "created_at": "Mon Apr 27 18:26:20 +0000 2020", "full_text": "El virus mas serio de la historia de la humanidad #COVIDー19 y @IvanDuque jugando a la pelota. #reactivacioneconomica es irresponsabilidad"}
{"id": 1254839313453314051, "created_at": "Mon Apr 27 18:26:20 +0000 2020", "full_text": "Blessings to my online clients during this pandemic. I am so grateful for y’all."}
{"id": 1254839318079774720, "created_at": "Mon Apr 27 18:26:21 +0000 2020", "full_text": "Why do they keep running dating site commercials?? Who the hell's going to date in a pandemic??? #QuarantineQuestions"}
{"id": 1254839321540136961, "created_at": "Mon Apr 27 18:26:22 +0000 2020", "full_text": "County officials tell me Medic’s patient facing employees; specifically paramedics, EMTs, and supervisors in the field, will be provided a 5% COVID-19 premium pay. This is applied to hours worked in the field on dates between March 30-May 8 @wsoctv"}
{"id": 1254839325839286272, "created_at": "Mon Apr 27 18:26:23 +0000 2020", "full_text": "As said previously, the income is gained when there is investment combined with labor , workforce. COVID 19 and the lockdown  slowdown this , how do expect an economic rebound ?@BasileUwimana @Masanturaa @RwandaFinance @ECA_SRO_EA @JRutonesha @CyrusNkusi"}
{"id": 1254839330784378882, "created_at": "Mon Apr 27 18:26:24 +0000 2020", "full_text": "State reports nearly 1,000 new cases; 31 deaths\nAnother C19 death in Westchester Township\nValpo Ivy Tech to be advanced C19 test site\nSymphony resident died of COVID19\nWestville inmate describes misery\nDrive-by protest on Tuesday at Westville Correctional over COVID19 outbreak"}
{"id": 1254839331035820032, "created_at": "Mon Apr 27 18:26:24 +0000 2020", "full_text": "You can’t be on your “stay home” vibe and you be the exception..."}
{"id": 1254839335393902592, "created_at": "Mon Apr 27 18:26:26 +0000 2020", "full_text": "They will lift lockdown till may 2nd"}
{"id": 1254839338363285509, "created_at": "Mon Apr 27 18:26:26 +0000 2020", "full_text": "I've noticed an interesting trend recently. All these 'Stay at home' advertisements on television seem to be coming mostly from democrats and Hollywood 'celebrities'."}
{"id": 1254839338539638792, "created_at": "Mon Apr 27 18:26:26 +0000 2020", "full_text": "Some of y’all favorite rappers really live paycheck to paycheck booking performances &amp; appearances ...so yea ...this pandemic hittin their pockets too"}
{"id": 1254839338749382656, "created_at": "Mon Apr 27 18:26:26 +0000 2020", "full_text": "hi y’all please stay at home we are in a pandemic I’m literally begging I’ve almost lost people I care about because of it"}
{"id": 1254839338929729538, "created_at": "Mon Apr 27 18:26:26 +0000 2020", "full_text": "Governor Sindh ka corona test positive"}
{"id": 1254839342842785792, "created_at": "Mon Apr 27 18:26:27 +0000 2020", "full_text": "The thing on everyone's mind: They want us to get a Certificate Of VaccinationID...(COVID)\n\n🤔😳\n\nGTFOH. Convince me that acronym is a coincidence. \n\nP.S. Bill Gates is A LOT DUMBER than we're led to believe. And he needs a direct flight to GITMO.  \n\n#arrestbillgates"}
{"id": 1254839347196633093, "created_at": "Mon Apr 27 18:26:28 +0000 2020", "full_text": "There’s been a decrease in new cases for 3 days in a row in Ontario. We’re still in the midst of it but I’ll take that as some teeny ray of hope. Keep staying home and being smart about social distancing!"}
{"id": 1254839368386297857, "created_at": "Mon Apr 27 18:26:33 +0000 2020", "full_text": "I hope they don't lift any restrictions, to be honest. We've seen the carry on with even the suggestion we were good. Don't give people a chance to abuse the situation further. Be clear, few more weeks, and try to really shut this down together. \n\n#COVID19 \n#CoronavirusIreland"}
{"id": 1254839375977906177, "created_at": "Mon Apr 27 18:26:35 +0000 2020", "full_text": "A ansiedade vai me matar antes do corona"}
{"id": 1254839375977943040, "created_at": "Mon Apr 27 18:26:35 +0000 2020", "full_text": "Birthday this Friday. Corona or no corona I will enjoy every minute of it"}
{"id": 1254839380310519808, "created_at": "Mon Apr 27 18:26:36 +0000 2020", "full_text": "(2) Asked questions throughout the @SDSBDCNetwork small biz\nwebinar about #AB5 and neither the host or “Mr. Small Business Expert” @AsmToddGloria answered them. #TRex REALLY doesn’t want to talk about the fact that he’s a big reason IC’s have it even harder during the #pandemic"}
{"id": 1254839380478324736, "created_at": "Mon Apr 27 18:26:36 +0000 2020", "full_text": "Has someone ever thought that doctors get the maximum benefit of reservation. Today, in between this pandemic. If we say india has not got intellectual doctors. Please remember how they are selected. Why army has no reservation? Why doctors have? 100% #Reservation"}
{"id": 1254839384651763715, "created_at": "Mon Apr 27 18:26:37 +0000 2020", "full_text": "Get well soon @ImranIsmailPTI after you tested positive for #coronavirus. Prayers are in your way for your quick recovery. Stay blessed. \n#CoronaVirusPakistan"}
{"id": 1254839388854317058, "created_at": "Mon Apr 27 18:26:38 +0000 2020", "full_text": "My neighbor below laid fake grass on the floor of their balcony, and now I feel compelled to transform my 5’ x 6’ balcony into a tiny Garden of Eden. #QuarantineLife"}
{"id": 1254839389177380867, "created_at": "Mon Apr 27 18:26:38 +0000 2020", "full_text": "the hits of loss to my family just keep coming from this virus. it's more than i can bare, but to give up would be a disrespect to them after they fought so hard to live.    my sympathy to all who have suffered a loss from this epidemic....."}
{"id": 1254839396731256833, "created_at": "Mon Apr 27 18:26:40 +0000 2020", "full_text": "Let's see how the leaders of the two largest democracies in the world face #COVID19  :.\n1. Indian leader @narendramodi : supports painting cow dung and drinking cow urine\n2. U.S. leader @realDonaldTrump : injecting disinfectant"}
{"id": 1254839397930938368, "created_at": "Mon Apr 27 18:26:40 +0000 2020", "full_text": "could covid be the cause behind all the “juul”/ vaping deaths of last year?? 🤔"}
{"id": 1254839406042677248, "created_at": "Mon Apr 27 18:26:42 +0000 2020", "full_text": "#TysonFoods took out a full page ad in the NYT to address recent plant closings due to COVID-19 outbreaks among their workers. In the ad, they warn that \"millions of farm animals will be depopulated.\" I want you to understand that this means killed and thrown away."}
{"id": 1254839406441058304, "created_at": "Mon Apr 27 18:26:42 +0000 2020", "full_text": "of the discussion items for working during the pandemic is work-life balance and ensure healthy working capacity. i love this company."}
{"id": 1254839422387761152, "created_at": "Mon Apr 27 18:26:46 +0000 2020", "full_text": "All these people who want to be out and about should sign a waiver that they are not to obtain any medical treatment related to Covid-19 if they are to become infected since they want their freedom so bad."}
{"id": 1254839426254921728, "created_at": "Mon Apr 27 18:26:47 +0000 2020", "full_text": "Pregnant women are particularly vulnerable to Covid-19. Shame on Delhi police for keeping innocent scholar Safoora Zargar in jail, and for now slapping UAPA against her to harass her for peacefully protesting! #StandWithPoliticalPrisoners #StopTargetingJMI"}
{"id": 1254839426456399872, "created_at": "Mon Apr 27 18:26:47 +0000 2020", "full_text": "It has always been a dream of mine to Go to Cuba &amp; now Cubans has come to help us South Africans with this whole #COVID19SouthAfrica pandemic 👬Together We Can Do This #Cuba #SouthAfrica #cubandoctors 🙏"}
{"id": 1254839426930429953, "created_at": "Mon Apr 27 18:26:47 +0000 2020", "full_text": "Fortunately my wife buys me 20GB every month, otherwise the data depletion during this lock down is on another level"}
{"id": 1254843059935813633, "created_at": "Mon Apr 27 18:41:14 +0000 2020", "full_text": "#Zelensky of #Ukraine had hoped that Ukrainians who returned to Ukraine from #Europe due to #COVID19 #pandemic will stay in Ukraine. Not really. #Finland and now #Poland will bring private flights to take seasonal Ukrainian workers to work in Finland and Poland."}
{"id": 1254843076151050240, "created_at": "Mon Apr 27 18:41:17 +0000 2020", "full_text": "As usual, “aid” for Americans impacted by the COVID-19 pandemic follows the historic and systematic trends of disposability. #EssentialNotExpendable #ShutDownDC"}
{"id": 1254843079951110144, "created_at": "Mon Apr 27 18:41:18 +0000 2020", "full_text": "Sad reality is people aren’t going to sit down until someone they know dies from covid."}
{"id": 1254843113144803333, "created_at": "Mon Apr 27 18:41:26 +0000 2020", "full_text": "In Ohio, Governor Mike DeWine just announced that offices/construction/manufacturing folks can begin returning to work May 4 (next Monday). Consumer, Retail, and Services will begin reopening May 12. But, the Stay Home order and no gatherings of 10+ people will stay in effect."}
{"id": 1254843118001614858, "created_at": "Mon Apr 27 18:41:27 +0000 2020", "full_text": "Mad that i gotta stay home all day to wait for this plumber but then again idk why bc where was i abouta go anyways? No fucking where. Lemme sit my ass down and be quiet😔"}
{"id": 1254843118102462464, "created_at": "Mon Apr 27 18:41:27 +0000 2020", "full_text": "Boris Johnson describes the Govt's #COVID19 strategy as a \"success\"\n\nWhat measures it a success?\n\n- Is it the 45k+ who have died?\n- Is it the 134 Health&amp;Care workers who have died?\n- Is it the lack of PPE in the NHS &amp; care homes?\n\n#BORISISBACK"}
{"id": 1254843121755709447, "created_at": "Mon Apr 27 18:41:28 +0000 2020", "full_text": "Brig. Dr. Singel, General Health Advisor for Dubai Police: People who follow healthy lifestyle are less prone to infections. We have seen elderly people  beating the Coronavirus and its complications because of their health practices. #UAEGov"}
{"id": 1254843121994776578, "created_at": "Mon Apr 27 18:41:28 +0000 2020", "full_text": "1/2 - FACT: Once you have recovered from a virus, you are resistant to that SPECIFIC virus.\nWhy are the #WHO so reluctant to reassure people?\nBecause #China has not handed over sample sources, so we don't have the original virus #cdnpoli #onpoli #COVID19 #tcot"}
{"id": 1254843125689774081, "created_at": "Mon Apr 27 18:41:29 +0000 2020", "full_text": "could some chemical in bread be the cure for coronavirus? scientists say they're not looking into it but can't be sure yet"}
{"id": 1254843126520389634, "created_at": "Mon Apr 27 18:41:29 +0000 2020", "full_text": "Proposed lockdown rules allow u to see up to 10 friends. Well rip to my 11th friend haha just kidding I have 5 max"}
{"id": 1254843138767826945, "created_at": "Mon Apr 27 18:41:32 +0000 2020", "full_text": "That report on the Fillipino nurse who died from #COVID19 was just heartbreaking. #c4news"}
{"id": 1254843147236061189, "created_at": "Mon Apr 27 18:41:34 +0000 2020", "full_text": "May God deliver us all from this covid 19"}
{"id": 1254843147722453002, "created_at": "Mon Apr 27 18:41:34 +0000 2020", "full_text": "The lockdown may be ending, but the second wave is only just starting"}
{"id": 1254843163803557889, "created_at": "Mon Apr 27 18:41:38 +0000 2020", "full_text": "lol every single fucking day i worry my dad and my step mom will bring home corona because they’re both hospital workers and michael and crystal throwing a fucking birthday party"}
{"id": 1254843164168314880, "created_at": "Mon Apr 27 18:41:38 +0000 2020", "full_text": "John Caldwell in the Mail today ‘maintaining this blanket lockdown is unsustainable’ tonight on #c4news ‘l have not called to lift restrictions’. Ok mate."}
{"id": 1254843171986501639, "created_at": "Mon Apr 27 18:41:40 +0000 2020", "full_text": "“this cough is brought to you by cannabis not covid” -my boyfriend"}
{"id": 1254843181025263616, "created_at": "Mon Apr 27 18:41:42 +0000 2020", "full_text": "More than anything, Covid has reminded me that I would be a kickass stay-at-home mom and housewife. I rock at it and I am super productive when I don’t have the burden of full-time employment."}
{"id": 1254843185148329984, "created_at": "Mon Apr 27 18:41:43 +0000 2020", "full_text": "social distancing but for jesus.\n\nthink about it."}
{"id": 1254843188428316673, "created_at": "Mon Apr 27 18:41:44 +0000 2020", "full_text": "When will #baseball start up again? #MLB #MLBPlayersLeague #MLBDraft #MLBAtHome #MLBTwitter #MLBEnCasa #MLBPlayerTournament #COVID19 #MLB2020"}
{"id": 1254843189418229763, "created_at": "Mon Apr 27 18:41:44 +0000 2020", "full_text": "Coronavirus: North Yorkshire day-trippers 'ignore' rules #cunts #cunt #idiots #why"}
{"id": 1254843193650286596, "created_at": "Mon Apr 27 18:41:45 +0000 2020", "full_text": "Na rua eu morro de Corona, em casa eu morro de saudade dela."}
{"id": 1254843196854632449, "created_at": "Mon Apr 27 18:41:46 +0000 2020", "full_text": "I can still not get myself to agree that a lockdown is a solution...\nNo one dies till it's their time"}
{"id": 1254843197106380809, "created_at": "Mon Apr 27 18:41:46 +0000 2020", "full_text": "We honestly need the Soul Buddiez to help us with this Covid-19 situation"}
{"id": 1254843201195855877, "created_at": "Mon Apr 27 18:41:47 +0000 2020", "full_text": "Went to the animal shelter for the first time in about 2 months. Most dogs I knew have moved to a real home, so I made new friends. Also caught up with an old friend on a stroll. \nObviously corona protocol is in place there also."}
{"id": 1254843201489383424, "created_at": "Mon Apr 27 18:41:47 +0000 2020", "full_text": "Why do I have a feeling, this lockdown might end today/tomorrow."}
{"id": 1254843201984376834, "created_at": "Mon Apr 27 18:41:47 +0000 2020", "full_text": "Lagos, Ogun and Kaduna are standing out in the fight against COVID-19\n\nKudos to them and their health team\n@jidesanwoolu @elrufai @dabiodunMFR\n\nOther States need to do more against this fight"}
{"id": 1254843206052786183, "created_at": "Mon Apr 27 18:41:48 +0000 2020", "full_text": "Am going in to work tomorrow. My colleagues and I will spend some time mourning and celebrating the life of friend who died recently, not of COVID-19. We will not be having fun. I hope the Sun and The Daily Mail, and their readers, are ok with that. #NHS"}
{"id": 1254843218149113858, "created_at": "Mon Apr 27 18:41:51 +0000 2020", "full_text": "☝🏻Don't forget that you still have time to participate to our contest to win a premium sextoy! The winner will be announced tomorrow after @sextalktuesday ! \n(check our pinned tweet to discover which toy you can win) 😘 #selfcare #quarantinelife #loveyourself"}
{"id": 1254843222846775298, "created_at": "Mon Apr 27 18:41:52 +0000 2020", "full_text": "first thing I’m doing when lockdown is over is buying myself a new car, feel lost without it😢"}
{"id": 1254843226621689858, "created_at": "Mon Apr 27 18:41:53 +0000 2020", "full_text": "Michael and Crystal I haven't been home for 2 fucking months for yall to throw a fucking covid party"}
{"id": 1254843230488854528, "created_at": "Mon Apr 27 18:41:54 +0000 2020", "full_text": "Most of y'all aren't really cuffed its just lockdown"}
{"id": 1254843230681792518, "created_at": "Mon Apr 27 18:41:54 +0000 2020", "full_text": "_*May Allah (SWT) Grant us the strength to worship HIM during this blessed month and grant us all the blessing that comes with it,  May HE protect Us against this pandemic &amp; grant shifa to those affected Ameen. Iftar Mubarak"}
{"id": 1254843230891520003, "created_at": "Mon Apr 27 18:41:54 +0000 2020", "full_text": "I hope you guys know the lockdown will be relaxed."}
{"id": 1254843234985050117, "created_at": "Mon Apr 27 18:41:55 +0000 2020", "full_text": "Fuck corona"}
{"id": 1254843235622703104, "created_at": "Mon Apr 27 18:41:55 +0000 2020", "full_text": "I think the president will lockdown interstate movements and allow each states make the decision on intrastate movements. \n\nLASG will then come up with its position tomorrow."}
{"id": 1254843239661801472, "created_at": "Mon Apr 27 18:41:56 +0000 2020", "full_text": "Sala, ma come te sei messo la mascherina?\nA sentimento?\n#Covid #Sala #Milano #Conte"}
{"id": 1254843247702269957, "created_at": "Mon Apr 27 18:41:58 +0000 2020", "full_text": "The light that the governments are saying is at the end of the tunnel- is the deficit train coming toward you stupids #cdnpoli #abpoli #Trudeau #coronavirus"}
{"id": 1254843248629211137, "created_at": "Mon Apr 27 18:41:58 +0000 2020", "full_text": "All it took was a pandemic/quarantine for everyone to become a handyman 😂"}
{"id": 1254843252341121025, "created_at": "Mon Apr 27 18:41:59 +0000 2020", "full_text": "The effects of corona virus is announcing that the dispensation coming ahead is virtually unbearable\n\nThe Lord is asking man to use every effort to seek peace with everyone and to  live a holy life without which no one will see the Lord.Better to embrace\n#DispensationOfRepentance"}
{"id": 1254843259916095488, "created_at": "Mon Apr 27 18:42:01 +0000 2020", "full_text": "What do you want to hear from Buhari, lockdown to continue or no lockdown again? #lockdownhustle #COVID19"}
{"id": 1254843264634687492, "created_at": "Mon Apr 27 18:42:02 +0000 2020", "full_text": "Tendai Biti is attacking gvt all over alleging this and that poor economy, abuse of human rights during lockdown, haya, I wonder where this man learnt his economics to mark and give a rating to the gvt for failure. He seems to be unaware of the myriad of challenges that we face"}
{"id": 1254843272482209792, "created_at": "Mon Apr 27 18:42:04 +0000 2020", "full_text": "At the 'COVID19 Recovery Grand Illusion Ball'\nI have a few names\nto add to the fucking Guest of Dishonor list.\n-Governors and Mayors \nthat ended Stay-At-Home orders far too early\n-Spineless TV talking heads normalizing deadly medical advice\n-Trump's deathcult panel of experts"}
{"id": 1254843276584030213, "created_at": "Mon Apr 27 18:42:05 +0000 2020", "full_text": "When I chaired the Big Cities Mayor's Caucus of FCM we made significant progress on the New Deal for Cities &amp; Communities (GST exemptions &amp; 5 cents of gas tax.)   Had the whole plan been implemented,  municipalities would be way more resilient to COVID impacts &amp; not need bailouts"}
{"id": 1254843289708068864, "created_at": "Mon Apr 27 18:42:08 +0000 2020", "full_text": "Grocery items are getting costly day by day. 1kg Gound nuts where were Rs.100 in Jan, Rs.120 a day after lockdown is today Rs.170 in Reliance Fresh.  \n\nWith oil mills shut down, groundnut prices should be falling instead they are doubling now."}
{"id": 1254843297886908416, "created_at": "Mon Apr 27 18:42:10 +0000 2020", "full_text": "#NeverHaveIEver paid for a haircut .. and it's come in handy during these times rofl #covid19 #quarantine"}
{"id": 1254843298448945157, "created_at": "Mon Apr 27 18:42:10 +0000 2020", "full_text": "Nigga this covid shit bout to blow me"}
{"id": 1254843298566549505, "created_at": "Mon Apr 27 18:42:10 +0000 2020", "full_text": "How long until lib states start counting abortions as #coronavirus ?"}
{"id": 1254843302680997889, "created_at": "Mon Apr 27 18:42:11 +0000 2020", "full_text": "Hi Janjan. Good night. Just want to let you know that I'm praying for your safety every day! I hope you're always okay and that you could still find things to do that you love, even at home! Stay safe bc we're gonna meet you real soon, aren't we? Love you always, @JanSilverio. ♥️"}
{"id": 1254843302920310788, "created_at": "Mon Apr 27 18:42:11 +0000 2020", "full_text": "I'm going to rage even more at people not respecting stay at home orders now... JUST SAYING #DidNotExpectThis"}
{"id": 1254843305977929730, "created_at": "Mon Apr 27 18:42:12 +0000 2020", "full_text": "During this isolation period when mass majority of the country stays at home, telecom companies should slash data prices- because people need internet to stay informed and aware about the virus.\n\nNigerian telecom companies,\nPlease #CutDataPrices 🙏🏿\n\nRT this. Let’s make it viral."}
{"id": 1254843306879651842, "created_at": "Mon Apr 27 18:42:12 +0000 2020", "full_text": "Hey Eve thanks for the follow!Please be safe protect yourself stay home"}
{"id": 1254843310222348289, "created_at": "Mon Apr 27 18:42:13 +0000 2020", "full_text": "Awhile back I was interviewed by ABCs GMA around purchasing and using a pulse oximeter for at home use. It aired on Saturday. I still wholeheartedly believe that having a pulse ox on hand is useful to help track the progression of symptoms if one gets sick. #COVID19"}
{"id": 1254843311128547340, "created_at": "Mon Apr 27 18:42:13 +0000 2020", "full_text": "covid tests are not party favors pass it on"}
{"id": 1254843318560677890, "created_at": "Mon Apr 27 18:42:15 +0000 2020", "full_text": "Colorado and Nevada will join the Western States Pact, Newsom's office just announced. “COVID-19 doesn’t follow state or national boundaries, and it will take every level of government, working together to get the upper hand on this virus,\" he said in statement."}
{"id": 1254843319395536897, "created_at": "Mon Apr 27 18:42:15 +0000 2020", "full_text": "They will extend lock down sha😂"}
{"id": 1254843327415009287, "created_at": "Mon Apr 27 18:42:17 +0000 2020", "full_text": "Stadium road affected by lock down! Well no problem, niggas get compass on how to take reach AP. If you know you know 😬😬"}
{"id": 1254843335648346113, "created_at": "Mon Apr 27 18:42:19 +0000 2020", "full_text": "Everyone has their own pandemic-created anxieties, one of mine is using the Internet Archive. I just used it to access a couple of books I can’t wait for. I feel guilty. #HistorianProblems"}
{"id": 1254843336520863747, "created_at": "Mon Apr 27 18:42:19 +0000 2020", "full_text": "state should open the lock down from green zone area and allow the people to their respective work by screening them and compulsory them mask."}
{"id": 1254843340119576578, "created_at": "Mon Apr 27 18:42:20 +0000 2020", "full_text": "Is being horny a covid symptom"}
{"id": 1254843344414552065, "created_at": "Mon Apr 27 18:42:21 +0000 2020", "full_text": "My guy that started this lockdown with love story and text in his status.                  Is no  using crying emoji and motivational message                                   Please what happened ?"}
{"id": 1254843352287240194, "created_at": "Mon Apr 27 18:42:23 +0000 2020", "full_text": "We need our daily #COVID19 briefings! Please bring them back! 🇺🇲 @WhiteHouse @realDonaldTrump"}
{"id": 1254843356431241219, "created_at": "Mon Apr 27 18:42:24 +0000 2020", "full_text": "For anyone who needs to hear it:\n\nA pandemic is not a reason to lower your standards."}
{"id": 1254843357106335744, "created_at": "Mon Apr 27 18:42:24 +0000 2020", "full_text": "Unfollowed this guy on IG who I previously matched with on Tinder bcs he posted a meme about COVID-19 being a lab-made virus. He may be cute but I don't need stupid in my life💁‍♀️"}
{"id": 1254843357463011328, "created_at": "Mon Apr 27 18:42:24 +0000 2020", "full_text": "please stay home &amp; practice social distancing. please."}
{"id": 1254843365872537604, "created_at": "Mon Apr 27 18:42:26 +0000 2020", "full_text": "6th week of lockdown. I get that we need to do it. But I'll be happy when we start to see a way out."}
{"id": 1254843365952086016, "created_at": "Mon Apr 27 18:42:26 +0000 2020", "full_text": "My morning started with The Husband asking me if he had a lockdown mullet. \n\nYes. He has.\n\nI shall be setting up Kellie's Hair Salon this evening. Wish him luck."}
{"id": 1254843369278275585, "created_at": "Mon Apr 27 18:42:27 +0000 2020", "full_text": "I worry for people in a fragile state of mental health. How many people are close to taking a bridge over things they have lost, or can't get now due to coronavirus, no jobs, not being able to get unemployment, stimulus check screw ups? How long before people are starving, or"}
{"id": 1254843377952133120, "created_at": "Mon Apr 27 18:42:29 +0000 2020", "full_text": "What happened to the other 20 million face masks Matt Hancock? @BBCPanorama #PPEfortheNHS #PPEshortage"}
{"id": 1254843382167482368, "created_at": "Mon Apr 27 18:42:30 +0000 2020", "full_text": "Raise your hand if COVID-19 owes you reimbursement for a new car battery. 🙋🏽‍♂️ #QuarantineLife"}
{"id": 1254843398529433600, "created_at": "Mon Apr 27 18:42:34 +0000 2020", "full_text": "Is anyone else having much more vivid dreams during lockdown or is it just me?"}
{"id": 1254843399091490823, "created_at": "Mon Apr 27 18:42:34 +0000 2020", "full_text": "MAY 12th  retail outlet settings \n\nDeWine is still talking but this what we have so far \n\nWe still have to practice social distancing  And the stay at home order is still in Place"}
{"id": 1254843406720937988, "created_at": "Mon Apr 27 18:42:36 +0000 2020", "full_text": "Swabs were not stockpiled.\n\n#COVID19 #BBCPanorama"}
{"id": 1254843411531784192, "created_at": "Mon Apr 27 18:42:37 +0000 2020", "full_text": "Are you even living through this pandemic if you haven’t busted out sobbing on a zoom call? I officially hit my limit today."}
{"id": 1254843436286521346, "created_at": "Mon Apr 27 18:42:43 +0000 2020", "full_text": "Don’t get me wrong lockdown is WANK but I’ve treated myself to things I wouldn’t normally get because it seems too lavish/unnecessary...\nIt’s been like a mini Christmas 😅👏🏼"}
{"id": 1254843440787075082, "created_at": "Mon Apr 27 18:42:44 +0000 2020", "full_text": "i'm going to take a hardline stance and say that covid-19 is bad"}
{"id": 1254843444880687106, "created_at": "Mon Apr 27 18:42:45 +0000 2020", "full_text": "Lockdown was going great until the internet went down and now there are helicopters circling. Is it the end times? #virginmediadown"}
{"id": 1254843449376899073, "created_at": "Mon Apr 27 18:42:46 +0000 2020", "full_text": "New: Ohio @GovMikeDeWine announces that consumer, retail, and manufacturing services -- as well as \"general offices\" -- can restart business within the first 2 weeks of May. \n\nThe stay-at-home order is still in effect, and groups of more than 10 are still banned from gathering."}
{"id": 1254843457388138496, "created_at": "Mon Apr 27 18:42:48 +0000 2020", "full_text": "I just realized I think I know the COVID-19 updates better for Illinois than where I actually live, and it's because I'm just waiting for KissCon to be rescheduled again."}
{"id": 1254843458126258183, "created_at": "Mon Apr 27 18:42:48 +0000 2020", "full_text": "All these people harping about #reopening just because you see a decline doesn’t mean round two isn’t in the corner.  As tech savvy as we are as a nation there could be lucrative ways to boost the economy.  And more renter/mortgage companies just need to chill. #StayHome"}
{"id": 1254843466019938307, "created_at": "Mon Apr 27 18:42:50 +0000 2020", "full_text": "I'm convinced WotC would find a way to manage a pandemic even worse than we're already seeing. Support your LGS (curbside or whatever is available during the pandemic. Don't do the Rona)"}
{"id": 1254843466233909252, "created_at": "Mon Apr 27 18:42:50 +0000 2020", "full_text": "What will postcoronavirus epidemic be on the economy... New industry boom?"}
{"id": 1254843466582032391, "created_at": "Mon Apr 27 18:42:50 +0000 2020", "full_text": "Hey @fordnation, will you impose a freeze (or provide guidance to Ontario municipalities) on property tax payments for all recreational properties as you are not allowing people who own properties like cottages to use them? #COVIDー19"}
{"id": 1254843478334484480, "created_at": "Mon Apr 27 18:42:53 +0000 2020", "full_text": "The other day 2 COVID-19 patients fled from the UMTH in maiduguri. Today, 3 COVID-19 PATIENTS \"japad\" from the isolation center in Kano. Commissioner for health there tried reaching them on phone, they switched off. And are still on the run. Beautifully comedic scenes in Nigeria."}
{"id": 1254843486337150982, "created_at": "Mon Apr 27 18:42:55 +0000 2020", "full_text": "Please, what's the difference between @MBuhari and Big Brother...the guy go just be like \"Housemates...another 2weeks lockdown...Ganduje, go to the diary room\"🤣🤣🤣"}
{"id": 1254843486844706818, "created_at": "Mon Apr 27 18:42:55 +0000 2020", "full_text": "tommy and Timmy are not good at social distancing"}
{"id": 1254843486852927488, "created_at": "Mon Apr 27 18:42:55 +0000 2020", "full_text": "Today Public Health Officers announced an extension of the Stay Home order through May. \n\nWe do expect some lower-risk activities to be allowed to resume soon, but for the safety of you and those around you we must build on the progress we've made."}
{"id": 1254843487167688705, "created_at": "Mon Apr 27 18:42:55 +0000 2020", "full_text": "Bro I thought mogs was gonna say the covid got Jet Li I was bout to be sick"}
{"id": 1254843491651334145, "created_at": "Mon Apr 27 18:42:56 +0000 2020", "full_text": "Scientists have found that SARS-CoV-2, the virus that causes the new disease COVID-19, was detectable in the air for up to three hours, up to four hours on copper, up to 24 hours on cardboard, and up to two to three days on plastic and stainless steel.  \n\n#COVID19"}
{"id": 1254843494813831170, "created_at": "Mon Apr 27 18:42:57 +0000 2020", "full_text": "#UEDCLUpdate: Dear customers in Amolatar and Dokolo. We have a fault on the Umeme line that has consequently interrupted power supply in your area. The teams are working smart to have power restored. We request you to stay calm.\n#StaySafe\n#StayHome"}
{"id": 1254843504129384449, "created_at": "Mon Apr 27 18:42:59 +0000 2020", "full_text": "Called the state Covid-19 hotline for a test appt for my spouse who was diagnosed with pneumonia and has been dealing with a high fever since Thursday. Have yet to hear back regarding an appt. He’s not a Cuomo or Stephanopoulis, therein lies the issue. #AndrewCuomo"}
{"id": 1254843511792418820, "created_at": "Mon Apr 27 18:43:01 +0000 2020", "full_text": "I know without contact tracing it's impossible to know but, anyone have any insight as to where the new coronavirus cases are coming from- is it care homes, keyworkers and contacts? What else?"}
{"id": 1254843516217364481, "created_at": "Mon Apr 27 18:43:02 +0000 2020", "full_text": "The virus is mostly killing black people. It'll help save the 2020 election from the Chinese virus."}
{"id": 1254843524622749697, "created_at": "Mon Apr 27 18:43:04 +0000 2020", "full_text": "There is a ‘what if’ about Coronavirus on Snapchat, I wish it was available to dhare on other media outlets, as I thought it was very informative- but you cannot forward and/or copy- anyone know how to make this sharable?"}
{"id": 1254843528292847619, "created_at": "Mon Apr 27 18:43:05 +0000 2020", "full_text": "CONTROVERSIAL❄\nBefore you cry your eyes out at how utterly offended you are that Greggs is reopening, consider it being a good service for essential workers who cant afford to wait in half hour+ queues to get into Asda for their lunch.\n#meal #COVID19 #Triggered\n#Greggs"}
{"id": 1254843533225312256, "created_at": "Mon Apr 27 18:43:06 +0000 2020", "full_text": "Se non ha tempo per te durante la #Fase2\nFATTELE DUE DOMANDE\n\n#congiunti #COVID19 #Conte"}
{"id": 1254843533535645696, "created_at": "Mon Apr 27 18:43:06 +0000 2020", "full_text": "We are working to bring you as much online service as possible during the COVID-19 temporary closing by contacting vendors to convert print to online access. in the meantime, email acll@duq.edu with your reference questions and we will get back to you asap."}
{"id": 1254843533552488448, "created_at": "Mon Apr 27 18:43:06 +0000 2020", "full_text": "i think if you’re an essential worker and you have to be outside exposing yourself to COVID-19 so the rest of us can get an “essential service”, then you should be making more than non-essential workers like, oh i don’t know, athletes and celebrities. but that’s just me🤷🏻‍♀️"}
{"id": 1254843533766340614, "created_at": "Mon Apr 27 18:43:06 +0000 2020", "full_text": "Don’t make a Coronavirus decision and get someone pregnant out of quarantine &amp; chill. This shit ain’t gone last forever. 😂"}
{"id": 1254843545510383618, "created_at": "Mon Apr 27 18:43:09 +0000 2020", "full_text": "Covid - 19 is real Stay at home and be safe... #ramadankareem"}
{"id": 1254843549671133185, "created_at": "Mon Apr 27 18:43:10 +0000 2020", "full_text": "kim taehyung said STAY AT HOME. yall better listen to him"}
{"id": 1254843558894460943, "created_at": "Mon Apr 27 18:43:12 +0000 2020", "full_text": "is dying ur hair pink the female equivalent of getting a baldy during lockdown"}
{"id": 1254843562287681537, "created_at": "Mon Apr 27 18:43:13 +0000 2020", "full_text": "Did the name it Covid-19 because that’s how many pounds we’re all going to gain by the time this is over?"}
{"id": 1254843562786721792, "created_at": "Mon Apr 27 18:43:13 +0000 2020", "full_text": "Wonder if the contract has been issued for the 20 new mental hospitals we will need when lockdown over"}
{"id": 1254843562853883913, "created_at": "Mon Apr 27 18:43:13 +0000 2020", "full_text": "After this pandemic is over the world might get back to normal, however it will be a long time yet before this new normal looks anything like the old normal, if indeed it ever does. Until then folks, this is what it is and we live with it. 😏"}
{"id": 1254843566884618247, "created_at": "Mon Apr 27 18:43:14 +0000 2020", "full_text": "After driving through four different states and comparing their lockdown to Georgia’s, I have determined that Georgia was never really closed in the first place."}
{"id": 1254843570374270978, "created_at": "Mon Apr 27 18:43:15 +0000 2020", "full_text": "Come  2023 @NCDCgov must be the one to handle the Nigeria elections because even @inecnigeria never successfully collate election results the way they are collating COVID19 Cases."}
{"id": 1254843574920896512, "created_at": "Mon Apr 27 18:43:16 +0000 2020", "full_text": "Any good expectation from Mr. President😕😕😕...Just tell us say u don extend the Lockdown via twitter make we lockup"}
{"id": 1254843579274530823, "created_at": "Mon Apr 27 18:43:17 +0000 2020", "full_text": "I just saw a video they did for the patients that beat coronavirus I almost shed a tear #GodIsGood 🤍"}
{"id": 1254843579589107714, "created_at": "Mon Apr 27 18:43:17 +0000 2020", "full_text": "Tyson Foods is trending right now. Please help push back against their corporate spin! They have put the entire country at risk with their reckless behavior in regards to #COVID19 #coronavirus"}
{"id": 1254843582936211458, "created_at": "Mon Apr 27 18:43:18 +0000 2020", "full_text": "Coastguard and RNLI called to vessel 'adrift' discover two men fishing during lockdown in north Wales #cunts #cunt #why"}
{"id": 1254843583024246784, "created_at": "Mon Apr 27 18:43:18 +0000 2020", "full_text": "I’m almost at the point of this pandemic where I’m going to make my entire family download costar just so I can see their natal charts in comparison to mine because I wanna know why I’ve absorbed all the emotions of a family of 6"}
{"id": 1254843591463182336, "created_at": "Mon Apr 27 18:43:20 +0000 2020", "full_text": "For the scale of Covid, we need not look further than the CCP. Communism always has, is, and always will kill. When the collective, as in the regime, becomes more important than the individual the individual becomes expendable. This is why they murder their own citizens in 1000s."}
{"id": 1254843592029474816, "created_at": "Mon Apr 27 18:43:20 +0000 2020", "full_text": "How excited are you to hear that everything is #ReopenAmerica #ReopenUS from 1 -5  do you believe the government made the right choice but they still wants up to practice #SocialDistancing do you agree or disagree #letsvote"}
{"id": 1254843592096526336, "created_at": "Mon Apr 27 18:43:20 +0000 2020", "full_text": "Any anti-lockdown protestors who test positive for #COVID19 should face criminally negligent homicide charges. You can't change my mind"}
{"id": 1254843595561086977, "created_at": "Mon Apr 27 18:43:21 +0000 2020", "full_text": "Hey seniors, we have been asked to make a list of important aspects of graduation that we want to try and include so if you have any ideas PLEASE DM us!!💙❤️ (Please understand that not all aspects of a normal graduation will be able to be included due to Covid-19)"}
{"id": 1254843595884056582, "created_at": "Mon Apr 27 18:43:21 +0000 2020", "full_text": "I just want this Covid19 to end soon so that we all can go back to our normal life😢"}
{"id": 1254843600577404930, "created_at": "Mon Apr 27 18:43:22 +0000 2020", "full_text": "I am coming out of this pandemic with an alcohol problem, no doubt about it🍷🍸"}
{"id": 1254843603962286083, "created_at": "Mon Apr 27 18:43:23 +0000 2020", "full_text": "Atiku Son tested NEGATIVE twice for Coronavirus. Discharged!"}
{"id": 1254843604423651328, "created_at": "Mon Apr 27 18:43:23 +0000 2020", "full_text": "If there is anything that has come from the lockdown... it’s how little I care for Virgin Media now. Will deffo be looking at other options. They’re just getting worse and worse."}
{"id": 1254843608383066118, "created_at": "Mon Apr 27 18:43:24 +0000 2020", "full_text": "The greatest praise \n                       Is a pay- raise\n\n#essentialworkers #COVID19"}
{"id": 1254843612459827206, "created_at": "Mon Apr 27 18:43:25 +0000 2020", "full_text": "Just finished #AfterLife2 just the kind of happy, uplifting TV one craves during a catastrophic global pandemic ; ).  I laughed, I cried...and cried some more...well done @rickygervais"}
{"id": 1254843616620617731, "created_at": "Mon Apr 27 18:43:26 +0000 2020", "full_text": "guess who has to go back to work may 12th :) i do! because the government is fucking stupid and apparently while there’s a global crisis on, people need me to clean their homes! thanks @GovMikeDeWine! the pandemic isn’t over and opening the state back up will cause MORE DEATHS."}
{"id": 1254843617283276801, "created_at": "Mon Apr 27 18:43:26 +0000 2020", "full_text": "What are you expecting Buhari to announce?\n\n- Retweet for another 14 days \n- Like for a total lift of lockdown"}
{"id": 1254843629056606209, "created_at": "Mon Apr 27 18:43:29 +0000 2020", "full_text": "I think the @Lakers should donate the amount they received and are returning to support Covid-19 relief efforts..."}
{"id": 1254843629274755072, "created_at": "Mon Apr 27 18:43:29 +0000 2020", "full_text": "There are 'journalists' writing entire articles advocating for 'just letting everybody get infected with COVID-19 to get herd immunity'. Today. TODAY. AFTER the WHO said there is no evidence getting sick makes you immune to it again. ugh."}
{"id": 1254843637227237378, "created_at": "Mon Apr 27 18:43:31 +0000 2020", "full_text": "Kerbsy could be the ideal #lockdown sport. An hours daily exercise and well over the 2 metre needed for social distancing #coronavirus #COVID19 ⚽🏆"}
{"id": 1254843638187728898, "created_at": "Mon Apr 27 18:43:31 +0000 2020", "full_text": "Not to be corny but babysitting for my friends during this lockdown is giving me something to look forward to and do again"}
{"id": 1254843642335891457, "created_at": "Mon Apr 27 18:43:32 +0000 2020", "full_text": "I really want to write a book during this Lockdown with name \"The Plight of Bhartiya Janta Party\"\n#westandwitharnabgoswami\n#भगवा_तो_लहराएगा\n#"}
{"id": 1254843646421004288, "created_at": "Mon Apr 27 18:43:33 +0000 2020", "full_text": "And it's not noon in Nevada yet\n\nCoronavirus Cases:\n999,390\nDeaths:\n56,175\nRecovered:\n137,271"}
{"id": 1254843658324541443, "created_at": "Mon Apr 27 18:43:36 +0000 2020", "full_text": "Getting to that stage of lockdown where I’m tempted to cut my own hair and get a fringe 😅"}
{"id": 1254843662552399874, "created_at": "Mon Apr 27 18:43:37 +0000 2020", "full_text": "If after this lockdown, you know me and you now see my passing by👀🌚 \n\nAbeg make we just greet oursev and go. Don't coman be looking at me like say you see evil spirit biko🙄\n\nAnything you see, just take it and pass abeg😄🚶🏽"}
{"id": 1254843662950948865, "created_at": "Mon Apr 27 18:43:37 +0000 2020", "full_text": "i literally have no idea what my mom talked about before coronavirus"}
{"id": 1254843667333836800, "created_at": "Mon Apr 27 18:43:38 +0000 2020", "full_text": "For being a ski town, I have yet to see a single person in Bozeman wearing a ski mask during this pandemic"}
{"id": 1254843667883278336, "created_at": "Mon Apr 27 18:43:38 +0000 2020", "full_text": "When you get tested for covid 19 but your work still makes you stay and work until you get your results back.🙃🙃🙃🙃🙃🙃"}
{"id": 1254843668004995080, "created_at": "Mon Apr 27 18:43:38 +0000 2020", "full_text": "Police are getting good money from the pandemic,you pay not to be quarantined for breaking law🤦🏾‍♂️🤦🏾‍♂️\nHospitals are becoming banks🤑..cash inflow is incredible \nSo,if more quarantine plus ventilation plus isolation=more cash,why stop the business \nBut...acha tu😑\nKenyatta university"}
{"id": 1254843671377334274, "created_at": "Mon Apr 27 18:43:39 +0000 2020", "full_text": "What I think we should look out for in his address are the various things the presidential task force on covid-19 has put in place to ease the Hunger and economy down turn in the land"}
{"id": 1254843679614869504, "created_at": "Mon Apr 27 18:43:41 +0000 2020", "full_text": "#Wike is taking the lockdown in batches. \n\nWe all will be affected soonest \n#RiversState"}
{"id": 1254843680155938822, "created_at": "Mon Apr 27 18:43:41 +0000 2020", "full_text": "Why do thick mongs keep saying ‘insert country has higher population yet less deaths, our government has failed’ shut the fuck up there’s so many other factors you uneducated sheep fuck #coronavirus #covid19 #uk"}
{"id": 1254843696689938432, "created_at": "Mon Apr 27 18:43:45 +0000 2020", "full_text": "Brilliant day today meeting some KSJers but with strict social distancing. We were hand delivering letters. Another load tomorrow the main owner says! #lovethisworld"}
{"id": 1254843704784891904, "created_at": "Mon Apr 27 18:43:47 +0000 2020", "full_text": "Taking a picture of a sign asking you to stay home kinda defeats the purpose right?"}
{"id": 1254843709360873473, "created_at": "Mon Apr 27 18:43:48 +0000 2020", "full_text": "Info:- \nThe lockdown continues"}
{"id": 1254843713571950592, "created_at": "Mon Apr 27 18:43:49 +0000 2020", "full_text": "Thinking about all the waffle houses I’ve eaten at. All the Chinese buffets and 5$ pizzas from that guy walking around the strip. All the times I’ve eaten breakfast tacos at 3pm. It’s a miracle I’m still here but I’m still not chancing it. #stayhome"}
{"id": 1254843721243295746, "created_at": "Mon Apr 27 18:43:51 +0000 2020", "full_text": "my skin is too pale... can this lockdown end so i can give my melanin a boast please😭😭"}
{"id": 1254843721247526918, "created_at": "Mon Apr 27 18:43:51 +0000 2020", "full_text": "write ‘amid the coronavirus pandemic’ on my gravestone"}
{"id": 1254843725483847681, "created_at": "Mon Apr 27 18:43:52 +0000 2020", "full_text": "Joined the lockdown running hype and injured my groin. TYPICAL."}
{"id": 1254843730684764160, "created_at": "Mon Apr 27 18:43:53 +0000 2020", "full_text": "JUST IN: Chairman of DAAR Communications Plc, Raymond Dokpesi Jnr, has tested positive for coronavirus.\n\n#lockdownhustle #LockdownEnd #covidsafe #COVID19 #CoronaVirusInNigeria #coronavirus"}
{"id": 1254843734883291136, "created_at": "Mon Apr 27 18:43:54 +0000 2020", "full_text": "The $GBP is trading higher as the Prime Minister returns to work - The $USD is trading lower against all majors as markets embrace risk on re-starting the economy - The $AUD e.g. pops higher following the lift of lockdown restrictions.\n\nGood luck and good trading !"}
{"id": 1254843735222951937, "created_at": "Mon Apr 27 18:43:55 +0000 2020", "full_text": "#BJ advocated shaking hands with covid positive patients! He lead us to destruction! We have over 20,000 victims of his stunt and perhaps 20,000 more (care home deaths unaccounted for) because he said it was ok! @WHO @PHE_uk @IntlCrimCourt @cpsuk @gmcuk @NHSMillion @Conservatives"}
{"id": 1254843738607816706, "created_at": "Mon Apr 27 18:43:55 +0000 2020", "full_text": "Vali Alikouhi, [Apr 26, 2020 at 05:56]\nJapan's Nobel prize winning Professor of Medicine, Professor Tasuku Honjo, created a sensation  today by saying that the Coronavirus is not natural.\n\"If it is natural, it wouldn't have adversely affected the entire world like this."}
{"id": 1254843742911107072, "created_at": "Mon Apr 27 18:43:56 +0000 2020", "full_text": "3 years we managed to avoid peppa pig, but these days anything for a bit of quiet.. lockdown brings out the worst in all of us I suppose 🤦🏽‍♀️😂"}
{"id": 1254843742982270976, "created_at": "Mon Apr 27 18:43:56 +0000 2020", "full_text": "Dear Mr. Prime Minister of India\n\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country. \n@PMOIndia @rashtrapatibhvn @narendramodi @republic @CMOfficeUP"}
{"id": 1254843746367295488, "created_at": "Mon Apr 27 18:43:57 +0000 2020", "full_text": "When lockdown is over Iam straight to the gym no doubt about it 💪🏼 get this body back into shape"}
{"id": 1254843747029774337, "created_at": "Mon Apr 27 18:43:57 +0000 2020", "full_text": "I just got an appointment for a covid antibody test after trying for 2 weeks lmao"}
{"id": 1254843750817415174, "created_at": "Mon Apr 27 18:43:58 +0000 2020", "full_text": "Yikes! Those #TLOU2 leaks. I’ll be avoiding that like I’m avoiding Coronavirus."}
{"id": 1254843750997778432, "created_at": "Mon Apr 27 18:43:58 +0000 2020", "full_text": "c ImranIsmailPTI ImranKhanPTI Sending love and prayers great brother. God will give u best health again. Ameen. U r fighter and brave soul. U will win in the war against corona virus with the blessing of God. Amen. 💝💝💝💝💝💝"}
{"id": 1254843751098314753, "created_at": "Mon Apr 27 18:43:58 +0000 2020", "full_text": "Dr. Jerome Adams would tell the American people to jump off a cliff if the WHO said there was evidence doing so cured people of covid19"}
{"id": 1254843767821041664, "created_at": "Mon Apr 27 18:44:02 +0000 2020", "full_text": "Hey @DjokerNole 🌱🙏\n\nWill you please take the #coronavirusconfinementchallenge ? \n\nHelp us raise awareness that #lockdown is a permanent reality for farmed animals.\n\n#vegan"}
{"id": 1254843771864391689, "created_at": "Mon Apr 27 18:44:03 +0000 2020", "full_text": "I’m not really close close with my dad \nAnd we really never conversate for long \nToday i saw him washing dishes😬I joined him...and we had this conversation about life after the corona thing \nAnd all I can say is Black kids in the informal settlements are really disadvantaged"}
{"id": 1254843780487929861, "created_at": "Mon Apr 27 18:44:05 +0000 2020", "full_text": "Is basketball a sport that can be played while maintaining social distancing?"}
{"id": 1254843784665366531, "created_at": "Mon Apr 27 18:44:06 +0000 2020", "full_text": "We salute China,they have proved the mystery attached to covid19 does not exist. Countries should therefore ask China to send them the flu medication they used in Wuhan and stop harassing people of their countries. Open their economies. We hate it when diseases are magnified."}
{"id": 1254843801362763776, "created_at": "Mon Apr 27 18:44:10 +0000 2020", "full_text": "Helpful tips from  someone who works essential: sanitize your groceries before putting them inside, take off your shoes before entering home, wash your clothes regularly. The virus tends to stay on the ground for days and can carry on the bottom of your shoe."}
{"id": 1254843814222729223, "created_at": "Mon Apr 27 18:44:13 +0000 2020", "full_text": "If you have been following me on Instagram, you know that this has been one of the HARDEST weeks of my life. My mom, dad, sister, grandfather, and both grandmothers have ALL tested positive for COVID-19."}
{"id": 1254843827166294016, "created_at": "Mon Apr 27 18:44:16 +0000 2020", "full_text": "“Keep your head up. God gives his hardest battles to his strongest soldiers.” \n\n#quotes\n#covid19"}
{"id": 1254843830391767044, "created_at": "Mon Apr 27 18:44:17 +0000 2020", "full_text": "Year 2047, Me Telling My Last Born How I Meet Her Mom 😎\n\nICant Remember Which Year It Was When I met your Mom But Alot Of People Doubted Love As They Thought Everyone Was Bored During Lockdown! Omumvo Corona Ha Piyaganeka Uuyuni, Omumvo Gwa Landulile Iimuna Ya Sile Kondjala🤓"}
{"id": 1254843831008129025, "created_at": "Mon Apr 27 18:44:17 +0000 2020", "full_text": "I have a trial scheduled for next Wednesday. Stay at home expires Monday. No word on whether trial will be rescheduled (so far, no) and zero hope for settlement. Expect to hear about potential extension this week. Meanwhile I am 8 months pregnant and the world is ending."}
{"id": 1254843834623819781, "created_at": "Mon Apr 27 18:44:18 +0000 2020", "full_text": "Genuine question for any scientists I will send out into the ether. Is it too late for test, trace contacts and isolate this far into the pandemic in the UK? \n\nWas this something that could only have been feasible if done earlier?\n\n#Covid19UK"}
{"id": 1254843838860070912, "created_at": "Mon Apr 27 18:44:19 +0000 2020", "full_text": "This panorama about govt dealings with PPE is infuriating. No pandemic contingency plan since 2009..\n\nWhen it was a Labour government"}
{"id": 1254843839660978178, "created_at": "Mon Apr 27 18:44:19 +0000 2020", "full_text": "THERE'S ONLY ONE SELZTER, NO ITS NOT TRULY,OR CORONA, OR BUD LIGHT. WHITECLAW BITCHESSS GO GET YOUR DAILY DOSE OF LEMON, LIME, MANGO, ETC..!"}
{"id": 1254843839828955136, "created_at": "Mon Apr 27 18:44:19 +0000 2020", "full_text": "When this pandemic is over, please make all your dreams come to life. We really deserve the best that life has to offer after this shit show."}
{"id": 1254843847181586432, "created_at": "Mon Apr 27 18:44:21 +0000 2020", "full_text": "LIFE HACK: Cure coronavirus simply by using a hair dryer while taking a bath."}
{"id": 1254843851967279104, "created_at": "Mon Apr 27 18:44:22 +0000 2020", "full_text": "do not let the government scare you into signing off your privacy rights due to covid 19."}
{"id": 1254843856522280960, "created_at": "Mon Apr 27 18:44:23 +0000 2020", "full_text": "A5 The accounting field appears to be well situated for after the pandemic #MSIChat"}
{"id": 1254843864227217409, "created_at": "Mon Apr 27 18:44:25 +0000 2020", "full_text": "literally everybody misses their friends but you disregarding the stay home order to hang out with yours is making us ALL have to stay home for longer and be apart from our friends and family. stop being selfish."}
{"id": 1254843864818556928, "created_at": "Mon Apr 27 18:44:25 +0000 2020", "full_text": "Social distancing like a champ. Can’t wait to reward myself with a overnighter in Vegas, when all this is over."}
{"id": 1254843868060831744, "created_at": "Mon Apr 27 18:44:26 +0000 2020", "full_text": "Only Gujarat lions\n can Defeat\nMumbai indians \n#covid19"}
{"id": 1254843867985313793, "created_at": "Mon Apr 27 18:44:26 +0000 2020", "full_text": "If you are working from home and have it, don’t forget about your PTO. Giving yourself a break is important, especially now that work and home aren’t two separate things. #COVID19"}
{"id": 1254843868450664450, "created_at": "Mon Apr 27 18:44:26 +0000 2020", "full_text": "Y’all cool or whatever but this pandemic is really showing how yall really are"}
{"id": 1254843873014276097, "created_at": "Mon Apr 27 18:44:27 +0000 2020", "full_text": "So there was a party for the discharged coronavirus patients in Akwa Ibom today. Beautiful. Just beautiful."}
{"id": 1254843877149880324, "created_at": "Mon Apr 27 18:44:28 +0000 2020", "full_text": "Mosquito knows they will killed by somebody but they dies itself if they don't do. Similarly countries knows corona will kill but they can't put lock down  bcz economy exposure will kill a lots."}
{"id": 1254843885202870272, "created_at": "Mon Apr 27 18:44:30 +0000 2020", "full_text": "Watching this segment with Katie Coelho on right now with @BrookeBCNN she lost her husband to #Covid19 (a young man) and he left her a note on his mobile phone that she found after he died. Heartbreaking. #CNNNewsroom"}
{"id": 1254843885425233927, "created_at": "Mon Apr 27 18:44:30 +0000 2020", "full_text": "If this pandemic doesn't kill me, this mullet will. #fortheloveofgodsomeonepleasecutmyhair"}
{"id": 1254843893201416195, "created_at": "Mon Apr 27 18:44:32 +0000 2020", "full_text": "Hoping @Rushtush coder comes through so I can buy all my merch during lockdown and feel like a babe!"}
{"id": 1254843894015164417, "created_at": "Mon Apr 27 18:44:32 +0000 2020", "full_text": "Had a crying spell at the idea of having to go out to CVS to pick up my inhaler and some pads. I’m gonna come out of this pandemic with agoraphobia which I’ve never had before. Shit."}
{"id": 1254843906367188992, "created_at": "Mon Apr 27 18:44:35 +0000 2020", "full_text": "It doesn’t make no sense doing a “birthday parade” because of #COVID19 if you guys are still getting together on other days having different parties 🤦🏻‍♀️"}
{"id": 1254843918484533248, "created_at": "Mon Apr 27 18:44:38 +0000 2020", "full_text": "when will this lockdown ever end please"}
{"id": 1254843923551436812, "created_at": "Mon Apr 27 18:44:39 +0000 2020", "full_text": "I have never considered leaving the country as seriously as I’m doing now. The reaction to this pandemic has shown me just how twisted and irredeemable American culture is and I want no part of it."}
{"id": 1254843935173881856, "created_at": "Mon Apr 27 18:44:42 +0000 2020", "full_text": "7 deaths because of Corona in Amravati...All tested positive after their death...Most of them with no travel history as reported...This probably should be most worrisome sign. still no testing lab here @CMOMaharashtra @PMOIndia @MoHFW_INDIA @Maha_MEDD"}
{"id": 1254843935521980418, "created_at": "Mon Apr 27 18:44:42 +0000 2020", "full_text": "can coronavirus hurry up and fuck off im desperate for a maccies and a chinese takeaway"}
{"id": 1254843935685574656, "created_at": "Mon Apr 27 18:44:42 +0000 2020", "full_text": "To think I'm not even concerned about lockdown anymore"}
{"id": 1254843939607187459, "created_at": "Mon Apr 27 18:44:43 +0000 2020", "full_text": "Stay at home folks  #LockdownEnd"}
{"id": 1254843947714781185, "created_at": "Mon Apr 27 18:44:45 +0000 2020", "full_text": "Congrats to America for defeating COVID-19"}
{"id": 1254843947895214080, "created_at": "Mon Apr 27 18:44:45 +0000 2020", "full_text": "Sometimes I think I’m real dumb but then I see photos of people wearing masks at protests against the pandemic lockdown"}
{"id": 1254843948427890688, "created_at": "Mon Apr 27 18:44:45 +0000 2020", "full_text": "#Greggs buy 1 get 1 free, 🤔. Give the free one to the Nurse who has to look after you.!!. Stay home, READ SIR CONMAN AVAILABLE ONLINE 🇬🇧.  Be Sencible 🇬🇧"}
{"id": 1254843972784095232, "created_at": "Mon Apr 27 18:44:51 +0000 2020", "full_text": "Peru reports 1,182 new cases and 54 new deaths bringing total confirmed cases there to 28,699 and 782 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254843981793542145, "created_at": "Mon Apr 27 18:44:53 +0000 2020", "full_text": "I’m getting really sick and tired of these poorly filmed webcam videos of people singing like there isn’t a pandemic happening. 😒🤦🏻‍♀️🙅🏻‍♀️ Not that it’s problematic but it’s rather annoying."}
{"id": 1254843986352787456, "created_at": "Mon Apr 27 18:44:54 +0000 2020", "full_text": "In Ohio, from 5/1/20-5/12/20, virtually every business appears to be going back to normal with a few limitations and requirements re: sanitation and distancing. Will there be another big spike that requires a 2nd shutdown? Hmm... #COVID19 #StayHomeOhio #Ohio"}
{"id": 1254843986478534664, "created_at": "Mon Apr 27 18:44:54 +0000 2020", "full_text": "Any particular reason why your routers have gone into lockdown too? @virginmedia"}
{"id": 1254843989636853763, "created_at": "Mon Apr 27 18:44:55 +0000 2020", "full_text": "The lockdown thing ehn!,i for faint soon"}
{"id": 1254843990257602560, "created_at": "Mon Apr 27 18:44:55 +0000 2020", "full_text": "Boris Johnson maintains a firm stance on UK's lockdown because has once struggled for air. You can only imagine the terror that faceless enemy made him go through when he was sick. He is not ready to let even one more of his country folks face the same agony."}
{"id": 1254843990437965833, "created_at": "Mon Apr 27 18:44:55 +0000 2020", "full_text": "So abuja will be open on 2nd may from 9am to 6pm? #Presidential speech and then kano will be on total lockdown from tomorrow wow 😳"}
{"id": 1254843993831149568, "created_at": "Mon Apr 27 18:44:56 +0000 2020", "full_text": "Monday COVID-19 numbers from Wisconsin DHS include 6081 confirmed cases, up 170 from Sunday, and 281 deaths, up 9 from Sunday."}
{"id": 1254844002693758977, "created_at": "Mon Apr 27 18:44:58 +0000 2020", "full_text": "#coronavirus update in #Canada. New cases confirmed 19, new recovered 177, new deaths 8. Total cases in Canada confirmed 49084, recovered 18094, deaths 2795. +4.67% daily cases increase, 2188 reported today UTC time."}
{"id": 1254844003071283200, "created_at": "Mon Apr 27 18:44:58 +0000 2020", "full_text": "Double Red Wine Barrel-Aged Lime Belgian Brown Ale blended with Corona Extra"}
{"id": 1254844015335411713, "created_at": "Mon Apr 27 18:45:01 +0000 2020", "full_text": "Thanks @DanCrenshawTX for supporting #SBA’s #PPP. Your vote helps Texas farmers &amp; ranchers who provide food, fuel &amp; fiber as vital members of our #ag infrastructure.  This relief aids families impacted by #COVID19. #stillfarming #smallbusiness #farmcredit"}
{"id": 1254844023182934017, "created_at": "Mon Apr 27 18:45:03 +0000 2020", "full_text": "Ghana’s President Nana Akufo-Addo has announced plans to build more than 90 hospitals in the wake of the coronavirus outbreak. He said the pandemic has exposed weaknesses in the health system.\nSource: @BBCAfrica \n@kodwoboateng @TDzineku"}
{"id": 1254844023719841794, "created_at": "Mon Apr 27 18:45:03 +0000 2020", "full_text": "corona virus eu te odeio"}
{"id": 1254844023879225346, "created_at": "Mon Apr 27 18:45:03 +0000 2020", "full_text": "The coronavirus pandemic is making reproductive health care even more difficult to reach. States with thriving immigrant communities like TX are using the pandemic to ban abortion altogether. This is a reproductive &amp; immigrant justice issue. #RJDay4Immigrants #Fight4HER"}
{"id": 1254844024076136462, "created_at": "Mon Apr 27 18:45:03 +0000 2020", "full_text": "Iam messed up. these shit corona things get the hell outta here."}
{"id": 1254844028467712000, "created_at": "Mon Apr 27 18:45:04 +0000 2020", "full_text": "Love In The Time Of Corona\n#QuarantineABook\n@jimmyfallon"}
{"id": 1254844028731813893, "created_at": "Mon Apr 27 18:45:04 +0000 2020", "full_text": "What is with this “Invisible Enemy” crap?  Can we just refer to it as the virus or COVID-19 instead of this mysterious, dramatic pseudonym? Can we just be rational and scientific instead of histrionic? Get a grip man! It’s a virus not a spooky evil lurking in the dark."}
{"id": 1254844031777091589, "created_at": "Mon Apr 27 18:45:05 +0000 2020", "full_text": "WHY are people now acting like it's not lockdown?!"}
{"id": 1254844036025708553, "created_at": "Mon Apr 27 18:45:06 +0000 2020", "full_text": "Sore throat added as a symptom of #coronavirus #COVID19 half the earth’s population gonna think they have it starting today"}
{"id": 1254844041058856960, "created_at": "Mon Apr 27 18:45:07 +0000 2020", "full_text": "Coronavirus must shift the political frame. Green New Deal, Infrastructure, Jobs Guarantee, New Housing, Medicare for All... the new realities we now face actually demand and necessitate these policies."}
{"id": 1254844048818556931, "created_at": "Mon Apr 27 18:45:09 +0000 2020", "full_text": "So wait, is this whole social distancing thing gonna be over by may 18 ???!"}
{"id": 1254844052828311553, "created_at": "Mon Apr 27 18:45:10 +0000 2020", "full_text": "#panorama Shocking inadequacy in the government's pandemic preparation. NHS staff are dying as a result. There needs to be an independent enquiry to find who is responsible for the shambles."}
{"id": 1254844056745791490, "created_at": "Mon Apr 27 18:45:11 +0000 2020", "full_text": "This pandemic situation is really revealing the extent that ‘lack of foresight’ &amp; ‘proactive planning’ is causing a lot of people to suffer avoidable sufferings, &amp; tragedies in Nigeria. \n\nThis Kaduna - Kano situation is a good example."}
{"id": 1254844073841745920, "created_at": "Mon Apr 27 18:45:15 +0000 2020", "full_text": "So what about gyms, hair salons, and restaurants &amp; bars? @GovMikeDeWine also says \"We're not there yet.\"  #Ohio #COVID19"}
{"id": 1254844077712928768, "created_at": "Mon Apr 27 18:45:16 +0000 2020", "full_text": "I’m sorry but that video of those guys throwing eggs at vendors was not funny and I hope they catch COVID-19 and literally suffer from it."}
{"id": 1254844078065430528, "created_at": "Mon Apr 27 18:45:16 +0000 2020", "full_text": "It's baffling to me the UK government is so openly inept yet celebrated by some. This period of our history will be looked upon with shame and disgust. They had ample warnings to prepare for a pandemic and did almost nothing. \n\n#HastheGovernmentfailedtheNHS?\n\n Yes, yes and yes."}
{"id": 1254844090979479552, "created_at": "Mon Apr 27 18:45:19 +0000 2020", "full_text": "#MondayMood some people should not have been given #COVID stimulus relief\n\nhow do tricks n tweakers who work a blvd get money? \n\nreally - all that money went to condoms n dope for the traveling herds that wander Cali streets free to do as they choose because crime obeys no laws"}
{"id": 1254844094511284224, "created_at": "Mon Apr 27 18:45:20 +0000 2020", "full_text": "i hope the coronavirus breaks the government and money ceases to have value and we just rave and go to the beach for the rest of our lives"}
{"id": 1254844094569947136, "created_at": "Mon Apr 27 18:45:20 +0000 2020", "full_text": "Without adequate testing, the return to work plans are ill-advised and ill-informed.\n\nWe know so little about COVID's prevalence in our population.  \n\nGiven human potential, our failure to realize that potential (especially critical thinking)... we are one pathetic species."}
{"id": 1254844095081508872, "created_at": "Mon Apr 27 18:45:20 +0000 2020", "full_text": "Well, this pandemic is gonna leave behind many facts, one of them will be, 'Americans are the most stupid of all people on the earth.'\n#TrumpOwnsEveryDeath \n#TrumpCoronavirusTestFailure \n#TrumpIsALaughingStock \n#America"}
{"id": 1254844103860379648, "created_at": "Mon Apr 27 18:45:22 +0000 2020", "full_text": "um abraço pra corona virus um beijo no canto da virus"}
{"id": 1254844112383217664, "created_at": "Mon Apr 27 18:45:24 +0000 2020", "full_text": "do i have the money to preorder eternity? yes. \nis it something i should spend my money on in the middle of a pandemic? no. \nam i going to preorder it anyway? yes."}
{"id": 1254844116149698560, "created_at": "Mon Apr 27 18:45:25 +0000 2020", "full_text": "I would chop off my hair right before corona . This better be worth it"}
{"id": 1254844116925628424, "created_at": "Mon Apr 27 18:45:26 +0000 2020", "full_text": "I really want to celebrate getting 95% in BOTH of my classes but ya know corona. \n\nThis was my first semester back to school after taking two years off and I KILLED IT. Life is weird rn so I feel like you really have to appreciate the little wins if/when you can."}
{"id": 1254844119798747136, "created_at": "Mon Apr 27 18:45:26 +0000 2020", "full_text": "I told y’all this 42 days ago. Go ahead with #BackToWorkNOW 1.0. Let me know when version 3.0 is ready. #WineWithDeWine #COVID19"}
{"id": 1254844120528494594, "created_at": "Mon Apr 27 18:45:26 +0000 2020", "full_text": "i write down my stupidest dumb as shit tweets on a piece of paper crumple them up and lock them in a little box labeled “cognitarians”"}
{"id": 1254844120755056640, "created_at": "Mon Apr 27 18:45:26 +0000 2020", "full_text": "Listen to governors speak about the corona virus then listen to #Trump. You will quickly realize that we have a fake president."}
{"id": 1254844124638908416, "created_at": "Mon Apr 27 18:45:27 +0000 2020", "full_text": "At press conf today, @NYGovCuomo announced the Nourish New York Initiative to purchase food &amp; products from upstate farms &amp; direct it to food banks across the state; philanthropy can help through  COVIDPhilanthropies@exec.ny.gov to help feed NYS #NewYorkTough #Coronavirus"}
{"id": 1254844128397086720, "created_at": "Mon Apr 27 18:45:28 +0000 2020", "full_text": "Number of video calls not crashed by my Siamese cat since lockdown began...\n\nZero."}
{"id": 1254844137305706497, "created_at": "Mon Apr 27 18:45:30 +0000 2020", "full_text": "All I want is my bloody printer to work. Instead of being a senior reporter, I've become the senior citizen reporter during COVID-19. 🖨️🔨"}
{"id": 1254844153294467073, "created_at": "Mon Apr 27 18:45:34 +0000 2020", "full_text": "i just wanna do nice things 😩 corona messing my playa up"}
{"id": 1254844154116538369, "created_at": "Mon Apr 27 18:45:34 +0000 2020", "full_text": "Buhari pls drop whatsapp message for us, so i can go to line 15 of the lockdown extension."}
{"id": 1254844157589405696, "created_at": "Mon Apr 27 18:45:35 +0000 2020", "full_text": "Did You Know Gaming? - Coronavirus"}
{"id": 1254844157627072521, "created_at": "Mon Apr 27 18:45:35 +0000 2020", "full_text": "thinking about how there’s still going to be people who won’t get vaccinated against covid-19 whenever the opportunity arises"}
{"id": 1254844157908201472, "created_at": "Mon Apr 27 18:45:35 +0000 2020", "full_text": "ive always been set on living in nyc but this whole lock down quarantine thing has made me realize two things\n1. being there rn would be absolute hell\n2. i need the outdoors and i need to be in nature consistently in order to keep my sanity"}
{"id": 1254844162484076546, "created_at": "Mon Apr 27 18:45:36 +0000 2020", "full_text": "Ok so now apparently COVID is showing new symptoms of stroke in young adults...\n\nLike damn Miss Rona ain't letting no one vibe..."}
{"id": 1254844162605645824, "created_at": "Mon Apr 27 18:45:36 +0000 2020", "full_text": ". @realDonaldTrump @VP @senatemajldr @HouseGOP @SenateGOP WE WILL come out of this better and stronger, but YOU have shown that YOU are NOT the way forward to a better tomorrow. #Election2020 #COVID19 #mondaythoughts"}
{"id": 1254844162643496967, "created_at": "Mon Apr 27 18:45:36 +0000 2020", "full_text": "This awful situation with covid has taught us that we need to have a much better rainy day fund and have a better stocked larder!"}
{"id": 1254844169979219968, "created_at": "Mon Apr 27 18:45:38 +0000 2020", "full_text": "I really wanna go to the beach 😣 but i know i know stay my ass home 😒"}
{"id": 1254844170713419781, "created_at": "Mon Apr 27 18:45:38 +0000 2020", "full_text": "This corona virus shit is out of fucking hand bro"}
{"id": 1254844182566277120, "created_at": "Mon Apr 27 18:45:41 +0000 2020", "full_text": "Maharastra has 8068 Corona Cases that is 28.4% of total cases in India &amp; Zero lockdown followed in Mumbra, Byculla, etc but Mumbai police is busy interrogating Arnab for 12+ hours"}
{"id": 1254844183048859650, "created_at": "Mon Apr 27 18:45:41 +0000 2020", "full_text": "The point of a stay home order is to STAY THE FUCK HOME. not go galavanting to another state. 🙄🤦🏻‍♀️"}
{"id": 1254844183136948226, "created_at": "Mon Apr 27 18:45:41 +0000 2020", "full_text": "I have a small business that I’ve worked so hard for almost 20 years. I have not received the 1200 stimulus check, the unemployment I have filed for, the two small biz loans I submitted. I’m 64 years old.. who’s getting this money? #mondaythoughts #coronavirus #ImScared"}
{"id": 1254844183405264897, "created_at": "Mon Apr 27 18:45:41 +0000 2020", "full_text": "Deep Down I want the Lockdown to be Extended Again 🚶‍♀️"}
{"id": 1254844183417929729, "created_at": "Mon Apr 27 18:45:41 +0000 2020", "full_text": "Let's Start Music Sharing here during lockdown. #StayHomeStaySafe\n#StayHomeSaveLives \n\nShare your favorite track. \nUse this hashtag #MusicSharing \nAnyone???"}
{"id": 1254844187834331136, "created_at": "Mon Apr 27 18:45:42 +0000 2020", "full_text": "bro physical touch aint even anywhere near the top of my love languages but godDAMN a homie need a hug rn fuck covid"}
{"id": 1254844191059968010, "created_at": "Mon Apr 27 18:45:43 +0000 2020", "full_text": "Ladies So na half makeup we go dey put for face now.... Mask tins 🙈 \nMakeup artist pls take note (half price)#lockdown #MakeupBrushChallenge #makeupartist #BuhariAddressNigerians #COVID19"}
{"id": 1254844195694665730, "created_at": "Mon Apr 27 18:45:44 +0000 2020", "full_text": "Make sure u confide and trust in the “essential workers” your using during this crazy time. ESPECIALLY small business’s and the delivery services y’all use. Mark my words; They’ll make or break your business with a snap of a finger rn #coronavirus"}
{"id": 1254844204041277450, "created_at": "Mon Apr 27 18:45:46 +0000 2020", "full_text": "School in 2050:\n\n\"Ironically, the covid-19 was also the term used for the amount of weight gained in quarantine. \""}
{"id": 1254844204389367808, "created_at": "Mon Apr 27 18:45:46 +0000 2020", "full_text": "Finally Mohammad Atiku test negative for Covid 19.thank be to God!"}
{"id": 1254844208235626496, "created_at": "Mon Apr 27 18:45:47 +0000 2020", "full_text": "tryin to be productive but COVID gets in the way every. single. time."}
{"id": 1254844224832516096, "created_at": "Mon Apr 27 18:45:51 +0000 2020", "full_text": "it’s cool and hot when I stay with my girlfriend’s family for a month and we constantly make out on her porch and hold hands on walks because what else left is there to do and then as soon as I leave her neighbor who isn’t social distancing asks her dad if I am “a cousin”"}
{"id": 1254844228590501891, "created_at": "Mon Apr 27 18:45:52 +0000 2020", "full_text": "Northam said he is hopeful that some Virginia hospitals may be able to open back up for select procedures this Friday. He credits this move largely to the many Virginians following the recommended COVID-19 guidelines. #303MIR"}
{"id": 1254844237687881728, "created_at": "Mon Apr 27 18:45:54 +0000 2020", "full_text": "I was originally going to check out the protests at Orange County today but I decided against it. I want to see how crazy people are myself, but at the same time I'm putting others in danger by potentially bringing home COVID. Sucks, but it's for the best"}
{"id": 1254844241777393664, "created_at": "Mon Apr 27 18:45:55 +0000 2020", "full_text": "Our mental state right now, is such, that Carnivorous is also being read as Coronavirus..."}
{"id": 1254844254737838080, "created_at": "Mon Apr 27 18:45:58 +0000 2020", "full_text": "Stephen Sondheim better be social distancing"}
{"id": 1254844258865086472, "created_at": "Mon Apr 27 18:45:59 +0000 2020", "full_text": "Young wife lost husband to corona virus..32 yrs old..so sad #CNN"}
{"id": 1254844259167096845, "created_at": "Mon Apr 27 18:45:59 +0000 2020", "full_text": "NEW STATEWIDE #COVID19 NUMBERS: 61,311 negative tests; 6,081 positive tests; 281 deaths; Manitowoc County reports first death. @GovEvers @DHSWI updates happening now @SpectrumNews1WI. Have experienced largest single-day increase since first case in #WI in @browncountywi"}
{"id": 1254844247167193091, "created_at": "Mon Apr 27 18:45:57 +0000 2020", "full_text": "#cc #climatechange RT @UNEP: RT @andersen_inger: Thank you Canada🇨🇦 for your continued and generous support of @UNEP. #COVID19 requires a sound environmental response.…"}
{"id": 1254844263285682184, "created_at": "Mon Apr 27 18:46:00 +0000 2020", "full_text": "yall im freal writing a research paper on \"recommendations for online learning\" during the covid-19 pandemic #NerdBlinks wya"}
{"id": 1254844266515488768, "created_at": "Mon Apr 27 18:46:01 +0000 2020", "full_text": "Just because it's a Chinese Virus doesn't mean we have to turn into China to beat it. We need America to be opened."}
{"id": 1254844267224281088, "created_at": "Mon Apr 27 18:46:01 +0000 2020", "full_text": "Marriage is a dirty mirror, you need to keep cleaning to get a clearer view.\nAre you learning the new trick of love, respect and understanding your spouse?, this lockdown is a whole lot, replay the vows and see the words failing..... you can do better if you choose to"}
{"id": 1254844271389282305, "created_at": "Mon Apr 27 18:46:02 +0000 2020", "full_text": "COVID has definitely trumped all rules at work. The head of HR is in my office right now and I’m sitting here, out of uniform, eating at my desk and puffing on my juul. Absolutely no fucks given right now lol"}
{"id": 1254844279677161475, "created_at": "Mon Apr 27 18:46:04 +0000 2020", "full_text": "there's this fine human (I think) I keep seeing at the beach but social distancing. 🤧"}
{"id": 1254844283422736385, "created_at": "Mon Apr 27 18:46:05 +0000 2020", "full_text": "Those idiots at the beach/anti lockdown protests/crowded parks are going to make us socially distance til 2021 fr"}
{"id": 1254844283879862272, "created_at": "Mon Apr 27 18:46:05 +0000 2020", "full_text": "When the Grenfell Tower tragedy took place, Doreen Lawrence, mother of tragically murdered Stephen Lawrence, labelled the Fire Service racist for apparently not saving the victims.\n\n@Keir_Starmer has now appointed her to accuse the NHS of racism.\n\nI am truly sickened. #COVID19"}
{"id": 1254844284123185154, "created_at": "Mon Apr 27 18:46:05 +0000 2020", "full_text": "(jou)Dublin bursting with illegal refugees/asylum seekers,no security checks no Corona checks.a good percentage are violent, rapists, full of hate for the Irish...still encouraged by varadkar,liberals and cover up news (rte). Irish at last waking up to this folly."}
{"id": 1254844291949658112, "created_at": "Mon Apr 27 18:46:07 +0000 2020", "full_text": "catch me MAD AF that my pricecutter said \"12% pay increase for the next 4 weeks due to the pandemic\" but then ALSO cut all our hours so it doesnt fuckin do anything. thanks assholes, rly feelin the love"}
{"id": 1254844292058828801, "created_at": "Mon Apr 27 18:46:07 +0000 2020", "full_text": "So it turns out the skill I learned in lockdown was swaying about my room like a ghostly male nymph to Sufjan Steven’s music"}
{"id": 1254844292356616194, "created_at": "Mon Apr 27 18:46:07 +0000 2020", "full_text": "Bon, on revient en 2024, pour les JO on a une appli, on a des tests, on a même peut être des masques, on a un vaccin … mince on a #COVID-23"}
{"id": 1254844296257245186, "created_at": "Mon Apr 27 18:46:08 +0000 2020", "full_text": "Right now, BBC Panorama showing the Tory response to Covid for what it is. Diabolical"}
{"id": 1254844300828897280, "created_at": "Mon Apr 27 18:46:09 +0000 2020", "full_text": "But srsly tho. If this pandemic is gone and classes are back. I'm saving my money instead of buying snacks just to buy txt's albums. Hdksnzzmsjjssn the things i do for txt is getting crazyyy jdmsnzzmks\n@TXT_members @TXT_bighit"}
{"id": 1254844309108666371, "created_at": "Mon Apr 27 18:46:11 +0000 2020", "full_text": "Why Should any Retail store be different with the lockdown rules where most businesses and smaller shops are staying closed. ie like B&amp;Q are reopening most stores again so why are they an exception? It's completely one sided affair it seems like to me the government should do mor"}
{"id": 1254844317228847110, "created_at": "Mon Apr 27 18:46:13 +0000 2020", "full_text": "You're arresting strippers for violating the lockdown order...\n\nI've never heard of outdoor stripteases..."}
{"id": 1254844329576722432, "created_at": "Mon Apr 27 18:46:16 +0000 2020", "full_text": "Will definitely get out of this #corona but what about this shit we are already in from 2014.\n#SoniaScaresNobody #ArnabGoswamy #SoniaSpeakNow #भगवा_तो_लहराएगा #lockdownhustle"}
{"id": 1254844334416986116, "created_at": "Mon Apr 27 18:46:17 +0000 2020", "full_text": "I anticipate a people oriented briefing from @MBuhari in 20mintues. Issues regarding whether or not the lockdown should be lifted and adequate supply of palliatives to the most vunerable are but a few expectations."}
{"id": 1254844334421180418, "created_at": "Mon Apr 27 18:46:17 +0000 2020", "full_text": "The only YouTube videos you should be watching during lockdown are  @YesTheory’s. #seekdiscomfort #imnotseekingdiscomfort"}
{"id": 1254844338120654850, "created_at": "Mon Apr 27 18:46:18 +0000 2020", "full_text": "Anyone that thinks that this Government has done well handling Covid-19, get on Panorama now. Truly eye opening. The Government were warned to stockpile PPE for a pandemic and they didn’t. Millions of ventilators that we’re on our “shopping list” are also unaccounted for 1/2"}
{"id": 1254844341983428608, "created_at": "Mon Apr 27 18:46:19 +0000 2020", "full_text": "stay at home order has me listening to edm and actually LIKING it.. who am i"}
{"id": 1254844342394634240, "created_at": "Mon Apr 27 18:46:19 +0000 2020", "full_text": "this pandemic has really made realise how many alcoholics are out here 🥴"}
{"id": 1254844354759471108, "created_at": "Mon Apr 27 18:46:22 +0000 2020", "full_text": "some of y’all still don’t get the social distancing part huh"}
{"id": 1254844358765023233, "created_at": "Mon Apr 27 18:46:23 +0000 2020", "full_text": "Would absolutely love a dreadmill so I could keep running whilst lockdown continues. Asthma and “delightful” youth in my area means going out is a pretty big no-go. Gonna have to get a move on with tidying the garden so I can at least do lengths"}
{"id": 1254844359012483072, "created_at": "Mon Apr 27 18:46:23 +0000 2020", "full_text": "In the proces of interviewing ±15 preachers who kept preaching the last couple of weeks and will keep doing so. Too early to share my thoughts on how the COVID-19-crisis has impacted their 'listening' or discernment. But one thing's for sure (1)"}
{"id": 1254844359775645702, "created_at": "Mon Apr 27 18:46:23 +0000 2020", "full_text": "If the the New Deal For Cities &amp; Communities &amp; a Guaranteed Livable Income were fully &amp; not partially implemented when they were proposed people &amp; communities would be much more resilient &amp; less hurt by COVID19 &amp; better prepared for future health &amp; environmental disruptions."}
{"id": 1254844363999514626, "created_at": "Mon Apr 27 18:46:24 +0000 2020", "full_text": "Any more celebs with covid 19"}
{"id": 1254844371385692162, "created_at": "Mon Apr 27 18:46:26 +0000 2020", "full_text": "Masks were poo pooed in the beginning  now they’re touted as important. Which is it? #theythinkwearestupid. #COVID19"}
{"id": 1254844372321030145, "created_at": "Mon Apr 27 18:46:26 +0000 2020", "full_text": "No deduction of salary for lockdown period is actually beneficial for most of the companies in terms of employee cost:\n\n1. No increment in current year (saving avg 15%~1.8 month salary)\n\n2. Lower base amount for next increment.\n\n3. Trust building among employees\n\nCorrect if wrong"}
{"id": 1254844375768711168, "created_at": "Mon Apr 27 18:46:27 +0000 2020", "full_text": "Stay far away from fuck niggas and the corona"}
{"id": 1254844376313786368, "created_at": "Mon Apr 27 18:46:27 +0000 2020", "full_text": "I hope the Time person of the year is that dude from the Wuhan Lab that @Zerohedge uncovered got banned for and now a bunch of other news outlets are covering.  .@jack .@twitter"}
{"id": 1254844380487311366, "created_at": "Mon Apr 27 18:46:28 +0000 2020", "full_text": "#GeneralHospital having all these flashbacks reminds me of #FashionHouse 🤣 @1FuzzyMonster  it works well tho since the show has been interrupted so much by the impeachment and now covid."}
{"id": 1254844383968538625, "created_at": "Mon Apr 27 18:46:29 +0000 2020", "full_text": "English - 28/04/20\nPlease finish your Celt or Roman diary entry. If it’s done..Have you checked it for spelling mistakes, capital letters in the right places and effective punctuation?\nIf you’re done you could write a poem about Covid 19 for the website or display in school"}
{"id": 1254844388095787008, "created_at": "Mon Apr 27 18:46:30 +0000 2020", "full_text": "I have a bad feeling so many ppl about to get sick once New Orleans reopens they don’t know none about social distancing jst party 🤦🏽‍♂️"}
{"id": 1254844396584960003, "created_at": "Mon Apr 27 18:46:32 +0000 2020", "full_text": "Since receiving direction from the #Boulder City Council to continue with in-person petitioning, we have been working with @BoulderBedrooms to determine the safest way to canvass during #COVID19. We have 40 days to gather thousands of signatures. 1/9"}
{"id": 1254844396920504323, "created_at": "Mon Apr 27 18:46:32 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1254844396996100101, "created_at": "Mon Apr 27 18:46:32 +0000 2020", "full_text": "My wifi signal from home has been shaky, so I open the cabinet to move the router. Router falls out of the cabinet and breaks the fiber optic cable. Now I have no internet. For two weeks. In lockdown. 🤦‍♂️"}
{"id": 1254844401014190082, "created_at": "Mon Apr 27 18:46:33 +0000 2020", "full_text": "I don’t understand what part of please stay home safe or take precautions people  don’t understand  (don’t go to the beach) 🤦🏻‍♀️"}
{"id": 1254844405191712774, "created_at": "Mon Apr 27 18:46:34 +0000 2020", "full_text": "GP City: OMG! How do you poor rubes in the hinterlands even exist without our world class culinary options?\n\n*pandemic hits*\n\nCountry: *pick veg in their gardens* *go to basement + bring up last years canned crops* *trade with neighbors for meat*\n\nCity: *die of starvation*"}
{"id": 1254844405841788928, "created_at": "Mon Apr 27 18:46:34 +0000 2020", "full_text": "I hope @MBuhari Listen to expert on this lockdown not on all those social media analyst that wants the lock down relaxed..."}
