{"id": 1255617876666519553, "created_at": "Wed Apr 29 22:00:04 +0000 2020", "full_text": "COVID19 Stats for Réunion as of April 30, 2020:\n\nTotal Cases: 418\nNew Cases: no data\nTotal Deaths: no data\nNew Deaths: no data\nTotal Recovered: 300\nActive Cases: 118\nSerious/Critical Cases: 2\nTotal Tests: no data\nTests/1M pop: no data\n\n#coronavirus #COVID19"}
{"id": 1255617876935016450, "created_at": "Wed Apr 29 22:00:04 +0000 2020", "full_text": "Finding the right medium for #telehealth #therapy during #COVID19 is #vital. Here's my 3-step #process:\n1. 15-min. phone consult\n2. 5-10 min on #video therapy #platform\n3. Schedule #session\nVideo platforms are new to many - a quick trial helps hesitant patients feel comfortable!"}
{"id": 1255617881909260288, "created_at": "Wed Apr 29 22:00:05 +0000 2020", "full_text": "Why are NYC Covid deaths higher than anywhere else in the world?"}
{"id": 1255617885080367104, "created_at": "Wed Apr 29 22:00:06 +0000 2020", "full_text": "Lol why the news just say people who smoke have higher rate of recovering from covid19 than non smokers"}
{"id": 1255617894202966016, "created_at": "Wed Apr 29 22:00:08 +0000 2020", "full_text": "Hate to be the person to count \"25 percent capacity\" ... \"Jimmy, what are the numbers?\" \"Uh, I'm barely passing math, but we're good?\" #Florida #coronavirus"}
{"id": 1255617906546704386, "created_at": "Wed Apr 29 22:00:11 +0000 2020", "full_text": "do you really think if the coronavirus vaccine is found to be less than safe behind the scenes it's going to do anything at all from stopping it from being administered?"}
{"id": 1255617906861318144, "created_at": "Wed Apr 29 22:00:11 +0000 2020", "full_text": "meghan and beyonce said \"i really wanted something fun something for the summertime something for the girls to get ready and party to in lockdown"}
{"id": 1255617910317305856, "created_at": "Wed Apr 29 22:00:12 +0000 2020", "full_text": "it makes me sad looking through my photos bc i see all the times i feel like i didn’t appreciate enough before this pandemic 😔"}
{"id": 1255617914344005632, "created_at": "Wed Apr 29 22:00:13 +0000 2020", "full_text": "So because FG wants to disburse N43.41bn to 24 states, that's why covid-19 cases started increasing profusely even states that have not recorded before are now on their 2-3 index cases!\n🙆 🙆 🙆 🙆 🙆 🙆 🙆 🙆 🙆\nIt's well oo.\nThere's God and he must surely see us through it all"}
{"id": 1255617931037327360, "created_at": "Wed Apr 29 22:00:17 +0000 2020", "full_text": "Notice it’s all the ratchet playa y puteria people who are advocating for reopening beaches and parks. Bro just stay home with your family and show them love for once."}
{"id": 1255617932660477954, "created_at": "Wed Apr 29 22:00:18 +0000 2020", "full_text": "But one thing they doing during the covid 19 pandemic is inforcing the mask and glove and limiting how many people come in and out and you have to follow lines and limit what you buy .."}
{"id": 1255617936406052864, "created_at": "Wed Apr 29 22:00:18 +0000 2020", "full_text": "my hormones are hitting DIFFERENT during lockdown"}
{"id": 1255617940210290690, "created_at": "Wed Apr 29 22:00:19 +0000 2020", "full_text": "Tonight streets of biggest market of Somalia, aka bakaro is being disinfect by the government. With people asked to stay at home during the night curfew, it makes easier for workers to do their jobs battling Corona virus. I hope they keep doing this to all overcrowded areas soon"}
{"id": 1255617943708336130, "created_at": "Wed Apr 29 22:00:20 +0000 2020", "full_text": "This lockdown has made me understand why God had pity on Adam and created Eve for him. Just imagine you were the only human being on this earth! It's time for me to find my own Eve oo, but she should not bring 🍏again rather she should bring 🍊! I don't want us to disobey God. 😊"}
{"id": 1255617947940388865, "created_at": "Wed Apr 29 22:00:21 +0000 2020", "full_text": "Why do they keep saying we are in lockdown to ease the pressure of the hospitals when the hospitals we specifically built are empty? Also why has no one mentioned that less than 1% of the entire population has even caught #Covid19 let alone died from it. #NotAddingUp #Lockdown"}
{"id": 1255617948347236352, "created_at": "Wed Apr 29 22:00:21 +0000 2020", "full_text": "Many things might change after this pandemic. Can we please standardize the way we write the date: \n\nmm/dd/yyyy \nvs\ndd/mm/yyyy \n\nThis is the worst of all regional discrepancies because it is often not clear which format is being used."}
{"id": 1255617956832317441, "created_at": "Wed Apr 29 22:00:23 +0000 2020", "full_text": "Where is our deputy President David Mabuza?\nThe president shows signs of fatigue.He must be assisted so that we can hear his views regarding 🥳 #lockDownSouthAfrica #level4lockdown #COVID19 #level4"}
{"id": 1255617961290801152, "created_at": "Wed Apr 29 22:00:24 +0000 2020", "full_text": "Grateful to Doctor @shimulshah73 who successfully performs over 100 organ transplants a year continues to takes time out of his busy day to educate his patients about Covid-19!  Best surgeon in U.S. at best hospital in U.S. @UCincySurg @uc_health"}
{"id": 1255617969608155136, "created_at": "Wed Apr 29 22:00:26 +0000 2020", "full_text": "Did I miss something or did @GovRonDeSantis not address #coronavirus procedure changes for @FL_Corrections at all in his latest address?\n\n#Florida #prisonerspeopletoo"}
{"id": 1255617985483603968, "created_at": "Wed Apr 29 22:00:30 +0000 2020", "full_text": "The Bill &amp; Melinda Gates foundation literally ran a simulation on Coronavirus in October 2018, just before it hit China for real. How blind do you have to be to not realize this was a planned event! #WakeUpSunshine"}
{"id": 1255617985609424896, "created_at": "Wed Apr 29 22:00:30 +0000 2020", "full_text": "Minnesota man dies of #COVID19 with an underlying condition of being hit by a bus."}
{"id": 1255617990705524738, "created_at": "Wed Apr 29 22:00:31 +0000 2020", "full_text": "The UK is less than 1% of World Population.\nYet it accounts for 10% of Covid Deaths Worldwide.\nNot saying an alternative Leader or Government would fair any better, simply saying let’s not pretend that this Government have done a good job."}
{"id": 1255617993859612673, "created_at": "Wed Apr 29 22:00:32 +0000 2020", "full_text": "We have suffered another day of the #coronavirus pandemic in which 2000+ Americans died. This was the 10th such day. Before #COVID19 there weren't 10 total disasters (incl. hurricanes, earthquakes, terrorist attacks, &amp; military bombings) that caused 2000+ US deaths."}
{"id": 1255617994396504065, "created_at": "Wed Apr 29 22:00:32 +0000 2020", "full_text": "I keep seeing pictures of folks wearing masks with their noses not covered. PSA: that’s not going to block covid from you or stop you from catching it. Keep noses tucked in your masks!"}
{"id": 1255618002634014726, "created_at": "Wed Apr 29 22:00:34 +0000 2020", "full_text": "Hey fello Marmonators! Just thought I’d hop on and say that I hope everyone is doing good during this global pandemic. I pray every night that Marmo won’t catch the disease as his death would leave me distraught for years, even the thought of it makes my eyes well up with tears."}
{"id": 1255618003741204481, "created_at": "Wed Apr 29 22:00:35 +0000 2020", "full_text": "The same people who are arguing that elderly people who are, to them, no longer productive members of society and won't be missed if they die of #COVID19 forget what their queen of alt-right, Sarah Palin, proclaimed about Obamacare:"}
{"id": 1255618006454943744, "created_at": "Wed Apr 29 22:00:35 +0000 2020", "full_text": "The #COVID19 virus could survive in droplets for up to 3hrs after being coughed out into the air. \nThey can remain airborne for several hours in still air"}
{"id": 1255618010880106497, "created_at": "Wed Apr 29 22:00:36 +0000 2020", "full_text": "If you haven't figured out that we NEED a revolution, it's going to happen without you but it's success DEPENDS on you participating. Use this moment in time to protest vote, well than, F you and the COVID 19 that kills you.\n#VoteBlueNoMatterWho"}
{"id": 1255618011051855872, "created_at": "Wed Apr 29 22:00:36 +0000 2020", "full_text": "That's me before lockdown and still is"}
{"id": 1255618015032258560, "created_at": "Wed Apr 29 22:00:37 +0000 2020", "full_text": "The communist left and lying hate news will sacrifice anyone and everyone trying to destroy President Trump and we deplorables........ even the Wuhan virus!!!!"}
{"id": 1255618015187496960, "created_at": "Wed Apr 29 22:00:37 +0000 2020", "full_text": "Did you know:\n\nIn the last week of March—Tennessee had more deaths by suicide than deaths by Coronavirus\n\nDon't let the \"cure\" be worse than the disease\n\nRe-Open America NOW!"}
{"id": 1255618028898664448, "created_at": "Wed Apr 29 22:00:41 +0000 2020", "full_text": "China with 4x more people than us was able to contain the virus and keep deaths below 5000 people. Trump has been totally ineffective and now our cases sore past 1 million and we've lost more Americans then in Vietnam. \nVietnam=58k\n#Trumpvirus=60k"}
{"id": 1255618036612071426, "created_at": "Wed Apr 29 22:00:42 +0000 2020", "full_text": "Why were people protesting to end the lock down bc they felt it was “illegal” to be kept inside but instead they think it’s okay to lock up and literally keep immigrants in cages?!? Like y’alls hair matter more than an actual person who wants a better life ?"}
{"id": 1255618044480696320, "created_at": "Wed Apr 29 22:00:44 +0000 2020", "full_text": "Bruh there’s no social distancing happening in Canton like at all, yt people crazy as hell"}
{"id": 1255618061534670848, "created_at": "Wed Apr 29 22:00:48 +0000 2020", "full_text": "What will your first drive after the coronavirus lay-off look like?"}
{"id": 1255618066194460672, "created_at": "Wed Apr 29 22:00:49 +0000 2020", "full_text": "like if you're social distancing, if not shame on you"}
{"id": 1255618090592862211, "created_at": "Wed Apr 29 22:00:55 +0000 2020", "full_text": "the state shouldn’t “reopen”. more people are going to get sick. \nthe amount of people that have die in 1 month due to Covid, is basically the same amount of people to die of the flu in 6 months. \nthis is a bad idea and we the people, are going to suffer hard."}
{"id": 1255618090982871043, "created_at": "Wed Apr 29 22:00:55 +0000 2020", "full_text": "Great analysis of #coronavirus death rates by @lewis_goodall #Newsnight - UK on course for the highest death toll in Europe"}
{"id": 1255618098809516033, "created_at": "Wed Apr 29 22:00:57 +0000 2020", "full_text": "Still can't really believe I bought hair clippers and gave myself a haircut in lockdown, it's truly the gayest and most seokjin thing I've ever done"}
{"id": 1255618112029745154, "created_at": "Wed Apr 29 22:01:00 +0000 2020", "full_text": "So depressing knowing I have a .02% chance of dying from corona &amp; because of this 2020 is shit"}
{"id": 1255618119776772096, "created_at": "Wed Apr 29 22:01:02 +0000 2020", "full_text": "Really think Julio Iglesias and Vicente Fernandez should drop some new material during this pandemic."}
{"id": 1255618124818386947, "created_at": "Wed Apr 29 22:01:03 +0000 2020", "full_text": "En Afrique du Sud, la double épidémie du Covid et des violences aux femmes"}
{"id": 1255618140777721856, "created_at": "Wed Apr 29 22:01:07 +0000 2020", "full_text": "So Virgin internet went down, now Sky’s have, and they’ve been building 5G towers all in the same time Corona Virus has happened. Coincidence? I think not. 🤷🏻‍♂️ \n\n#Wireless5GKillerBatsDidCorona"}
{"id": 1255618145731121152, "created_at": "Wed Apr 29 22:01:08 +0000 2020", "full_text": "It is said that \"opportunity comes but once\"\n\nWhy not utilize this COVID 19 period in learning something skillful with your phone ?\n\nDo you know you can learn graphics design with your phone ?\n\nGraphics Design Text animation, 2D animation, 3D animation and Cartoon as well as web"}
{"id": 1255618153339592705, "created_at": "Wed Apr 29 22:01:10 +0000 2020", "full_text": "Okay, the only truly bright spot in this Coronavirus thing is going on eBay, lowballing a scalper, &amp; getting a great price because they need the money back. You aren’t the only one who can be cutthroat, assholes."}
{"id": 1255618153675014145, "created_at": "Wed Apr 29 22:01:10 +0000 2020", "full_text": "It’s pretty fucking shady that the media framed the Covid 19 treatment negatively when the generic brands were in trial but now that Gilead is doing it, there are positive results. I hate it here."}
{"id": 1255618158095892480, "created_at": "Wed Apr 29 22:01:11 +0000 2020", "full_text": "/. LMAO they shut frito lay down cause of the covid thing , and won’t be back up til saturday, you know what that means 👁👁"}
{"id": 1255618158855102471, "created_at": "Wed Apr 29 22:01:11 +0000 2020", "full_text": "May the good Lord watch over us &amp; wake us tomorrow #StayAtHomeSaveLives #StayAtHome #StayHome"}
{"id": 1255618165805064193, "created_at": "Wed Apr 29 22:01:13 +0000 2020", "full_text": "I actually don’t have words anymore. Some of us are not having it easy in lockdown and here people are posting with their chommies and s/o with absolutely no skaam. You are so selfish."}
{"id": 1255618165880602639, "created_at": "Wed Apr 29 22:01:13 +0000 2020", "full_text": "For New Zealand to stay Corona free, they need to keep the airports closed."}
{"id": 1255618170376859649, "created_at": "Wed Apr 29 22:01:14 +0000 2020", "full_text": "Nope! I don’t have Coronavirus, but, I have caught the local news bug!"}
{"id": 1255618174097260552, "created_at": "Wed Apr 29 22:01:15 +0000 2020", "full_text": "the fact that oprah whose net worth is 2.6 BILLION not million BILLION dollars has the audacity to ask people who are out of jobs rn to donate to covid-19? are you kidding? like this is a joke right?"}
{"id": 1255618174264971264, "created_at": "Wed Apr 29 22:01:15 +0000 2020", "full_text": "Found out I can make microwave cake without eggs if I use apple cider vinegar. Now I’m going to put on 5 stone before lockdown ends"}
{"id": 1255618174541877251, "created_at": "Wed Apr 29 22:01:15 +0000 2020", "full_text": "been trying to persuade my parents to let us get a puppy for as long as i can remember. one global pandemic and it’s an instant yes 🙃 are they okay"}
{"id": 1255618183492501506, "created_at": "Wed Apr 29 22:01:17 +0000 2020", "full_text": "5 weeks in lockdown= 1 #Joewicks exercise class and on to season 5 of #GilmoreGirls...I think that says a lot about my life right now."}
{"id": 1255618183500726272, "created_at": "Wed Apr 29 22:01:17 +0000 2020", "full_text": "Elon Musk is right. The left claims to be on the side of science while doctors are saying #Lockdownextention is not good but politicians are extending lockdown. The leftists meaning of science is the same as saying we use to be Monkeys or a baby in womb is not human being."}
{"id": 1255618191428124673, "created_at": "Wed Apr 29 22:01:19 +0000 2020", "full_text": "Hoy mi amor me mandó pizza a la casa.\n\nHablenme de amor en tiempos de covid 🥺😍"}
{"id": 1255618203805298689, "created_at": "Wed Apr 29 22:01:22 +0000 2020", "full_text": "Haven’t really “felt” the side effects of the corona virus. Now that I am 2 months in of quarantine things don’t make me as happy as they used to. It sucks."}
{"id": 1255618204329705474, "created_at": "Wed Apr 29 22:01:22 +0000 2020", "full_text": "First the coronavirus, then ufos, and now they’re saying I’m patient zero for bigDickItis 😔💯"}
{"id": 1255618228639891457, "created_at": "Wed Apr 29 22:01:28 +0000 2020", "full_text": "Pandemic response does not =  political campaign.     Administration does not = political campaign.                              President does not = state.         Why must this be said out loud?         #Rhetorical"}
{"id": 1255618241684221952, "created_at": "Wed Apr 29 22:01:31 +0000 2020", "full_text": "Does it bother anyone else that “Gilead” is the name of the company making the new Covid -19 miracle drug? #ThereisabalminGilead #handmaidstale"}
{"id": 1255618254825029633, "created_at": "Wed Apr 29 22:01:34 +0000 2020", "full_text": "Florida reopening plan seems pretty thought out. Hospitals need elective stuff to resume as they are hemorrhaging cash with a ton of excess capacity. Orlando health had 12 covid related hospitalizations a couple days ago!"}
{"id": 1255618258205581314, "created_at": "Wed Apr 29 22:01:35 +0000 2020", "full_text": "Whats keeping you guys active in lockdown?"}
{"id": 1255618258587340800, "created_at": "Wed Apr 29 22:01:35 +0000 2020", "full_text": "i've moved on from the insomnia phase of pandemic dread to the constantly grinding my teeth phase of pandemic dread"}
{"id": 1255618259065491463, "created_at": "Wed Apr 29 22:01:35 +0000 2020", "full_text": "Mini-survey of collaborators &amp; colleagues who have been working from home (with and without young families): barring the first week of sympathy, the pandemic has forced more work.\n\nAbsolutely jealous of those who have had the opportunity to practice their hobbies. #LockdownDiary"}
{"id": 1255618259241652226, "created_at": "Wed Apr 29 22:01:35 +0000 2020", "full_text": "Was there a meeting I missed where Twitter decided it'd pass #QuarantineLife #coronavirus  time by going \"what random thing can we get trending for no reason today?\"\n\nRelated: \"Waiting for the End\" is a really underrated Linkin Park song."}
{"id": 1255618263171686402, "created_at": "Wed Apr 29 22:01:36 +0000 2020", "full_text": "Tryin run these racks up first &amp; get shit in order cuz when I have another baby I will be a stay at home mom longer than 5 months this time around. I want the whole first year off with my next one."}
{"id": 1255618263318478849, "created_at": "Wed Apr 29 22:01:36 +0000 2020", "full_text": "1/ Florida's reopening strategy #COVID19\n\nSame patchwork happening in the reopening stage. Measures announced do NOT apply to Miami-Dade, Broward and Monroe County. South Florida remains under shelter at home orders, according to your local ordinances and mayors."}
{"id": 1255618263339470855, "created_at": "Wed Apr 29 22:01:36 +0000 2020", "full_text": "Lockdown making the littlest things get to me, just in a constant bad mood😒"}
{"id": 1255618267432943616, "created_at": "Wed Apr 29 22:01:37 +0000 2020", "full_text": "\"Genocide is a process. The Holocaust did not start with the gas chambers. It started with hate speech.\" \n#PreventGenocide don't wait until you see smoke from chambers\n#coronavirus\n#COVID19"}
{"id": 1255618275590971397, "created_at": "Wed Apr 29 22:01:39 +0000 2020", "full_text": "We seem to have reached the dull part of lockdown where people want to talk about politics again. Can I interest anyone in literally anything else?"}
{"id": 1255618283841208321, "created_at": "Wed Apr 29 22:01:41 +0000 2020", "full_text": "Day 21 Of 21 #LockdownSA #Season2 Please Guys let's stay home and be safe. God bless 🇿🇦🇿🇦🙏🏻🙏🏻 #HappyThursday  Wishing you all a beautiful Day. Take Care 😊"}
{"id": 1255618288014548992, "created_at": "Wed Apr 29 22:01:42 +0000 2020", "full_text": "As much as having to be my son’s “school teacher“ is tiring, I am definitely not going to burden my him with adult responsibilities of masks and social distancing while freakin adults can’t even keep these. He will not be going to school for now"}
{"id": 1255618293114732545, "created_at": "Wed Apr 29 22:01:43 +0000 2020", "full_text": "The disastrous number of deaths in the UK due to #coronavirus is an absolute disgrace, the worst in Europe,   the Govt have to be held to account, they cannot be allowed to get away with this level of incompetence @BBCNewsnight #HerdImmunity"}
{"id": 1255618308688228353, "created_at": "Wed Apr 29 22:01:47 +0000 2020", "full_text": "On est en manque de matériels pour sauver des vies, et il y en a pour se plaindre que l osties de français n est pas la. C est le bout de la marde. Que l'on ne soigne pas ceux qui se plaignent. Covidiot"}
{"id": 1255618313180381185, "created_at": "Wed Apr 29 22:01:48 +0000 2020", "full_text": "It’s strange to think that this pandemic has turned evangelical Christianity into a 21st century version of the Ghost Dance. \n\nPredictable, but strange."}
{"id": 1255618313851453441, "created_at": "Wed Apr 29 22:01:48 +0000 2020", "full_text": "if corona spreads at capricorn high and northern academy it's chaii, mxaaa."}
{"id": 1255618325780082692, "created_at": "Wed Apr 29 22:01:51 +0000 2020", "full_text": "I know the movie already killed CATS but covid really doomed musicals where the cast climbs into the audience and has sex with them\n(I’ve never seen cats)"}
{"id": 1255618326073663489, "created_at": "Wed Apr 29 22:01:51 +0000 2020", "full_text": "This stay at home stuff got me eating wild...I ate a slab of salmon, I have never seen so much salmon on a plate 😭"}
{"id": 1255618330892931073, "created_at": "Wed Apr 29 22:01:53 +0000 2020", "full_text": "First thing I’m doing after this lockdown has ended is having my faves round for some girl time with a drink or two. Miss my crazy pals so much x"}
{"id": 1255618333694504960, "created_at": "Wed Apr 29 22:01:53 +0000 2020", "full_text": "“Give me liberty or give me death.” Will take on a new meaning for conservatives protesting stay at home orders who live in states where infection/death rates are low, who have clearly NOT had a loved one get sick or die from this, and who don’t believe in science and FACTS."}
{"id": 1255618341970096129, "created_at": "Wed Apr 29 22:01:55 +0000 2020", "full_text": "Johnstown, PA @TheBalanceRest used  #EIDL, #EIDLAdance, &amp; a #PPP loan thru First National Bank of Pennsylvania to save 24 jobs endangered by the #COVID19 outbreak. #SupportSmallBusinesses @SBA_EasternPA"}
{"id": 1255618342099906560, "created_at": "Wed Apr 29 22:01:55 +0000 2020", "full_text": "Birthday shout out @sikdogsmith93. Always good to sneak these in during a pandemic as any birthdays not celebrated with mates don’t count #savedayear"}
{"id": 1255618342678941699, "created_at": "Wed Apr 29 22:01:55 +0000 2020", "full_text": "Buying someone a cigarette is going to be considered an random act of kindness after this lock down is lifted. Netflorist will even include them in the gift packages."}
{"id": 1255618342687137799, "created_at": "Wed Apr 29 22:01:55 +0000 2020", "full_text": "My kid defended her college thesis today and passed. She will graduate from the Honor’s College at #UVM! Quite a feat, especially defending it virtually during a pandemic. Happy dance! 💃🏻 💃🏻 💃🏻"}
{"id": 1255618342695641089, "created_at": "Wed Apr 29 22:01:55 +0000 2020", "full_text": "Stay home, stay zaleel"}
{"id": 1255618355924307968, "created_at": "Wed Apr 29 22:01:58 +0000 2020", "full_text": "It really sucks to have a loved on die in this time of social distancing,   and I hope everyone who’s out there protesting about their haircuts and manicures sees how foolish they look, and know that I will never forgive them. Stay home, stay safe."}
{"id": 1255618359984455682, "created_at": "Wed Apr 29 22:01:59 +0000 2020", "full_text": "Beginning of a list of things we need to talk about after the worst of COVID-19 is over (with commentary by me):\n- Healthcare accessibility (healthcare should not be about PROFIT)\n- Birth control and sex education (too many people)\n- American education system (year-round school?)"}
{"id": 1255618360043343874, "created_at": "Wed Apr 29 22:01:59 +0000 2020", "full_text": "So as of may 1st, we are moving in to phase 1 of reopening florida. Restraunts are open at 25% capacity outside and inside.                     Beaches will now be open with social distancing guidelines            bars,gyms and personal service such as hairdressers still closed"}
{"id": 1255618363038093313, "created_at": "Wed Apr 29 22:02:00 +0000 2020", "full_text": "The Summertime Ball announcements would’ve been in full swing by now but unfortunately the ball won’t be happening this year due to COVID-19. But I wanted to make up for it by making a special fan project. I would like you to send in a short video of saying..."}
{"id": 1255618363117776897, "created_at": "Wed Apr 29 22:02:00 +0000 2020", "full_text": "1) Dangote's refinery was expected to ease pressure on the naira by freeing up some $8.7bn used to import refined petroleum products each year.\n#oilprice #OilCrash #COVIDー19 #globaleconomy"}
{"id": 1255618364636102658, "created_at": "Wed Apr 29 22:02:01 +0000 2020", "full_text": "Can this lockdown end already my brain is slowly suffering even though staying inside is a talent of mine..."}
{"id": 1255618367848951808, "created_at": "Wed Apr 29 22:02:01 +0000 2020", "full_text": "Sadly the death toll in the US from #covid19 just surpassed the worst flu season in the past decade."}
{"id": 1255618371824939008, "created_at": "Wed Apr 29 22:02:02 +0000 2020", "full_text": "Govt spokespersons always preface statements with “how great your all doing social distancing” then they punch you in the gut with more restrictions and move the goalposts or fail to give any real substance to ending lockdowns"}
{"id": 1255618376199741442, "created_at": "Wed Apr 29 22:02:03 +0000 2020", "full_text": "The one thing I discovered about myself with this lockdown, is that I suffer heavily from anxiety😥"}
{"id": 1255618376434507776, "created_at": "Wed Apr 29 22:02:03 +0000 2020", "full_text": "The Cathedral of Santiago de Compostela and pilgrim office are closed at this moment due to #covid-2019 #CaminodeSantiago #CoronavirusESP"}
{"id": 1255618380213567489, "created_at": "Wed Apr 29 22:02:04 +0000 2020", "full_text": "social distancing should be extended to 15 feet because I don't look too bad from that far away"}
{"id": 1255618380284997633, "created_at": "Wed Apr 29 22:02:04 +0000 2020", "full_text": "My Parents know someone who just died of COVID 19. Apparently NCDC isn’t as reliable as we think; they didn’t respond to their calls. \nMore people are dying from this than the media is feeding us. \nCome May 4, stay in your house if you really don’t need to be out."}
{"id": 1255618383938154497, "created_at": "Wed Apr 29 22:02:05 +0000 2020", "full_text": "It’s a tragedy to think I’m been guilty in doing somebody’s nails..  I’m just helping the epidemic then solving it bc why do these ppl get special treatment?"}
{"id": 1255618388740780037, "created_at": "Wed Apr 29 22:02:06 +0000 2020", "full_text": "Emily.\nWhy wouldn't it be \"helpful\" for the Public to know the truth?\n#coronavirusuk #COVIDー19 \n#Newsnight"}
{"id": 1255618389499838466, "created_at": "Wed Apr 29 22:02:06 +0000 2020", "full_text": "Beyond blessed to be able to stay home with my girl and make her adorable clothes and bows! But I love even more to be able to dress other people’s kids! Thank you all for the support❤️ and if you haven’t bought anything yet check out E’s Bowtique on Facebook or our website!"}
{"id": 1255618392712785920, "created_at": "Wed Apr 29 22:02:07 +0000 2020", "full_text": "I just want to say that the number of reported deaths due to Covid-19 is inaccurate. Let’s say a person has Covid-19 but dies of heart attack or a stroke. They will still consider that death apart of the Covid-19 death count even though the cause of death was unrelated."}
{"id": 1255618397389361154, "created_at": "Wed Apr 29 22:02:08 +0000 2020", "full_text": ".@RepLaMalfa We need Congress to #ProtectOur Vote and increase funding to keep our elections safe in 2020. The $400 million in the last COVID-19 relief bill is not enough."}
{"id": 1255618397653528576, "created_at": "Wed Apr 29 22:02:08 +0000 2020", "full_text": "Now is the time to come together to combat the COVID-19 pandemic! Due to the shortage in swabs for testing, our team is donating 1,800 swabs from our clinical supplies to the @radychildrens to distribute them to key institutions. Together, let’s continue to fight #COVID19!"}
{"id": 1255618400971300868, "created_at": "Wed Apr 29 22:02:09 +0000 2020", "full_text": "GEORGIA, YES. \n\n    YES GIRL, GIVE US FUCKING NOTHING BUT MORE CORONA CASES, I'm so exhausted. I'm so balls to the wall, exhausted."}
{"id": 1255618409590665217, "created_at": "Wed Apr 29 22:02:11 +0000 2020", "full_text": "Day 70 or something in lockdown,\nI miss my orthodontist. Just want brace tightening back 😂"}
{"id": 1255618413801598977, "created_at": "Wed Apr 29 22:02:12 +0000 2020", "full_text": "Fat Boy ice cream sandwiches. My social distancing booster."}
{"id": 1255618414070005760, "created_at": "Wed Apr 29 22:02:12 +0000 2020", "full_text": "This coronavirus thing is presenting me with an opportunity to convert to #vanlife, and I’m not going to say no."}
{"id": 1255618414326034435, "created_at": "Wed Apr 29 22:02:12 +0000 2020", "full_text": "I don't even believe my phone is water resistant, it just hit a little puddle and I picked it up in 1 second and now its giving me shit :( like lol please don't tell me I have to cop a whole new one in the middle of a pandemic now lol."}
{"id": 1255618418868285441, "created_at": "Wed Apr 29 22:02:13 +0000 2020", "full_text": "my aunt that was suffering from covid, unfortunately passed away today. i am broken. i have no words. thank you to everyone who prayed and sent love and kind thoughts our way. we greatly appreciate it. 😞🙏🏼💔"}
{"id": 1255618434710286344, "created_at": "Wed Apr 29 22:02:17 +0000 2020", "full_text": "My favorite part of the new #COVID19 workflow is reminding everyone each week that today is in fact Wednesday during our online Bible study"}
{"id": 1255618435289157633, "created_at": "Wed Apr 29 22:02:17 +0000 2020", "full_text": "Im just watchin out for all u senior politicians since corona's after yall. U guys should def be lab rats for the new #covid vaccination"}
{"id": 1255618435335282690, "created_at": "Wed Apr 29 22:02:17 +0000 2020", "full_text": "All I do with my days is share tweets by @ProfKarolSikora on Instagram to keep everyone positive and enter baby competitions ( and never win) - lockdown 2020."}
{"id": 1255618443413458944, "created_at": "Wed Apr 29 22:02:19 +0000 2020", "full_text": "I never understood why drug dealers sold anything laced with fentanyl, thereby killing their customers. \n\nI feel the same way about repubs ignoring coronavirus. Why kill your base? Is it simply because you don’t know how to act like someone who cares about others?"}
{"id": 1255618443451170816, "created_at": "Wed Apr 29 22:02:19 +0000 2020", "full_text": "Giant Wotsits are the perfect lockdown crisp - half an hour eating them and then another 2 hours picking the remnants from your teeth. You could never do that in public!"}
{"id": 1255618443551952897, "created_at": "Wed Apr 29 22:02:19 +0000 2020", "full_text": "Having anxiety while this corona sht is happening is not cool man. You feel like you can’t breathe and that gives u even more anxiety thinking u might have gotten it."}
{"id": 1255618451458207744, "created_at": "Wed Apr 29 22:02:21 +0000 2020", "full_text": "Claramente lo que mas me duele es que por el coronavirus se retrasaron las grabaciones de la sexta temporada de Peaky Blinders."}
{"id": 1255618451802066946, "created_at": "Wed Apr 29 22:02:21 +0000 2020", "full_text": "A Stanford University study predicted that Florida would have 465, 000 #coronavirus hospitalizations on April 24th.\n\nAs of April 22nd they had slightly more than 2,000\n\nThe models are useless.\n\n#COVIDー19"}
{"id": 1255618464393412608, "created_at": "Wed Apr 29 22:02:24 +0000 2020", "full_text": "Your uni is making you go back to campus in the middle of a pandemic but that's none of my business 🐸☕"}
{"id": 1255618464749965313, "created_at": "Wed Apr 29 22:02:24 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1255618468663177217, "created_at": "Wed Apr 29 22:02:25 +0000 2020", "full_text": "Take the social distancing serious... these patients look so sad and helpless"}
{"id": 1255618469128802304, "created_at": "Wed Apr 29 22:02:25 +0000 2020", "full_text": "-desinfecto todo lo que haya tocado alguien que no sea yo\n-ah por el coronavirus \n-el qué"}
{"id": 1255618472484245506, "created_at": "Wed Apr 29 22:02:26 +0000 2020", "full_text": "During lockdown I've now gone full circle on tinder ... it's like watching Dave now, repeat after repeat ...."}
{"id": 1255618477236371462, "created_at": "Wed Apr 29 22:02:27 +0000 2020", "full_text": "maybe it's because i have basically lived a quarantine life but i just cant fathom being so beseiged by cabin fever as to equate pandemic measures to real attacks on civil liberties. americans are absolutely divorced from consequence as an idea"}
{"id": 1255618501525606404, "created_at": "Wed Apr 29 22:02:33 +0000 2020", "full_text": "I took a half day today from work to help my brother make my dad a birthday cake and honestly it’s been one of my favourite days of the whole lockdown so far"}
{"id": 1255618502225825793, "created_at": "Wed Apr 29 22:02:33 +0000 2020", "full_text": "I thought I was finally gonna enjoy outside but a June bug hit my window #StayHomeChallenge #StayAtHomeAndStaySafe"}
{"id": 1255618502720999430, "created_at": "Wed Apr 29 22:02:33 +0000 2020", "full_text": "How did social distancing turn into a political use? Why folks got guns at the Capitol and protesting?! I don’t get these people..."}
{"id": 1255618505631817729, "created_at": "Wed Apr 29 22:02:34 +0000 2020", "full_text": "Hey @JohnCabello  can I bring suit against you for claiming to represent me?  Seriously asking. I am a tax payer in IL  and trust CDC, Dr E and @JBPritzker a heck of a lot more than you."}
{"id": 1255618505921236992, "created_at": "Wed Apr 29 22:02:34 +0000 2020", "full_text": "is it just me or does anyone else thing their schoolwork is piling up because of the Covid-19 lockdown? 😔🤔"}
{"id": 1255618514217586688, "created_at": "Wed Apr 29 22:02:36 +0000 2020", "full_text": "So the COVID test has a 30% false negative rate."}
{"id": 1255618514808963072, "created_at": "Wed Apr 29 22:02:36 +0000 2020", "full_text": "#holocaust2. This is what is happening opening up states.  Wow. Stay home."}
{"id": 1255618518772572161, "created_at": "Wed Apr 29 22:02:37 +0000 2020", "full_text": "Funny how the same group that says we won't be safe from corona until we have vaccines are the same one's who have had decades to fight HIV"}
{"id": 1255618519342952448, "created_at": "Wed Apr 29 22:02:37 +0000 2020", "full_text": "Fuck it I'm a keep social distancing you can scream or see me from a far"}
{"id": 1255618522899718144, "created_at": "Wed Apr 29 22:02:38 +0000 2020", "full_text": "Can you support your family by staying at home probably not we have to pay our bills we have to take care of my kids we can't stay the fuck at home"}
{"id": 1255618523193376768, "created_at": "Wed Apr 29 22:02:38 +0000 2020", "full_text": "Due to this corona, dey your dey make I dey my dey"}
{"id": 1255618535927296002, "created_at": "Wed Apr 29 22:02:41 +0000 2020", "full_text": "I am hoping to have numbers of #COVIDー19 to go much down in Ontario in June. Let us pray together and hope for the best."}
{"id": 1255618547633598465, "created_at": "Wed Apr 29 22:02:44 +0000 2020", "full_text": "Can’t even begin to imagine how hard it is for people living alone during this lockdown that are suffering with mental health😓 it must be so hard and I do hope they’re all okay 💕 if anyone needs a friend pls dm me"}
{"id": 1255618548485042177, "created_at": "Wed Apr 29 22:02:44 +0000 2020", "full_text": "Corona ain’t going anywhere anytime soon y’all niggas better get comfortable"}
{"id": 1255618551840477189, "created_at": "Wed Apr 29 22:02:45 +0000 2020", "full_text": "i had a dream i met david dobrick at rapunzels house and like every youtuber, viner, tiktoker i like and every family member and friends of mine were there it was like a post lockdown party and it was LIT like i got to hug EVERYONE LIKE I WAS SO DAMN HAPPY"}
{"id": 1255618557276192775, "created_at": "Wed Apr 29 22:02:46 +0000 2020", "full_text": "All these things hiv hpv cancer etc etc etc corona Sars bird flu swine flu  all made by man so obviously when you make it you make the cure at the same time they punkin us 😶"}
{"id": 1255618564821843969, "created_at": "Wed Apr 29 22:02:48 +0000 2020", "full_text": "The greatest gift of this pandemic is watching Nate Silver spitball about data like infection rates in Sweden because he should never be allowed near a US election again."}
{"id": 1255618565778092034, "created_at": "Wed Apr 29 22:02:49 +0000 2020", "full_text": "I hope the coronavirus ends quickly.."}
{"id": 1255618574170890242, "created_at": "Wed Apr 29 22:02:51 +0000 2020", "full_text": "USA reports 1,191 new cases and 68 new deaths bringing total confirmed cases there to 1,056,646 and 61,180 total deaths, with 20,881 new cases and 1,914 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255618574447783939, "created_at": "Wed Apr 29 22:02:51 +0000 2020", "full_text": "Maternity leave in lockdown described in 1 sentence - cleaning all accessible windows is done whilst bouncing on a birthing ball. Husband telling me off for considering climbing chairs and worktop to clean higher windows."}
{"id": 1255618576930803712, "created_at": "Wed Apr 29 22:02:51 +0000 2020", "full_text": "First tweet here i go!\n\nCorona Virus SUCKS!!"}
{"id": 1255618581250875392, "created_at": "Wed Apr 29 22:02:52 +0000 2020", "full_text": "Showered two straight days, this is pretty fucking epic #covidlife #bored #covid19 #covidlaughs"}
{"id": 1255618581930401797, "created_at": "Wed Apr 29 22:02:52 +0000 2020", "full_text": "My mom legit made my cat a little cat mask because we need to be well protected when traveling back to NYC 😹😹😹😹😹😺😷❤️\n\n#COVIDー19 #SpoiledCat"}
{"id": 1255618590088351751, "created_at": "Wed Apr 29 22:02:54 +0000 2020", "full_text": "looks like it’s a log cabin for my birthday, fucking corona man"}
{"id": 1255618590423814145, "created_at": "Wed Apr 29 22:02:54 +0000 2020", "full_text": "Enough said!!\n\nCoronavirus: Germany's rate of COVID-19 infections grows after lockdown eased\n\n\"The number should stay below one, that is the big goal,\" the country's disease control chief says of the virus reproduction rate.\n\nWednesday 29 April 2020 07:35, UK"}
{"id": 1255618590797111296, "created_at": "Wed Apr 29 22:02:54 +0000 2020", "full_text": "Just like to say the lady going in about lockdown hard for women  I’m a single dad have my kids 50 % my son full time , key worker truck driver shifting food about . We’re all in it together struggling !  Stay safe everyone xx"}
{"id": 1255618594546712576, "created_at": "Wed Apr 29 22:02:55 +0000 2020", "full_text": "Stay tf home til June 19 you fucking idiots"}
{"id": 1255618597906452481, "created_at": "Wed Apr 29 22:02:56 +0000 2020", "full_text": "Social distancing is a myth in supermarkets 🥴"}
{"id": 1255618602373439488, "created_at": "Wed Apr 29 22:02:57 +0000 2020", "full_text": "America's virus continues to recede .Governors can' t ignore that  citizens  are tired being  under house arrest for 5 weeks....Governor's say lockdowns based on science...B.s.. maybe political science ..China Communists  under increasing scrutiny concerning their Wuhan virus"}
{"id": 1255618602436136967, "created_at": "Wed Apr 29 22:02:57 +0000 2020", "full_text": "MAY THE FOURTH BE WITH YOU! 🙏🤯\n#NoQuarantineforMind\n#InItTogether\n#Corona #AgeOfAquarius #5D #GreatAwakeningWorldwide #Meditation #Stayhome #lockdown #WWG1WGAWORLDWIDE #Ascension #GCR  #DarkToLight #GESARA #NESARA\n#QuantumFinancialSystem\n#NothingisHappening"}
{"id": 1255618607360479237, "created_at": "Wed Apr 29 22:02:58 +0000 2020", "full_text": "Re:#COVID19 apps 📱\n\n✨Consent should be asked and given at every step.✨ Blanket-style consent, relying on a mere \"Accept\" to Terms &amp; Conditions, is not enough to build trust on how data is collected/used/managed. \n\nObvious to privacy advocates, but still not widespread"}
{"id": 1255618619825848321, "created_at": "Wed Apr 29 22:03:01 +0000 2020", "full_text": "One thing I wonder about ROH's payments to talent during COVID is whether they are freezing contracts. Has this been answered?"}
{"id": 1255618620014628864, "created_at": "Wed Apr 29 22:03:01 +0000 2020", "full_text": "Spare a thought for all those furloughed burglars during #lockdown"}
{"id": 1255618627463757827, "created_at": "Wed Apr 29 22:03:03 +0000 2020", "full_text": ".@RepGonzalez I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1255618633084133376, "created_at": "Wed Apr 29 22:03:05 +0000 2020", "full_text": "This lockdown has really gotten to people. Tom Fucking Holland is tweeting now 😂"}
{"id": 1255618636632354816, "created_at": "Wed Apr 29 22:03:05 +0000 2020", "full_text": "BREAKING: Lawmakers made hundreds of stock transactions during pandemic, watchdog finds: The nonprofit is calling for new laws that would ban lawmakers from making individual stock trades. Via @globalbreaking_"}
{"id": 1255618636640813057, "created_at": "Wed Apr 29 22:03:05 +0000 2020", "full_text": "Happy Birthday @Beezzzzy ! I found that coronavirus birthdays are just not quite as big as non-coronavirus birthdays ..... but not by much. Hope you made the most of the day!"}
{"id": 1255618640365465601, "created_at": "Wed Apr 29 22:03:06 +0000 2020", "full_text": "Can someone let me out of lockdown, I’m a full blown alcoholic now. Thanks a lot"}
{"id": 1255618644207259648, "created_at": "Wed Apr 29 22:03:07 +0000 2020", "full_text": "Corona works hard but Beyoncé works harderrr"}
{"id": 1255618648401723395, "created_at": "Wed Apr 29 22:03:08 +0000 2020", "full_text": "So, if I get diarrhea because I stress ate a whole pizza, is that a symptom of COVID-19? 🤔"}
{"id": 1255618648456085504, "created_at": "Wed Apr 29 22:03:08 +0000 2020", "full_text": "A just-released study confirms the importance of not only indoor humidity, but the warmth of nasal passages as a barrier to #COVIDー19. Wearing a mask is one way to achieve both, so an added bonus if you wear one outside or in crowded indoor spaces. #WellnessWednesday #COVID19"}
{"id": 1255618648674316290, "created_at": "Wed Apr 29 22:03:08 +0000 2020", "full_text": "Sooo my 80 year old Mom just told me she had to verbally scold a man for standing too close (per COVID-19 instruction) in the grocery checkout. She didn’t see anyone besides herself wearing a mask and there was too many people in the store. We will pay for this disregard. 💯😔"}
{"id": 1255618653493616640, "created_at": "Wed Apr 29 22:03:09 +0000 2020", "full_text": "The guy in front of me at the grocery store wearing a second amendment T-shirt and purchasing a keg of vodka and a bottle of cranberry juice might just be my favorite Corona Persona yet."}
{"id": 1255618661127200768, "created_at": "Wed Apr 29 22:03:11 +0000 2020", "full_text": "Will you feel comfortable going to your favorite restaurant on Monday when Florida begins phase 1 of Re-Opening? #CoronaVirus #Covid19 #Radio"}
{"id": 1255618661466791936, "created_at": "Wed Apr 29 22:03:11 +0000 2020", "full_text": "Everybody needs to better understand CENSORSHIP, &amp; why it is dangerous. What do they not want you to see? Also who runs these social media platforms? Why do they choose what we can view? Why do they limit your interactions, likes, &amp; retweets? 🤔🧐🤨#Censorship  #Facebook #Corona"}
{"id": 1255618665682264066, "created_at": "Wed Apr 29 22:03:12 +0000 2020", "full_text": "These Used Cars Have Taken The Biggest Sales Dive Due To Covid-19 - Photo: TeslaWe already know car sales have taken a huge hit due to economic and practical impacts of the coronavirus. I’ve explored some data on the sales drops in various areas of the country, and used cars h..."}
{"id": 1255618674234359808, "created_at": "Wed Apr 29 22:03:14 +0000 2020", "full_text": "The coronavirus affecting 210 countries and territories around the world,\n\n3,207,164  Cases\n227,368     Deaths"}
{"id": 1255618677774278656, "created_at": "Wed Apr 29 22:03:15 +0000 2020", "full_text": "we’re in the middle of this pandemic &amp; the landlord just raised my bros rent. tf is wrong with people?"}
{"id": 1255618678411927552, "created_at": "Wed Apr 29 22:03:15 +0000 2020", "full_text": "Omo after covid, I’ll do full face and wear high heels to go get my nails done !"}
{"id": 1255618678416015360, "created_at": "Wed Apr 29 22:03:15 +0000 2020", "full_text": "There are 34 new #covid19 cases, bringing our total to 2,087 in B.C., said Dr. Bonnie Henry, B.C.’s provincial health officer."}
{"id": 1255618682195251201, "created_at": "Wed Apr 29 22:03:16 +0000 2020", "full_text": "I was supposed to be flying to England today for a 2 week holiday. Instead, I’m getting ready to go into work because of coronavirus 🙄"}
{"id": 1255618682832564224, "created_at": "Wed Apr 29 22:03:16 +0000 2020", "full_text": "CATEGORY IS: PANDEMIC CHIC! Yaassss @CMOH_Alberta looking stunning in red!"}
{"id": 1255618686221717505, "created_at": "Wed Apr 29 22:03:17 +0000 2020", "full_text": "this lockdown has really allowed me to see what is important and what really isn’t."}
{"id": 1255618687136075777, "created_at": "Wed Apr 29 22:03:17 +0000 2020", "full_text": "Football clubs syphoning off thousands of COVID19 tests per week may well be the last straw for a lot of people.  Madness that it’s even a suggestion. I won’t miss football. We had a good run. \n\nStay safe out there.\n\nBest wishes"}
{"id": 1255618690382528512, "created_at": "Wed Apr 29 22:03:18 +0000 2020", "full_text": "Health workers just dey chop this Corona anyhow. \nOluwa, wetin dey happen gangan bayi.\nIta almost like if they test any healthworker, na straight up positive. Kilode."}
{"id": 1255618695004426240, "created_at": "Wed Apr 29 22:03:19 +0000 2020", "full_text": "can't believe men are still trying to ask me out during a pandemic"}
{"id": 1255618699970707456, "created_at": "Wed Apr 29 22:03:20 +0000 2020", "full_text": "I was all on the \"social distancing\", and \"let's be smart about this\" train, but this virus is not nearly as bad as we thought. \n\nLet people make their own decisions about going to work, church, school, the parks, grocery stores, and everywhere else. It's time."}
{"id": 1255618703313551360, "created_at": "Wed Apr 29 22:03:21 +0000 2020", "full_text": "I appreciate the decision to have the presser in the oval office vs press room. And appreciate Fauci was allowed to share the info.\n\nUnfortunately, it is suspicious to endorse a drug on a COVID priority list before data is available. So I’m gonna need this printed in detail."}
{"id": 1255618703846244355, "created_at": "Wed Apr 29 22:03:21 +0000 2020", "full_text": "Why is social distancing not applied on the West Road?"}
{"id": 1255618704341164033, "created_at": "Wed Apr 29 22:03:22 +0000 2020", "full_text": "Wat zou Nietzsche zeggen over de corona crisis."}
{"id": 1255618711714742272, "created_at": "Wed Apr 29 22:03:23 +0000 2020", "full_text": "Some days you attempt to learn a language...some days you watch wrestling entrances for 2 hours. All are healthy ways of dealing with a pandemic, #StayHomeSaveLifes"}
{"id": 1255618716529823746, "created_at": "Wed Apr 29 22:03:24 +0000 2020", "full_text": "Pence &amp; Trump should wear a mask just like every other crook. #PenceIsAnIdiot #pencenomask #PenceIsAMoron #pencemask #Pencedemic #PencePandemic #PenceIsAnAss #coronavirus #COVIDIOTS #COVIDー19 #COVID19Pandemic #KissinImprov #Masks #mask4all #mask_hole #maskhole #MayoClinic #mask"}
{"id": 1255618716630474754, "created_at": "Wed Apr 29 22:03:24 +0000 2020", "full_text": "Well my little angel this old boot, has reached its limit for tonight. I truly want to say thank you to all you great and lovely people. Without you guys this lockdown would be, extremely lonely.\nBless you all, with good health, love and hugs.\nNight night and sleep well xxx"}
{"id": 1255618719973281792, "created_at": "Wed Apr 29 22:03:25 +0000 2020", "full_text": "okokok i went and got tested for covid on monday bc my toes looked frostbitten, but come to find out, it couldve been something called “covid toes” but i tested negative. apparently its common in young ppl so check your toes pls😝😔"}
{"id": 1255618720124342274, "created_at": "Wed Apr 29 22:03:25 +0000 2020", "full_text": "It sucks being stuck at the rents house during this lockdown but damn am I eating good. Nothing hits like mom’s cooking."}
{"id": 1255618724872126464, "created_at": "Wed Apr 29 22:03:26 +0000 2020", "full_text": "elon musk is mad about corona because he’s losing money"}
{"id": 1255618729028837377, "created_at": "Wed Apr 29 22:03:27 +0000 2020", "full_text": "Inbox zero seems much more elusive since the start of #coronavirus lockdown. #thingsthatmakeyougohmm"}
{"id": 1255618729129451522, "created_at": "Wed Apr 29 22:03:27 +0000 2020", "full_text": "I gotta say I didn’t have Sweden being the Mississippi of Scandinavia before #coronavirus."}
{"id": 1255618731985821702, "created_at": "Wed Apr 29 22:03:28 +0000 2020", "full_text": "I Believe A Lot Of Us Had CORONA Already 👌🏾 Idc What Nobody Say We Had It 💯"}
{"id": 1255618732874960896, "created_at": "Wed Apr 29 22:03:28 +0000 2020", "full_text": "Healing through a pandemic is hard. It’s double the healing."}
{"id": 1255618732921061376, "created_at": "Wed Apr 29 22:03:28 +0000 2020", "full_text": "Being at the brink of WW3, losing kobe, corona virus and now the internet is melting.\nThese damn 5g towers 🤦🏻‍♂️"}
{"id": 1255618736234606593, "created_at": "Wed Apr 29 22:03:29 +0000 2020", "full_text": "Florida 25% seating inside with “social distancing” i guess we’re betting on a vaccine soon?"}
{"id": 1255618754307899393, "created_at": "Wed Apr 29 22:03:33 +0000 2020", "full_text": "I swear I’ve removed the “covid in US” thing like 20 times on the top of the TL but it keeps popping up"}
{"id": 1255618758338641921, "created_at": "Wed Apr 29 22:03:34 +0000 2020", "full_text": "The only Corona dreams I want involve sticking a lime wedge in the neck of a beer bottle."}
{"id": 1255618761874386950, "created_at": "Wed Apr 29 22:03:35 +0000 2020", "full_text": "RT @CensoredC1: Nevada #COVID19 stats as of April 28th: \n\nTot. Pop. 3.08 million ppl\nTot. Cases: 3793\nTot. Deaths: 219 about .007% of the population"}
{"id": 1255618770472665090, "created_at": "Wed Apr 29 22:03:37 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255618778777280512, "created_at": "Wed Apr 29 22:03:39 +0000 2020", "full_text": "BC has 34 new #covid19 cases today, bringing total to 2,087 says provincial health officer Bonnie Henry. \n\nTwo new outbreaks in long term care facilities: Clayton Heights and Langley Lodge, which previously had an outbreak declared over. #bcpoli"}
{"id": 1255618788134977536, "created_at": "Wed Apr 29 22:03:42 +0000 2020", "full_text": "#savageremix &amp; y’all don’t have a club to go celebrate at... hahahaha coronavirus"}
{"id": 1255618790936567808, "created_at": "Wed Apr 29 22:03:42 +0000 2020", "full_text": "🤔 So many people falsely claiming that if we don't reopen the economy ASAP then the amount of suicides will outweigh COVID-19 deaths are the same people who didn't give a fuck about mental health care before they were deprived of their perceived \"right\" to haircuts. Haha weird"}
{"id": 1255618791230312449, "created_at": "Wed Apr 29 22:03:42 +0000 2020", "full_text": "Trump has made so many enemies selling wolf tickets and flexing “his” military muscle, it’s a wonder we weren’t blown off the map before COVID19."}
{"id": 1255618795030351873, "created_at": "Wed Apr 29 22:03:43 +0000 2020", "full_text": "Remdesivir  \n\nTo be approved as drug for the treatment of Covid19 .\nTrial has shown clear cut effects . \n\nAccording to the FDA in USA"}
{"id": 1255618803825868804, "created_at": "Wed Apr 29 22:03:45 +0000 2020", "full_text": "Wow not having a phone during this lockdown is wild smh"}
{"id": 1255618812419981323, "created_at": "Wed Apr 29 22:03:47 +0000 2020", "full_text": "If you've reached that point in lockdown where you need a good cry, watch @NormalPeopleBBC x"}
{"id": 1255618816047898625, "created_at": "Wed Apr 29 22:03:48 +0000 2020", "full_text": "What a Fukkking joke u r. Nathan Fletchers stooge @SupFletcher  Using the Soros DeepState talking points about Covid deaths more than the Vietnam war. FU. lying bastard. How many less seasonal flu deaths this year? 40,000 +. #FakeDeathCount for political reasons only! #sickened"}
{"id": 1255618820342984705, "created_at": "Wed Apr 29 22:03:49 +0000 2020", "full_text": "We really surpassed 1 million cases of COVID-19 in the U.S."}
{"id": 1255618821190234114, "created_at": "Wed Apr 29 22:03:49 +0000 2020", "full_text": "before covid, washing your hands before dinner was also known as coming out of the closer"}
{"id": 1255618829885100032, "created_at": "Wed Apr 29 22:03:51 +0000 2020", "full_text": "In today’s world of social distancing, having a website and online store can help keep your business going.\n\nJoin us for a free webinar on Thursday, April 30 at 2 PM EDT as we show you how to set up a website and online store quickly and easily with @ConstantContact’s tools."}
{"id": 1255618845378830337, "created_at": "Wed Apr 29 22:03:55 +0000 2020", "full_text": "Activities I’ve found calming during lockdown \n\n•Bird watching \n•Online family history research\n•Scrap books\n•Making curry from scratch with at \nleast 8 different spices\n•Finding niche craft brewers who will deliver \n\nYou?"}
{"id": 1255618854513979409, "created_at": "Wed Apr 29 22:03:57 +0000 2020", "full_text": "I was told during the pre-COVID era that stay-home-meals would be much healthier compared to dining out. \n\nWell, it has been two months now and the answer is a surefooted \"Nope.\" #weightgain #goodwife"}
{"id": 1255618854820159491, "created_at": "Wed Apr 29 22:03:57 +0000 2020", "full_text": "Curfew and lockdown might turn out to be the wrong response to the COVID pandemic"}
{"id": 1255618858922258432, "created_at": "Wed Apr 29 22:03:58 +0000 2020", "full_text": "Drug for covid19? USA👏👏👏..its not a cure though but if you have mild symptoms of covid and take it ,it clears automatically..good one..good one👏👏👏👏\n\nWe are looking forward to the vaccine for prevention 😩😩🙏🙏🙏"}
{"id": 1255618862311247874, "created_at": "Wed Apr 29 22:03:59 +0000 2020", "full_text": "Newsnight Emily: The stay at home, save lives, protect NHS has maybe worked too well.\n\nI’m sure I seen the Fonz in the background."}
{"id": 1255618870452379653, "created_at": "Wed Apr 29 22:04:01 +0000 2020", "full_text": "Since the day the lockdown commenced, I have been doing amajiri begging online but no one has come to my aid. I will not die of hunger that's one thing I know.@DeleMomodu @toyin_abraham1 @APOSTLESULEMAN @TemiOtedola @chiefagbabiaka @"}
{"id": 1255618870561423362, "created_at": "Wed Apr 29 22:04:01 +0000 2020", "full_text": "All the elgatos are sold out cause of corona im getting trolled"}
{"id": 1255618874789318659, "created_at": "Wed Apr 29 22:04:02 +0000 2020", "full_text": "Those ladies who crave for Kapana, wines and ciders. Since lockdown started they are craving are locked. Just keep it like that even after lockdown please let men enjoy their money. Omwa fingwa pamwe. 🙈😎😜"}
{"id": 1255618875787526151, "created_at": "Wed Apr 29 22:04:02 +0000 2020", "full_text": "THROW A PARTY LIKE A PARTY LIKE NEVER BEFOREE BIG NIGHT, FRESH CLOTHES AND U KNOW ITS DIOR Loooool the way I’m screaming this when lockdown is done"}
{"id": 1255618883962187779, "created_at": "Wed Apr 29 22:04:04 +0000 2020", "full_text": "The media needs to remind everyone that #COVIDー19 is FAR from over.  Anything trump says is a lie. \n\nOh hey @AriMelber I'm part of the 85% that says schools should not be reopen. Not now and not until there is a plan that doesn't involve wearing masks all day\n#TheBeat #MSNBC"}
{"id": 1255618888374591496, "created_at": "Wed Apr 29 22:04:05 +0000 2020", "full_text": "The first patient with corona virus admitted to the Royal Gwent Hospital's intensive care unit (ICU) was applauded as he was discharged.\n\nThe hospital, and the wider Gwent Valleys area, has been at the epicentre of the outbreak in Wales"}
{"id": 1255618892191465472, "created_at": "Wed Apr 29 22:04:06 +0000 2020", "full_text": "…………………………\n✅ Owen Poll 🤔\n…………………………\nDo you believe herd immunity for coronavirus is possible without a vaccine?"}
{"id": 1255618892308910083, "created_at": "Wed Apr 29 22:04:06 +0000 2020", "full_text": "Let's play a words scramble game!\n\nWhat are your favorite words/phrases when you scramble the first letters? \n\nFor example:\nFun sucker -&gt; Sun fucker \nBaseball Card -&gt; caseball bard\nCorona virus -&gt; Vorona Cirus (blechhh)"}
{"id": 1255618892371603456, "created_at": "Wed Apr 29 22:04:06 +0000 2020", "full_text": "I just asked Google Home what day it was? It came back with this. \"Why do you give a shit? Today was the same as yesterday and tomorrow is going to be the same as today and the next day and the next day and the next day. Get a life and shut the fuck up!\" 😬 #QuarantineLife"}
{"id": 1255618895840411650, "created_at": "Wed Apr 29 22:04:07 +0000 2020", "full_text": "One of my student’s parents is complaining to me about not having a nanny because of the coronavirus and it is taking everything in me to not tell her off. 🤦🏼‍♀️"}
{"id": 1255623188467388421, "created_at": "Wed Apr 29 22:21:11 +0000 2020", "full_text": "Wait, they let Mayor Nagin out 3 years early! When does the social distancing protest for Kwame start? Is there even a petition? #ExcusetheDetroitInMe"}
{"id": 1255623191986388992, "created_at": "Wed Apr 29 22:21:11 +0000 2020", "full_text": ".@robreiner When did @realDonaldTrump say something \"like it's ok to drink bleach\"? He said NOTHING like that. #Trump ASKED if there could be an injection that would act \"LIKE\" disinfectant. Spot the difference? #TrumpDerangementSyndrome #COVIDー19 #Coronavirus"}
{"id": 1255623195199184896, "created_at": "Wed Apr 29 22:21:12 +0000 2020", "full_text": "Final grad seminar done. Final faculty mtg of the semester done. Can now officially be \"marked safe from covid-crisis-teaching in Spring 2020.\" &lt;3"}
{"id": 1255623208708878336, "created_at": "Wed Apr 29 22:21:15 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255623212018393090, "created_at": "Wed Apr 29 22:21:16 +0000 2020", "full_text": "How many prominent GOP politicians stood up today to denounce DJT's handling of the Covid-19 crisis? How many major media outlets have called for DJT's resignation?"}
{"id": 1255623212395687937, "created_at": "Wed Apr 29 22:21:16 +0000 2020", "full_text": "Paulo Dybala 'still testing postive for coronavirus SIX WEEKS after first diagnosis and Juventus star may need more intensive treatment'.\n-DailyMail"}
{"id": 1255623217064140804, "created_at": "Wed Apr 29 22:21:17 +0000 2020", "full_text": "Breaking news:. The MTN girl who normally said one minute remaining has just been tested positive for covid-19 😪"}
{"id": 1255623225641336832, "created_at": "Wed Apr 29 22:21:20 +0000 2020", "full_text": "More people dying of corona = \nless people who can get infected\n\nit’s just math liberals"}
{"id": 1255623228833312769, "created_at": "Wed Apr 29 22:21:20 +0000 2020", "full_text": "My cousin got 3 kids and she done been out of town twice during this pandemic. I’m sick of her shit."}
{"id": 1255623232947961856, "created_at": "Wed Apr 29 22:21:21 +0000 2020", "full_text": "People are just going to sit back and see the Green party waltz into gov with FF and FG and people won't pay attention because of the covid crisis. These guys know they have the ace card and will feck over the little man and rural Ireland."}
{"id": 1255623249876054016, "created_at": "Wed Apr 29 22:21:25 +0000 2020", "full_text": "What's the bigger danger, people who are going about their business as usual but still doing the right thing by social distancing or the people who are fully abiding by their state's stay at home order and being completely brain washed by their oh so righteous 24hrs news network."}
{"id": 1255623254867415041, "created_at": "Wed Apr 29 22:21:26 +0000 2020", "full_text": "Fuck you covid-19 again for ruining my to-do list before joining the army"}
{"id": 1255623262001741824, "created_at": "Wed Apr 29 22:21:28 +0000 2020", "full_text": "Well listening to Az Gov. Doug Doofus just extended out stay at home order through May 15th, he must have consulted with Cuomo!"}
{"id": 1255623262559539200, "created_at": "Wed Apr 29 22:21:28 +0000 2020", "full_text": "Jut because we’ve had the least deaths and COVID patients does NOT mean you can open the economy soon!!"}
{"id": 1255623267081166848, "created_at": "Wed Apr 29 22:21:29 +0000 2020", "full_text": "Rocky gold corona 🎧"}
{"id": 1255623267173437440, "created_at": "Wed Apr 29 22:21:29 +0000 2020", "full_text": "Hey businesses are expressing that they don’t want to serve healthcare workers when they reopen due to fears of COVID exposure and I want to fucking scream lol. Our organizational and societal response to this thing is as dumb as can be."}
{"id": 1255623278816886790, "created_at": "Wed Apr 29 22:21:32 +0000 2020", "full_text": "Has no one told anyone in brickell that there’s a pandemic happening? Everyone is taking their daily strolls in nice big clumps with no masks on 🥴"}
{"id": 1255623287608147971, "created_at": "Wed Apr 29 22:21:34 +0000 2020", "full_text": "Driving with your gloves on and then eating with the gloves on 🧐 this is the kinda sense you corona extremist be coming with 🤨"}
{"id": 1255623291412381698, "created_at": "Wed Apr 29 22:21:35 +0000 2020", "full_text": "Almost forgot how good #6Underground is. Even in lieu of this pandemic, I'm enjoying all the #Netflix time. 🍿🎬"}
{"id": 1255623292062490624, "created_at": "Wed Apr 29 22:21:35 +0000 2020", "full_text": "Do we really need W.H.O, FDA, CDC? Judging from the erratic and wrong way they have handled COVID-19 and Vaping they seem to be guessing not investigating. Are they run by a ten years old?."}
{"id": 1255623299763232768, "created_at": "Wed Apr 29 22:21:37 +0000 2020", "full_text": "2020 is still MY YEAR ! Fuck a corona ! I’m blessed 💕🙏🏽"}
{"id": 1255623303953334277, "created_at": "Wed Apr 29 22:21:38 +0000 2020", "full_text": "I have diffuse muscle aches, but interestingly by far the worst is the right hip and knee, which are generally my dodgy side with EDS. @somers_lo got it right when she called it “toothache in your bones”.\nAbsolute agony. It’s gonna be a long night. #covid"}
{"id": 1255623341748166656, "created_at": "Wed Apr 29 22:21:47 +0000 2020", "full_text": "Seems we all no longer anticipate the covid reports from the NCDC"}
{"id": 1255623354633027586, "created_at": "Wed Apr 29 22:21:50 +0000 2020", "full_text": "#AskAGBarr Why is Massachusetts getting away with infringing on #2A rights and disenfranchising #2A women, among others, during #COVIDー19? No processing new apps. Prohibition on teaching safety classes. All ranges closed. Firearms retailers closed."}
{"id": 1255623358646902785, "created_at": "Wed Apr 29 22:21:51 +0000 2020", "full_text": "Yes the coronavirus is a big issue but I still and will continue to believe it’s the government. Always."}
{"id": 1255623362992377860, "created_at": "Wed Apr 29 22:21:52 +0000 2020", "full_text": "fear is the only pandemic on the planet #DrPhil"}
{"id": 1255623367350255623, "created_at": "Wed Apr 29 22:21:53 +0000 2020", "full_text": "Many things are going wrong in this country, moreso, now that the Pandemic has kept us at home. \n\nHumanitarian President been charged for blasphemy. I don't know what to say about this one. Many folks forming Holy Spirit.\n\nAnd then the rape case goes on and on."}
{"id": 1255623372219744256, "created_at": "Wed Apr 29 22:21:54 +0000 2020", "full_text": "People still plan to take leave after this whole lockdown."}
{"id": 1255623375323570180, "created_at": "Wed Apr 29 22:21:55 +0000 2020", "full_text": "Dunkin has been added to DoorDash &amp; I’m sitting here seriously contemplating how badly I want an iced coffee. 🤔 #QuarantineLife"}
{"id": 1255623384836313088, "created_at": "Wed Apr 29 22:21:57 +0000 2020", "full_text": "I have not slept well since the beginning of the lockdown"}
{"id": 1255623387889700864, "created_at": "Wed Apr 29 22:21:58 +0000 2020", "full_text": "Dammit to hell, @realDonaldTrump just can't stop beating his racist hateful anti migrant drum. Now says Sanctuary cities/ States shouldn't get #coronavirus Federal relief. @SenateGOP @HouseGOP this is not what our Country is about. Trump is an evil, ignorant racist."}
{"id": 1255623391933071360, "created_at": "Wed Apr 29 22:21:59 +0000 2020", "full_text": "Covid-19 will soon become history play your part to support what government is doing in Ogun state. Therefore take Responsibility\n For more information on covid-19 please call 08001235678\n#OgunCovid19 @oguncovid19"}
{"id": 1255623396265799680, "created_at": "Wed Apr 29 22:22:00 +0000 2020", "full_text": "i’m low key fine with this whole social distancing thing as the new normal"}
{"id": 1255623396278390794, "created_at": "Wed Apr 29 22:22:00 +0000 2020", "full_text": "Apartment hunting is always a pain in the ass but I have underestimated pandemic apartment hunting :/"}
{"id": 1255623396425072640, "created_at": "Wed Apr 29 22:22:00 +0000 2020", "full_text": "When will the submarine that ends corona virus finish construction?"}
{"id": 1255623404826193921, "created_at": "Wed Apr 29 22:22:02 +0000 2020", "full_text": "love to see kali uchis , ariana grande , and beyonce coming out to save us during corona"}
{"id": 1255623409062600714, "created_at": "Wed Apr 29 22:22:03 +0000 2020", "full_text": "Pelosi floats guaranteed minimum income as part of coronavirus response. If its just a Coronavirus response measure as  Pelosi claims then it has to have a finish date. The finish date could be the discovery &amp; distribution system for a Vaccine. Right? Right."}
{"id": 1255623421406310400, "created_at": "Wed Apr 29 22:22:06 +0000 2020", "full_text": "Stay home orders extended 🥺"}
{"id": 1255623434052218882, "created_at": "Wed Apr 29 22:22:09 +0000 2020", "full_text": "During COVID-19 I realize more than ever I’m privileged in many ways: I have a job I won’t get fired from. My colleagues are home with pay. We aren’t in danger of bankrupcy. I have no children or older parents to worry about. All of my respect to those who struggle through this."}
{"id": 1255623446987300864, "created_at": "Wed Apr 29 22:22:12 +0000 2020", "full_text": "what are u doing today guys? Any idea for making something different from the fucking situation (covid19)... Maybe recommend movies to watch? (except drama series Korea)"}
{"id": 1255623447360737281, "created_at": "Wed Apr 29 22:22:12 +0000 2020", "full_text": "While @alankellylabour is dicking around re-hashing #COVID19 's ancient history: hospitals n #Ireland ar rapidly running down stocks of #PPE , critical #ICU #medications , #oxygen supplies &amp; #ventilators\n\nHow long stocks guaranteed @FineGael ?🤔\n\n@hpscireland @RCSI_Irl @INMO_IRL"}
{"id": 1255623450980384774, "created_at": "Wed Apr 29 22:22:13 +0000 2020", "full_text": "I can't help but feel that her thread on the likelihood of the Coronavirus being a hoax comes from a selfish place. \nShe owns a business, she definitely wants the world to run as it used to because she needs her business to keep running."}
{"id": 1255623455380320267, "created_at": "Wed Apr 29 22:22:14 +0000 2020", "full_text": "my actual iphone charger broke and all 3 of the fake pakistan chargers i found laying around have now all broken in the span of the 5 weeks of lockdown. \ni’m tired of this!"}
{"id": 1255623459830476801, "created_at": "Wed Apr 29 22:22:15 +0000 2020", "full_text": "I hope everyone has been staying safe during these trying times of COVID-19.  I wanted to take a moment to give an update since it has been a while and to let everyone knows that we are still working hard to prepare for the election this November and our campaign is continui…"}
{"id": 1255623468021923841, "created_at": "Wed Apr 29 22:22:17 +0000 2020", "full_text": "Lead by example...vp pence did not wear a mask while out and about.  How can you respect others if you cannot respect yourself for wearing a mask? #coronavirus @MSNBC @CNN #Democrats"}
{"id": 1255623468030320640, "created_at": "Wed Apr 29 22:22:17 +0000 2020", "full_text": "Lockdown pro: don't have to do laundry as often\n\nCon: keep running out of biscuits embarrassingly quickly\n\nMust stop wearing biscuits"}
{"id": 1255623469263454210, "created_at": "Wed Apr 29 22:22:18 +0000 2020", "full_text": "Its like NCDC is intentionally keeping us waiting. Well, after the pandemic, it will curl back into its shell and no one will notice. 😂😂😂\n\n#COVID19Nigeria\n#COVIDー19"}
{"id": 1255623471746494464, "created_at": "Wed Apr 29 22:22:18 +0000 2020", "full_text": "keep saying “coronavirus” in a melania trump voice in my head"}
{"id": 1255623471872249861, "created_at": "Wed Apr 29 22:22:18 +0000 2020", "full_text": "My boss's 101-yo gran has been struck with the corona in Mass in a nursing home. Sad not just because he can't see her or travel to his family. Sad also bc I wasn't there the day either of my g'mas passed. 1000s of grandsons/daughters can't see theirs. This was all so unnecessary"}
{"id": 1255623476662145024, "created_at": "Wed Apr 29 22:22:19 +0000 2020", "full_text": "WHEN WILL NIGERIA WAKE Up!\nI can tell you categorically, both the Minister of Health, the COVID-19 team are milking our nation resources, profiting from the death of our people, What a nation!\nMadagascar had 61 Coronavirus cases,  61 RECOVERY. Method of treatment: use of herbs."}
{"id": 1255623480252313600, "created_at": "Wed Apr 29 22:22:20 +0000 2020", "full_text": "Fuck this COVID. Bring back @IAMETC to Colorado!"}
{"id": 1255623484295843846, "created_at": "Wed Apr 29 22:22:21 +0000 2020", "full_text": "my mom just got a call from one of her friends. a family friend of ours got diagnosed with bone cancer on friday and has 2 days - 2 months to live. \nwe can’t even go visit her before she passes. we have to say goodbye to her through skype.\n\nfuck coronavirus"}
{"id": 1255623485071609856, "created_at": "Wed Apr 29 22:22:21 +0000 2020", "full_text": "Beyonce might just clear up #COVID19"}
{"id": 1255623485327650817, "created_at": "Wed Apr 29 22:22:21 +0000 2020", "full_text": "Shout out to our beloved #gryffindorian and #HealthcareHero @gosorio who has worked tirelessly as an Infectious disease specialist in NYC against covid. On behalf of all the residents @jk_rowling your appreciation will go a long way to convey our admiration to your biggest fan!"}
{"id": 1255623488800342016, "created_at": "Wed Apr 29 22:22:22 +0000 2020", "full_text": "If your argument against stay-at-home is \"I have rights\", insinuating that \"freedoms are being taken\", you need a reality check.\nIt's an attempt to blame a non-existant tyrrany for your own prioritization of your personal to-do list over the deaths of those in our communities."}
{"id": 1255623489119232001, "created_at": "Wed Apr 29 22:22:22 +0000 2020", "full_text": "I took advantage of the PlayStation store Easter sale to finally start playing @VampyrGame and oh boy, did I pick a time to start playing a game about the Spanish influenza... #COVIDー19"}
{"id": 1255623492856360962, "created_at": "Wed Apr 29 22:22:23 +0000 2020", "full_text": "Somebody said something today and it really stuck with me... he said, “Corona got to go.” And I really felt that."}
{"id": 1255623496891273217, "created_at": "Wed Apr 29 22:22:24 +0000 2020", "full_text": "NHS Lothian have launched a new taxi service to take patients to COVID-19 assessment and testing centres in the capital."}
{"id": 1255623501307920384, "created_at": "Wed Apr 29 22:22:25 +0000 2020", "full_text": "So trump has abdicated any leadership role in the #covid19 crisis. He and the #GOP have decided to make believe everything is magically over. Hug your kids, we're on our own. \n#CovidCrisis"}
{"id": 1255623501882339328, "created_at": "Wed Apr 29 22:22:25 +0000 2020", "full_text": "Ducey extends stay at home order for 15 days based on data he's seeing in Arizona alone.\n\nGood for him."}
{"id": 1255623509587513344, "created_at": "Wed Apr 29 22:22:27 +0000 2020", "full_text": "Fifa have announced a fifth sub rule due to the coronavirus pandemic when football returns full time..."}
{"id": 1255623510757642246, "created_at": "Wed Apr 29 22:22:27 +0000 2020", "full_text": "I want to know how these people getting in relationships during a damn worldwide pandemic and I’m just over here not even getting a Zoom date. What the literal fuck!? #annoyed #getawayfromme"}
{"id": 1255623513983062018, "created_at": "Wed Apr 29 22:22:28 +0000 2020", "full_text": "Shout out to my amazing coworkers and friends at the @HopeClinicEmory for their work on the remdesivir drug trial! The antiviral drug is showing promise in the face of COVID, but we still have a lot more to learn. Let’s win this pandemic! #COVIDー19 #remdesivr #hopeclinic"}
{"id": 1255623514146701315, "created_at": "Wed Apr 29 22:22:28 +0000 2020", "full_text": "I wonder did people really think they was gone keep us on lockdown longer than this ?"}
{"id": 1255623514914250753, "created_at": "Wed Apr 29 22:22:28 +0000 2020", "full_text": "From before corona mi a practice social distance"}
{"id": 1255623518114349056, "created_at": "Wed Apr 29 22:22:29 +0000 2020", "full_text": "To our dear frontliners don’t forget to pray always so we Can win and fight this pandemic that we are facing these days. #BenAndBenWarMV"}
{"id": 1255623526733643777, "created_at": "Wed Apr 29 22:22:31 +0000 2020", "full_text": "BREAKING: \"I'm aware of what other states are doing.\"  But says the stay-at-home order remains in effect until May 15. Gradual phased-in approach is planned at \"appropriate time\" in coming weeks, say Gov. Ducey."}
{"id": 1255623531741798401, "created_at": "Wed Apr 29 22:22:32 +0000 2020", "full_text": "When you work on you, you don’t involve yourself in nonsense and watching other people’s lives on social media‼️Your too focus on improving #selfcare #QuarantineLife"}
{"id": 1255623534937767936, "created_at": "Wed Apr 29 22:22:33 +0000 2020", "full_text": "if i dont get corona from sanitizing all these carts at walmart then im immune"}
{"id": 1255623535315374080, "created_at": "Wed Apr 29 22:22:33 +0000 2020", "full_text": "Quem acha que o teste de covid do Bolsonaro vai dar positivo???"}
{"id": 1255623547407351808, "created_at": "Wed Apr 29 22:22:36 +0000 2020", "full_text": "The truth is that we were not joking! And the unfortunate reality is that you thought of us as jokers when we begged you to lockdown our country. For good or for worse! @ibusolih @MohamedNasheed @MoFAmv @ali20waheed @HPA_MV @mabrouq @ameenex"}
{"id": 1255623555678699520, "created_at": "Wed Apr 29 22:22:38 +0000 2020", "full_text": "So @piersmorgan &amp; other MSM constantly criticise the government on testing etc yet not a word about Labour run Welsh Assembly abandoning all plans to test for Corona virus in care homes in Wales @bbclaurak @BethRigby @Peston @SkyNews @BBCNews -why no outrage about that I wonder?"}
{"id": 1255623556089745410, "created_at": "Wed Apr 29 22:22:38 +0000 2020", "full_text": "GREAT NEWS!\nRemdesivir is very effective against COVID-19.\nFDA expected to issue emergency authorization for it's use!- Ejikeme"}
{"id": 1255623556664299520, "created_at": "Wed Apr 29 22:22:38 +0000 2020", "full_text": "My dad let me get the six soundtrack today! I’m so happy I could cry! he said it’s too make up for not being able to see the show live because of the lockdown...hoping I can still go next year though. I’m happy anyway the songs are so catchy!!\n\n#SIXMUSICAL"}
{"id": 1255623569486368769, "created_at": "Wed Apr 29 22:22:41 +0000 2020", "full_text": "spent most of lockdown literally just watching videos/movies, playing animal crossing and experimenting with makeup ~ do what makes you happy"}
{"id": 1255623576687910915, "created_at": "Wed Apr 29 22:22:43 +0000 2020", "full_text": "\"Going for 166: DeKalb Municipal Band conductor determined to continue despite COVID-19 crisis\" #MoreWithUs"}
{"id": 1255623577589764099, "created_at": "Wed Apr 29 22:22:43 +0000 2020", "full_text": "really thought me and my eldest could bond a bit over the last month and whatever's left of this lockdown, turns out he couldn't give a glittery shit. PS4 is king"}
{"id": 1255623581188440065, "created_at": "Wed Apr 29 22:22:44 +0000 2020", "full_text": "God abeg oO! July dey show soon, make all this COVID-19 stop rough play. 🙏🏿 Amen!"}
{"id": 1255623581645627392, "created_at": "Wed Apr 29 22:22:44 +0000 2020", "full_text": "If I say I did something “yesterday” that could mean literally any time since stay at home began and today"}
{"id": 1255623597567234049, "created_at": "Wed Apr 29 22:22:48 +0000 2020", "full_text": "NT Live in lockdown is a marvellous thing. Wonderful to be able to catch up on all the shows I missed over the last few years of pregnancy &amp;parenthood. Glad they’re now putting info up about how to donate to @NationalTheatre by text (it’s NTATHOME 10 to 70085 to donate a tenner)."}
{"id": 1255623597810315264, "created_at": "Wed Apr 29 22:22:48 +0000 2020", "full_text": "What did you expect from #america and the way they treat their citizens. They still edit out cuss words in films 🤣 because adults can’t handle it. #COVIDー19 #COVID19 #USA"}
{"id": 1255623598234009602, "created_at": "Wed Apr 29 22:22:48 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/632006075t?referring_akid=73094.938780.qloZbO&amp;referring_source=fwd"}
{"id": 1255623607008595969, "created_at": "Wed Apr 29 22:22:50 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255623610670047232, "created_at": "Wed Apr 29 22:22:51 +0000 2020", "full_text": "The Covid fight is on and we will be beating this demon black and blue. PM Modi ji I appreciate your prudence and boldness in making sure life stays healthy for all of us.Let's lit Diyas lights once more to mark brightness in our lives. Om Namay Shivay"}
{"id": 1255623610896650251, "created_at": "Wed Apr 29 22:22:51 +0000 2020", "full_text": "okay but everybody is coping with the lockdown differently and to shame somebody for their method is really shitty &amp; that’s that on that. Wtf cares if Karen is out making 24 casseroles a day let her have her fun."}
{"id": 1255623615233523713, "created_at": "Wed Apr 29 22:22:52 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1255623619016830977, "created_at": "Wed Apr 29 22:22:53 +0000 2020", "full_text": "Over here at fort polk extended the stay at home order to may 15 fml"}
{"id": 1255623635949301760, "created_at": "Wed Apr 29 22:22:57 +0000 2020", "full_text": "Everyone: You have a risk of getting this disease, you have a risk of dying from this disease. You can run but you can't hide- Dr. ?. #coronavirus #COVIDー19. #thebeat #MSNBC #CNN #FoxNews #cspan"}
{"id": 1255623636431581188, "created_at": "Wed Apr 29 22:22:57 +0000 2020", "full_text": "someone I know died from a heart attack a few days ago and they documented it as COVID-19. this is how messed up our country is. raising the numbers, just to scare people and use it for a political advantage."}
{"id": 1255623640160169984, "created_at": "Wed Apr 29 22:22:58 +0000 2020", "full_text": "Someone posted on Reddit asking for advice on if they should keep cashing unemployment or go back to their employer, who notified them of rehire \n\nPeak CoVID moments"}
{"id": 1255623652634214401, "created_at": "Wed Apr 29 22:23:01 +0000 2020", "full_text": "It's a bit embarrassing that one of by Bibliography references is Children's Illustrated Encyclopedia. It's a really in-depth, 800 page encyclopedia but it just sounds silly. I had planned to get facts from London museums but obvs COVID stopped that so the encyclopedia has to do."}
{"id": 1255623653020110848, "created_at": "Wed Apr 29 22:23:01 +0000 2020", "full_text": "What’s the most corona-brain thing you’ve done so far? mine: accidentally putting my groceries in someone else’s cart (agh!!!) and having to apologize profusely from behind my mask, and picking up two cucumbers my husband brought home and asking “are these computers?”"}
{"id": 1255623653263323140, "created_at": "Wed Apr 29 22:23:01 +0000 2020", "full_text": "I just spent too much money outside... this is why I need to stay home"}
{"id": 1255623657008902147, "created_at": "Wed Apr 29 22:23:02 +0000 2020", "full_text": "I went for a drive today through the neighborhood goes time in WEEKS...  I can’t believe like the new norm and wearing mask, gloves, shields , trash bag outfits , plastic wrap .. etc is the new norm. COVID19 you something else bruh."}
{"id": 1255623659840045057, "created_at": "Wed Apr 29 22:23:03 +0000 2020", "full_text": "Hopefully when corona fucks off it’ll take stardawg with it"}
{"id": 1255623664688652292, "created_at": "Wed Apr 29 22:23:04 +0000 2020", "full_text": "Welp, I can tell things are slowly getting back to some semblance of normal- lots more interstate traffic during my commute. Apparently most forgot how/became scared to drive during their quarantine- I beat corona but one of these crazy fools is gonna be the kill shot."}
{"id": 1255623665749594114, "created_at": "Wed Apr 29 22:23:04 +0000 2020", "full_text": "TA: i am so proud of u guys for doing so well and continuing to learn and submit assignments even during this pandemic (:\n\nme w my 2 late assignments: 👁👄👁"}
{"id": 1255623669986009089, "created_at": "Wed Apr 29 22:23:05 +0000 2020", "full_text": "A heads up to everyone: Gastro-coronavirus is a very real strain/ experience of covid-19. I personally wasn’t even aware of its existence and neither was my mum until the doctor informed her that what she assumed was a severe stomach bug coupled with a niggly cough ..."}
{"id": 1255623673177878528, "created_at": "Wed Apr 29 22:23:06 +0000 2020", "full_text": "I'm proud of myself for running today when I really didn't want to. The only benefit to people being out and clearly starting to lose interest in social distancing is that my mind focuses on where to run to avoid people rather than the fact that my body is screaming."}
{"id": 1255623673798635521, "created_at": "Wed Apr 29 22:23:06 +0000 2020", "full_text": "Some decades ago I was 1 year old today. I don't know what tomorrow holds but am thankful for the life God has given me and all the wonderful people around it.\nRT make me famous today. \n@RuvhenekoP @iMisred @ButterphlyPhunk @Mamoxn @CurateByo #StayAtHome #freeyourspiritinafrica"}
{"id": 1255623686607958018, "created_at": "Wed Apr 29 22:23:09 +0000 2020", "full_text": "Fine the #StayAtHome order in Nevada gets extended. However it would be appreciated, @GovSisolak, if you would allow apartment complexes to open pools. Mine said the state mandated the shut down of the pools. Thank you."}
{"id": 1255623689665744896, "created_at": "Wed Apr 29 22:23:10 +0000 2020", "full_text": "The thing I hate most about working from home is apologizing for working. “Sorry I’ve been so busy today.” “Sorry I had to take that call.” “Sorry I have to go get on this videoconference” Sorry sorry sorry #workingfromhome #QuarantineLife #workingmom"}
{"id": 1255623690177449994, "created_at": "Wed Apr 29 22:23:10 +0000 2020", "full_text": "Wow, I didn’t even think about AirBnb owners and how they are being affected by covid😧 nobody traveling means less ppl booking airbnbs so they mortgage gonna be eating up all there AirBnb Host’s profit ...that’s tough"}
{"id": 1255623695051165698, "created_at": "Wed Apr 29 22:23:11 +0000 2020", "full_text": "Hey you Orange moron! @realDonaldTrump you need to go back to school! Your response to the Pandemic borders on negligence! Your not testing enough people as in % of population. Comparing your testing to that if Iceland is just DUMB!"}
{"id": 1255623707201900544, "created_at": "Wed Apr 29 22:23:14 +0000 2020", "full_text": "Love it.  The governor of Arizona keeps us closed for another month.  Talks about social distancing.  Guess he has not been to Costco.  Was there today, there was no social distancing."}
{"id": 1255623708313554944, "created_at": "Wed Apr 29 22:23:15 +0000 2020", "full_text": "Omg a married couple of 10 and one on the way died from covid"}
{"id": 1255623710687596544, "created_at": "Wed Apr 29 22:23:15 +0000 2020", "full_text": "SOCIAL DISTANCING IN PUBS!! THAT'S NOT PRACTICAL!!\n\n#Newsnight #Pubs #Alcohol #Beer"}
{"id": 1255623711345917952, "created_at": "Wed Apr 29 22:23:15 +0000 2020", "full_text": "Barely started going to the gym before all this corona shit started and now I miss it , like I wanna go to the gym RIGHT NOW"}
{"id": 1255623712012992520, "created_at": "Wed Apr 29 22:23:15 +0000 2020", "full_text": "if the pope died due to covid-19 would that be part of god's plan?"}
{"id": 1255623715288756228, "created_at": "Wed Apr 29 22:23:16 +0000 2020", "full_text": "Can y’all please stay home it’s too much shake my ass and stand on couches music dropping. I got thangs to do this summer. 😩😩😩😩"}
{"id": 1255623720644653056, "created_at": "Wed Apr 29 22:23:18 +0000 2020", "full_text": "Governor Ducey just announced stay- home restrictions extend until May 15th !! Great news 👏🏻"}
{"id": 1255623728131715074, "created_at": "Wed Apr 29 22:23:19 +0000 2020", "full_text": "Have you discovered an album you had not heard before the lockdown and now love? For me it has to discovering the 2017 @milburnmusic album Time, absolutely love it, what a change from their earlier stuff that I love too. What an album 10/10"}
{"id": 1255623732967735296, "created_at": "Wed Apr 29 22:23:20 +0000 2020", "full_text": "I’m going to start bringing a spray bottle to spray joggers with when I go for a walk. Why the frick do they all run up on ya? I can feel their heat. #coronavirus"}
{"id": 1255623765498748929, "created_at": "Wed Apr 29 22:23:28 +0000 2020", "full_text": "So we have idiots in NYC not wearing masks @dunkindonuts. Just hanging out not distance. @NYPDShea @NYCMayor @NYGovCuomo #Covid19 #bensonhurst #Gravesend #BoroPark Numbers are gonna climb! It's gonna be a long time to normal"}
{"id": 1255623765955936263, "created_at": "Wed Apr 29 22:23:28 +0000 2020", "full_text": "The only thing more depressing than this Wuhan crap is the Michael Jordan orgy on ESPN 24/7. Anything about why he was out of the league for 2 years?"}
{"id": 1255623770305212416, "created_at": "Wed Apr 29 22:23:29 +0000 2020", "full_text": ".@dougducey extends stay at home order until May 15. \n\nGood decision or bad decision? \n\n#12News"}
{"id": 1255623770456371200, "created_at": "Wed Apr 29 22:23:29 +0000 2020", "full_text": "Hey, so I don't expect this to go very far, but Twitter I have a request!\n\nA friend of mine needs positive and wholesome ways people have been dealing with Lockdown, especially from keyworkers but everyone is welcome to join in! Thankyou!"}
{"id": 1255623774134775810, "created_at": "Wed Apr 29 22:23:30 +0000 2020", "full_text": "Together we can fight this corona virus, always make sure to wash your hands before you touch the water"}
{"id": 1255623778119438341, "created_at": "Wed Apr 29 22:23:31 +0000 2020", "full_text": "The worst thing about this pandemic is seeing the art world taking onto a more digital approach to make their practices sustainable for the times."}
{"id": 1255623778723340288, "created_at": "Wed Apr 29 22:23:31 +0000 2020", "full_text": "Twitter has to be my highlight of this lockdown 😂😂"}
{"id": 1255623782548602883, "created_at": "Wed Apr 29 22:23:32 +0000 2020", "full_text": "We are ready and prepared to win this war against #COVIDー19 #health"}
{"id": 1255623803058761729, "created_at": "Wed Apr 29 22:23:37 +0000 2020", "full_text": "R rose from 0.7 to 0.96 within a week in Germany as a result of a partial lifting of the lockdown there. This should be taken into account here in the UK before this rush to lift the lockdown.  #Newsnight"}
{"id": 1255623803281039362, "created_at": "Wed Apr 29 22:23:37 +0000 2020", "full_text": "I literally just looked up from my laptop and asked aloud to my empty room \"Is it Wednesday?\" It's 6:23 p.m. So that's how my day is going... #QuarantineLife"}
{"id": 1255623803453034500, "created_at": "Wed Apr 29 22:23:37 +0000 2020", "full_text": "I should start charging people to spend time with me. Pandemic tax or something"}
{"id": 1255623803872280576, "created_at": "Wed Apr 29 22:23:37 +0000 2020", "full_text": "If anybody goes on the orange county beaches and does not practice social distancing than those people I will be spying on you possibly using a GPS tracker app and I will send it to the police if there's a father that comes up with people gathering on the beach"}
{"id": 1255623807865442304, "created_at": "Wed Apr 29 22:23:38 +0000 2020", "full_text": "I found out today I cant see a new doctor until July due to the epidemic."}
{"id": 1255623808725254146, "created_at": "Wed Apr 29 22:23:39 +0000 2020", "full_text": "Tiger King. Huge.\nCoronavirus. Huge. \n \n(Aliens show up via pentagon)\n\nAll Of Us: Yes, we fu*king know already. Figures you wait until 2020.\n\n(Goes back to watching gay guys on meth playing with tigers)"}
{"id": 1255623816413433863, "created_at": "Wed Apr 29 22:23:40 +0000 2020", "full_text": "So coronavirus has hit and just financial support companies drop the ball huh"}
{"id": 1255623816514023426, "created_at": "Wed Apr 29 22:23:40 +0000 2020", "full_text": "Just loving the show @PlebsComedy   Thank you @itv2.  Loving @rosentweets in the show.  #coronavirus #feelgood"}
{"id": 1255623828241133573, "created_at": "Wed Apr 29 22:23:43 +0000 2020", "full_text": "#COVID1984 #coronavirus \n\nFrom 9/11 we have learned there are 3 branches profiteering and working together, always hiding behind each others backs: 1. politics (propaganda) 2. commercial (marketing) 3. religion (belief).\n\nThink about it. How does that relate to #Covid1984?"}
{"id": 1255623832397918208, "created_at": "Wed Apr 29 22:23:44 +0000 2020", "full_text": "Humorous... scheduled posts to publish a day earlier by mistake, this included birthday &amp; Good Friday one😁😁😁😁😁😁😁😁😁😆😆😆\n\nNo disruption gimmick, not even system error...just pure Lockdown glitch🤣🤣🤣🤣🤣"}
{"id": 1255623836910804992, "created_at": "Wed Apr 29 22:23:45 +0000 2020", "full_text": "Every year without fail, something upsets the equilibrium of my work environment. I thought it was COVID, but now we have another twist. All I know is, despite the challenge, those of us remaining will do #WhateverItTakes to see this through to the #Endgame"}
{"id": 1255623850500526088, "created_at": "Wed Apr 29 22:23:48 +0000 2020", "full_text": "Going to gulf shores for my bday just to sit at a beach house and throw eggs at ppl who aren’t social distancing"}
{"id": 1255623853977542657, "created_at": "Wed Apr 29 22:23:49 +0000 2020", "full_text": "When you submit your final paper and bust out crying because this whole pandemic has taken you through the wire."}
{"id": 1255623858016616449, "created_at": "Wed Apr 29 22:23:50 +0000 2020", "full_text": "In the United States, the number of Americans who've died from Coronavirus is more than that of the Vietnam War. 🤯"}
{"id": 1255623858163519490, "created_at": "Wed Apr 29 22:23:50 +0000 2020", "full_text": "I’m aware my life will be so different after lockdown. Potentially so different. I’m keen to find out what’s gonna work and what needs work. 1.5 weeks till we find outttttt."}
{"id": 1255623858205278208, "created_at": "Wed Apr 29 22:23:50 +0000 2020", "full_text": "Remdesivir - a patent was submitted by Wuhan lab &amp; China party on Jan 21st.  And now it is the drug that is showing promising results.  Something is off about all of this."}
{"id": 1255623858423545856, "created_at": "Wed Apr 29 22:23:50 +0000 2020", "full_text": "It's mad to think about the difference 12 months has made to my life. But it's good to realise that even in lockdown I've been able to remain happy! Makes me realise the importance of looking after your mental health"}
{"id": 1255623866656882688, "created_at": "Wed Apr 29 22:23:52 +0000 2020", "full_text": "Lockdown has taught me one thing. My beard in GINGER! Very GINGER #lockdown #ginger"}
{"id": 1255623882742157316, "created_at": "Wed Apr 29 22:23:56 +0000 2020", "full_text": "The @FilmTVCharity have just awarded me a grant from the emergency covid-19 fund and I am almost in tears with joy. Thank you so much from the bottom of my heart."}
{"id": 1255623887091458049, "created_at": "Wed Apr 29 22:23:57 +0000 2020", "full_text": "I'm going to order Amir's birthday stuff now. I'm preparing for us to be at the house due to covid-19. Make me super sad."}
{"id": 1255623896931487749, "created_at": "Wed Apr 29 22:24:00 +0000 2020", "full_text": "\"Opening Streets and Parkways for People\" with perspectives by @ShawnteSalabert, @smr1218, Randy, Veena, &amp; Becky #OutdoorsForAll @SierraClub #COVIDー19"}
{"id": 1255623903092674561, "created_at": "Wed Apr 29 22:24:01 +0000 2020", "full_text": "fic concept: ur ship is on lockdown with nothing to do. perhaps they are fwb and have been banging daily out of boredom. one or both of them get competitive and decide to see how long they can go without sex... whoever wins has bragging rights ! plot twist they fall in love also"}
{"id": 1255623904753836037, "created_at": "Wed Apr 29 22:24:01 +0000 2020", "full_text": "Nkabo re simolola Birthday weekend ya ga Gen but corona got us 😤😤😤"}
{"id": 1255623916493705216, "created_at": "Wed Apr 29 22:24:04 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255623920482467840, "created_at": "Wed Apr 29 22:24:05 +0000 2020", "full_text": "After that funeral in Brooklyn #COVIDー19 cases in that area are about to be up again. I feel bad for the hospitals that will have to get through another round of being overwhelmed #NYCoronavirus #coronavirus"}
{"id": 1255623937704243200, "created_at": "Wed Apr 29 22:24:09 +0000 2020", "full_text": "Been having corona symptoms and still going to work and still seeing patients with corona symptoms. \nBeen using blood of Jesus &amp; God safe me since last week and pretending it's malaria."}
{"id": 1255623938048065537, "created_at": "Wed Apr 29 22:24:09 +0000 2020", "full_text": "i just want the fucking pandemic to be over so i can meet my new baby cousin k thanks"}
{"id": 1255623941827198978, "created_at": "Wed Apr 29 22:24:10 +0000 2020", "full_text": "Dr.Henry is asked about re-opening for salons (they were ordered to close).She says there will be more details next week on the process for providing information to industry as to how they can go about opening.Industry also will need to submit recommendations. #COVID19 #BC"}
{"id": 1255623945719631876, "created_at": "Wed Apr 29 22:24:11 +0000 2020", "full_text": "Real proud of myself for not making an OnlyFans during the lockdown."}
{"id": 1255623946080260096, "created_at": "Wed Apr 29 22:24:11 +0000 2020", "full_text": "We set yet another high in coronavirus deaths today in the US: 2,700 today alone. And some people want to pretend like everything is behind us."}
{"id": 1255623946696884225, "created_at": "Wed Apr 29 22:24:11 +0000 2020", "full_text": "Press on nails have been making me still feel like a person during lockdown, they've lasted much longer than expected. 7/10."}
{"id": 1255623954594582528, "created_at": "Wed Apr 29 22:24:13 +0000 2020", "full_text": "Gov. \"Doug Ducey\"   just announced stay-at-home order extended through May 15 with modifications.\n\nGood!   two more weeks ain't gonna kill nobody.Corona ain't over by a long shot.\n😐"}
{"id": 1255623959430782976, "created_at": "Wed Apr 29 22:24:14 +0000 2020", "full_text": "all lockdown has proven to me is that i’m no more productive when i can’t go to the pub 3 times a week. so basically what i’m trying to say is i should keep drinking unhealthy amounts."}
{"id": 1255623959862743043, "created_at": "Wed Apr 29 22:24:15 +0000 2020", "full_text": "Social distancing is the dumbest and lamest psyop of all time"}
{"id": 1255623967509020673, "created_at": "Wed Apr 29 22:24:16 +0000 2020", "full_text": "Tobias Ellwood says there will be a \"Chilcottesque\" inquiry into the handling of Coronavirus #Peston"}
{"id": 1255623987876544513, "created_at": "Wed Apr 29 22:24:21 +0000 2020", "full_text": "Flat earthers are very worried about the COVID-19 pandemic.\nThey are afraid that social distancing measures may push people over the edge."}
{"id": 1255623992267833345, "created_at": "Wed Apr 29 22:24:22 +0000 2020", "full_text": "First Day helping out in ICU was... alot to take in. The covid patient me and the nurses/docs were taking care of passed away right in front of us... Never had that experience before, it was heartbreaking to tell the family. I'm feeling a little emotional rn. Be safe everyone ;m;"}
{"id": 1255624005534564352, "created_at": "Wed Apr 29 22:24:25 +0000 2020", "full_text": "Blue Ivy is going to end up not only curing the coronavirus but she's gonna find a cure for cancer as well"}
{"id": 1255624008638304256, "created_at": "Wed Apr 29 22:24:26 +0000 2020", "full_text": "with each passing day of lockdown i find myself getting progressively gayer, until the last day where my final form emerges"}
{"id": 1255624008852279313, "created_at": "Wed Apr 29 22:24:26 +0000 2020", "full_text": "How come entertainers, sports people, average Americans, health care workers are doing what they can for this pandemic, everyone except for our politicians. I am not blaming any certain party. Why isn't the House and Senate taking paycuts."}
{"id": 1255624017228283910, "created_at": "Wed Apr 29 22:24:28 +0000 2020", "full_text": "#WARLORD: I DONT SEE NONE OF THESE RICH RAPPERS BEING VOCAL ABOUT COVID 19. ALL OF THE BLACK PUPPETS ARE QUIET. IF  BLACKS ARE THE MAJORITY INFECTED WHY JAY-Z, BEYONCE, &amp; OTHERS ARE NOT VOICING THEIR THOUGHTS OR PROVIDING ADVICE TO THE PEOPLE WHO GOT THEM WHERE THEY ARE?"}
{"id": 1255624021154115585, "created_at": "Wed Apr 29 22:24:29 +0000 2020", "full_text": "Got to love idiot Americans who think true lockdown is stupid and think ppl who listen to scientists are cowards and Nazis.   Like what do you think go outside and show the virus you not scared you won’t get it hun it’s a virus it don’t care and no following what you doctors say"}
{"id": 1255624021502279680, "created_at": "Wed Apr 29 22:24:29 +0000 2020", "full_text": "The U.S. coronavirus death toll topped 60,000 on Wednesday, according to Johns Hopkins University. COVID-19 has already claimed more American lives than the Vietnam War. But despite the mounting toll, more state and city leaders are gambling to ease restrictions"}
{"id": 1255624025398743042, "created_at": "Wed Apr 29 22:24:30 +0000 2020", "full_text": "I’ve literally been deleting people off my social media who weren’t social distancing. Idgaf y’all are selfish"}
{"id": 1255624025990221826, "created_at": "Wed Apr 29 22:24:30 +0000 2020", "full_text": "Must be the only one that doesn’t mind this lock down🤣"}
{"id": 1255624026149597189, "created_at": "Wed Apr 29 22:24:30 +0000 2020", "full_text": "The Trump administration led by Dr Fauci has authorised the use of an HIV drug called Remdesivir for treatment of Covid-19. The drug is said to have been trialed and is found to reduce recovery time for Covid-19."}
{"id": 1255624034173235200, "created_at": "Wed Apr 29 22:24:32 +0000 2020", "full_text": "If @realDonaldTrump is throwing a bitch fit over RNC polling data now, just wait til COVID-19 fatalities hit 100k while he continues to not provide needed financial support to Americans \n\n#CutAnotherStimulusCheck"}
{"id": 1255624038602256385, "created_at": "Wed Apr 29 22:24:33 +0000 2020", "full_text": "Good news! No new confirmed cases of COVID-19 in Umatilla County today."}
{"id": 1255624043237003265, "created_at": "Wed Apr 29 22:24:34 +0000 2020", "full_text": "I-25 had signs that said “expect long delays” today instead of “stay home, stay safe” felt like things were normal there for a minute"}
{"id": 1255624063101407232, "created_at": "Wed Apr 29 22:24:39 +0000 2020", "full_text": "People are saying “free America” as if this is political. It’s a pandemic. People are saying stay home to keep you and your family safe and healthy. Your need to go out doesn’t outweigh the safety of the public. Grow up."}
{"id": 1255624063315095552, "created_at": "Wed Apr 29 22:24:39 +0000 2020", "full_text": "if it wasn’t for corona i would have a boyfriend"}
{"id": 1255624071804583936, "created_at": "Wed Apr 29 22:24:41 +0000 2020", "full_text": "So the only drug that Dr. Fauci is promoting to treat the coronavirus is the one he funded and studied through the NIH."}
{"id": 1255624073104719873, "created_at": "Wed Apr 29 22:24:42 +0000 2020", "full_text": "it's time to gameify healthcare. where are the twitch streams from high elo coronavirus doctors"}
{"id": 1255624073138315266, "created_at": "Wed Apr 29 22:24:42 +0000 2020", "full_text": "They open shit back up y’all gone Russian Roulette? #COVIDー19Days"}
{"id": 1255624079958294528, "created_at": "Wed Apr 29 22:24:43 +0000 2020", "full_text": "Genuinely can say I’ve never sat and played a game for 11 hours straight until today, podcasts and Football Manager mixed in with some iced latte’s and sprinkled on top with a full UK lockdown and I have been glued to my laptop 😂"}
{"id": 1255624080247619590, "created_at": "Wed Apr 29 22:24:43 +0000 2020", "full_text": "None of my professors used blackboard since this pandemic started smh"}
{"id": 1255624081195622408, "created_at": "Wed Apr 29 22:24:43 +0000 2020", "full_text": "CC rich students getting mad about the mismanagement of its COVID response like Whole Foods ran out of kale. I’m here for it cause ya boy does not have the lawyer funds."}
{"id": 1255624081237401600, "created_at": "Wed Apr 29 22:24:43 +0000 2020", "full_text": "Contemplated in the heaven about the hell outside. Contemplated in the safe about the unsafe.\nThink its time to contemplate in the unsafe hell about the safe heaven or may be more than just contemplating.🧐 #EndOfTimeMessage #EmbraceRepentance #COVID19"}
{"id": 1255624084496494592, "created_at": "Wed Apr 29 22:24:44 +0000 2020", "full_text": "You want war \nWith the Warren\nAll you bitches on lock down\nWhat is you doing?"}
{"id": 1255624084588761090, "created_at": "Wed Apr 29 22:24:44 +0000 2020", "full_text": "Remix is fire, but anyone talking about how the proceeds are going to #COVID19 relief in Houston? 🙏🏽🔥"}
{"id": 1255624096844406786, "created_at": "Wed Apr 29 22:24:47 +0000 2020", "full_text": "Am I playing with fire if I unilaterally declare my wife's 50th birthday surprise party is cancelled in October due to covid-19 pandemic? Asking for a friend. ~ @ryanawram"}
{"id": 1255624097708605441, "created_at": "Wed Apr 29 22:24:47 +0000 2020", "full_text": "You don’t have to go to the hospital for covid tests. I figured it out. If you can sing any @radiohead bridge, stay home. You’re good."}
{"id": 1255624097863618561, "created_at": "Wed Apr 29 22:24:47 +0000 2020", "full_text": "In the past month I lost 2 good people .. from Corona complications . At this point. I’m living like there ain’t no future. By appreciating everyone while doing what I want"}
{"id": 1255624101869359105, "created_at": "Wed Apr 29 22:24:48 +0000 2020", "full_text": "When we look back at the #COVIDー19 crisis, the main thing we're going to remember is how many people got sick and how many people died. Seems important to remember that sometimes."}
{"id": 1255624113672069121, "created_at": "Wed Apr 29 22:24:51 +0000 2020", "full_text": "Having a Facebook argument with people who think Colin Kaepernick is a racist for donating 100k to black and brown communities for COVID-19... they just want to be included i guess."}
{"id": 1255624118675730432, "created_at": "Wed Apr 29 22:24:52 +0000 2020", "full_text": "There are 89 people in hospital in BC today (five on Island) with #COVID19 down from 149 on April 6. There are 34 new #COVID19 cases today for total of 2,087 (incl 120 ppl on Island) @timescolonist"}
{"id": 1255624121871990786, "created_at": "Wed Apr 29 22:24:53 +0000 2020", "full_text": "WUHAN COVID-19 VIRUS\n\nSAME 1000 person study Dr. FAUCI admittedly praising contradicting the perimeters that he said of the French virologist 1000 person Hydroychoroquine\ntrail which he has basically ignored!\nCOME ON MAN(FAUCI)\nAMERICANS NEVER FORGET!\n\n@WhiteHouse @IngrahamAngle"}
{"id": 1255624126074683393, "created_at": "Wed Apr 29 22:24:54 +0000 2020", "full_text": "Hay gente que cree que tiene Covid y no. Y viceversa."}
{"id": 1255624126502449159, "created_at": "Wed Apr 29 22:24:54 +0000 2020", "full_text": "Boredom level has now reached installing Ubuntu onto my raspberry pi to support Covid-19 folding@home."}
{"id": 1255624127039393796, "created_at": "Wed Apr 29 22:24:54 +0000 2020", "full_text": "This Lockdown be hitting me some other way, think my spirit animal has become a sloth 😂"}
{"id": 1255624130411429888, "created_at": "Wed Apr 29 22:24:55 +0000 2020", "full_text": "Can someone confirm that @AndrewLamingMP is not a parody politician? #COVID19 #auspol #school2020"}
{"id": 1255624138732888064, "created_at": "Wed Apr 29 22:24:57 +0000 2020", "full_text": "Stay Home, Stay Safe modifications incoming."}
{"id": 1255624142914752515, "created_at": "Wed Apr 29 22:24:58 +0000 2020", "full_text": "We should have a Rent Freeze and China should PAID, remember they gave us Covid-1 and then reopened the WET MARKETS AND NOW GAVE US Covid-2, on top of all this THEY ARE REOPENING OR HAVE OPEN THE WET MARKETS AGAIN WHERE THE VIRUS CAME FROM - WUHAN VIRUS!!!!"}
{"id": 1255624143774482433, "created_at": "Wed Apr 29 22:24:58 +0000 2020", "full_text": "Holy fuck some people are morons with all this Covid, 5g, and just conspiracy bullshit eh. \n\nI'm about to climb the ice walls and jump off this flying disk maaan."}
{"id": 1255624156315557888, "created_at": "Wed Apr 29 22:25:01 +0000 2020", "full_text": "whole time they are in a rush to “test” everybody, like it was the cure... and tests were contaminated with COVID-19."}
{"id": 1255624163957641222, "created_at": "Wed Apr 29 22:25:03 +0000 2020", "full_text": "Those above 60 yrs or those with underlying ailments like Diabetes, hypertension, asthma or other cardiovascular or pulmonary complications are most vulnerable to #COVIDー19 fatality. Let's inform them to stay at home and practice preventive measures."}
{"id": 1255624164494528519, "created_at": "Wed Apr 29 22:25:03 +0000 2020", "full_text": "even tho they made the stay at home longer I’m still finna enjoy myself fuck that sitting inside shit"}
{"id": 1255624169342943232, "created_at": "Wed Apr 29 22:25:04 +0000 2020", "full_text": "Corona virus is karma for me trying to force all my friends to go to country concerts with me this summer"}
{"id": 1255624172316786688, "created_at": "Wed Apr 29 22:25:05 +0000 2020", "full_text": "Father we come to you in prayer,calling upon God's resources in this trouble trial being realised across all the globe,which is lacking in wisdom to you.\nYOU alone understand and can respond to us as we come asking in prayer for sufficient wisdom to sort this Pandemic. AMEN"}
{"id": 1255624180537544704, "created_at": "Wed Apr 29 22:25:07 +0000 2020", "full_text": "my class was talking about the people protesting the stay at home orders and I brought up how if this was a group of black ppl protesting, there would be cops everywhere but because its yt people they get away w it, and this girl goes “why does everything have to be about race?”"}
{"id": 1255624180839485440, "created_at": "Wed Apr 29 22:25:07 +0000 2020", "full_text": "My advisor asked me if I was still gonna study abroad in Iceland as if corona virus wasn’t a thing. 🥺🤔"}
{"id": 1255624181208821761, "created_at": "Wed Apr 29 22:25:07 +0000 2020", "full_text": "The positive about living in modern times with modern medicine is that millions of people don’t have to die from a pandemic because we have the tools to fight it. The downside to living in modern times is that everyone is stupid and thinks they’re experts in public health."}
{"id": 1255624190343835648, "created_at": "Wed Apr 29 22:25:10 +0000 2020", "full_text": "#globalstudies150 Confused because President Trump is cutting funds for COVID-19 research...?"}
{"id": 1255624193674301443, "created_at": "Wed Apr 29 22:25:10 +0000 2020", "full_text": "Friday I have to go get tested for covid not oooking forward to it"}
{"id": 1255624194404089856, "created_at": "Wed Apr 29 22:25:10 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255624202750775303, "created_at": "Wed Apr 29 22:25:12 +0000 2020", "full_text": "I’d be curious to know how many Republicans think we should stay in lockdown and how many Democrats think we should open everything up?  🤔"}
{"id": 1255624211135115267, "created_at": "Wed Apr 29 22:25:14 +0000 2020", "full_text": "RI deaths are expected to plateau and if they decrease steadily, the stay at home order can be lifted in two weeks. be responsible. i’m starting to think that maybe if we @ the people who aren’t listening, they’ll stop being selfish. just an idea. expose their dirty ass to the TL"}
{"id": 1255624214385754115, "created_at": "Wed Apr 29 22:25:15 +0000 2020", "full_text": "Someone sent me an email this night requesting for a response first thing tomorrow. \n\nPlease dear, I've closed for the day. Corona is outside, wo ni ka stay indoor."}
{"id": 1255624224334438400, "created_at": "Wed Apr 29 22:25:18 +0000 2020", "full_text": "imagine if ur biggest accomplishment was creating lockdown browser"}
{"id": 1255624232102477825, "created_at": "Wed Apr 29 22:25:19 +0000 2020", "full_text": "now that confirmed covid cases went from 7 to 100+ in one day in st. cloud i can’t even explain how MAD i am when i see people (class of 2020) being selfish and hanging with new people EVERY DAY. YOU ARE THE REASON LOCKDOWN HASNT ENDED. THE WORLD DOES NOT REVOLVE AROUND YOU."}
{"id": 1255624232610004992, "created_at": "Wed Apr 29 22:25:20 +0000 2020", "full_text": "#coldplay be making my night.  Best band ever!!!!!! #lockdown #benincurfew #Lonelynight"}
{"id": 1255624235222839296, "created_at": "Wed Apr 29 22:25:20 +0000 2020", "full_text": "Mixed feelings about having the stay at home order extended for another 2 weeks 🥴"}
{"id": 1255624239488565248, "created_at": "Wed Apr 29 22:25:21 +0000 2020", "full_text": "My life in the age of Covid-19: \n\nIt’s like water skiing! Except I fell face flat in the water, the ski slipped off my feet &amp; I’m being dragged through the river, tossing &amp; turning on water’s surface while holding onto my swim suit hoping it doesn’t fly off in the rapid current!"}
{"id": 1255624239744335872, "created_at": "Wed Apr 29 22:25:21 +0000 2020", "full_text": "Day 139\n\nI know.. i feel.. 💔💔💔 ... A little bit more \n\nDay 43 lockdown"}
{"id": 1255624244869947392, "created_at": "Wed Apr 29 22:25:23 +0000 2020", "full_text": "Lmao i think this lockdown about to give me a Pot belly.\nNever"}
{"id": 1255624251815735299, "created_at": "Wed Apr 29 22:25:24 +0000 2020", "full_text": "I think the thing I have noticed most during this lockdown is how many people think they're personal trainers."}
{"id": 1255624256953692160, "created_at": "Wed Apr 29 22:25:25 +0000 2020", "full_text": "Got new camera stuff and I need to try them now! Who’s down to do a social distancing photo shoot??"}
{"id": 1255624268890746880, "created_at": "Wed Apr 29 22:25:28 +0000 2020", "full_text": "\"misinformation thrives in a pandemic.\""}
{"id": 1255624273122770944, "created_at": "Wed Apr 29 22:25:29 +0000 2020", "full_text": "Why are white people acting like Covid-19 is Kony 2012. \n\nThis isnt a scam."}
{"id": 1255624277795041281, "created_at": "Wed Apr 29 22:25:30 +0000 2020", "full_text": "Three stages of SARS-CoV-2 emergence to endemicity.\n\n1) emergence and COVID-19 pandemic.  ⬅️ You are here.  12-48 months.\n\n2) winter flu+COVID seasons. (The following 10[???] years.)\n\n3) COVID common colds. (After that.)\n\nTHREAD."}
{"id": 1255624277946179590, "created_at": "Wed Apr 29 22:25:30 +0000 2020", "full_text": "Imagine going to fight someone and you get beaten up and then on top of that you get corona Dhdjskksks. Just a thought"}
{"id": 1255624281104568322, "created_at": "Wed Apr 29 22:25:31 +0000 2020", "full_text": "Nova Scotia pharmacists are giving only 30 days worth at a time. I paid for 3 months, got 3o days, went back for installment 2 and found that there is NONE in the entire province. I can't understand this at all. What does it have to do with COVID?"}
{"id": 1255624289988083716, "created_at": "Wed Apr 29 22:25:33 +0000 2020", "full_text": "As many cough attacks as I had this year here is my message to covid19 \n\nROSES ARE RED, VIOLETS ARE BLUE, YOU'RE PISSING ME OFF, SO FUCK YOU! \n\n-Corny poem by bri xx"}
{"id": 1255624290176774152, "created_at": "Wed Apr 29 22:25:33 +0000 2020", "full_text": "i’m logging onto that CAO change of mind as soon as it opens, i’ve had some covid clarity, if i end up with my third choice i do NOT want to live in maynooth for 4 years"}
{"id": 1255624290290016258, "created_at": "Wed Apr 29 22:25:33 +0000 2020", "full_text": "So does this mean those of us in South Florida who are still on lockdown can travel to other areas in Florida that are reopening?! @GovRonDeSantis \n\nAsking for a friend"}
{"id": 1255624290415923201, "created_at": "Wed Apr 29 22:25:33 +0000 2020", "full_text": "Ever since this lockdown started I have spent so much time in my backyard lol"}
{"id": 1255624298242297856, "created_at": "Wed Apr 29 22:25:35 +0000 2020", "full_text": "Fairgrounds alt housing site set-up has gone ahead with Friday opening planned despite community, Monterey city questions. #Coronavirus"}
{"id": 1255624298376638464, "created_at": "Wed Apr 29 22:25:35 +0000 2020", "full_text": "We all need to be more like Travis Scott. Somehow he’s able to be shirtless everywhere he goes and doesn’t have corona. What the actual fuck."}
{"id": 1255624298531819526, "created_at": "Wed Apr 29 22:25:35 +0000 2020", "full_text": "Wow just seen that cunt Ian Huntley has Covid-19 and is in a critical condition. Let's hope he suffers before he pegs it. He does not deserve any help due to the crimes he carried out."}
{"id": 1255624302348636160, "created_at": "Wed Apr 29 22:25:36 +0000 2020", "full_text": "If Covid-19 is so dangerous why aren't all of our \"essential\" workers dying/sick? #COIVD19 #TruthMatters"}
{"id": 1255624302407409666, "created_at": "Wed Apr 29 22:25:36 +0000 2020", "full_text": "#GangsOfLondon this is one amazing series! Great acting, stuntmen on point! If you’re not watching it then are you even in #Lockdown"}
{"id": 1255624302419820545, "created_at": "Wed Apr 29 22:25:36 +0000 2020", "full_text": "So glad I live in Arizona! Our governor is extending the stay home order until May 15th plus, anyone who thinks they have or were exposed to COVID-19 can be tested this weekend. Our university is testing 250K first responders and medical people for antibodies. We are thriving."}
{"id": 1255624306433892353, "created_at": "Wed Apr 29 22:25:37 +0000 2020", "full_text": "The core meaning of the term fascism is that people are stronger in groups than they are as individuals. \nWe cannot have that right now. Groups just spread this nasty virus. We must resist fascism and #StayHome as individuals. \nThank You for doing your part."}
{"id": 1255624319054557184, "created_at": "Wed Apr 29 22:25:40 +0000 2020", "full_text": "There's literally a 96% recovery rate in normal healthy people with this virus but some of you are so scared you're wanting to stay on lockdown the rest of the year."}
{"id": 1255624323886243840, "created_at": "Wed Apr 29 22:25:41 +0000 2020", "full_text": "“It’s gonna go. It’s gonna leave. It’s gonna be gone,” Trump has said about COVID 19. \n\nWhat many hope  -\n\n\"He's gonna go. He's going to leave. He's gonna be gone.\"\n\nAnd who is he? Trump of course - before or at the 2020 election."}
{"id": 1255624332228923392, "created_at": "Wed Apr 29 22:25:43 +0000 2020", "full_text": "one reason i think motorbikes should be reinstated right after the lockdown is for the improvement of the mental health of a large percentage of nigerian youths. passing by the junction and hearing them go: “fine boy, where?” is a big boost of my self confidence."}
{"id": 1255624335890550785, "created_at": "Wed Apr 29 22:25:44 +0000 2020", "full_text": "once again FUCK YOU IF YOU ARENT SOCIAL DISTANCING"}
{"id": 1255624335919742977, "created_at": "Wed Apr 29 22:25:44 +0000 2020", "full_text": "Thank you @dougducey for listening. For making this important decision today, and truly stating that health and safety come first. This will make a huge difference! 🙌👋👋👋👋.\n\n#COVID19 \n#covid19Arizona"}
{"id": 1255624340051296257, "created_at": "Wed Apr 29 22:25:45 +0000 2020", "full_text": "The privileged few talking about the benefits of #lockdown on #Newsnight is an uncomfortable reminder that we’re not all in the same boat, sadly"}
{"id": 1255624340789477378, "created_at": "Wed Apr 29 22:25:45 +0000 2020", "full_text": "BEIJING is the largest contributor to World Health Organisation funds, after America. Which is WHY the WHO have bent over backwards to appease China, to praise their 'handling of the #coronavirus &amp; refuse to criticise their obvious, obfuscation of the truth about #COVIDー19"}
{"id": 1255624344480501761, "created_at": "Wed Apr 29 22:25:46 +0000 2020", "full_text": "This sure does feel like one giant test run for the luciferian👺👺👺 global cabal. \n\n#coronavirus 🦠🦠🦠"}
{"id": 1255624345088487424, "created_at": "Wed Apr 29 22:25:46 +0000 2020", "full_text": "Arizona Governor Doug Ducey announced that Arizona's stay-at-home order will be extended to May 15.🥴"}
{"id": 1255624348330856448, "created_at": "Wed Apr 29 22:25:47 +0000 2020", "full_text": "Spoilers for the call:\n\n- Musk dismisses importance of coronavirus as anything other than temporary hit\n- Lots of discussion of how amazing the quarter was\n- Little to no discussion of magical regulatory credit boost\n- Little to no discussion of margin magic"}
{"id": 1255624348918075396, "created_at": "Wed Apr 29 22:25:47 +0000 2020", "full_text": "Nebraska Sen. Tony Vargas lost his dad to COVID19 today. I've been following his dad's situation and my heart has ached during his 31 day fight on a ventilator in New York City. It hurts even more today as the fight ends. Please keep the Vargas family in your blessings."}
{"id": 1255624352533377025, "created_at": "Wed Apr 29 22:25:48 +0000 2020", "full_text": "Stay Home !\nOne for all, All for one"}
{"id": 1255624353074593793, "created_at": "Wed Apr 29 22:25:48 +0000 2020", "full_text": "everyone please pray for my aunt. she tested positive for COVID-19 this morning. 🙏🏻"}
{"id": 1255624357512126466, "created_at": "Wed Apr 29 22:25:49 +0000 2020", "full_text": "Please kindly ask the local media to maintain and respect the privacy of the individual #students who are returning back to #SriLanka. They might undergo future negative #distress from the community. Thanks 4 effort #covid19  @GotabayaR @Covid19InfoPMO @RajapaksaNamal @PMDNewsGov"}
{"id": 1255624361756721153, "created_at": "Wed Apr 29 22:25:50 +0000 2020", "full_text": "China got CoronaVirus right off the bat."}
{"id": 1255624361857486848, "created_at": "Wed Apr 29 22:25:50 +0000 2020", "full_text": "Today, @NIH announced that my plan with @SenAlexander to accelerate the development of new COVID-19 tests is now getting underway. Dramatically increasing our #coronavirus testing capacity will give people the confidence to get back to school, work, and daily life."}
{"id": 1255624365233840128, "created_at": "Wed Apr 29 22:25:51 +0000 2020", "full_text": "On Tuesday when a reporter asked in an East Room event whether the U.S. would surpass 5 million CoronaVirus tests per day, @realDonaldTrump said that's coming \"very soon.\" But on Wednesday, the Trump claimed he never said that, blaming a \"media trap.\"\n\n#VoteOutGOP #KnowTheFacts"}
{"id": 1255624370267066370, "created_at": "Wed Apr 29 22:25:52 +0000 2020", "full_text": "Just watched #Unstoppable on Netflix and now feeling really inspired to get back surfing and snowboarding (once lockdown is over of course) 🤙🏼"}
{"id": 1255624373437939712, "created_at": "Wed Apr 29 22:25:53 +0000 2020", "full_text": "Saw a tweet someone saying they managed to save during this lockdown, how I wish!!! You would think because no fuel and daily restaurants, dijo di a tura madoda!! I actually spent more, save for school fees (for now 😊)."}
{"id": 1255624373551202308, "created_at": "Wed Apr 29 22:25:53 +0000 2020", "full_text": "A nurse who works at Memorial Health University Hospital has a patient pass away last night from throat cancer. The death was listed as Covid-19 🤔 How much of this is going on for a peice if the covid pie?"}
{"id": 1255624382006861832, "created_at": "Wed Apr 29 22:25:55 +0000 2020", "full_text": "Gross profit, no US incentives, Covid ... shock only to $TSLAQ"}
{"id": 1255624390710001667, "created_at": "Wed Apr 29 22:25:57 +0000 2020", "full_text": "It’s really an ugly thought but if you go out KNOWING you going to get that damn virus....and if you do actually a catch it....don’t come to a hospital, medical office, etc. Don’t do jackshit. Just stay home and succumb to the virus with your bitch ass."}
{"id": 1255624391817400324, "created_at": "Wed Apr 29 22:25:58 +0000 2020", "full_text": "All the men in the house has fresh hair cut and therefore does not care about the household’s life.\n\nLet me join in since it’s fuck corona and life anyway 🤷🏾‍♂️"}
{"id": 1255624394703097857, "created_at": "Wed Apr 29 22:25:58 +0000 2020", "full_text": "I can’t wait for black mirror to make a twisted episode of this pandemic when it’s all over."}
{"id": 1255624394719838209, "created_at": "Wed Apr 29 22:25:58 +0000 2020", "full_text": "#Lockdown is getting to me as I’m watching #gemmacollinslockdowndiva"}
{"id": 1255624398960316420, "created_at": "Wed Apr 29 22:25:59 +0000 2020", "full_text": "Lockdown reinstated by June 1st because people don’t know how to behave"}
{"id": 1255624402923814912, "created_at": "Wed Apr 29 22:26:00 +0000 2020", "full_text": "so brave of elon musk to singlehandedly end a pandemic in a week, maybe I was wrong about the man afterall 😔"}
{"id": 1255624403796230144, "created_at": "Wed Apr 29 22:26:00 +0000 2020", "full_text": "Some stores opening up Friday so not a full lockdown anymore. Tourist season here in Maine will be dismal. People hurting already. I have no money2 spare4 supporting small business. Can barely pay my own bills let alone help others. That 1200$ sure came in handy. I still have it."}
{"id": 1255624403829895169, "created_at": "Wed Apr 29 22:26:00 +0000 2020", "full_text": "The stay at home order was extended. I can’t wait to go home and take a depression nap."}
{"id": 1255624407977951233, "created_at": "Wed Apr 29 22:26:01 +0000 2020", "full_text": "Momento cruel , Covid 19 e devaneios de um presidente."}
{"id": 1255624411090169856, "created_at": "Wed Apr 29 22:26:02 +0000 2020", "full_text": "My student's argument essays were...mildly prophetic. \n\nOne wrote on how the media handles crises. \n\nOne had this line \"Our current medical system in America will crumble should a pandemic break out.\"\n\nAnother discussed how we would die because we have no survival skills."}
{"id": 1255624424717516800, "created_at": "Wed Apr 29 22:26:05 +0000 2020", "full_text": "I think 'The Body' was the perfect episode for @bufferingcast to be on during lockdown, very fitting"}
{"id": 1255624428773208064, "created_at": "Wed Apr 29 22:26:06 +0000 2020", "full_text": "God as much as I love Frank Zappa I just know he would have some absolute dogshit takes regarding Covid-19."}
{"id": 1255624432296407040, "created_at": "Wed Apr 29 22:26:07 +0000 2020", "full_text": "#BREAKING: Arizona Gov. Doug Ducey says his Stay Home, Stay Healthy, Stay Connected Order will be extended to May 15 with some modifications."}
{"id": 1255624436524486656, "created_at": "Wed Apr 29 22:26:08 +0000 2020", "full_text": "Happy birthday my angel, hope you’ve has the best day you can inside and we can celebrate once lockdown is over. Love you 💘💘 @Rachael_stuart"}
{"id": 1255624454245216256, "created_at": "Wed Apr 29 22:26:12 +0000 2020", "full_text": "BREAKING: Arizona's Stay at Home Order to be extended through May 15th."}
{"id": 1255624458322182144, "created_at": "Wed Apr 29 22:26:13 +0000 2020", "full_text": "Parent comes home from the grocery story with two more packs of eggs to add to our six. But we don’t have any milk 🤔 I love pandemic shopping someone cuff them"}
{"id": 1255624461673529344, "created_at": "Wed Apr 29 22:26:14 +0000 2020", "full_text": "sleeping alone really isn't my brand, but i've had to align during le lockdown 💔"}
{"id": 1255628744963825664, "created_at": "Wed Apr 29 22:43:15 +0000 2020", "full_text": "COVID deniers are the new Holocaust deniers."}
{"id": 1255628745064566785, "created_at": "Wed Apr 29 22:43:15 +0000 2020", "full_text": "A group of like 12 guys just saw me bust my ass in my front yard, but if they’d been social distancing they wouldn’t have seen me, so do they even count?"}
{"id": 1255628753180467202, "created_at": "Wed Apr 29 22:43:17 +0000 2020", "full_text": "Corona Virus Causes 5G"}
{"id": 1255628756686757888, "created_at": "Wed Apr 29 22:43:18 +0000 2020", "full_text": "This nigga extended the stay at home order"}
{"id": 1255628756921847816, "created_at": "Wed Apr 29 22:43:18 +0000 2020", "full_text": "The audacity i asked him for money twice in 4 years during a fucking Pandemic and he wanna act like im always on him for money i really hate this nigga with everything in my soul now"}
{"id": 1255628760935804928, "created_at": "Wed Apr 29 22:43:19 +0000 2020", "full_text": "The Coronavirus hurting Hollywood? This news does not make me sad. They have been losing fans for years. I’m glad their influence is waning."}
{"id": 1255628761279500288, "created_at": "Wed Apr 29 22:43:19 +0000 2020", "full_text": "While talking to my mom about what she has heard on the news about the virus, she mentioned how \"the epicenter\" has an increasing death toll. Somehow I was able to connect \"the epicenter\" of the virus with New York and how its a hotspot for the corona virus. #ling107s20"}
{"id": 1255628761283903488, "created_at": "Wed Apr 29 22:43:19 +0000 2020", "full_text": "hello world stay at home and stay safe"}
{"id": 1255628761556373505, "created_at": "Wed Apr 29 22:43:19 +0000 2020", "full_text": "Today I went on an errand &amp; saw a bunch of people not wearing face coverings. What is wrong with people?\nCOVID will kill you in less than 2 weeks! Your family won’t be able to identify your body for 2 weeks!\nCOVID rapidly escalates &amp; is the last time your loved ones will see you!"}
{"id": 1255628764702216193, "created_at": "Wed Apr 29 22:43:20 +0000 2020", "full_text": "Hey @IAGovernor thanks for showing the world the truth about the @GOP stance on Coronavirus. Corporations above everyone else, am I right? You don’t give a shit about people. Pro-life until you’re born with asthma, or a heart condition."}
{"id": 1255628765754949633, "created_at": "Wed Apr 29 22:43:20 +0000 2020", "full_text": "GoK doesn't give AF about you..the bigger picture right now is how much grants and funding do they secure whilst they are pretending to control and prevent this pandemic."}
{"id": 1255628770708344834, "created_at": "Wed Apr 29 22:43:22 +0000 2020", "full_text": "Beyoncé saying she might start an onlyfans is the craziest thing of 2020 fuck corona"}
{"id": 1255628781840207875, "created_at": "Wed Apr 29 22:43:24 +0000 2020", "full_text": "We are at the second phase of this pandemic social distancing. The people are fed up but imagine having so much breath in you and all you use it to do is complain."}
{"id": 1255628782062325760, "created_at": "Wed Apr 29 22:43:24 +0000 2020", "full_text": "Trump has said that the U.S. would demand \"substantial\" compensation from Beijing for what he has characterized as China's mishandling of the initial outbreak of the coronavirus."}
{"id": 1255628782242869252, "created_at": "Wed Apr 29 22:43:24 +0000 2020", "full_text": "Almost done with the semester, can’t wait to get back to music soon #producer #music #edm #college #lockdown #bezii"}
{"id": 1255628782385455104, "created_at": "Wed Apr 29 22:43:24 +0000 2020", "full_text": "Madrid was one of the world''s most devastating locations where the effects of the Covid-19 were observed @SaludISCIII."}
{"id": 1255628799305306112, "created_at": "Wed Apr 29 22:43:28 +0000 2020", "full_text": "Carrying on with the lockdown saviour that is #FridayNightDinner - now onto series 4 and OMG @rosentweets @TracyAnnO and everyone else is soooooooo funny - almost choked laughing at The Two Toms - thank you one and all for the laughs - can’t wait to get up to date!"}
{"id": 1255628802648158209, "created_at": "Wed Apr 29 22:43:29 +0000 2020", "full_text": "I always wondered what quarantine with no power/internet might be like and I’m now just about to find out! #COVID19"}
{"id": 1255628806859055104, "created_at": "Wed Apr 29 22:43:30 +0000 2020", "full_text": "How much money has the @WhiteHouse made the healthcare system waste on #hydroxycholoroquine so far?\n\n#DonaldTrump lacks impuls control and\nhydroxy-/#chloroquinine was never a viable candidate for treating #COVID19.\n#SARSCoV2"}
{"id": 1255628807861612551, "created_at": "Wed Apr 29 22:43:30 +0000 2020", "full_text": "US GDP drops 4.8% as coronavirus impact hits hard"}
{"id": 1255628812915802112, "created_at": "Wed Apr 29 22:43:32 +0000 2020", "full_text": "Flaquita mi amor, una pregunta, ¿si no te da Coronavirus, te puedo dar yo?..."}
{"id": 1255628816095031310, "created_at": "Wed Apr 29 22:43:32 +0000 2020", "full_text": "Everyone, 100%, sooner or later, will get Covid.\nIt cannot be the most infectious thing ever and yet perhaps you can somehow avoid it.\n90% + survival rate.\nMore likely you’ll die from driving.\nJust facts.\nLet’s get back to it."}
{"id": 1255628828229107712, "created_at": "Wed Apr 29 22:43:35 +0000 2020", "full_text": "I don’t know how I feel about having one  popular tiktok during covid bc at this point I’m ab to rethink law school"}
{"id": 1255628828518625280, "created_at": "Wed Apr 29 22:43:35 +0000 2020", "full_text": "Who’s trying to get healthier in 2020 in light of this #QuarentineLife #bloggers Wanna join my Free Accountability group ?"}
{"id": 1255628828707295233, "created_at": "Wed Apr 29 22:43:35 +0000 2020", "full_text": "2. at the border and DETENTION IN A COVID CAMP for 2 weeks till you're proven COVID-negative. Medical care/ventilators in red states ONLY for those unable to choose to leave. Try to cross into a blue state without a test? Shot on sight. Haven't worked out all the kinks yet, but.."}
{"id": 1255628841118314497, "created_at": "Wed Apr 29 22:43:38 +0000 2020", "full_text": "Can’t decide if I want a tattoo once this lockdown is overrr.. do I actually want it?? Do I even like it enough to have it on me forever?! Am I only considering it because I’m bored?? Most likely🥴😫💁🏼‍♀️"}
{"id": 1255628844943491077, "created_at": "Wed Apr 29 22:43:39 +0000 2020", "full_text": "Beirut isn’t an active as other cities cz the amount of poverty here is nothing compared to other cities.. protests aren’t that active here plus social distancing IDK IDK.. i feel like i wanna do something but IDK what it is"}
{"id": 1255628845497159681, "created_at": "Wed Apr 29 22:43:39 +0000 2020", "full_text": "Coronavirus symptoms basically are the same feelings you get when your wife is checking your phone i.e...Sweating, weakness, headache and stomachache."}
{"id": 1255628858092552192, "created_at": "Wed Apr 29 22:43:42 +0000 2020", "full_text": "Good luck #Universityofoxford for developing covid-19 vaccines. I wish this research and development will bring positive results in future."}
{"id": 1255628861959782404, "created_at": "Wed Apr 29 22:43:43 +0000 2020", "full_text": "Wife’s part of a private Facebook group - over 60k nurses/doctors nationwide. Watched hours of vid footage from doctors/nurses talking about the horrors of COVID. Then hear from my wife. Then login to Twitter - see Candace Owens/Matt Walsh claim it’s a big conspiracy. WTF 🤦‍♂️."}
{"id": 1255628862471442434, "created_at": "Wed Apr 29 22:43:43 +0000 2020", "full_text": "Who does your makeup? @realDonaldTrump @WhiteHouse @potus #COVIDー19 #DailyBriefing #covid #liarinchief"}
{"id": 1255628866812444672, "created_at": "Wed Apr 29 22:43:44 +0000 2020", "full_text": "Arizona’s stay at home order is extended until May 15th, I believe this is a start... but still too early and unwise to open."}
{"id": 1255628870029582337, "created_at": "Wed Apr 29 22:43:45 +0000 2020", "full_text": "I just wanna know is this corona shii over wit I’m tryna order sum bathing suits and body suits🥺."}
{"id": 1255628870776020992, "created_at": "Wed Apr 29 22:43:45 +0000 2020", "full_text": "Traffic around my area has went crazy today. 150% more Traffic since the stay at home order. You're doing it wrong Washington"}
{"id": 1255628874177753088, "created_at": "Wed Apr 29 22:43:46 +0000 2020", "full_text": "Did you guys a have a full on event , in your heads ? That’s so wild 😭 this lockdown is having us"}
{"id": 1255628875020853248, "created_at": "Wed Apr 29 22:43:46 +0000 2020", "full_text": "Saw Smashing Pumpkins trending &amp; thought that if Trump sees it, he'll probably think it's a food or cocktail that fights COVID-19 &amp; will probably promote it with \"whaddya gotta lose??!\""}
{"id": 1255628878523088896, "created_at": "Wed Apr 29 22:43:47 +0000 2020", "full_text": "If a ben shapiro dies of COVID-19, that is not the same thing as somebody who is not a ben shapiro dying of COVID-19"}
{"id": 1255628887586996224, "created_at": "Wed Apr 29 22:43:49 +0000 2020", "full_text": "If I didn't like the way the company that I work for was run and felt so strongly about it I'd leave.\n\nSo why don't all the people that hate the way this country is run just fuck off after lockdown? I know I would!!!"}
{"id": 1255628895774277632, "created_at": "Wed Apr 29 22:43:51 +0000 2020", "full_text": "#quarantineday45 #fooddiary\n\nWe picked up #pizza from #lupomarino tonight from @TheWharfDC - forgot to take a photo though! #bogo \n\n#SocialDistancing #COVID19 #quarantweetingdc #maskedup #dceats #foodscenedc #takeoutdc"}
{"id": 1255628900090036229, "created_at": "Wed Apr 29 22:43:52 +0000 2020", "full_text": "\"The objective (of extending the stay at home order) is to 'return stronger'\"  What the hell happened to \"not overwhelm our healthcare system\"?  This is not good. @TuckerCarlson @seanhannity @greggutfeld"}
{"id": 1255628900132106240, "created_at": "Wed Apr 29 22:43:52 +0000 2020", "full_text": "making a fat playlist of all my favourite songs is the single best decision I've had in lockdown"}
{"id": 1255628903445598211, "created_at": "Wed Apr 29 22:43:53 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @RepBrianHiggins to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255628907715399683, "created_at": "Wed Apr 29 22:43:54 +0000 2020", "full_text": "Tons of food being discarded, plants shutting down...none of it is due to the Corona virus. It's done purposely to contribute to citizen hunger. Don't believe me. Watch and see."}
{"id": 1255628908831129600, "created_at": "Wed Apr 29 22:43:54 +0000 2020", "full_text": "saw a girl with a lockdown protest sign that said \"Stop ruining my senior year!!\", so here's a thread possibky"}
{"id": 1255628916179566597, "created_at": "Wed Apr 29 22:43:56 +0000 2020", "full_text": "US may soon screen international air travellers for coronavirus"}
{"id": 1255628916875653120, "created_at": "Wed Apr 29 22:43:56 +0000 2020", "full_text": "'I know it's been a long 30 days for all of us -- most of all, those that are the small business owners and the medium sized business owners and their employees,' @dougducey says. 'It's 15 more days. I'm asking for some patience.' #COVID19"}
{"id": 1255628920503885825, "created_at": "Wed Apr 29 22:43:57 +0000 2020", "full_text": "Are you happy to stay in a lockdown?"}
{"id": 1255628924303765504, "created_at": "Wed Apr 29 22:43:58 +0000 2020", "full_text": "Arizona has extended its' stay at home order. Arizona. I don't want to hear us being paired up with Florida ever again."}
{"id": 1255628924828004352, "created_at": "Wed Apr 29 22:43:58 +0000 2020", "full_text": "What do I do if I always have Covid-toes?"}
{"id": 1255628932872843275, "created_at": "Wed Apr 29 22:44:00 +0000 2020", "full_text": "I just want this covid -19 to be over so I can visit my parents, cut my fathers nails and make him a cup of coffee 😢🙏🏾❤️🙏🏾"}
{"id": 1255628937469636609, "created_at": "Wed Apr 29 22:44:01 +0000 2020", "full_text": "Once this corona everything gets over then #AngreziMedium  must  be released all over in India.just as a  tribute and respect to the #IrrfanKhan  sir.\n@radhikamadan01 #HomiAdajania @irrfank @KareenaMania @MaddockFilms #DineshVijan"}
{"id": 1255628945590009856, "created_at": "Wed Apr 29 22:44:03 +0000 2020", "full_text": "To understand the absurdity of YouTube's new policy banning all expressions of disagreement with official advisements on Covid, it would have had to censor all those who challenged WHO's advisement that Covid was not transmissible from human to human."}
{"id": 1255628946252664839, "created_at": "Wed Apr 29 22:44:03 +0000 2020", "full_text": "Lets join hands together to fight COVID-19"}
{"id": 1255628949616496641, "created_at": "Wed Apr 29 22:44:04 +0000 2020", "full_text": "Aberdeen City Council put together a task force last night with Dr. Wachs (who had COVID-19), another doc I didn't catch, Sanford CEO Ashley Erickson, Allevity owner David Novstrup, Duane Sutton, Millstone owner, Gail Ochs, Josh Rife and Mayor Schaunaman."}
{"id": 1255628949956096000, "created_at": "Wed Apr 29 22:44:04 +0000 2020", "full_text": "Eugh I love @voxdotcom so much. I'm literally referencing it in every work email right now on how to make content look good in corona time. Praise be Vox."}
{"id": 1255628953781366784, "created_at": "Wed Apr 29 22:44:05 +0000 2020", "full_text": "ARIZONA : stay at home order is extended to May 15"}
{"id": 1255628954611978241, "created_at": "Wed Apr 29 22:44:05 +0000 2020", "full_text": "Poco se sabe de la crisis del #COVID19 en Sentinel del Norte."}
{"id": 1255628962480435203, "created_at": "Wed Apr 29 22:44:07 +0000 2020", "full_text": "Asteroid OR2, is over mile wide and poses no threat to the planet.\n\nCoronavirus measures approximately 120 nm (1 nm = 10 to the power −9 metre) in diameter and has created havoc on our planet."}
{"id": 1255628966288855047, "created_at": "Wed Apr 29 22:44:08 +0000 2020", "full_text": "you know how in fantasy or barbarian movies they do that handshake where they grab each other's forearms?  I bet that doesn't spread the covid so easily.  We should do that if we're ever gonna make physical contact again."}
{"id": 1255628967530373122, "created_at": "Wed Apr 29 22:44:08 +0000 2020", "full_text": "love Dad's Night-Time Rant, a regular fixture of the last few years, where he cycles around complaining about: brexit, trump and now the pandemic, to my mum's increased exasperation"}
{"id": 1255628975948300289, "created_at": "Wed Apr 29 22:44:10 +0000 2020", "full_text": "Imagine the only thing you had to do was stay home and you couldn’t do it"}
{"id": 1255628982936055809, "created_at": "Wed Apr 29 22:44:12 +0000 2020", "full_text": "Trump's Covid-19 testing plan is to test 2% of America each month.\n(There are 50, 2%'s in 100%.\nAllowing for repetitive\nde-valuation of the principle each month.) \nIt would take 4 years! \n\nAt 5 million/DAY America has a chance.\nAs of today only 5.8 million in total."}
{"id": 1255628984265498624, "created_at": "Wed Apr 29 22:44:12 +0000 2020", "full_text": "Can you guys plz just STAY HOME😩"}
{"id": 1255628996898959361, "created_at": "Wed Apr 29 22:44:15 +0000 2020", "full_text": "beyoncé drops the savage remix and then there is a breakthrough with COVID19 drug treatment - coincidence?"}
{"id": 1255628996940664833, "created_at": "Wed Apr 29 22:44:15 +0000 2020", "full_text": "I wanted kids, I just didn’t want kids every single minute of the day. #QuarantineLife"}
{"id": 1255629012770095111, "created_at": "Wed Apr 29 22:44:19 +0000 2020", "full_text": "les billets d’avions sont ps chere pour la roumanie a cause du corona omgg"}
{"id": 1255629016813441031, "created_at": "Wed Apr 29 22:44:20 +0000 2020", "full_text": "Everytime I see a new roll of toilet paper in my hospital room I regret that I cant speak enough spanish to get the cleaning lady to help me hoard them. Once this shit is over toilet paper wont be worth... toilet paper. #Corona"}
{"id": 1255629033955454976, "created_at": "Wed Apr 29 22:44:24 +0000 2020", "full_text": "Videos of the national guard moving into Boston. With hundreds of trucks. Even a prison bus. Hope they’re there to help. 🤔 #covid"}
{"id": 1255629038934245379, "created_at": "Wed Apr 29 22:44:25 +0000 2020", "full_text": "When you get rushed to the hospital for an allergic reaction for 2 days and now everyone thinks you have Corona 😑😩"}
{"id": 1255629042197262336, "created_at": "Wed Apr 29 22:44:26 +0000 2020", "full_text": "What do you think about @dougducey's announcement today that AZ's #StayAtHome order will be extended until May 15th? #fox10phoenix"}
{"id": 1255629042230784000, "created_at": "Wed Apr 29 22:44:26 +0000 2020", "full_text": "Just in: #Arizona Gov. Doug Ducey has extended Stay at Home order with modifications. There will be a partial re-open of retail starting May 4. Dine-in eating at restaurants will remain closed. However, the goal is to resume dine-in restaurants sometime in May."}
{"id": 1255629050305040400, "created_at": "Wed Apr 29 22:44:28 +0000 2020", "full_text": "Leave it up to David - @ABCWorldNews -      \nalways searching for a malcontent to attack Republicans - Target Florida tonight. Now moving to Texas to scare the children. Will finish with a “heartwarming” story after ignoring great success in the #coronavirus battle."}
{"id": 1255629055329742849, "created_at": "Wed Apr 29 22:44:29 +0000 2020", "full_text": "WHY doesn't Florida have an avenue to recall or impeach a sh!++y governor? @GovRonDeSantis needs to RESIGN. What an idiot. #COVID19 #coronavirus #FloridaMorons #DeSantisBetrayedFlorida"}
{"id": 1255629063324131331, "created_at": "Wed Apr 29 22:44:31 +0000 2020", "full_text": "This lockdown makes me crave cock more than ever. My pussy is going to be as tight as a virgin at this rate"}
{"id": 1255629063689035777, "created_at": "Wed Apr 29 22:44:31 +0000 2020", "full_text": "Really wish I’d got my Mac before lockdown, trying to do research on my vintage laptop is not the one"}
{"id": 1255629067195473923, "created_at": "Wed Apr 29 22:44:32 +0000 2020", "full_text": "first time them talk say corona come from bats the way my mommy ein heart cut. \nthat woman dey like bat meat pass 😂"}
{"id": 1255629079795171328, "created_at": "Wed Apr 29 22:44:35 +0000 2020", "full_text": "#workfromhome is the new age solution to our degrading work environments. @ma_dnext has been working with young minds and believes in creating a change. Much thanks to the team :)\n\n#COVIDー19 #change #WednesdayMotivation #StayHome #lockdown"}
{"id": 1255629085310693376, "created_at": "Wed Apr 29 22:44:37 +0000 2020", "full_text": "Side chick are Hungry these days.\n\nWón ti Lock oko won down.."}
{"id": 1255629092625371136, "created_at": "Wed Apr 29 22:44:38 +0000 2020", "full_text": "Australia's #coronavirus toll is now 91 following the death of an 86-year-old woman in Tasmania."}
{"id": 1255629097579020289, "created_at": "Wed Apr 29 22:44:39 +0000 2020", "full_text": "Just in: Epstein cause of death likely Covid19😷 and Draino High Ball."}
{"id": 1255629097889390599, "created_at": "Wed Apr 29 22:44:40 +0000 2020", "full_text": "I'm so tired of hearing the phrase \"social distancing\", it's just mouth sounds at this point"}
{"id": 1255629105191628801, "created_at": "Wed Apr 29 22:44:41 +0000 2020", "full_text": "Young + old are dying in droves, in their homes. Why?\nThere are many empty beds in hospitals~why are people told to stay home (and die)? This is not saving the NHS, this is criminal negligence. Shame on you all: @MattHancock @CMO_England @BorisJohnson #Murder #EmergencyServices"}
{"id": 1255629106064044035, "created_at": "Wed Apr 29 22:44:42 +0000 2020", "full_text": "*If ur man can still cheat on you at this stay home period, then he's no longer a player, But FIFA president.. Trust me*"}
{"id": 1255629113764843522, "created_at": "Wed Apr 29 22:44:43 +0000 2020", "full_text": "fam after this pandemic you're either a fat shit or a bad bitch, no in between"}
{"id": 1255629118105964545, "created_at": "Wed Apr 29 22:44:44 +0000 2020", "full_text": "I had a client come in for counsel today and tell me that we have to accept that old people are going to die from this corona virus stuff, but we can't go shutting the economy down because of it.  I told her I am one of those old people and tossed her out."}
{"id": 1255629118609199104, "created_at": "Wed Apr 29 22:44:44 +0000 2020", "full_text": "the fact my province's covid cases are dropping more and more over this past week is making me cry bc its giving so sm hope :,)"}
{"id": 1255629118617591816, "created_at": "Wed Apr 29 22:44:44 +0000 2020", "full_text": "An up side to the lockdown:  \n\nmany Americans have time to focus \n\non the revelations \n\nabout Obama’s crooked FBI and DOJ."}
{"id": 1255629126230142976, "created_at": "Wed Apr 29 22:44:46 +0000 2020", "full_text": "Literally nobody cared about Mental Illness until this pandemic and now people are using it as an excuse to get a haircut. I'm really angry."}
{"id": 1255629127236943872, "created_at": "Wed Apr 29 22:44:47 +0000 2020", "full_text": "Has anyone with #MS been hospitalized during the last month, without covid19 issues? ...can you let me know your experience if you have?"}
{"id": 1255629134388006912, "created_at": "Wed Apr 29 22:44:48 +0000 2020", "full_text": "Minneapolis, why can’t we all walk around the lakes in ONE direction, slow ppl on the inside, fast ppl on the outside?! #SocialDistancing #COVID19 @Jacob_Frey"}
{"id": 1255629138351796224, "created_at": "Wed Apr 29 22:44:49 +0000 2020", "full_text": "coronavirus fique longe de mim eu moro com minhas avós"}
{"id": 1255629139345801216, "created_at": "Wed Apr 29 22:44:49 +0000 2020", "full_text": "If you left the city during the pandemic you get a mandatory minimum two years added to your time needed to obtain genuine New Yorker status."}
{"id": 1255629142843961347, "created_at": "Wed Apr 29 22:44:50 +0000 2020", "full_text": "One lingering victim of the Coronavirus Pandemic may be the handshake.  What do you think would replace the traditional handshake?"}
{"id": 1255629151417126918, "created_at": "Wed Apr 29 22:44:52 +0000 2020", "full_text": "Niggas ain’t say shit when we was getting gunned down. Chinese Virus it is."}
{"id": 1255629160648712197, "created_at": "Wed Apr 29 22:44:55 +0000 2020", "full_text": "first time in my 27 years tryin fake tan 👀 maybe put an end to my sunbed addiction 🥴 or maybe i’ll be wearing sleeves and my blacks zipped up at work tomorrow 😂 @CocoaBrownTan wish me luck 🤞🏼 #lockdown #firstworldproblems"}
{"id": 1255629172107436032, "created_at": "Wed Apr 29 22:44:57 +0000 2020", "full_text": "Will the public companies that applied for the PPP loans and their bankers be prosecuted for Hoarding the Covid-19 PPP SMALL BUSINESS Funds? #AskAGBarr"}
{"id": 1255629176385818624, "created_at": "Wed Apr 29 22:44:58 +0000 2020", "full_text": "42 Corona cases in past 24 hours in Islamabad is frightening .."}
{"id": 1255629185781059585, "created_at": "Wed Apr 29 22:45:01 +0000 2020", "full_text": "The preparedness paradox: Preventive measures, if successful, may seem needlessly cautious. When the curve begins to flatten, some may conclude that the threat was not so dire to begin with. #COVID__19"}
{"id": 1255629197189492736, "created_at": "Wed Apr 29 22:45:03 +0000 2020", "full_text": "I was just unfriended by my brother in law because I congratulated him on his Darwin award for the video he posted of him attending a prayer meeting protest against the lock down.  I'm proud of that unfriending. #Darwinawards"}
{"id": 1255629210535759873, "created_at": "Wed Apr 29 22:45:06 +0000 2020", "full_text": "I give you $40k, which Covid related play do you buy tomorrow?  If other, type it in."}
{"id": 1255629210598559744, "created_at": "Wed Apr 29 22:45:06 +0000 2020", "full_text": "Alrighty, I have an appointment to get tested for the Coronavirus tomorrow afternoon. I am hoping, hoping, hoping I do not have it."}
{"id": 1255629222518947840, "created_at": "Wed Apr 29 22:45:09 +0000 2020", "full_text": "Quarantine has made afternoons depressing and nights even more depressing\n#lockdown"}
{"id": 1255629223294898183, "created_at": "Wed Apr 29 22:45:09 +0000 2020", "full_text": "FUCK YOU @jaredkushner and your FUCKING INEPT CORRUPT FAMILY!! 60,000 DEAD Americans is not a success story!!!! MF asshole!! I bet you’re a bed wetter! #remdesivir #COVIDIOTS #TeamBleachMorons #COVID19"}
{"id": 1255629226205683712, "created_at": "Wed Apr 29 22:45:10 +0000 2020", "full_text": "I gotta say it. I’ve been making (free) masks for friends and family according to best practice for about 2 weeks now. I’m extremely annoyed at the number of half assed attempts and sub-par crap that’s out there for actual sale.\n#COVID19 #Covid_19ireland #masks"}
{"id": 1255629230475542538, "created_at": "Wed Apr 29 22:45:11 +0000 2020", "full_text": "What will the covid-19 memorial look like?  How can we get all the names on one memorial??"}
{"id": 1255629231264010241, "created_at": "Wed Apr 29 22:45:11 +0000 2020", "full_text": "eu sinto falta de ar e já fico imaginando que to com covid mas ai lembro que sou ansiosa"}
{"id": 1255629239317147648, "created_at": "Wed Apr 29 22:45:13 +0000 2020", "full_text": "If this is a #GreatSuccessStory I’d hate to see WTF they call a catastrophe.  #COVID19"}
{"id": 1255629247223418889, "created_at": "Wed Apr 29 22:45:15 +0000 2020", "full_text": "You deleted your tweet because you explicitly stated that you were financially hard-up due to the Pandemic. That was a lie. Now you have been hounding a fella with obvious issues. \n\nYou know who you are"}
{"id": 1255629248028725249, "created_at": "Wed Apr 29 22:45:15 +0000 2020", "full_text": "Mayor DeBlasio @NYCMayor tell NYC why you told people to \"go out, do normal things\" when you knew this Pandemic was on the way? You and Dr. Barbot HAVE BLOOD ON YOUR HANDS! YOU told people to go get infected! And, b/c you're NOT caring for the Homeless, who are now on the 1/2"}
{"id": 1255629256966598656, "created_at": "Wed Apr 29 22:45:17 +0000 2020", "full_text": "Zombie pandemic ravages New Zealand! We all know about the zombie virus that ravaged New Zealand between the two world wars, but little has been written about how the biters it created affected the lives of women, especially working class women."}
{"id": 1255629264990482433, "created_at": "Wed Apr 29 22:45:19 +0000 2020", "full_text": "People are out getting their nails done? Seriously? Do them at home. Stay the hell home. What is wrong with everyone?! Your nails aren’t essential."}
{"id": 1255629281692016640, "created_at": "Wed Apr 29 22:45:23 +0000 2020", "full_text": "Hey @cnn &amp; @wolfblitzer we see your agenda to go along with those who want to turn the #COVID19 into a rally to turn our country socialistic. Not on our watch. #OPENAMERICANOW @catturd2 @AnnCoulter @DonaldJTrumpJr @tedcruz @realDonaldTrump @seanhannity @DennisPrager"}
{"id": 1255629285655633920, "created_at": "Wed Apr 29 22:45:24 +0000 2020", "full_text": "Arizona’s stay at home order extended until May 15th. Not sure my mental health can make it through this anymore. I’m exhausted. I’m depressed."}
{"id": 1255629286217834499, "created_at": "Wed Apr 29 22:45:24 +0000 2020", "full_text": "giving out free strep throat \ndm me ur address and i’ll come and cough on you 🤩🤩 \npros: u don’t have to do school work cause ur sick \ncons: ur throat hurts like hell and u cant swallow u might also get a fever and think u have corona"}
{"id": 1255629290047180808, "created_at": "Wed Apr 29 22:45:25 +0000 2020", "full_text": "i got bills &amp; debts to pay 😫 AND WE IN A WHOLE PANDEMIC! JESUS PLEAAAASE TAKE THE WHEEL!"}
{"id": 1255629290554736641, "created_at": "Wed Apr 29 22:45:25 +0000 2020", "full_text": "I find myself surrounded by a mass of brainwashed sheople everywhere I go. Everyone is convinced on blaming covid-19 for everything when the blame is on all them pushing that false narrative."}
{"id": 1255629298309816320, "created_at": "Wed Apr 29 22:45:27 +0000 2020", "full_text": "Heal the world oh Lord!\nHeal our land oh Lord!\nWith your mighty hands, wipe out evil leaders from the position of power and let their lives be given as ransom for the sake of your people. Cleanse the land and let your wrath be upon all your enemies. In Jesus name. Amen #COVID19"}
{"id": 1255629298364493824, "created_at": "Wed Apr 29 22:45:27 +0000 2020", "full_text": "When #COVID19 does come to an end there will be some competition this year for @irelandfittestfamilys"}
{"id": 1255629306996445193, "created_at": "Wed Apr 29 22:45:29 +0000 2020", "full_text": "Haha just FaceTimed me mum to ask if she’s feeling okay cos she’s got corona and her answer was ‘yeh I’m just fucked off more than owt. Have you seen my roots’ wow mum priorities sorted there mate"}
{"id": 1255629307050954752, "created_at": "Wed Apr 29 22:45:29 +0000 2020", "full_text": "I'm so salty that I tried to draw attention to this issue two months ago aka covid-19 but everyone kept telling me I was crazy. WE could have saved so many lives. How many more have to die. Go back to military law for the common citizen and wonder why it causes empires to fall."}
{"id": 1255629310750158848, "created_at": "Wed Apr 29 22:45:30 +0000 2020", "full_text": "The biggest thing thats making me mad is like?? Able people dont get that this is just inconvenient. \nIf we all keep our social distance, abide by lockdown, help eachother? This will just be inconvenient for most of us. A few months of inconvenience is a SMALL price to pay"}
{"id": 1255629311052320768, "created_at": "Wed Apr 29 22:45:30 +0000 2020", "full_text": "a high school classmate of mine just posted a screed on fb about how she singularly has been affected by coronavirus because she's lost her income, but she refuses to \"bitch and moan\" about it because \"pandemics are one of the most inevitable portions of history\""}
{"id": 1255629315133394946, "created_at": "Wed Apr 29 22:45:31 +0000 2020", "full_text": "I've ordered my cook 2 pair of Ugg fluff yeah slides and the maid a Switch since lockdown. I can't wait to see what May 10 look like"}
{"id": 1255629336633278464, "created_at": "Wed Apr 29 22:45:36 +0000 2020", "full_text": "My dad when I was a kid would say  “Son life isn’t a video game you can’t just put life on pause”  little did he know #COVID19"}
{"id": 1255629348352200709, "created_at": "Wed Apr 29 22:45:39 +0000 2020", "full_text": "Where are we on Ikoria:\n\n1. Paper release will result in a race to the bottom flooding the market\n\nOr\n\n2. Stores will not go deep due to corona/quarantine, players will get singles to preserve cash , resulting in prices staying abnormally high\n#mtgfinance"}
{"id": 1255629352135516160, "created_at": "Wed Apr 29 22:45:40 +0000 2020", "full_text": "I have truly never experienced so many warm greetings with strangers - both given and received - while out for walks and such during this pandemic... Can we bring that to the other side with us please?"}
{"id": 1255629352538181633, "created_at": "Wed Apr 29 22:45:40 +0000 2020", "full_text": "Everyone is all hating that they can’t see their friends and my introverted high ass lovin this shit. #corona #COVID19"}
{"id": 1255629356732301313, "created_at": "Wed Apr 29 22:45:41 +0000 2020", "full_text": "All these stupid ass motherfuckers whining and bitching about the virus.\nEASY\nSTAY HOME\nSTAY SAFE\nDON'T LICK THE NEIGHBORS\nAND FOR GOD'S SAKES CUT YOUR OWN FUCKING HAIR OR JUST GO FUCK YOUR WIFE FOR ONCE RATHER THAN GO TO A HO IN A BAR"}
{"id": 1255629370028257280, "created_at": "Wed Apr 29 22:45:44 +0000 2020", "full_text": "India's success fighting the coronavirus is linked to Prime Minister Modi issuance of a nationwide lock-down when there were 519 reported cases. Trump waited til 4,500 cases appeared in the U.S. before he OK'ed the CDC's SUGGESTED social distancing guidelines on March 16th."}
{"id": 1255629373903974402, "created_at": "Wed Apr 29 22:45:45 +0000 2020", "full_text": "I’m working through a global pandemic as an “essential worker,” just to make less than my boys who haven’t left their houses in five weeks. The irony"}
{"id": 1255629386348453892, "created_at": "Wed Apr 29 22:45:48 +0000 2020", "full_text": "#Trump once again proving what a despicable human being he is selling from @WhiteHouse gift shop  commemorative COVID19 coins with his &amp; @VP’s names on them Just when you thought you knew how low he could go you find out how wrong you are #No45In2020 #NoGOPIn2020"}
{"id": 1255629390873952258, "created_at": "Wed Apr 29 22:45:49 +0000 2020", "full_text": "Ducey throwing down the gauntlet.  Lauds Arizonans for voluntarily complying with stay-home order, but warns others not to flaunt the rule."}
{"id": 1255629391318724608, "created_at": "Wed Apr 29 22:45:50 +0000 2020", "full_text": "Covid-19 hasn’t changed everything; we can still rely on some people to keep their phone volume on high while watching videos in a Dr.’s waiting rooms. Humanity is restored."}
{"id": 1255629394653048832, "created_at": "Wed Apr 29 22:45:50 +0000 2020", "full_text": "Props to @dougducey for stating the obvious: it’s 15 more days people, be patient. #Arizona #COVID19 I appreciate his firmness"}
{"id": 1255629398843297798, "created_at": "Wed Apr 29 22:45:51 +0000 2020", "full_text": "So the #COVID19 death toll in the US just surpassed 60,000. Where has our government moved the goalposts now?\n#COVID19US"}
{"id": 1255629416023154693, "created_at": "Wed Apr 29 22:45:55 +0000 2020", "full_text": "Well, we might not get the resolution that we all want to the \"Philip Moss is a wrong'un\" storyline before the lockdown eps kick in, but at least we got the reunion we all need. #thearchers"}
{"id": 1255629428111167491, "created_at": "Wed Apr 29 22:45:58 +0000 2020", "full_text": "The index in Gombe keep rising everyday like sugar price. Here is my thought, we either keep rising it by ourselves or somebody is helping us to do that. #COVID19 #Gombe #COVID19NIGERIA"}
{"id": 1255629436612947969, "created_at": "Wed Apr 29 22:46:00 +0000 2020", "full_text": "damn aside from covid and literally everything else, we won this year solely because of nicki &amp; doja, ari &amp; gaga, and megan &amp; beyoncé :’)"}
{"id": 1255629444439584768, "created_at": "Wed Apr 29 22:46:02 +0000 2020", "full_text": "Reestablished my moisture balance and my curls are popping because I have the time... but didn't come before all the split ends from heavy styling the last few months 😩\n\nGonna grow all this hair and still have to cut off a bunch of it after the pandemic."}
{"id": 1255629448835194883, "created_at": "Wed Apr 29 22:46:03 +0000 2020", "full_text": "The fact that some people are still looking at Covid-19 as “just a flu” and refusing to wear masks is insane. These same people should be denied any type of medical attention/treatment when they catch this shit."}
{"id": 1255629453230632960, "created_at": "Wed Apr 29 22:46:04 +0000 2020", "full_text": "Governor Ducey officially announced the extension of his Stay-At-Home order with “modifications.” With little clarity on these modifications and no up-to-date info, he is leaving Arizonans with uncertainty on what’s next and what his commitment is to keep us all safe. #COVID19"}
{"id": 1255629457953566721, "created_at": "Wed Apr 29 22:46:05 +0000 2020", "full_text": "My mom sit &amp; watch corona all day.. ask her what the news said today about it &amp; she gon tell you exactly.."}
{"id": 1255629461275410432, "created_at": "Wed Apr 29 22:46:06 +0000 2020", "full_text": "So whoever is claiming my uncle is out and about while having corona.. pls stfu and wash ur hands"}
{"id": 1255629465935327239, "created_at": "Wed Apr 29 22:46:07 +0000 2020", "full_text": "I'm immune to COVID-19."}
{"id": 1255629469903196160, "created_at": "Wed Apr 29 22:46:08 +0000 2020", "full_text": "Imagine having a pool during lockdown that must be so nice"}
{"id": 1255629470402252802, "created_at": "Wed Apr 29 22:46:08 +0000 2020", "full_text": "Things U could watch me do on an #onlyfans account. U pay, I play? Wash hands, jerk off. Wash hands again, 3 x, eat, brush teeth, jerk off, wash hands, wash hands before eating &amp; a few times in between. Um, ok, just #StayHome #StayStrong oh, &amp; maybe drink a beer or 2.#PinMePayMe"}
{"id": 1255629478023364611, "created_at": "Wed Apr 29 22:46:10 +0000 2020", "full_text": "No social distancing, no curfews, no cessation of movement, no nothing. With almost zero contact tracing and mediocre quarantine centers, the Tz gvt can effortlessly afford recording such infections, that's just but a tip of the iceberg. Expect massacre in the south #Tanzania"}
{"id": 1255629483224096768, "created_at": "Wed Apr 29 22:46:11 +0000 2020", "full_text": "was getting ready for therapy (cuz i guess they’re still doing that during lockdown??) and i ended up looking like aunt may??"}
{"id": 1255629486286155785, "created_at": "Wed Apr 29 22:46:12 +0000 2020", "full_text": "I think Bill Gates was behind #COVID19 #Plandemic from start.\nI wouldnt be surprised if 3.7 million grant Fauci gave to Wuhan laboratory came from Gates. Gates also bankrolled ID2020 and pandemic exercise in Octobre. If it is Gates that destroyed the economy there is hell to pay"}
{"id": 1255629487842029569, "created_at": "Wed Apr 29 22:46:13 +0000 2020", "full_text": "I have a broken abscess tooth.  During the pandemic normal dentists are not doing extractions,  I have to pay big money for an oral surgeon to relieve this excruciating pain by pulling the tooth.  Twitter philanthropists help a brother out! Lol!"}
{"id": 1255629496109187075, "created_at": "Wed Apr 29 22:46:14 +0000 2020", "full_text": "alright gang let's do this. cracking open a cold one with the squad (only via twitch chat 'cause we're social distancing still)"}
{"id": 1255629498592178182, "created_at": "Wed Apr 29 22:46:15 +0000 2020", "full_text": "okay nursing school there’s no need to make your classes extra hard to weed people out of the program anymore, i’m pretty sure the pandemic has that under control"}
{"id": 1255629499066089472, "created_at": "Wed Apr 29 22:46:15 +0000 2020", "full_text": "Congratulations @realDonaldTrump on this incredible milestone, more Americans have died from Covid19 in 2 months than died in Vietnam in 20 years. And this is what Jared Kushner said is a success."}
{"id": 1255629503394533376, "created_at": "Wed Apr 29 22:46:16 +0000 2020", "full_text": "the stay at home order for arizona has been extended to may 15. i swear man this is too damn much"}
{"id": 1255629512177586179, "created_at": "Wed Apr 29 22:46:18 +0000 2020", "full_text": "yea i get that there’s a pandemic but i want my ipad"}
{"id": 1255629516288000000, "created_at": "Wed Apr 29 22:46:19 +0000 2020", "full_text": "There are currently 396 confirmed COVID-19 cases in Jamaica. Of the 396 cases, 202 are local transmission related to the Alorica workplace cluster. Thirty results are pending."}
{"id": 1255629520092098561, "created_at": "Wed Apr 29 22:46:20 +0000 2020", "full_text": "if you have excess assets, donate to us to help victims of covid-19. Your little help is very valuable to us. help us, a little help you can ease the burden of covid-19 victims.\nbitcoin = 15jPHV8vyppoeVjQoCjm1gzsL8JzDApd1Q\n#COVID19"}
{"id": 1255629524773015557, "created_at": "Wed Apr 29 22:46:21 +0000 2020", "full_text": "A #Montreal #COVID19 thread:\n\nOther Canadian cities with a much, much smaller number of cases aren't even entertaining the idea of reopening businesses and schools in the next week or two /1"}
{"id": 1255629529814577153, "created_at": "Wed Apr 29 22:46:23 +0000 2020", "full_text": ".....Once upon a pandemic!!"}
{"id": 1255629533153300483, "created_at": "Wed Apr 29 22:46:23 +0000 2020", "full_text": "Then again nothing was ever really closed. Fake stay-at-home order"}
{"id": 1255629537259524096, "created_at": "Wed Apr 29 22:46:24 +0000 2020", "full_text": "WHILE MEN WERE UNDER LOCKDOWN AND YOU WERE DISTRACTED, YOUR LAWMAKERS WANTED TO HURRIEDLY PASS BILL TO MAKE COVID-19 VACCINE AND VACCINE CERTIFICATE COMPULSORY\nIchie Chukwuebuka wrote the following. You need to take time to read with understanding."}
{"id": 1255629545048334337, "created_at": "Wed Apr 29 22:46:26 +0000 2020", "full_text": "Help us Brazilian players in the pandemic! @NVIDIAGFN e @nvidia"}
{"id": 1255629546289758210, "created_at": "Wed Apr 29 22:46:26 +0000 2020", "full_text": "I’M REALLY TEMPTED TO DRIVE TO TEXAS &amp; SEE CANAAN. Also don’t comment no bullshit about social distancing or leaving the state blah blah. I reallyyyyyy don’t care 🤷🏽‍♀️"}
{"id": 1255629549347450881, "created_at": "Wed Apr 29 22:46:27 +0000 2020", "full_text": "When this #COVID19 is going to be over, please please enjoy your life! Don't complain about little things... Eat, cry, scream, make out, travel, wear what you want, watch and read the f*ck you want!! In one day it could be over so LIVE, LOVE and LAUGH"}
{"id": 1255629549590712324, "created_at": "Wed Apr 29 22:46:27 +0000 2020", "full_text": "Getting tired of the words social distancing"}
{"id": 1255629554078461952, "created_at": "Wed Apr 29 22:46:28 +0000 2020", "full_text": "This whole epidemic is really just making everyone more incompetent than they already are... like stupid stupid"}
{"id": 1255629561783517184, "created_at": "Wed Apr 29 22:46:30 +0000 2020", "full_text": "sports radios in Massachusetts have now turned to news channels\n\nlike every. single. one. \n\nand it’s the craziest thing, even crazier that it’s educating all the men on how to wash their hands!!! \n\n#covid19 #coronavirusboston"}
{"id": 1255629561997529100, "created_at": "Wed Apr 29 22:46:30 +0000 2020", "full_text": "the virus is gonna spread whether things start opening back up or not. People didn’t listen to the stay at home order, so if everything opening back up bothers you then do what WE ALL should’ve been doing a long time ago, and STAY HOME. It’s that simple."}
{"id": 1255629566959390722, "created_at": "Wed Apr 29 22:46:31 +0000 2020", "full_text": "hey guys can someone draw “corona-chan and the wai-flu” as it was a meme started by @system2048"}
{"id": 1255629575108911104, "created_at": "Wed Apr 29 22:46:33 +0000 2020", "full_text": "I understand that the coronavirus pandemic is very serious, but there is a whole big world out there that needs to be reported on. Come on CNN and MSNBC, give us a break and report something else. Please."}
{"id": 1255629575134105600, "created_at": "Wed Apr 29 22:46:33 +0000 2020", "full_text": "When the covid-19 crisis first appeared @GovMikeDeWine \n led the nation with a model for a definitive response. That's why it's so discouraging to see him so wishy-washy on reopening the state. Mandate masks!"}
{"id": 1255629575792537602, "created_at": "Wed Apr 29 22:46:33 +0000 2020", "full_text": "Can't believe we took much for granted before coronavirus"}
{"id": 1255629579177295873, "created_at": "Wed Apr 29 22:46:34 +0000 2020", "full_text": "Coronavirus, worldwide.\n\nCases: 3,190,000\n\nDeaths: 226,000\n\nRecoveries: 988,000\nSource: The Spectator Index"}
{"id": 1255629579391246337, "created_at": "Wed Apr 29 22:46:34 +0000 2020", "full_text": "We have reached the to the level in the pandemic where we are labeling food.  Seriously, if it isn’t labeled it disappears. \n#AllTheyDoIsEat\n#LargeFamilyIssues \n#DontMakeMeRationTheFood"}
{"id": 1255629579613466624, "created_at": "Wed Apr 29 22:46:34 +0000 2020", "full_text": "My dad wanted the day off work, not remembering covid-19 he says he’s sick (he’s not), so they called back and he’s not aloud back to work without a doctors note and a test for corona😭😂😂"}
{"id": 1255629579751837696, "created_at": "Wed Apr 29 22:46:34 +0000 2020", "full_text": "Walked my dog today without a mask but while doing The Robot. Coronavirus doesn't stick to metal"}
{"id": 1255629596692746241, "created_at": "Wed Apr 29 22:46:38 +0000 2020", "full_text": "CADE A CURA DO COVID-19??????"}
{"id": 1255629600375308288, "created_at": "Wed Apr 29 22:46:39 +0000 2020", "full_text": "inclusive se eu saísse na rua agora as pessoas iam achar que eu mesmo era o coronavirus"}
{"id": 1255629604397764610, "created_at": "Wed Apr 29 22:46:40 +0000 2020", "full_text": "Fuckin don't use my car for like a month and the battery dies. #SOCIALDISTANCING"}
{"id": 1255629612794732544, "created_at": "Wed Apr 29 22:46:42 +0000 2020", "full_text": "LMAOO somebody said “ once corona over idgaf if bill cosby serving drinks at r kelly house i’m in there “"}
{"id": 1255629612870180865, "created_at": "Wed Apr 29 22:46:42 +0000 2020", "full_text": "UK Pandemic Stats\n\n166,000 cases, out of 68,000,000 = .25% \n(chance of getting CV)\n\n27,000 deaths, out of 166,000 = 17%\n(87% recovery)\n\nSo you have a 99.75% of NOT getting CV.\n\nA .25% of getting it, then a 17% of dying."}
{"id": 1255629613071548417, "created_at": "Wed Apr 29 22:46:42 +0000 2020", "full_text": "the only good thing that has come out of corona is that it cancelled the next minion movie that was supposed to come out this summer"}
{"id": 1255629620617056256, "created_at": "Wed Apr 29 22:46:44 +0000 2020", "full_text": "As your President it’s MY responsibility to provide all 50 states with whatever they need to fight this epidemic, our frontlines workers shouldn’t have any trivial inconveniences, and second I ensure the American people would be well equipped to handle this economically!!! ⚡️🇺🇸🌬"}
{"id": 1255629626086473729, "created_at": "Wed Apr 29 22:46:45 +0000 2020", "full_text": "I’m at the “I just ate American cheese off of my home office floor” stage of the pandemic."}
{"id": 1255629629181825024, "created_at": "Wed Apr 29 22:46:46 +0000 2020", "full_text": "If you haven't done so yet, don't forget to take a listen to this week's episode. A candid conversation about co-hosting a podcast in the #COVID19 era. Here's a link 👇🏾\ngd/1Mvd2u\n\n#podcast #PodernFamily #kickinandstreaminpodcast  #podcastingwhilequarantined #SocialDistancingpod"}
{"id": 1255629633380405248, "created_at": "Wed Apr 29 22:46:47 +0000 2020", "full_text": "What about first to shut down travel from Wuhan to every domestic location while leaving open Wuhan to the rest of the world?\n\nof course Brett Bear makes no counter argument at all because he's an idiot\n#SpecialReport"}
{"id": 1255629633686552579, "created_at": "Wed Apr 29 22:46:47 +0000 2020", "full_text": "Since this lockdown began, I’ve been contacted by all of my exes. WHERE ARE THE NEW MEN 🤷🏾‍♀️"}
{"id": 1255629642150694912, "created_at": "Wed Apr 29 22:46:49 +0000 2020", "full_text": "Is anybody else talking to their dog more since this lockdown"}
{"id": 1255629650551848962, "created_at": "Wed Apr 29 22:46:51 +0000 2020", "full_text": "Y’all going to get corona"}
{"id": 1255629654708363269, "created_at": "Wed Apr 29 22:46:52 +0000 2020", "full_text": "Can you tell lockdown and a nocturnal baby are having a not so great impact on my mood right now. \nI’d apologise but I need to vent."}
{"id": 1255629655262060550, "created_at": "Wed Apr 29 22:46:52 +0000 2020", "full_text": "I will not be getting a coronavirus vaccine. I’ve stayed healthy up until now Gods willing I will continue to do that. I just don’t trust the government Rn"}
{"id": 1255629658793693185, "created_at": "Wed Apr 29 22:46:53 +0000 2020", "full_text": "Whom shall I be with my post Corona life...?"}
{"id": 1255629659552862208, "created_at": "Wed Apr 29 22:46:53 +0000 2020", "full_text": "Remember to keep practicing social distancing :)"}
{"id": 1255629662820106241, "created_at": "Wed Apr 29 22:46:54 +0000 2020", "full_text": "China can claim but we know that they created the disease. Every virus in the last 15 years came from them. \n#ChinaLiedPeopleDied"}
{"id": 1255629667484262400, "created_at": "Wed Apr 29 22:46:55 +0000 2020", "full_text": "Primitive technology been real quiet during this corona think. Someone go find his stray but and check in"}
{"id": 1255629670789283842, "created_at": "Wed Apr 29 22:46:56 +0000 2020", "full_text": "It is reprehensible that healthcare professionals still don’t have enough PPE including gowns and masks, all while inept Trump and Jared Kushner brag how great the federal government’s coronavirus response has been. #TrumpGenocide #TrumpOwnsEveryDeath"}
{"id": 1255629671573700608, "created_at": "Wed Apr 29 22:46:56 +0000 2020", "full_text": "so question: what will happen with things such as hi-touches after the pandemic. i don’t know about the rest of the world but in the UK the first thing we were told is to not shake or touch hands. normality as we know will never return and i honestly wouldn’t be surprised if-"}
{"id": 1255629672127377409, "created_at": "Wed Apr 29 22:46:56 +0000 2020", "full_text": "When this is all done remember to continue social distancing from people that drain you energy"}
{"id": 1255629687616729089, "created_at": "Wed Apr 29 22:47:00 +0000 2020", "full_text": "BC PHO Bonnie Henry says clean and in tact N95 respirators can be safely sterilized and re-used up to 20 times. This is being done in BC but that stockpile has yet to be used. @timesolonist"}
{"id": 1255629689550299137, "created_at": "Wed Apr 29 22:47:01 +0000 2020", "full_text": "When this is all over I’m gonna kick back and take it easy. #COVID19 #Coronavirus"}
{"id": 1255629693048496129, "created_at": "Wed Apr 29 22:47:01 +0000 2020", "full_text": "This summer is going to be a vibe corona or not ✌🏽"}
{"id": 1255629696210890752, "created_at": "Wed Apr 29 22:47:02 +0000 2020", "full_text": "enjoy the pandemic and stay the fuck home. i dont get ppl saying \"i cant wait to get out to...\" what? the job you hated? to polute the air? in 9 months there is gonna be a Baby Boom n the earth's gonna getmore overpopulated  than it already is. goodmorning!"}
{"id": 1255629709834096643, "created_at": "Wed Apr 29 22:47:05 +0000 2020", "full_text": "corona has not passed the number of people killed in the vietnam war"}
{"id": 1255629718155558912, "created_at": "Wed Apr 29 22:47:07 +0000 2020", "full_text": "CAN YOU IMAGINE BEING STUCK AT SEA ON A CRUISE SHIP BECAUSE OF CORONA VIRUS?!?! there are THOUSANDS of workers stuck on the ships in their rooms only allowed out for dinner and temp checks.😩😩 I mean how many times can you stand out &amp; sing my heart will go on before you’re bored"}
{"id": 1255629726267260928, "created_at": "Wed Apr 29 22:47:09 +0000 2020", "full_text": "So the Governor just extended stay home to May 15, while allowing some businesses to voluntarily open sooner,and did not mention 45's visit."}
{"id": 1255629726250602501, "created_at": "Wed Apr 29 22:47:09 +0000 2020", "full_text": "Some people are getting ridiculous with this 'social distancing'  ! Tag agency said 'No more than 10 customers at a time' There were THREE of us in there - and two employees. One of them (rudely !) told my husband he'd have to leave !"}
{"id": 1255629726460370952, "created_at": "Wed Apr 29 22:47:09 +0000 2020", "full_text": "Deeply saddened tonight at 60,000 deaths. I grew up during Vietnam. Terrible, just terrible. #COVID19"}
{"id": 1255629738208460800, "created_at": "Wed Apr 29 22:47:12 +0000 2020", "full_text": "Listening to Kaplan hype Trump and dismiss COVID will make your ears bleed. I’ll check back in after another six months."}
{"id": 1255629738560950272, "created_at": "Wed Apr 29 22:47:12 +0000 2020", "full_text": "Can someone explain this to me?\n\nCities are passing ordinances requiring you to wear PPE masks to prevent the spread of the Wuhan Chinese Virus. If the masks work so well, why are we having issues in meat processing plants? Aren't masks and other protective gear required?"}
{"id": 1255629746739843072, "created_at": "Wed Apr 29 22:47:14 +0000 2020", "full_text": "Doctors in NYC told two people I personally know with COVID that after they feel better they DON’T have to be retested in order to go back to work. They’re both essential employees. I’m not understanding this. Wouldn’t they be putting others at risk? This is all so crazy"}
{"id": 1255629750841860098, "created_at": "Wed Apr 29 22:47:15 +0000 2020", "full_text": "This pandemic has been like a long psychedelic trip. we've disengaged from society, there's infinite time in your head to explore all your deepest fears, insecurities, desires, &amp; passions that you shove down in \"normal\" life. Prob the closest thing to LSD without taking LSD imo"}
{"id": 1255629756311240707, "created_at": "Wed Apr 29 22:47:17 +0000 2020", "full_text": "Ppl will be panic selling and buying, so its time for us to make some smart investments. Here are some guys who had a great week but arent being talked about too much. Bargains are still out there. Any others?\nDJ Chark \nM Breida \nP Williams \nM Hardman (STASH) \nD Slayton \nA Lazard"}
{"id": 1255629759158947840, "created_at": "Wed Apr 29 22:47:17 +0000 2020", "full_text": "They can trace which cellphones were close to you if you were in a taxis and have tested positive for covid, but no resources to stop illicit #Cigarettes ? Let’s read between the lines...."}
{"id": 1255629759159164930, "created_at": "Wed Apr 29 22:47:17 +0000 2020", "full_text": "COVID-19It is very important for everyone to remember that the expiry of the lockdown decree period does not imply the end of the Coronavirus SARS-Cov2.There shall be continued need for all the precautions including social distancing, regular hand washing, sanitizer user etc"}
{"id": 1255629760039960576, "created_at": "Wed Apr 29 22:47:17 +0000 2020", "full_text": "On #TrumpsWatch:\nRussia helps elect Trump\nChina - Uyghur Concentration Camps/HK protestors\nCorona - More dead in 60 days than Vietnam War\nEmployment - 30 million unemployed\n99% of us shared just 8% of government pandemic help.\nOrders unprotected meatpackers to their deaths."}
{"id": 1255629763860815872, "created_at": "Wed Apr 29 22:47:18 +0000 2020", "full_text": "Hi excuse me I'm watching more of the Sondheim 90th stream and Mandy Pattinkin singing Lesson # 8 in an empty park during a pandemic has made my cry 😭\nSunday in the Park with George always hits me so hard 💛"}
{"id": 1255629772031438855, "created_at": "Wed Apr 29 22:47:20 +0000 2020", "full_text": "I would rather stay at home than wear a mask with my glasses everywhere"}
{"id": 1255629776523583488, "created_at": "Wed Apr 29 22:47:21 +0000 2020", "full_text": "when this pandemic ends (if i survive lol) i wanna go on a proper date. fancy restaurant, all dressed up, nice food, all that stuff"}
{"id": 1255629776871739393, "created_at": "Wed Apr 29 22:47:21 +0000 2020", "full_text": "Post COVID world- \"You keep your mouth shut\" has assumed a new meaning"}
{"id": 1255629785650192384, "created_at": "Wed Apr 29 22:47:24 +0000 2020", "full_text": "Picking Texas Roadhouse up for dinner, haven't ate out from a sit down place since the lockdown"}
{"id": 1255629794030452737, "created_at": "Wed Apr 29 22:47:26 +0000 2020", "full_text": "Why does my @googledrive have to be so judgy? Always saying on my documents \"You often open around this time.\" Yeah it's called having a routine! 😄 #JudgementalTechnology #IveBeenHomeTooLong #StayAtHome #GoogleIsJudgingMe"}
{"id": 1255629797952294913, "created_at": "Wed Apr 29 22:47:26 +0000 2020", "full_text": "Was excited to see Vermont pledging to do far more coronavirus testing then learned it's geared largely only to prisons and other restricted populations.\n\nEveryone needs testing but agree that those at most risk need to be tested first."}
{"id": 1255629805325819906, "created_at": "Wed Apr 29 22:47:28 +0000 2020", "full_text": "I hope this pandemic is over before Muharram. I just want to attend the majalis. I just cant wait."}
{"id": 1255629809339768838, "created_at": "Wed Apr 29 22:47:29 +0000 2020", "full_text": "Are the Dems not holding Trump accountable during Covid because he is digging his own grave?\n@AngrierWHStaff \n@MollyJongFast \n@gtconway3d"}
{"id": 1255629809679384576, "created_at": "Wed Apr 29 22:47:29 +0000 2020", "full_text": "LISTEN PEOPLE... We know they exaggerated deaths by around 30%, but if we agree on how contagious the virus is then you can't minimize the death toll comparing to the flu (for instance), because this 50k+ dead is from ZERO, in the FIRST FEW MONTHS, during COMPLETE LOCK-DOWN."}
{"id": 1255629814616084483, "created_at": "Wed Apr 29 22:47:30 +0000 2020", "full_text": "THOU SHALT NOT ALLOW THE EATING OF COVID INFECTED WET MARKET BATS ... CHINA! \n#CN #CHINA #COVID19 #coronavirus #abcnews"}
{"id": 1255629814955941889, "created_at": "Wed Apr 29 22:47:31 +0000 2020", "full_text": "Then I tell this man I have rona to signal to him to stop messaging to come over. \n\nHe says I think I have it too. I say were you tested? No, I want to have it he tells me so he can get it over with.  \n\nSo now you're a corona bug chaser."}
{"id": 1255629818772647936, "created_at": "Wed Apr 29 22:47:31 +0000 2020", "full_text": "FUCK CORONA"}
{"id": 1255629822946148352, "created_at": "Wed Apr 29 22:47:32 +0000 2020", "full_text": "It's dope that all the proceeds from #savageremix are going to help those in Houston suffering from COVID-19. All of it."}
{"id": 1255629826586746881, "created_at": "Wed Apr 29 22:47:33 +0000 2020", "full_text": "this pandemic got me hating white people more and more like they really are the dumbest of the herd"}
{"id": 1255629843343040513, "created_at": "Wed Apr 29 22:47:37 +0000 2020", "full_text": "Are you struggling to cope with pandemic life at all?\n\nPlease RT for reach."}
{"id": 1255629848376115201, "created_at": "Wed Apr 29 22:47:38 +0000 2020", "full_text": "#MedTwitter - It’s time to play my favorite game: is this cough #COVID19!? Top contenders are: exercise-induced asthma post run, common allergies, that weird GERD cough, he swallowed a bug on the run, or COVID!"}
{"id": 1255629851328905219, "created_at": "Wed Apr 29 22:47:39 +0000 2020", "full_text": "I drank 3.5 Corona seltzers and I'm trashed 😬😂😂"}
{"id": 1255629855799951360, "created_at": "Wed Apr 29 22:47:40 +0000 2020", "full_text": "Gov @dougducey says if a business tries to open early and defy the stay home order they are 'playing' with their liquor license. Fines possible too. Asking for everyone to be patient...asking for 15 more days."}
{"id": 1255629856525565952, "created_at": "Wed Apr 29 22:47:40 +0000 2020", "full_text": "Secretary of Health Katherine Morgan-Wicks \"We cannot overlook the possibility that another outbreak may occur in the future in another Tasmanian healthcare setting.\" @7tasnews #covid19tas"}
{"id": 1255629860397031425, "created_at": "Wed Apr 29 22:47:41 +0000 2020", "full_text": "At the same time we are trying to blame China for the coronavirus, we are mandating that their packing plant  Covid hotspots (i.e. Smithfield) remain open *and* preventing their employees from suing them. 🤔"}
{"id": 1255629872321515520, "created_at": "Wed Apr 29 22:47:44 +0000 2020", "full_text": "Zuma was made to vacate his Presidency prematurely &amp; people stood on the sidelines without any input except to support the act unconstitutionally. But Cigarettes during a phantom pandemic, participation is now suddenly patriotic...you'd swear corruption is involved🙄\n\n#Cigarettes"}
{"id": 1255629881418924033, "created_at": "Wed Apr 29 22:47:46 +0000 2020", "full_text": "Damn, the semester really goes by  fast when there is a worldwide pandemic in the middle of it. Who would have thought?"}
{"id": 1255629884883382275, "created_at": "Wed Apr 29 22:47:47 +0000 2020", "full_text": "i really can't stress how utterly frustrating it is that there are finally people who want to pay me properly to make theatre / pay for my ideas to become reality... but corona 🙃"}
{"id": 1255629885059608577, "created_at": "Wed Apr 29 22:47:47 +0000 2020", "full_text": "Wetherspoons to open in June but they'll only be selling Corona"}
{"id": 1255629889836847105, "created_at": "Wed Apr 29 22:47:48 +0000 2020", "full_text": "Just watched the film \"Waterloo\"\nWellington was on point of losing.But then fought back and won (albeit with help from Prussians)That is what we will do with Coronavirus."}
{"id": 1255629894735855618, "created_at": "Wed Apr 29 22:47:50 +0000 2020", "full_text": "#corrie these two continue to produce top class acting regrettably it’s probably biased on real life research, filmed \nway before the present escalation in D.V due to lockdown"}
{"id": 1255629897847975937, "created_at": "Wed Apr 29 22:47:50 +0000 2020", "full_text": "en passant ,est ce que pour vous les séquelles de la covid sont terminées"}
{"id": 1255629901635506177, "created_at": "Wed Apr 29 22:47:51 +0000 2020", "full_text": "like stay ya ass home for your baby not even for you."}
{"id": 1255629901769646080, "created_at": "Wed Apr 29 22:47:51 +0000 2020", "full_text": "\"Jigawa State Records First DEATH of Covid-19...\""}
{"id": 1255629902155517953, "created_at": "Wed Apr 29 22:47:51 +0000 2020", "full_text": "#covid19 He literally said “squorge”"}
{"id": 1255629902503727113, "created_at": "Wed Apr 29 22:47:51 +0000 2020", "full_text": "A guy who paid for some masks for me has coronavirus.. he’s one of my brothers best friends. Damn."}
{"id": 1255629910221217799, "created_at": "Wed Apr 29 22:47:53 +0000 2020", "full_text": "Q1 earnings were pretty strong for #Google,  #Facebook , #Microsoft and #Tesla \n\nQ1 period had small period of time impacted by #COVID19 \nQ2 will be completely different story."}
{"id": 1255629911433326592, "created_at": "Wed Apr 29 22:47:54 +0000 2020", "full_text": "First thing I’m doing when this pandemic is over is getting a tattoo."}
{"id": 1255629914121875461, "created_at": "Wed Apr 29 22:47:54 +0000 2020", "full_text": "Lola said she going to Hawaii when the corona virus is over 😭"}
{"id": 1255629915359252480, "created_at": "Wed Apr 29 22:47:54 +0000 2020", "full_text": "A large number of you great people have messaged me privately to see if I'm okay. I appreciate that a lot, and want you to know that I'm fine. Had a few things all hit me while also having the exhaustion of lockdown, but am through the other side now, mostly. Your thoughts helped"}
{"id": 1255629915480666113, "created_at": "Wed Apr 29 22:47:54 +0000 2020", "full_text": "Mag video chat unta mis akong mga amigo ug mag cover. Pero wa mi mga instrument ug grabe ka lag ang internet. 😂 damn. I miss them so much ☹ mahuman na unta ang ning covid 😓"}
{"id": 1255629919415132160, "created_at": "Wed Apr 29 22:47:55 +0000 2020", "full_text": "My dad is on a ventilator. My mother is covid-19 positive. I can’t vent on FB so Twitter it is. 🖕🏻2020."}
{"id": 1255629931582820352, "created_at": "Wed Apr 29 22:47:58 +0000 2020", "full_text": "I propose a mandatory wear mask when in public and other service area. In taxis,hospitals,buses,clinics,shops etc\n#wearmaskwhenout\n#covid19\n#covid19ethiopia."}
{"id": 1255629943490387971, "created_at": "Wed Apr 29 22:48:01 +0000 2020", "full_text": "I want @SenWarren @SenKamalaHarris and @katieporteroc to head up a group that investigates Kushner's activities during the coronavirus pandemic."}
{"id": 1255629951971229698, "created_at": "Wed Apr 29 22:48:03 +0000 2020", "full_text": "Outside the money... Would it be easer to stay home if it wasn’t spring? I believe that’s why it so hard..."}
{"id": 1255629956786380804, "created_at": "Wed Apr 29 22:48:04 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255629957012893697, "created_at": "Wed Apr 29 22:48:04 +0000 2020", "full_text": "I would buy a t-shirt for charity that says \"I parented through coronavirus 2020 so you can't tell me shit about shit.\""}
{"id": 1255629973395853312, "created_at": "Wed Apr 29 22:48:08 +0000 2020", "full_text": "1,019,170 cases\n\ncorona virus \n\nUnited States\n\n58,611 deaths"}
{"id": 1255629977871097858, "created_at": "Wed Apr 29 22:48:09 +0000 2020", "full_text": "Thanks to the lockdown, we have eradicated FOMO #FOMO"}
{"id": 1255629981721464832, "created_at": "Wed Apr 29 22:48:10 +0000 2020", "full_text": "More females with Covid than males 🤔"}
