{"id": 1255528648263847937, "created_at": "Wed Apr 29 16:05:30 +0000 2020", "full_text": "It’s truly nuts how when the statistics came out about minorities dying of COVID 19 more than anyone, RE-OPENING became the goal. \n\nY’all be careful out there."}
{"id": 1255528651090780163, "created_at": "Wed Apr 29 16:05:31 +0000 2020", "full_text": "If there is two things the #COVID19 crisis has done, it's made home gym (re:weight sets) and bicycles hot commodities. #Winnipeg"}
{"id": 1255528651187261440, "created_at": "Wed Apr 29 16:05:31 +0000 2020", "full_text": "No @DominicRaab Mentioning the PM's baby at the start of the briefing just before you went on to talk about deaths from Coronavirus was highly inappropriate"}
{"id": 1255528655536762885, "created_at": "Wed Apr 29 16:05:32 +0000 2020", "full_text": "Asking myself why I’ve just put perfume on? 🙄 what a waste #lockdown"}
{"id": 1255528660041433091, "created_at": "Wed Apr 29 16:05:33 +0000 2020", "full_text": "Race for #COVID19 vaccine has 70 prominent participants globally. Oxford university currently being most optimistic about a solution by September at the earliest. Most experts still think it’ll be in 2021."}
{"id": 1255528664223158275, "created_at": "Wed Apr 29 16:05:34 +0000 2020", "full_text": "Even very intelligent people can make wildly inaccurate assumptions outside their field. Like that it’s crazy that certain medical workers are getting burnt out at a hospital with relatively low numbers of covid cases. Or that it’s easy to cross train personnel for all functions"}
{"id": 1255528668488708096, "created_at": "Wed Apr 29 16:05:35 +0000 2020", "full_text": "kayyyyy covid stop it I want to see my gramma so bad!!!!!!!!"}
{"id": 1255528677145743366, "created_at": "Wed Apr 29 16:05:37 +0000 2020", "full_text": "They Tryna talk me into going to Georgia on may 5th buttt they just got 200 new cases of covid-19"}
{"id": 1255528681151377408, "created_at": "Wed Apr 29 16:05:38 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255528681285484550, "created_at": "Wed Apr 29 16:05:38 +0000 2020", "full_text": "Restrictions in Tunisia will be partially eased from Monday.  The country has been under a strict lockdown since March 22nd, including a nightly curfew. The country has confirmed nearly one thousand positive cases so far, and 40 people have died from the virus."}
{"id": 1255528689510514704, "created_at": "Wed Apr 29 16:05:40 +0000 2020", "full_text": "Whether or not the shape of the economic recovery is a V, U, L, or W, the reopening doesn’t mean a return to the so-called “normal” of the pre-pandemic economy.\nWhy: the stark realization that in good times &amp; bad we’re all the same &amp; all in it together."}
{"id": 1255528693147078656, "created_at": "Wed Apr 29 16:05:41 +0000 2020", "full_text": "The world’s biggest banks have set aside $66 billion so far this quarter for an expected increase in bad loans as lockdowns to combat the spread of the coronavirus raise the specter of large-scale corporate defaults."}
{"id": 1255528698037616645, "created_at": "Wed Apr 29 16:05:42 +0000 2020", "full_text": "There should be a moments silence to reflect on the crap job this government has done with handling #Coronavirus"}
{"id": 1255528698197008392, "created_at": "Wed Apr 29 16:05:42 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1255528705901899780, "created_at": "Wed Apr 29 16:05:44 +0000 2020", "full_text": "Now I’m masked up and social distancing in the Subaru service waiting area. I figure better now than when the ‘Rona tsunami hits."}
{"id": 1255528710205292552, "created_at": "Wed Apr 29 16:05:45 +0000 2020", "full_text": "Now we have to restore Liberty. Thay means open up shop. Let everybody roll out the house. #COVID19"}
{"id": 1255528710930907137, "created_at": "Wed Apr 29 16:05:45 +0000 2020", "full_text": "But for how long did we think this lockdown was gonna last? Forever? 2 years? 🤔🤔🤔"}
{"id": 1255528726697259008, "created_at": "Wed Apr 29 16:05:49 +0000 2020", "full_text": "For parents/guardians to try — video bombing their child’s zoom classes #mkndesign #StayHome"}
{"id": 1255528743503831044, "created_at": "Wed Apr 29 16:05:53 +0000 2020", "full_text": "This whole #COVID19 has affected each individual in anyway possible that's why we're coming together to help those sportspersons who lost their main source of income after leagues and sports were suspended to uphold the gvrnment rule on social gatherings #pamojaforsports"}
{"id": 1255528743923302402, "created_at": "Wed Apr 29 16:05:53 +0000 2020", "full_text": "Amount of coochie I’m gonna eat after corona will make me gain weight"}
{"id": 1255528748130217998, "created_at": "Wed Apr 29 16:05:54 +0000 2020", "full_text": "Is anyone aware that child molestation has increased since the pandemic started? Some children can only get away from it by going to school. THIS makes me terribly sad. I wish we put as much effort into fixing this as a nation as we do this pandemic. Breaks my heart. #pandemic"}
{"id": 1255528756837519361, "created_at": "Wed Apr 29 16:05:56 +0000 2020", "full_text": "I've been in lock down/away from work for 50 days now. Earlier than most since I'm immunosuppressed. I know I'm stating the obvious, but this sucks."}
{"id": 1255528764974551043, "created_at": "Wed Apr 29 16:05:58 +0000 2020", "full_text": "I really hope this pandemic makes us appreciate being employed more than ever. I pray we go back to work appreciative of that blessing."}
{"id": 1255528785430171648, "created_at": "Wed Apr 29 16:06:03 +0000 2020", "full_text": "My wife Kakali Saha, she is Nurse of Beliaghata ID hospital,Kolkata. Having in society distancing. Questions is, A nurse handling the covid 19 patients &amp; own family from 7 days, then she will be in Home Quarentine for 14 days.Could she &amp; family carrier after 21 days of covid 19 ?"}
{"id": 1255528785837002752, "created_at": "Wed Apr 29 16:06:03 +0000 2020", "full_text": "Ah sure ye'd near be glad a the oul' lockdown on a day like that so ye would...hi"}
{"id": 1255528786218582023, "created_at": "Wed Apr 29 16:06:03 +0000 2020", "full_text": "Just listening to Beth Rigby from Sky News, perhaps she should be put in charge of the CD19 pandemic, seems she has all the answers."}
{"id": 1255528798210179072, "created_at": "Wed Apr 29 16:06:06 +0000 2020", "full_text": "Do remember the total deaths figure they give you is still an underestimate as it only includes those tested positive or who have Covid-19 on the death certificate."}
{"id": 1255528799011328002, "created_at": "Wed Apr 29 16:06:06 +0000 2020", "full_text": "#BREAKING Recoveries in Turkey top total cases of COVID-19 as 5,231 more people discharged from hospitals"}
{"id": 1255528802123419648, "created_at": "Wed Apr 29 16:06:07 +0000 2020", "full_text": "1 new corona virus cases in #Jamtara Total Cases 2 #CoronaVirusJamtara #Jharkhand Total Cases in India 32891"}
{"id": 1255528802559688705, "created_at": "Wed Apr 29 16:06:07 +0000 2020", "full_text": "Agree with POTUS. COVID19 outbreak reminds me of last overseas deployment to Iraq,  dealing with two disease outbreaks requiring implementing work force protection measures to continue mission and not to hit the panic button which is demoralizing. Strategic communication is key."}
{"id": 1255528806758191107, "created_at": "Wed Apr 29 16:06:08 +0000 2020", "full_text": "Oh it’s ‘Carrie’ now is it?\nAfter his PMQs shocker @DominicRaab is a wounded target for Press Questions. So long as Press ask their own questions not Cummings’ like every other day #Briefing_COVID19 #COVID19 #Covid19UK"}
{"id": 1255528811002834945, "created_at": "Wed Apr 29 16:06:09 +0000 2020", "full_text": "Total 194 Positive cases In kurnool city alone ..Be Safe and stay home"}
{"id": 1255528811212480512, "created_at": "Wed Apr 29 16:06:09 +0000 2020", "full_text": "This May 1st, I am totally able to pay rent, but won't. \n\nI have the money to do so; however, I stand with those who cannot pay and should not pay through this crisis #CancelRent #May1st #COVID19"}
{"id": 1255528815104790528, "created_at": "Wed Apr 29 16:06:10 +0000 2020", "full_text": "So happy to see you all back @WonderbirdsShow - you have made a huge difference to my day!! Lockdown is so much easier with your show 😊 @Dee_Anderson @SherrieHewson @harriet_thorpe @debbiearnold1 xxxx"}
{"id": 1255528815603965954, "created_at": "Wed Apr 29 16:06:10 +0000 2020", "full_text": "Sweden’s daily death rate is falling &amp; has been for a week &amp; more. Their infection peak was weeks earlier. \nThis means that, whatever their R naught was as the pandemic expanded in Sweden, it’s clearly &lt;1 now. \nHow &amp; why is this, given their took only mild precautions?"}
{"id": 1255528819076861960, "created_at": "Wed Apr 29 16:06:11 +0000 2020", "full_text": "Today’s #COVID19 #PressBriefing celebration of #Borisbaby as top story while over 800 deaths become second place! Something wrong with #Tory priorities"}
{"id": 1255528819588505600, "created_at": "Wed Apr 29 16:06:11 +0000 2020", "full_text": "So apparently I am going to die because I am not a #COVID19 patient and the A&amp;E does not care for other emergencies. My GP told me today. There is nothing anyone can do for me. Not even fluid drainage to release the pressure to my vital organs. I am so tired of this cranny life!"}
{"id": 1255528823472480257, "created_at": "Wed Apr 29 16:06:12 +0000 2020", "full_text": "America needs both: easing of lockdown on places that have fared well AND further stimulus Checks AND hazard pay for “essential workers”"}
{"id": 1255528827226374146, "created_at": "Wed Apr 29 16:06:13 +0000 2020", "full_text": "I didn't think 2020 would be this life changing lol. Quarantine and COVID is obvs there. But having to leave our second home, our comfort zone here in Riyadh for 5 years??? 🥺🥺🥺 Just praying and believing that it will all get better sooner than later 🙏🏼"}
{"id": 1255528831806513156, "created_at": "Wed Apr 29 16:06:14 +0000 2020", "full_text": "Lets talk about the measles outbreak im Brooklyn, and Orange County NY!! Being entitled and selfish isn’t kind! Then they show up at ER"}
{"id": 1255528836630011904, "created_at": "Wed Apr 29 16:06:15 +0000 2020", "full_text": "Now here's 1, if the company said that staff would be ALL fully tested for   all forms of covid19, This document of all tested staff would be required if this court required it at any time, I have it here in my evidence papers. I have copy's for all to have your ohio nore."}
{"id": 1255528840362893313, "created_at": "Wed Apr 29 16:06:16 +0000 2020", "full_text": "Being over weight remarkably increases the inflammation in your body and decreases the good functioning of your lungs. Not good. #COVID19  loves you more because of this"}
{"id": 1255528845001850884, "created_at": "Wed Apr 29 16:06:17 +0000 2020", "full_text": "I’m about to start kicking doors, y’all can blame it on Ohio unemployment’s shit excuse of a service during this pandemic if u catch me runnin out the door with ur grandmas urn."}
{"id": 1255528848575381504, "created_at": "Wed Apr 29 16:06:18 +0000 2020", "full_text": "straight up if i found out you’ve not been following social distancing guidelines then you’re a dickhead and im pretending you don’t exist😌🤙"}
{"id": 1255528849263284225, "created_at": "Wed Apr 29 16:06:18 +0000 2020", "full_text": "Had my CoVid anti-body test results. Took because of how sick I was in Nov. &amp; wanted to donate plasma.\n\nNEGATIVE for anti-body"}
{"id": 1255528856737525761, "created_at": "Wed Apr 29 16:06:20 +0000 2020", "full_text": "This time in lockdown has been something that I didn’t know I needed..."}
{"id": 1255528866149531651, "created_at": "Wed Apr 29 16:06:22 +0000 2020", "full_text": "These 2 doctors from fox news are promoting \"herd\" immunity when the cdc is not sure that survivors have any sort of immunity. They actually want to infect children first\n-these men are the diamond and silk of the medical world. Follow the money."}
{"id": 1255528886202511361, "created_at": "Wed Apr 29 16:06:27 +0000 2020", "full_text": "Mr @Sanjayaggrwl, Senior Vice President @phdchamber  threw light on the impact of Covid-19 on the consumption of gas. The consumption of gas has fallen from 25% to 30% during these times. Industries like agriculture have reduced their gas consumption as well.\n@IEXLtd \n@IgxIndia"}
{"id": 1255528886915469320, "created_at": "Wed Apr 29 16:06:27 +0000 2020", "full_text": "it’s funny that people don’t care about people dying because they want the country open yet they’re the same people that went out to hoard meat from the stores because the employees are dying at the meat packing plants because of the virus were on lockdown for"}
{"id": 1255528890136748032, "created_at": "Wed Apr 29 16:06:28 +0000 2020", "full_text": "#AskAGBarr  Will I be able to sue you, Trump and the administration for neglecting the American people over covid-19 ? Please give me a date this can be filed"}
{"id": 1255528894364635137, "created_at": "Wed Apr 29 16:06:29 +0000 2020", "full_text": "#EducationMinisterGoesLive my family relocated to Bengaluru. My sons TC &amp; marksheet strucked at Ahmedabad due to lockdown. Kindly help to transfer registration from Ahmd to Bng region.(he will be appearing in Xth 20-21. How can i get documents from previous school ? Kindly help"}
{"id": 1255528894477881344, "created_at": "Wed Apr 29 16:06:29 +0000 2020", "full_text": "Protocol during a pandemic used to be to quarantine the sick. Since when do we quarantine the healthy? \n\nSounds like a major plot to trash the world economy. It worked!"}
{"id": 1255528903734513664, "created_at": "Wed Apr 29 16:06:31 +0000 2020", "full_text": "3900 odd people have died in care homes and at home says the tories fuckin lying bastards mare like an extra 16-20 thousand #tellthefuckingtruth #COVID19"}
{"id": 1255528911271792643, "created_at": "Wed Apr 29 16:06:33 +0000 2020", "full_text": "Thinking 🤔 of All The Places Ima Go When This Lockdown Over 😂"}
{"id": 1255528911372537857, "created_at": "Wed Apr 29 16:06:33 +0000 2020", "full_text": "What's the first thing you're gonna do when the lockdown ends? 🤔"}
{"id": 1255528911443832832, "created_at": "Wed Apr 29 16:06:33 +0000 2020", "full_text": "The same way we ALL stayed 🏘 to stop the spread of COVID, is the same way we: \n♻️ALL should stop eating meat to reduce greenhouse emissions! \n♻️ALL need to eat plants-based diets to reduce underlying health conditions! \n♻️ALL can use low/zero waste products to protect our 🌍!"}
{"id": 1255528915847852034, "created_at": "Wed Apr 29 16:06:34 +0000 2020", "full_text": "Your Excellency sire @jidesanwoolu  i comend the effort of the Health workers as well.. \nPlease ahead of the resumption/gradual easing from 4th of May, 2020. Please try to instruct the transportation unions especially the Danfo drivers should adhere to the social distancing"}
{"id": 1255528915994583041, "created_at": "Wed Apr 29 16:06:34 +0000 2020", "full_text": "No secret that the VAST majority of victims that first fall to any disease will be the ones who aren’t healthy.\nWhat’s creepy about #COVID19 is how it can kill SOME healthy people quickly, while ignoring the majority of other healthy people.  We don’t know why... yet."}
{"id": 1255528919626846210, "created_at": "Wed Apr 29 16:06:35 +0000 2020", "full_text": "My friend who had Covid and recovered, now has it again and is back in the hospital. This is insane."}
{"id": 1255528920042127361, "created_at": "Wed Apr 29 16:06:35 +0000 2020", "full_text": "Three waves of COVID stimulus heavily favored large corporations and not the people. It's bc the corporations write the laws so they can take advantage and manipulate them at will. While I watch grown men literally on their knees crying for food 24/7 since lockdown, #PhuckElitism"}
{"id": 1255528932176211969, "created_at": "Wed Apr 29 16:06:38 +0000 2020", "full_text": "Why are Sheriffs like in WPB Fl some Governors THREATENING Americans with PROSECUTION FINES if they are caught NOT OBEYING Social Distancing while RELEASING CRIMINALS? Are we now living in Russia Venezuela Cuba and NOT USA with @realDonaldTrump as @POTUS with a Constitution?💕"}
{"id": 1255528936496390146, "created_at": "Wed Apr 29 16:06:39 +0000 2020", "full_text": "Now that corona postpone your wedding,let's see how you will explain the pregnancy  you are trying to hide oo"}
{"id": 1255528944977264641, "created_at": "Wed Apr 29 16:06:41 +0000 2020", "full_text": "I don't know if anyone has ever said this but this just struck me randomly,\nHow will you say that @RahulGandhi ate 1 methi\n\"He ate A Methi\"\n.\n#COVID19 #StayHome #NoLife"}
{"id": 1255528953684676619, "created_at": "Wed Apr 29 16:06:43 +0000 2020", "full_text": "To all those #democrats &amp; #demonic spirts in #Hollywood:\n\nHow #Elite are you feeling now?\n@Madonna @ladygaga @tomhanks  @JimCarrey @marilynmanson etc.,\n\nDid you get your #AntiViral? For #COVID19 or as #BillGates calls it “#Pandemic1” will you get whisked away before #pandemic 2?"}
{"id": 1255528962249428997, "created_at": "Wed Apr 29 16:06:45 +0000 2020", "full_text": "Le covid aura fait beaucoup trop de peine.."}
{"id": 1255528962308145153, "created_at": "Wed Apr 29 16:06:45 +0000 2020", "full_text": "#NoStrandedIndian How logical is it to move more than 1 Crore Migrants in the middle of pandemic? Will these Migrants get jobs after they move and what about the States which would have shortfall of labour.  And now they have to go and be in quarantine again for 21 days."}
{"id": 1255528966321958912, "created_at": "Wed Apr 29 16:06:46 +0000 2020", "full_text": "I know I spend too much time to check news related to COVID-19, but the Japanese government does a lot of weird things recently, I think I should read news..."}
{"id": 1255528970080182273, "created_at": "Wed Apr 29 16:06:47 +0000 2020", "full_text": "Govt under the leadership of PM Mr Modiji doing a great job against COVID and we feel safe."}
{"id": 1255528970398961672, "created_at": "Wed Apr 29 16:06:47 +0000 2020", "full_text": "Switzerland opens bars &amp; restaurants. #covid19"}
{"id": 1255528970797359109, "created_at": "Wed Apr 29 16:06:47 +0000 2020", "full_text": "BREAKING: 1 more Mainer dies of COVID-19, 16 new cases diagnosed, according to the Maine CDC. Story coming shortly."}
{"id": 1255528974752481280, "created_at": "Wed Apr 29 16:06:48 +0000 2020", "full_text": "Why is this pandemic happening? Where is God in all of this? \n\nA thread..."}
{"id": 1255528979018244097, "created_at": "Wed Apr 29 16:06:49 +0000 2020", "full_text": "In a call with WHO Europe regarding Covid-19. #GlobalShapersCovid19Action #COVID19 @GlobalShapers"}
{"id": 1255528982939918337, "created_at": "Wed Apr 29 16:06:50 +0000 2020", "full_text": "I feel like Cuomo just realized homeless people been having campfires on the NYC subway two days ago. This has been a problem LONG before COVID. Essential workers have been working before COVID."}
{"id": 1255528982990249984, "created_at": "Wed Apr 29 16:06:50 +0000 2020", "full_text": "I usually pat myself down to see if I have my wallet, keys and phone on me and freak out if I don't feel it for a second.\nNow I pat myself down to see if I have my #mask on me and freak out if I don't feel it for a second.\n#COVID19 #coronavirus"}
{"id": 1255528986584678400, "created_at": "Wed Apr 29 16:06:51 +0000 2020", "full_text": "LETS SEE HOW MUCH PEOPLE HAVE CHANGED\n\nyear I was given : 2012\nage: 12\nnow: 19 \nrelationship status: single\nnow: single\nliving in: 🇫🇷 \nnow: 🇫🇷 \npets: 4\nnow: 2\nwas i happy?: I was happy until 2013 showed up\nnow: we are living during a pandemic karen\nreply and i'll give you a year"}
{"id": 1255528986639138822, "created_at": "Wed Apr 29 16:06:51 +0000 2020", "full_text": "speaking of corona, this shit isn’t gonna end well for me. this morning i cut my bangs shorter, yesterday i purchased grey ash hair coloring. wondering what i’m gonna do tomorrow 🤔"}
{"id": 1255528986903564289, "created_at": "Wed Apr 29 16:06:51 +0000 2020", "full_text": "\"facts don't care about your feelings\" crowd trying to wish a pandemic away"}
{"id": 1255528990762287106, "created_at": "Wed Apr 29 16:06:52 +0000 2020", "full_text": "Face masks everywhere:\nThis coronavirus is a respitory disease, wearing face mask to cover nose and mouth is mandatory. We did and continue in China and here in Italy same plus rubber surgical gloves. All for everyone protection best as poss."}
{"id": 1255528990829359106, "created_at": "Wed Apr 29 16:06:52 +0000 2020", "full_text": "After this lock down,  Invest in the Telecommunications sector. \n\nTelecom is the new Oil."}
{"id": 1255529004435673089, "created_at": "Wed Apr 29 16:06:55 +0000 2020", "full_text": "So the new figs are only for those those who have been tested for Covid-19. Not including those who have Covid-19 recorded on their death certificates.  So the figure is still totally unreliable."}
{"id": 1255529008336437248, "created_at": "Wed Apr 29 16:06:56 +0000 2020", "full_text": "People are also dying as #CollateralDamage\nThey can't get their regular medical treatment because all focus is on #COVID19 \n#CoronavirusPandemic \n#StayHome \n#StaySafe😷\n#DontListenToTrump🚫🗣"}
{"id": 1255529015982673921, "created_at": "Wed Apr 29 16:06:58 +0000 2020", "full_text": "Dishes done #QuarantineLife #Quarantine #cleaning"}
{"id": 1255529016125251584, "created_at": "Wed Apr 29 16:06:58 +0000 2020", "full_text": "Can we continue no-contact delivery after this pandemic is over?"}
{"id": 1255529028796035072, "created_at": "Wed Apr 29 16:07:01 +0000 2020", "full_text": "This #lockdown has made me realise that cooking is so bloody easy... Can't believe I waited all these year's to give it a try."}
{"id": 1255529033590345728, "created_at": "Wed Apr 29 16:07:02 +0000 2020", "full_text": "Just ordered my first ever pair of trainers, lock down is changing me"}
{"id": 1255529045883670528, "created_at": "Wed Apr 29 16:07:05 +0000 2020", "full_text": "Governor @NYGovCuomo seems more like a US President now than the real one. #CNN #COVID19"}
{"id": 1255529053689438208, "created_at": "Wed Apr 29 16:07:07 +0000 2020", "full_text": "April 2020 will forever be remembered as 180 days of consecutive Mondays. #COVID19 #coronavirus #ontariolockdown #Showerthoughts #wednesdaymorning"}
{"id": 1255529053760651264, "created_at": "Wed Apr 29 16:07:07 +0000 2020", "full_text": "So when is this lockdown starting?\n\nNa outside everybody just dey😣"}
{"id": 1255529053928534017, "created_at": "Wed Apr 29 16:07:07 +0000 2020", "full_text": "May be the obstinacy of neurotic virus forced us to quarantine ourselves but it can only detour the humankind's persistence to fight back. Despair will soon disappear and we shall overcome one day , use this phase as opportunity to retrospect what we want from our life.#StayHome"}
{"id": 1255529058286415873, "created_at": "Wed Apr 29 16:07:08 +0000 2020", "full_text": "#BREAKING UK coronavirus death toll skyrockets to 26,097 after care home deaths officially added to tally"}
{"id": 1255529066796630017, "created_at": "Wed Apr 29 16:07:10 +0000 2020", "full_text": "lmao my test on lockdown browser starts today and ends in 48 hours, and my friend is waiting for me to take it just so i can tell her what’s on it. i’m not trying to get expelled man 😭"}
{"id": 1255529071167115265, "created_at": "Wed Apr 29 16:07:11 +0000 2020", "full_text": "🏴󠁧󠁢󠁳󠁣󠁴󠁿 all deaths are those confirmed &amp; presumed to be #COVID19 \n@DominicRaab just announced all tested positive from #COVID19 big difference, still trying to hide the effects of their decisions"}
{"id": 1255529083125010435, "created_at": "Wed Apr 29 16:07:14 +0000 2020", "full_text": "Cuomo press conference this morning has him just blasting McConnell, Rick Scott and other Republican ghouls for trying to turn the COVID horror into a partisan bash the blue states game. This is becoming a daily must-see TV event. Great to watch him lay Republican sleaze bare."}
{"id": 1255529083800301568, "created_at": "Wed Apr 29 16:07:14 +0000 2020", "full_text": "This lockdown literally comes down to what you make of it"}
{"id": 1255529087361339394, "created_at": "Wed Apr 29 16:07:15 +0000 2020", "full_text": "Governor Kemp will announce today, if he plans to extend the Stay At Home Order or let it expire.\n\nWatch his dumb ass let it expire🙄"}
{"id": 1255529087893938178, "created_at": "Wed Apr 29 16:07:15 +0000 2020", "full_text": "When your kids teacher rings to check on the mental health of your family you know you're at a good school. God #Abbotshall I am gonna miss you when we leave. #Stowmarket #lockdown #homeschooling"}
{"id": 1255529092339978240, "created_at": "Wed Apr 29 16:07:16 +0000 2020", "full_text": "I absolutely cannot keep up with studying for law school exams, the new LDK coalition, Donald Trump and the coronavirus. So by the end of next week I’ll need someone to give me a full update."}
{"id": 1255529100036517888, "created_at": "Wed Apr 29 16:07:18 +0000 2020", "full_text": "Dear @StarPlus as a loyal fan of ur channel, I'm requesting the repeat telecast of #Ishqbaaaz. This would be an amazing show to enjoy during lockdown. \n#Shivika #Ishqbaaaz #shivay #anika #omkara #rudra #repeattelecast"}
{"id": 1255529100241965063, "created_at": "Wed Apr 29 16:07:18 +0000 2020", "full_text": "Happy Ramadan To all.. Stay home stay safe."}
{"id": 1255529100363603970, "created_at": "Wed Apr 29 16:07:18 +0000 2020", "full_text": "When we look back to see if social distancing worked we're going to have 2 camps:\n\n-Yes, it worked. Look at how we flattened the curve &amp; kept the hospitals from being overrun.\n\n-No, it didn't work. Look at how low the death rate was. This failed experiment took away our freedom."}
{"id": 1255529104444702723, "created_at": "Wed Apr 29 16:07:19 +0000 2020", "full_text": "YOUR MOTTO FROM NEXT WEEK MONDAY should be:\n\n\"To treat people like they have COVID-19\""}
{"id": 1255529104658571264, "created_at": "Wed Apr 29 16:07:19 +0000 2020", "full_text": "First thing I’m doing post lockdown is getting a tattoo"}
{"id": 1255529108844482564, "created_at": "Wed Apr 29 16:07:20 +0000 2020", "full_text": "Manal est la cause de la pandémie du coronavirus et ça personne le sait"}
{"id": 1255529117275037705, "created_at": "Wed Apr 29 16:07:22 +0000 2020", "full_text": "i can’t believe there are STILL people taking an “uwu don’t judge!! you don’t know what ppl are going through!!!!!” approach to people breaking lockdown rules ???? people are fucking dying as a DIRECT result of it ????????? so i will judge all i fucking want ???????????????"}
{"id": 1255529125470765063, "created_at": "Wed Apr 29 16:07:24 +0000 2020", "full_text": "Skills developed in Quarantine: Pissing, shitting and cumming at the same time. \n\nIn your face Germans! #QuarantineLife"}
{"id": 1255529133393817600, "created_at": "Wed Apr 29 16:07:26 +0000 2020", "full_text": "If I were @NYCMayor I’d resign after his tweets telling Muslims do what you want we’re here for you but if you’re Jewish better stay home or we’re arresting you. \nWhat a racist piece of shit!!"}
{"id": 1255529133943160832, "created_at": "Wed Apr 29 16:07:26 +0000 2020", "full_text": "I can’t believe it’s the last day of April. What have I been doing for the past 4 months and it has been nothing but unproductive and a series of unfortunate events because Ms Corona, you ruined everything. I want all this to end soon so I can travel again and meet my friends."}
{"id": 1255529137697107969, "created_at": "Wed Apr 29 16:07:27 +0000 2020", "full_text": "Writers who are pitching for our fall/winter 2020 issue: Please do not pitch stories directly focused on COVID-19 and quarantine. The mag comes out in Oct/Nov, and the next few months hold too much uncertainty for us to know if the stories will still feel relevant."}
{"id": 1255529142130544646, "created_at": "Wed Apr 29 16:07:28 +0000 2020", "full_text": "#GovCuomo blasts #MitchMcConnell partisan brigade who he says are dividing the country.Their not-so-subtle message is, states with more #COVID19 cases don't deserve help from the states with fewer cases because they are Democrats. It's ugly and reprehensible, wrong on the facts."}
{"id": 1255529146555478016, "created_at": "Wed Apr 29 16:07:29 +0000 2020", "full_text": "Morning talks with my parents include talking about the tyranny of Vietnam and how their 0 death cases of COVID-19 is bullshit. That number doesn’t account for the number of people they’ve shot and arrested for just being outside"}
{"id": 1255529150988812290, "created_at": "Wed Apr 29 16:07:30 +0000 2020", "full_text": "Covid19 is not the flu. It is not a common cold. It is a pandemic with no vaccine and no cure. Nobody knows how many will die before it is over. There is ZERO response from our national government other than to order people to work without protection, possibly to die."}
{"id": 1255529154784747522, "created_at": "Wed Apr 29 16:07:31 +0000 2020", "full_text": "Something NOT about Covid- I proposed to Gov Cuomo on twitter over the weekend..... Ill let you know how it goes @NYGovCuomo..... :)"}
{"id": 1255529155493535745, "created_at": "Wed Apr 29 16:07:31 +0000 2020", "full_text": "Got To understand that the\nChinese Repeated from the\nBeginning That Donald J Trump\nKnows about Wuhan and the\nScientists Lab There\nWow!"}
{"id": 1255529163974422529, "created_at": "Wed Apr 29 16:07:33 +0000 2020", "full_text": "So seriously, how are the people in the #ConcentrationCamps doing with #COVID19!?"}
{"id": 1255529167459934223, "created_at": "Wed Apr 29 16:07:34 +0000 2020", "full_text": "Raab does the same as Hancock yesterday - reels off the govt's 5 tests on coping with covid-19 (with the slight extra of \"that could overwhelm the NHS\" to point 5). But these are still meaningless unless he also tells us where we are currently in relation to the 5 points. #bbcpm"}
{"id": 1255529167942307840, "created_at": "Wed Apr 29 16:07:34 +0000 2020", "full_text": "My #dayofdh2020: prepping for 2 virtual programs (reading circle + informal tool workshop) while trying to figure out how to keep our DH Center operational in a longterm pandemic. (Oh, and only 2 Zoom meetings today!)"}
{"id": 1255529171578761219, "created_at": "Wed Apr 29 16:07:35 +0000 2020", "full_text": "1st thing to do after the lockdown: buy hoodies, lots of hoodies"}
{"id": 1255529175651254272, "created_at": "Wed Apr 29 16:07:36 +0000 2020", "full_text": "Fiesta na ng bayan di pa rin natatapos covid"}
{"id": 1255529175747870726, "created_at": "Wed Apr 29 16:07:36 +0000 2020", "full_text": "#dayofdh2020 internet back up. After call to dr, husband off for a covid test. Had symptoms a month ago, but still some lingering issues, so a test will be unlikely to show anything. Found a N95 mask in barn. Super nervous bc testing folks reporting a surge from Easter visits."}
{"id": 1255529179854053376, "created_at": "Wed Apr 29 16:07:37 +0000 2020", "full_text": "If the pundits at @FoxNews think #COVID19 doesn’t pose a real threat to society, they should be doing their shows outside with a live audience.\n\n@TuckerCarlson @seanhannity @IngrahamAngle @foxandfriends"}
{"id": 1255529192747401222, "created_at": "Wed Apr 29 16:07:40 +0000 2020", "full_text": "I know someone with no fever. No cough. Just fatigue. That just got tested for covid. And yet people across the country are being refused testing and dying. What the actual fuck? #COVID19 #inequalities"}
{"id": 1255529213114941440, "created_at": "Wed Apr 29 16:07:45 +0000 2020", "full_text": "Social distancing measures were introduced at the right time were they? 26k dead and an estimated 10k more expected to be reported within the next 5 days? Hardly a success of the 'pillars' Dominic #covid19 #DailyBriefing #DominicRaab"}
{"id": 1255529221780275200, "created_at": "Wed Apr 29 16:07:47 +0000 2020", "full_text": "China is making the most of the coronavirus to dislodge the US as the world’s main superpower. #ChineseBioterrorism #ChinaLiedPeopleDied #chinesevirus #coronavirus #COVID19"}
{"id": 1255529230147993603, "created_at": "Wed Apr 29 16:07:49 +0000 2020", "full_text": "#bbcnews  confirmed cases in my area are 521 out of 438,727.  Does that represent a pandemic?"}
{"id": 1255529247608897537, "created_at": "Wed Apr 29 16:07:53 +0000 2020", "full_text": "Has anyone else encountered an emotional break during this pandemic?! Asking for a friend"}
{"id": 1255529251035627522, "created_at": "Wed Apr 29 16:07:54 +0000 2020", "full_text": "Finally starting to report the full picture rather than hide it. Taken long enough and shows we are going to be the worst in Europe by the end of this. Appalling figures #coronavirus"}
{"id": 1255529251484336132, "created_at": "Wed Apr 29 16:07:54 +0000 2020", "full_text": "could never ask anyone to buy multiple digital copies of our album for rating’s sake especially in pandemic. y’all hated when Bieber played those streaming games, keep that same energy across the board"}
{"id": 1255529254999252993, "created_at": "Wed Apr 29 16:07:55 +0000 2020", "full_text": "Thanks to HM @AmitShah Ji for issuing an order allowing inter-state movement of stranded #MigrantLabourers, students and tourists so that they can reach their home.\n#coronavirus"}
{"id": 1255529255007596550, "created_at": "Wed Apr 29 16:07:55 +0000 2020", "full_text": "In the first quarter of 2020, China's mobile phone sales, Huawei is the only growth manufacturer.\nCounterpoint reported that China's mobile phone sales fell by 22% year-on-year in Q1 in 2020 due to the pandemic. Huawei, on the other hand, reversed the trend and became the only"}
{"id": 1255529255297077248, "created_at": "Wed Apr 29 16:07:55 +0000 2020", "full_text": "My friend told me that as a paramedic her 23 yr old daughter, as well as being exposed to Covid-19, has seen lots of things in lockdown, including domestic violence. I've known her since she was a child. We really need to value the work of NHS paramedics &amp; all on the front line."}
{"id": 1255529259600355329, "created_at": "Wed Apr 29 16:07:56 +0000 2020", "full_text": "1. A 58-year old man on ODSP, living with heart disease and severe arthritis, rents a unit on Spencer in #Parkdale for $1000. He didn't pay rent in April. Instead he spent $500 on extra food, medicine, and supplies and kept $500 as a #COVID19 emergency fund.\n\n#keepyourrent"}
{"id": 1255529271717703680, "created_at": "Wed Apr 29 16:07:59 +0000 2020", "full_text": "#AskAGBarr What's the latest on the kid's in cages? How many?  How many tested for Covid?  How many have Covid? What if anything did those children get on Christmas?"}
{"id": 1255529272233558019, "created_at": "Wed Apr 29 16:07:59 +0000 2020", "full_text": "Roger: \"When I was a child I had a fever\n              My hands felt just like two balloons\n              Now I've got that feeling once again\"\n\nWebMD: Covid-19"}
{"id": 1255529272313368577, "created_at": "Wed Apr 29 16:07:59 +0000 2020", "full_text": "There are at least 26,000 reasons and counting why the UK Government response to #COVID19 has not been a success so can the Tories and their \"Newspapers\" please stop peddling this narrative. \nAbsolutely sickened."}
{"id": 1255529272611135488, "created_at": "Wed Apr 29 16:07:59 +0000 2020", "full_text": "Did you know that people who wear make up don't touch their face as often?  And that Boris Johnson doesn't wear make up but Donald Trump does?  Some people have all the luck!  Don't touch your face!!!!! and you won't get CoVid.... Its not aerosolized in public places."}
{"id": 1255529280345378816, "created_at": "Wed Apr 29 16:08:01 +0000 2020", "full_text": "“We may request Mr #President to allow us import a planeload of herbal drinks from #Madagascar for a trial against #COVID19” —SGF"}
{"id": 1255529288817872897, "created_at": "Wed Apr 29 16:08:03 +0000 2020", "full_text": "You wear a mask to keep yourself safe.  You stay home for safety.  You do you.\n\nNow let’s open CA! #DoNotOpenCalifornia"}
{"id": 1255529296971665414, "created_at": "Wed Apr 29 16:08:05 +0000 2020", "full_text": "The USA has 4.2% of the world's population adn 32.3% of the #COVID19 cases - more cases than #2 Spain, #3 Italy, #4 France, #5 UK, &amp; #6 Germany COMBINED.\n\nAnd 42.6% of Americans STILL think Trump is handling this well? \n\nNewsflash: 42.6% of Americans are idiots."}
{"id": 1255529297298837507, "created_at": "Wed Apr 29 16:08:05 +0000 2020", "full_text": "My fellow world citizens,\n\nFor those of you whom lost a loved one to #COVID19 , my heartfelt condolences. \n\nFor those of you going thru the symptoms of #COVID19 , I pray to the Great Architect Of The Universe for your speedy recovery.\n\nMay we all recover So mote it be \n#StayHome"}
{"id": 1255529297890205697, "created_at": "Wed Apr 29 16:08:05 +0000 2020", "full_text": "i am sprinting to get a tattoo once lockdown is done"}
{"id": 1255529301967097857, "created_at": "Wed Apr 29 16:08:06 +0000 2020", "full_text": "The irony. Trump's base was outraged when Obama forced Americans to have health insurance coverage.  Trump is now FORCING meat packers to work where #Covid19 is raging and his base is perfectly okay with that. #Biden2020"}
{"id": 1255529305897086984, "created_at": "Wed Apr 29 16:08:07 +0000 2020", "full_text": "According to @dominicraab it's appropriate to smile and trumpet the irrelevant news of the PM's latest child over and above the information that a further 765 people have sadly passed away in the UK as a result of COVID-19. @Number10press #Raab"}
{"id": 1255529310519275524, "created_at": "Wed Apr 29 16:08:08 +0000 2020", "full_text": "UK'S FOREIGN MIN. RAAB: A SECOND COVID-19 SPIKE WOULD LEAD TO A FURTHER LOCKDOWN."}
{"id": 1255529314029797377, "created_at": "Wed Apr 29 16:08:09 +0000 2020", "full_text": "This pandemic has proved once again more over we were never united."}
{"id": 1255529318882607110, "created_at": "Wed Apr 29 16:08:10 +0000 2020", "full_text": "2020 needs to stop. Got bad news about a family member (not covid) and im just wtf."}
{"id": 1255529322825289729, "created_at": "Wed Apr 29 16:08:11 +0000 2020", "full_text": "I don’t know how much longer my mental health can take of this pandemic. #forreal #frontliner"}
{"id": 1255529326356856833, "created_at": "Wed Apr 29 16:08:12 +0000 2020", "full_text": "Lmao social distancing your pets... just heard that on the news, what the fuck."}
{"id": 1255529331004186626, "created_at": "Wed Apr 29 16:08:13 +0000 2020", "full_text": "If they told u to write the chemical formula for ethylpropanoate in order for corona virus to end ,...won't u kill us?😂😂"}
{"id": 1255529339539595266, "created_at": "Wed Apr 29 16:08:15 +0000 2020", "full_text": "This lockdown shit gotta go"}
{"id": 1255529343310323712, "created_at": "Wed Apr 29 16:08:16 +0000 2020", "full_text": "La concha de tu madre coronavirus"}
{"id": 1255529352411918339, "created_at": "Wed Apr 29 16:08:18 +0000 2020", "full_text": "I was actually bored 2 months of this lockdown but i just realized twitter was never boring!!"}
{"id": 1255529352491601922, "created_at": "Wed Apr 29 16:08:18 +0000 2020", "full_text": "i’m over this whole pandemic thing"}
{"id": 1255529356467875840, "created_at": "Wed Apr 29 16:08:19 +0000 2020", "full_text": ".@NYGovCuomo can you please give some credit, love and respect to Repiratory Therapists?! They are working just as hard as and risking as much as doctors and nurses. They have just as much education. They deserve more credit. #NYCoronavirus #nys #COVID19 #NewYork"}
{"id": 1255529360599195654, "created_at": "Wed Apr 29 16:08:20 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/631926966t?referring_akid=73094.558725.wzFAeF&amp;referring_source=fwd"}
{"id": 1255529365049352192, "created_at": "Wed Apr 29 16:08:21 +0000 2020", "full_text": "A total of 26,097 people died in hospitals, care homes and the community after testing positive for Covid-19, Public Health England"}
{"id": 1255529368534896646, "created_at": "Wed Apr 29 16:08:22 +0000 2020", "full_text": "Some ppl are still changing oil  in this lockdown\nWat if this corona is the beginning of the rapture....."}
{"id": 1255529369017020416, "created_at": "Wed Apr 29 16:08:22 +0000 2020", "full_text": "Too much na man ning covid uy."}
{"id": 1255529372523663362, "created_at": "Wed Apr 29 16:08:23 +0000 2020", "full_text": "#COVID19 is turning into a tool for tyranny, social injustice, discrimination and exploitation across the world"}
{"id": 1255529376768307206, "created_at": "Wed Apr 29 16:08:24 +0000 2020", "full_text": "After this lockdown I'm getting married.. life is too short yr"}
{"id": 1255529377913331713, "created_at": "Wed Apr 29 16:08:24 +0000 2020", "full_text": "I haven´t heard much about Steve Bullocks Coronavirus response, which could be important to the Senate race"}
{"id": 1255529380811616257, "created_at": "Wed Apr 29 16:08:25 +0000 2020", "full_text": "One of the worst internet trends of the last year is middle-upper class white girls calling themselves crackheads, even though they’ll never come close to it or to understanding the ramifications of the crack epidemic, all because they’re at a Walmart.....at 1 am"}
{"id": 1255529380857753607, "created_at": "Wed Apr 29 16:08:25 +0000 2020", "full_text": "Is it just me, or is quarantine really bringing out the worst in people? #COVID19"}
{"id": 1255529380991942656, "created_at": "Wed Apr 29 16:08:25 +0000 2020", "full_text": "The #pandemic raises question around international borders &amp; also internal borders, @stillsarita observes about prisons &amp; #detention facilities. \n@SusanMcKay15 notes similar issues in #Ireland where \"direct provision centres tend to be run at enormous profits.\" @TLRHub @sofheyman"}
{"id": 1255529381373587460, "created_at": "Wed Apr 29 16:08:25 +0000 2020", "full_text": "sempre que to triste vejo meu vídeo dançando funk no estacionamento da faculdade com a leticia e a gabi\n\nbons tempos antes do corona"}
{"id": 1255529385999949825, "created_at": "Wed Apr 29 16:08:26 +0000 2020", "full_text": "Hi my loves happy Wednesday ❤️sorry for the twitter social distancing I was so depressed abt my friend reaction to me it really got to me I’m very sensitive but I’m over it and back 👍😊I’ll check my notifications later love to all xo"}
{"id": 1255529386037690368, "created_at": "Wed Apr 29 16:08:26 +0000 2020", "full_text": "I’m tryna do so much and this corona shit holding me up"}
{"id": 1255529402395394051, "created_at": "Wed Apr 29 16:08:30 +0000 2020", "full_text": "I’ve come across questionable characters in my life. Doctors, lawyers, cops, soldiers, not the least accountants.\n\nFormal businesses are going to use accountants from the croquet place to cook their books so they can smartly loot the covid funds. \n\nIt’s already happening"}
{"id": 1255529406182952960, "created_at": "Wed Apr 29 16:08:31 +0000 2020", "full_text": "One of my regular customers just informed me that his brother who was in Northwood, was earlier diagnosed with covid, died last night."}
{"id": 1255529406870753283, "created_at": "Wed Apr 29 16:08:31 +0000 2020", "full_text": "Right, come on everyone, we can do it. Stay at home, save lives and end this fucking lockdown! #StayHome #StayHomeSaveLives #StayAtHomeAndStaySafe"}
{"id": 1255529414475100162, "created_at": "Wed Apr 29 16:08:33 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 732, new recovered 159, new deaths 29. Total cases in US confirmed 1040233, recovered 143276, deaths 59488. +0.47% daily cases increase, 4837 reported today UTC time."}
{"id": 1255529415058034689, "created_at": "Wed Apr 29 16:08:33 +0000 2020", "full_text": "#COVID-19 deaths in Italy rose by 323 on Wednesday, against 382 the day before, official data showed. The daily tally of new infections stood at 2,086, broadly stable from yesterday's 2,091. We're still on that \"plateau\", which drops lower after every Sunday, but very gradually."}
{"id": 1255529415171342337, "created_at": "Wed Apr 29 16:08:33 +0000 2020", "full_text": "Here are Dr. Tam's latest numbers on COVID-19 in Canada:\n\n- 50,373 confirmed cases\n- 2,904 deaths\n- over 758,000 tests conducted\n- 7% tested positive"}
{"id": 1255529415347449857, "created_at": "Wed Apr 29 16:08:33 +0000 2020", "full_text": "When the China Virus CURVE becomes a straight line the DemocRATs will want to be a negative slope before opening the country! @realDonaldTrump #COVID19 #MAGA #KAG #Fauci #FakeNewsMedia @FoxNews @CNN #DemocratsAreDestroyingAmerica"}
{"id": 1255529418644172801, "created_at": "Wed Apr 29 16:08:34 +0000 2020", "full_text": "Honey told me today that Taiwan reported no new coronavirus case in the past four days. Haaaaays, Taiwannnnn!!!"}
{"id": 1255529418799419396, "created_at": "Wed Apr 29 16:08:34 +0000 2020", "full_text": "Dominic Raab is hunting of ending lockdown next week"}
{"id": 1255529419013271553, "created_at": "Wed Apr 29 16:08:34 +0000 2020", "full_text": "Has anyone heard any news from non western less developed countries on this covid thing or does it not affect them?"}
{"id": 1255529419248205826, "created_at": "Wed Apr 29 16:08:34 +0000 2020", "full_text": "#MPsPLAYEDpolitics        Covid JUST proved how MINISTERS officials did not care a FUCK about service DELIVERY their INTRANSIGENCE don’t cares a fuck about problems FOR THE FIRST they wR confronted wR their INCOMPETENCY LAZINESS INDIFFERENCE hell they just SHOWED how inefficient"}
{"id": 1255529423597699072, "created_at": "Wed Apr 29 16:08:35 +0000 2020", "full_text": "The Covid-19 curve indicates it is improper to resume schooling. Snail testing and screening is another matter."}
{"id": 1255529423723540482, "created_at": "Wed Apr 29 16:08:35 +0000 2020", "full_text": "Is it just my imagination but doesn’t it seem like the air is cleaner? Not many cars out so less pollution. Always a silver lining to every pandemic"}
{"id": 1255529423773872128, "created_at": "Wed Apr 29 16:08:35 +0000 2020", "full_text": "gusto ko na matapos tong pandemic na to para naman mag ka phone na akooo"}
{"id": 1255529427028586496, "created_at": "Wed Apr 29 16:08:36 +0000 2020", "full_text": "Thanks to #COVID19 there are more #loneworkers and more people at-risk while working. We've put together a helpful business case to put forward a compelling argument for why your organisation should invest in a personal safety service #safety"}
{"id": 1255529427368325122, "created_at": "Wed Apr 29 16:08:36 +0000 2020", "full_text": "I’m tired of seeing influencers/celebrities out with their friends on social media stay tf home!!"}
{"id": 1255529427393564673, "created_at": "Wed Apr 29 16:08:36 +0000 2020", "full_text": "I hear people starting to refer to another Great Depression. Let me give you the unemployment numbers during Great Depression = 66% of people, corona virus 35%"}
{"id": 1255529431201910787, "created_at": "Wed Apr 29 16:08:37 +0000 2020", "full_text": "SCIENTIFIC medical evidence should front the fight against coronavirus pandemic. Parading politicians dishing donations isn't the key issue. Gov of Zimbabwe and its extractive parasitic cartels should know that its not time to cleanse cartels and do public relations"}
{"id": 1255529431940190209, "created_at": "Wed Apr 29 16:08:37 +0000 2020", "full_text": "idk why they added headaches to symptoms of corona girl i just know i got that shit!😭💀"}
{"id": 1255529435639492608, "created_at": "Wed Apr 29 16:08:38 +0000 2020", "full_text": "After today I will be doing my social media distancing , I will not be on any of my social media’s for a month 🎯"}
{"id": 1255529439888277507, "created_at": "Wed Apr 29 16:08:39 +0000 2020", "full_text": "Dominic Raab using the daily presser for the biggest buttering up of the public to date for an extended period of complete lockdown"}
{"id": 1255529447958155264, "created_at": "Wed Apr 29 16:08:41 +0000 2020", "full_text": "Breaking news sees positive data emerge from the latest Gilead coronavirus drug trials. Stock futures hold gains on the Gilead news despite Q1 2020 GDP -4.8% vs -4% expected."}
{"id": 1255529464798294016, "created_at": "Wed Apr 29 16:08:45 +0000 2020", "full_text": "What will you do differently if \"Stay at Home Orders\" were lifted today?"}
{"id": 1255529473358942220, "created_at": "Wed Apr 29 16:08:47 +0000 2020", "full_text": "Nice to see MPI is still taking money from despite the fact I don’t use my car anymore since we are in lock down."}
{"id": 1255529473883209731, "created_at": "Wed Apr 29 16:08:47 +0000 2020", "full_text": "One thing is for sure \n\nIt's not a Trump Lockdown\n\nIf trump ordered a lockdown the media would be pulling all nighters demanding people rise up against the inconsiderate human cruelty of a nationwide lockdown and they would be right to do so"}
{"id": 1255529481869066241, "created_at": "Wed Apr 29 16:08:49 +0000 2020", "full_text": "Why is Police not armed and using them, when they are attacked on COVID duty. @myogiadityanath @AmitShah @PMOIndia @BlrCityPolice @CMofKarnataka @RajatSharmaLive"}
{"id": 1255529494628229121, "created_at": "Wed Apr 29 16:08:52 +0000 2020", "full_text": "This lockdown has got Some People looking like CaveMen😍😍\n I lowkey do not want @arize_theboy and @Nifemi_99 to get a Haircut😢😢"}
{"id": 1255529498826682376, "created_at": "Wed Apr 29 16:08:53 +0000 2020", "full_text": "Close to 20% of all UK Covid-19 deaths only being reported/included in figures for the first time today - bringing total number from 21,600 to more than 26,000. Wow."}
{"id": 1255529502635065346, "created_at": "Wed Apr 29 16:08:54 +0000 2020", "full_text": "#coronavirus #boris #DominicRaab congrats to the pm on his new son..... and by the way 26,000 people have now died ..... unbelievably crass."}
{"id": 1255529507504762884, "created_at": "Wed Apr 29 16:08:55 +0000 2020", "full_text": "It's outrageous that COVID-19 authoritarian creeps and their political whores, like DeBlasio, are self-righteously interfering in religious practices. These Statist snitches should be exposed and pay a price for their un-American crimes against liberty.\n\n\"Hasidic\""}
{"id": 1255529511581626373, "created_at": "Wed Apr 29 16:08:56 +0000 2020", "full_text": "Jamie Oliver furloughs staff.\nBloody disgusting \nMaking his own fortune out of the lock down and does this.\nTight wad"}
{"id": 1255529515201318915, "created_at": "Wed Apr 29 16:08:57 +0000 2020", "full_text": "I worry more about @tristan_s96 catching the virus then myself. I know he couldn’t last long with self isolating or worse if he had to be admitted to a hospital by himself. Practice social distancing everyone!"}
{"id": 1255529516035977216, "created_at": "Wed Apr 29 16:08:57 +0000 2020", "full_text": "Hoping somebody asks what a more realistic projected death rate is, on the basis that 20,000 clearly was miles away \n\n#coronavirus"}
{"id": 1255529519294840832, "created_at": "Wed Apr 29 16:08:58 +0000 2020", "full_text": "Today's lockdown chore complete! I've scrubbed the grout between the kitchen tiles with a toothbrush and it's come up sparkling. Nice one."}
{"id": 1255529519366242304, "created_at": "Wed Apr 29 16:08:58 +0000 2020", "full_text": "Crazy to see everyone up in arms about the Mayors comments on the Jewish community when they have consistently ignored social distancing guidelines...the issue is him not SINGLING out the part of the Jewish community doing this or? Is he supposed to ignore the issue? Im confused."}
{"id": 1255529524172926977, "created_at": "Wed Apr 29 16:08:59 +0000 2020", "full_text": "The way to avoid culpability of being blamed for any new cases of CoVid, or worse, death, the buck stops \"here\" is rolling down stream. The buck was moved from the Federal Government guidelines to state guidelines  and now the buck stops at the people's doors. The buck is Yours!"}
{"id": 1255529532230193153, "created_at": "Wed Apr 29 16:09:01 +0000 2020", "full_text": "Break the chain of infection &amp; stay home\n\n#COVID_19 #coronavirus #wearecput #wearecputmedia"}
{"id": 1255529540866244609, "created_at": "Wed Apr 29 16:09:03 +0000 2020", "full_text": "When you see a coworker, whom you really liked, speculating on Facebook that this whole pandemic is a hoax. 🙄\n#icanteven #shesalsoantivax #surprise"}
{"id": 1255529544494317575, "created_at": "Wed Apr 29 16:09:04 +0000 2020", "full_text": "You are not stuck in your home . You are safe in your home #IrfanKhan #RIPIrrfanKhan #Legend #wednesdaymorning #coronavirus #lunchbox #Corona #COVID19 #covidandclimate #Covid19India"}
{"id": 1255529548629905409, "created_at": "Wed Apr 29 16:09:05 +0000 2020", "full_text": "Hoy, es un día triste, para el personal sanitario.\nHoy falleció por covid 19 la primera funcionaria de nuestro sector.\nPor lo anterior, les solicito a toda la comunidad, por favor NO SALGA DE SU CASA.\nMis condolencias y reconocimiento a toda su familia"}
{"id": 1255529548738936836, "created_at": "Wed Apr 29 16:09:05 +0000 2020", "full_text": "In this case, being #1 with the highest # of coronavirus deaths we are losing not winning the fight.United States population is equivalent to 4.25% of the total world population but United States coronavirus deaths is equivalent to 27% of total world coronavirus deaths."}
{"id": 1255529549489553408, "created_at": "Wed Apr 29 16:09:05 +0000 2020", "full_text": "Another stupid custom that COVID is apparently consigning to the dustbin of history: signing for credit card purchases."}
{"id": 1255529557408522240, "created_at": "Wed Apr 29 16:09:07 +0000 2020", "full_text": "Contagion movie isn’t that what’s happening now, the virus is from China, though an old movie"}
{"id": 1255529561258971145, "created_at": "Wed Apr 29 16:09:08 +0000 2020", "full_text": "I turned a ridiculous sock into a mask to go to the supermarket today thinking that I’d not meet anyone. I came across with my math teacher from high-school and she laughed her ass off because my mask was too funny.\n\nMurphy is working even during the pandemic."}
{"id": 1255529569668530177, "created_at": "Wed Apr 29 16:09:10 +0000 2020", "full_text": "Haven’t left my room in a while, that Coronavirus thing still going on?"}
{"id": 1255529573787340800, "created_at": "Wed Apr 29 16:09:11 +0000 2020", "full_text": "They are telling doctors to list ALL deaths as covid deaths. The 59k death number is exagerated to hell, i hope you all understand that."}
{"id": 1255529574575869957, "created_at": "Wed Apr 29 16:09:11 +0000 2020", "full_text": "Going to be great day regardless of the lockdown"}
{"id": 1255529577956478978, "created_at": "Wed Apr 29 16:09:12 +0000 2020", "full_text": "Raab talking at the coronavirus briefing about the five tests for ending lockdown.   Makes no mention at all that he has altered (and qualified) the wording of the fifth test in the last 36 hours, without any public notice being given of this before or since. Why the hell not?"}
{"id": 1255529582985383937, "created_at": "Wed Apr 29 16:09:13 +0000 2020", "full_text": "#covid19 Hey can you tell me about how Canada is doing??? I don't even live in the USA, k thaaanks."}
{"id": 1255529583090302977, "created_at": "Wed Apr 29 16:09:13 +0000 2020", "full_text": "Once again @ATT wants to screw people out of every dollar they can even during a global pandemic...cancellation fees when I have no income.... wow Att, i really hope that $30 helps you more than it does me. I WILL NEVER DO BIZ WITH YOU AGAIN."}
{"id": 1255529599397748749, "created_at": "Wed Apr 29 16:09:17 +0000 2020", "full_text": "All I want for lunch is have cheesecake delivered to me... \n\nWith strawberries. 🍰\n #EssentialWorker #COVID19 #stresseater"}
{"id": 1255529603306831873, "created_at": "Wed Apr 29 16:09:18 +0000 2020", "full_text": "Just putting this out there. Not really believing that all 58500 deaths are all related to covid19. Think this # is inflated due to deaths related to other causes just chalked up as covid19 related for hospitals to get more money. JMO\nReally wish we can get accurate honest #"}
{"id": 1255529616032313344, "created_at": "Wed Apr 29 16:09:21 +0000 2020", "full_text": "Foreign Secretary Dominic Raab says the government will wait for SAGE's next review of the data in early May before easing lockdown. \n\n#Coronavirus"}
{"id": 1255529616577638400, "created_at": "Wed Apr 29 16:09:21 +0000 2020", "full_text": "#WhoCanSurviveWithoutSex only people that have been on lockdown mode since their first day on earth and rejected."}
{"id": 1255529624727179265, "created_at": "Wed Apr 29 16:09:23 +0000 2020", "full_text": "Law enforcement officials characterize coronavirus as biological agent"}
{"id": 1255529628824895489, "created_at": "Wed Apr 29 16:09:24 +0000 2020", "full_text": "Manitoba Premier Brian Pallister is releasing the provinces re-opening plan. It is a multi-phase approach. Two Phases to start with and future phases to follow. #ctvwpg #covid19"}
{"id": 1255529633254182914, "created_at": "Wed Apr 29 16:09:25 +0000 2020", "full_text": "Why did they start daily #Covid19 briefing with an effusive congratulations for #BorisBaby ? I'm watching briefing for latest on virus not for update about PM's family 🙄"}
{"id": 1255529636953575425, "created_at": "Wed Apr 29 16:09:26 +0000 2020", "full_text": "Someone was asking me how NZ has got rid of COVID19 and India has not! But both the countries started the lockdown almost same time and with the similar number of patients! \n\nWhat would be your answer to that? 😀"}
{"id": 1255529636991307776, "created_at": "Wed Apr 29 16:09:26 +0000 2020", "full_text": "As of noon today, 24 emails with \"COVID\" in the subject heading. (newsletter/media headings, PR, vendor sales pitches) over a 24-hour period.\n\nThe exact same as yesterday for the same time period. \n\nIs the email curve flattening?"}
{"id": 1255529637310091264, "created_at": "Wed Apr 29 16:09:26 +0000 2020", "full_text": "Coronavirus de regalo del dia del niño"}
{"id": 1255529645618761728, "created_at": "Wed Apr 29 16:09:28 +0000 2020", "full_text": "if you’re productive during quarantine, congratulations, i’m proud of you. if you’re having a hard time being productive during quarantine, congratulations, i’m also proud of you. but if you’re shaming people for their lack of productivity during a pandemic, fuck you and eat shit"}
{"id": 1255529645883170817, "created_at": "Wed Apr 29 16:09:28 +0000 2020", "full_text": "US Treasury Secretary Mnuchin says no plans for additional funds for airline industry amid COVID-19 coronavirus outbreak: DailyFX Team Live, Market Commentary via Twitter."}
{"id": 1255529649800699909, "created_at": "Wed Apr 29 16:09:29 +0000 2020", "full_text": "Wow A Doctor from New York killed her self due to the Coronavirus"}
{"id": 1255529670256160769, "created_at": "Wed Apr 29 16:09:34 +0000 2020", "full_text": "Chinese poisoning or virus cover up its a perfect plan by Chinese generals before they launch military &amp; naval assault on any city on pacific when many people already weak from poisoning &amp; lethal injections ? Its a perfect plan by China like pearl harbor ww2 by japs."}
{"id": 1255529670524702722, "created_at": "Wed Apr 29 16:09:34 +0000 2020", "full_text": "y’all be the same people advocating social distancing and just turn around and ignore what you been preaching make it make sense"}
{"id": 1255529674538696706, "created_at": "Wed Apr 29 16:09:35 +0000 2020", "full_text": "The outsourcing of American jobs allowed by Politician’s in the 1990s is the reason the world is so dependent on China for everything today. If all those products are still made in America is this pandemic get this bad? I highly doubt it. Why isn’t anyone focusing on this issue?"}
{"id": 1255529674895130625, "created_at": "Wed Apr 29 16:09:35 +0000 2020", "full_text": "*26097* I cannot comprehend this figure in anyway 😥 #26097 #COVID19 #coronavirus"}
{"id": 1255529687134228480, "created_at": "Wed Apr 29 16:09:38 +0000 2020", "full_text": "the first year where I get good grades and I'm happy with my friends the coronavirus decided to say no to that lol"}
{"id": 1255529687247458307, "created_at": "Wed Apr 29 16:09:38 +0000 2020", "full_text": "Lol i have my first pandemic facetime date with a girl i matched on tinder years ago who accidentally added me to a group chat last week"}
{"id": 1255529687343861761, "created_at": "Wed Apr 29 16:09:38 +0000 2020", "full_text": "I doubt if Covid-19 deaths will ever surpass abortions\n#outnumbered"}
{"id": 1255529692016324608, "created_at": "Wed Apr 29 16:09:39 +0000 2020", "full_text": "Real estate market in India is going to have sharp decline in the upcoming month @GandotraRitvik @Rishav_168 \n\n\"Sincere request to retail investors to study the market before investing in NBFCs and real estate sector during this lockdown\""}
{"id": 1255529696021884928, "created_at": "Wed Apr 29 16:09:40 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255529700501458948, "created_at": "Wed Apr 29 16:09:41 +0000 2020", "full_text": "Seems apparent that many deaths due to the Flu are being reported as Covid 19 deaths. The MSM is silent."}
{"id": 1255529703823171585, "created_at": "Wed Apr 29 16:09:42 +0000 2020", "full_text": "There's pain\nThere's having money saved up for a pretty solid gaming PC upgrade and then the lockdown happening before you could purchase the parts..."}
{"id": 1255529704020459526, "created_at": "Wed Apr 29 16:09:42 +0000 2020", "full_text": "Hey, @HomeDepot !  You need to indicate online what products are not available for curbside pickup and/or instruct your employees not to lecture customers who are giving you business while trying to be “social distancing” compliant!  Thanks!  #curbside #COVID19"}
{"id": 1255529708323774468, "created_at": "Wed Apr 29 16:09:43 +0000 2020", "full_text": "NEW: Qatar reports 643 new cases of coronavirus, 12,564 cases in total.\n\n10 deaths, 1,243 recovered."}
{"id": 1255529712207761408, "created_at": "Wed Apr 29 16:09:44 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/631927262t?referring_akid=73094.700153.IoSZzI&amp;referring_source=fwd"}
{"id": 1255529712438427648, "created_at": "Wed Apr 29 16:09:44 +0000 2020", "full_text": "We beat COVID-19 and recovered very thankful and blessed 🥳"}
{"id": 1255529712681660418, "created_at": "Wed Apr 29 16:09:44 +0000 2020", "full_text": "#DailyBriefing #coronavirus another Groundhog Day at the podium. Something new please. Same old same old"}
{"id": 1255529713008816132, "created_at": "Wed Apr 29 16:09:44 +0000 2020", "full_text": "We all have an opportunity to be with our families and reflect but some men still rape and abuse woman? aag  nee maan..#COVID19 #lockDownSouthAfrica"}
{"id": 1255529729647620097, "created_at": "Wed Apr 29 16:09:48 +0000 2020", "full_text": "NHS England has announced a further 445 #Covid19 related hospital deaths have been recorded since yesterday taking the total in the country to 19,740."}
{"id": 1255529733334487040, "created_at": "Wed Apr 29 16:09:49 +0000 2020", "full_text": "...Et ne nos inducas in tentationem sed libera nos a 2020.\n\nAmen.\n\n#asteroide #COVID19"}
{"id": 1255529738677911552, "created_at": "Wed Apr 29 16:09:50 +0000 2020", "full_text": "Lockdown has made me realize that I in fact do actually want to be rich rich!"}
{"id": 1255529741848850432, "created_at": "Wed Apr 29 16:09:51 +0000 2020", "full_text": "May 4th never reach people don move mad enter street for Twitter,I'm imagining the type of stories that will surface after this lockdown"}
{"id": 1255529742280749056, "created_at": "Wed Apr 29 16:09:51 +0000 2020", "full_text": "wanna get inked after this foccin covid"}
{"id": 1255529754154934273, "created_at": "Wed Apr 29 16:09:54 +0000 2020", "full_text": ".@Senatemajldr, I urge you to #cancelstudentdebt in the next #coronavirus package. A #StudentDebtStimulus will help the 45 million people with student debt and stimulate the economy when it is needed most."}
{"id": 1255529754356318208, "created_at": "Wed Apr 29 16:09:54 +0000 2020", "full_text": "#AskAGBarr What will be done about the states that are refusing to follow the President’s reopening plan. For example: Ohio now has an indefinite “stay home” order and has barely reopened anything, unless it’s corporate. Many small businesses are still closed and may not reopen."}
{"id": 1255529754440142849, "created_at": "Wed Apr 29 16:09:54 +0000 2020", "full_text": "If you can look at these death figures and think the UK is ready to ease up lockdown, then I don’t even know how to reason with you"}
{"id": 1255529754545053696, "created_at": "Wed Apr 29 16:09:54 +0000 2020", "full_text": "aim is to that title \"Dr Hakaala\". Post lockdown, I need a scholarship"}
{"id": 1255529758689054720, "created_at": "Wed Apr 29 16:09:55 +0000 2020", "full_text": "Pence turned himself into a potential carrier of covid, putting himself, White House staff, and others in passing at risk of transmission. If he was already a carrier when visiting the Mayo Clinic, everyone around him was at high risk."}
{"id": 1255529766779850755, "created_at": "Wed Apr 29 16:09:57 +0000 2020", "full_text": "Just finished off the last of the single ply TP I accidentally bought in mid March when I was panic buying supplies. Good omen!"}
{"id": 1255529766825967616, "created_at": "Wed Apr 29 16:09:57 +0000 2020", "full_text": "Was that Raab setting us up for another 3 week lockdown extension?"}
{"id": 1255529772194639877, "created_at": "Wed Apr 29 16:09:58 +0000 2020", "full_text": "My old job Hackensack hospital posted yesterday how they celebrated in the front lobby 1000 pt that was discharged for covid! My heart was so full seeing those videos. I miss the hospital life sometimes 🥺"}
{"id": 1255529772945477638, "created_at": "Wed Apr 29 16:09:59 +0000 2020", "full_text": "Everyone who’s saying #ExtendTheLockdown are people who can afford to stay at home and binge Netflix. We should be taking steps to slowly reopen parts of the country in a safe and logical manner. Not blindly shutting down"}
{"id": 1255529783980634120, "created_at": "Wed Apr 29 16:10:01 +0000 2020", "full_text": "Tikendrajit choudhury\n#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255529784479748098, "created_at": "Wed Apr 29 16:10:01 +0000 2020", "full_text": "My manager does not understand the concept of social distancing"}
{"id": 1255529792172175363, "created_at": "Wed Apr 29 16:10:03 +0000 2020", "full_text": "Some of the best conversations have come as a result of this lockdown, I just pray that the best solutions can come from it as well. 🙏🏾"}
{"id": 1255529796743938049, "created_at": "Wed Apr 29 16:10:04 +0000 2020", "full_text": "Lockdown has us spending our entire salaries on groceries. Yer being at home is expensive man"}
{"id": 1255529796832026625, "created_at": "Wed Apr 29 16:10:04 +0000 2020", "full_text": "Back too boating in Miami #coronavirus Miami partially open"}
{"id": 1255529804893388804, "created_at": "Wed Apr 29 16:10:06 +0000 2020", "full_text": "As soon as lockdown is lifted do you want a dining room table? @hfs_says"}
{"id": 1255529822001991683, "created_at": "Wed Apr 29 16:10:10 +0000 2020", "full_text": "80% vacancy rates in NYC hotels but governor still won't approve offering them going to unhoused people cause it would cost too much. Love that COVID apparently is only scary when it affects people who vote"}
{"id": 1255529830042546182, "created_at": "Wed Apr 29 16:10:12 +0000 2020", "full_text": "It's an @gemcairn themed day today! Make sure you follow @NightwavesR for updates on her soon-to-launch radio project, destined to lift your lockdown 🎧🎧🎧"}
{"id": 1255529830310989828, "created_at": "Wed Apr 29 16:10:12 +0000 2020", "full_text": "How great would it be being in lockdown and @Primark had online shopping 🤗🤗"}
{"id": 1255529830432624645, "created_at": "Wed Apr 29 16:10:12 +0000 2020", "full_text": ".@scottburrisphlr asking @daynamatthew3 about air pollution and the extent to which environmental racism is a part of the current story re #COVID19 \n\n#structuralracism #COVIDLawBriefing #phlaw"}
{"id": 1255529851299205121, "created_at": "Wed Apr 29 16:10:17 +0000 2020", "full_text": "i think the worst thing about this lockdown for ppl is not having anything to properly look forward to. like evey plan for the next few months is so up in the air. makes it harder to stay focused/motivated"}
{"id": 1255529859763314688, "created_at": "Wed Apr 29 16:10:19 +0000 2020", "full_text": "What's really scary is that they are talking about easing lockdown measures, the hospitals are quietening down and then hyping about the approval of another 1000 bed make shift hospital."}
{"id": 1255529859968884737, "created_at": "Wed Apr 29 16:10:19 +0000 2020", "full_text": "#downingstreetbriefing April 29\n@DominicRaab \"I think we must never lose sight of the fact that we fecked this up from the get go.\" #Covid19UK #UKlockdown #COVID19 #EconomicCrisis #SkyNews #PPE #PPEforNHS \n@BorisJohnson @MattHancock @neil_ferguson @uksciencechief"}
{"id": 1255529867363389442, "created_at": "Wed Apr 29 16:10:21 +0000 2020", "full_text": "According to the latest data, Covid-19 is less deadly than originally thought. If true, then how do you square that with the reports of mass casualties in China? Both can’t be true. #Outnumbered"}
{"id": 1255529875764633601, "created_at": "Wed Apr 29 16:10:23 +0000 2020", "full_text": "Watching Dominic Raab try to spin the latest tragic COVID-19 death figures as NOT being a ‘surge’ is a disgrace. As a country we have spectacularly failed our care home communities. A terrible reflection on social policies of past decade."}
{"id": 1255529875932352515, "created_at": "Wed Apr 29 16:10:23 +0000 2020", "full_text": "Providence Medford Medical Center reports a 40% loss in gross revenue during COVID-19.\n\nAsante reports they have seen a reduction of revenue of about $25M a month.\n\nTune in tonight as Asante explains what this loss means for them moving forward."}
{"id": 1255529876112670721, "created_at": "Wed Apr 29 16:10:23 +0000 2020", "full_text": "I get that this #coronavirus shit has got us bored but the way people are going on and ON about TLOUP2 leaks, has proven to be more boring than this dumb disease.  Whether they’re making fun of fanboys or crying about the subject matter of the game —shut up. You are boring."}
{"id": 1255529876486008835, "created_at": "Wed Apr 29 16:10:23 +0000 2020", "full_text": "masks are not just for covid. entering a facility w/ severely compromised patients w/o a mask instantly puts their lives at risk. standard germs like the common cold cannot be fought when your body is under that much turmoil. \n\nfor fucks sake. please just think of other humans"}
{"id": 1255529884161581057, "created_at": "Wed Apr 29 16:10:25 +0000 2020", "full_text": "The way the fast and lockdown is getting to this family lol...... I should’ve gotten married that thursday night"}
{"id": 1255529893103906817, "created_at": "Wed Apr 29 16:10:27 +0000 2020", "full_text": "What the FUCK is wrong with Dominic Raab? Due to government incompetence more than 27,000 British people have died of Covid-19 but Raab leads off his press conference with the wonderful news that #LiarJohnson had just had another illegitimate child.\n\nI despair!"}
{"id": 1255529909713321984, "created_at": "Wed Apr 29 16:10:31 +0000 2020", "full_text": "The things we value most are at times difficult to achieve because we have complex process to do anything we do. I've been mad, mental illness, sad, depression, suicidal but social distancing answers the problems and nothing else did. Guess this is luck."}
{"id": 1255529914394128385, "created_at": "Wed Apr 29 16:10:32 +0000 2020", "full_text": "The #Trump Letter just arrived, with his signature on it. I think we might use it as toilet paper🧻. It's nothing but a desperate campaign letter, at the tax-payer's expense, of course. Also, the Thunderbirds flew by yesterday, also at tax-payers expense. Why not use💰for #COVID?"}
{"id": 1255529918185734145, "created_at": "Wed Apr 29 16:10:33 +0000 2020", "full_text": "Received another call about a family member of mine who has covid and learned he has now passed. That makes 3 in my family. Guys still stay home if you can help it...protect yourself...and don’t put others at risk🙏🏽  it’s not worth it."}
{"id": 1255529930475155458, "created_at": "Wed Apr 29 16:10:36 +0000 2020", "full_text": "just now remembered in the 1st month of talking to my ex we were talking about careers and i said “i’m so done with school. i just wanna be-“ and he interrupted with “a stay at home mom?” and i looked at him and said “no. an author” i just wanna know why i stayed another year 😤"}
{"id": 1255529934593961987, "created_at": "Wed Apr 29 16:10:37 +0000 2020", "full_text": "I became a member of @MIDAS_Network today &amp; signed up for a webinar tomorrow about modeling long-term #COVID19 prevention strategies. So excited to learn more about modeling infectious diseases through this organization! #trainee #studentforlife #PhD"}
{"id": 1255529943515176961, "created_at": "Wed Apr 29 16:10:39 +0000 2020", "full_text": "hot bath after a day digging in the ground 💚\nFeel alive and useful, keeping in touch with nature (keep your distance, I delved into my own garden) 🌱 #QuarantineLife #Quarantine #COVID19"}
{"id": 1255529943527821320, "created_at": "Wed Apr 29 16:10:39 +0000 2020", "full_text": "\"Women are the ones taking care of the sick, elderly, and children. Women will be the first to be laid off and the last to be re-employed. #GenderEquity is at risk of becoming a victim of #Covid19.\" \n\n-- @Lynnes_Tweet of @TPWGiveBetter"}
{"id": 1255534204617723912, "created_at": "Wed Apr 29 16:27:35 +0000 2020", "full_text": "In the 90s, we revived the fashion of the 70s and swing dancing. This year, we’re reviving the 1910s by hiding in our houses from a pandemic. This is all proof that the preferred pornography for white people has always been looking back at the past."}
{"id": 1255534208858062853, "created_at": "Wed Apr 29 16:27:36 +0000 2020", "full_text": "Not to be dramatic but, I think it’s pretty ridiculous I have to experience the T*ump administration AND a pandemic at the same time."}
{"id": 1255534213006340099, "created_at": "Wed Apr 29 16:27:37 +0000 2020", "full_text": "Will get 25% off of my salary next month. Coronavirus you're really a fucking dumbass, ya kno..... duhh"}
{"id": 1255534213517979653, "created_at": "Wed Apr 29 16:27:37 +0000 2020", "full_text": "Feeling sad. My birthday tomorrow and very little food. in. Hate being on benefits. But at least I have not lost anyone I love to Covid."}
{"id": 1255534217297100800, "created_at": "Wed Apr 29 16:27:38 +0000 2020", "full_text": "What's the ETA on this vaccine???\n\nDont want face masks and gloves to be our new normal. \n\n#COVID19"}
{"id": 1255534229737406467, "created_at": "Wed Apr 29 16:27:41 +0000 2020", "full_text": "UPDATE Cuba records 30 new confirmed cases of COVID-19/ Coronavirus, no deaths in the last 24 hours. National tally now stands at 1,467 confirmed cases, 58 deaths, and 617 recovered."}
{"id": 1255534230358147072, "created_at": "Wed Apr 29 16:27:41 +0000 2020", "full_text": "Hays pagpray nyo result ng covid test ni mama sana negative"}
{"id": 1255534238671257606, "created_at": "Wed Apr 29 16:27:43 +0000 2020", "full_text": ".@GovMikeDeWine So you propose a *pj at home day*? What do you think we’ve been doing the last 6 weeks? Dressing up in tuxes and evening gowns while watching Netflix? #ohio #covid19"}
{"id": 1255534242626514946, "created_at": "Wed Apr 29 16:27:44 +0000 2020", "full_text": "Update: Coronavirus prompts collaboration tool makers to offer wares for freehttps://buff.ly/35dDwD0"}
{"id": 1255534242840403970, "created_at": "Wed Apr 29 16:27:44 +0000 2020", "full_text": "5,000 people at Lowe's in my hometown right now. #SocialDistancing"}
{"id": 1255534243142184960, "created_at": "Wed Apr 29 16:27:44 +0000 2020", "full_text": "STAY HOME :))"}
{"id": 1255534254924222464, "created_at": "Wed Apr 29 16:27:47 +0000 2020", "full_text": "#endthelockdown #endthelockdownuk \nCan not believe there are so many morons that can't work out what is really going on - just walking round in there masks waiting for a Covid to jump out and get them!!!!!!!!"}
{"id": 1255534259244199937, "created_at": "Wed Apr 29 16:27:48 +0000 2020", "full_text": "I am very happy to have submitted a COVID-19 @oxfoundry Rapid Solution for the Inclusive Social Engagement and Mobility theme @OxfordEntrNet @oxfordangels @UniofOxford"}
{"id": 1255534262733996034, "created_at": "Wed Apr 29 16:27:49 +0000 2020", "full_text": "You know what s**ks especially bad about this pandemic?\n\nWe can't trust any medical advice.\nPeople helping patients are being ordered to do things that could kill them.\nOther med conditions aren't being treated.\nThe 'news' is about embarrassing or mocking Trump\nnot saving lives."}
{"id": 1255534267641335812, "created_at": "Wed Apr 29 16:27:50 +0000 2020", "full_text": "So much for the Government following the science. \n\n#ToryShambles #ToryLiesCostLives #torygenocide #ToryLies #COVID19 #Covid19UK #COVID #coronavirus #Corona #lockdownuk #PPE #PPENotPromises #NHS @guardian @Conservatives @Number10press"}
{"id": 1255534271424614402, "created_at": "Wed Apr 29 16:27:51 +0000 2020", "full_text": "I think everyone is having a corona panic attack today 😭"}
{"id": 1255534284087140355, "created_at": "Wed Apr 29 16:27:54 +0000 2020", "full_text": "This Corona virus really affect tailors badly. Nobody dey make weekend party dress again.."}
{"id": 1255534288386297861, "created_at": "Wed Apr 29 16:27:55 +0000 2020", "full_text": "So just 3 months ago R2-D2 was a character from Star Wars, now it sounds to me like a statistical measurement from the daily COVID briefing."}
{"id": 1255534292651978753, "created_at": "Wed Apr 29 16:27:56 +0000 2020", "full_text": "In fact I don’t think the Uk government has a fucking clue how to deal with this pandemic 🤷‍♂️ \n\n#ExtendTheLockdown #coronavirus #CoronaBollocks #BorisJohnson"}
{"id": 1255534293419544577, "created_at": "Wed Apr 29 16:27:56 +0000 2020", "full_text": "American Socialists demanding that this pandemic be used to abolish families, start injecting all American men with female hormones and force all US citizens to begin eating bugs\n\n#lockupgates     @realDonaldTrump"}
{"id": 1255534296590364676, "created_at": "Wed Apr 29 16:27:57 +0000 2020", "full_text": "I'm fucking angry today. Keep being sent shit on various platforms about how negative journalists and the press are being and we should all rally round. Boris and his cronies have totally fucked this up. They have blood on their hands. I will continue to be cynical.#COVID19"}
{"id": 1255534296800137222, "created_at": "Wed Apr 29 16:27:57 +0000 2020", "full_text": "Timeline has been letting Christian pastors have it for weeks now. But one message to the Jewish community in New York about violating social distancing and Nazi accusations are flying around. You people are ridiculous!"}
{"id": 1255534297664106496, "created_at": "Wed Apr 29 16:27:57 +0000 2020", "full_text": "I wish this corona shit would end already"}
{"id": 1255534304924520448, "created_at": "Wed Apr 29 16:27:59 +0000 2020", "full_text": "my office sent out a covid update email including mental health tips. one of them was like \"we encourage you to still use your PTO to refresh your mind\" yeah well you also told us to keep at least 40 PTO hours saved in case we get covid bc FMLA wont save you until you miss 5 days"}
{"id": 1255534305650114561, "created_at": "Wed Apr 29 16:27:59 +0000 2020", "full_text": "600 new confirmed cases in Indiana and our former governor, the current @VP is walking around a hospital without a mask. Kind of how he dealt with the pandemic in our state when he was governor- clueless and callous #Pencedemic #PencePandemic #pencemayoclinic"}
{"id": 1255534309894754306, "created_at": "Wed Apr 29 16:28:00 +0000 2020", "full_text": "Inside this lockdown that everyone is complaining. One of my friends just got a car. God is good."}
{"id": 1255534318149079041, "created_at": "Wed Apr 29 16:28:02 +0000 2020", "full_text": "Day 40 or so, &amp; So called tin pot Journalists asking the same Qs. Again &amp; Again, Just worded slightly different! There's millions of thing's the public want to know, &amp; these Qs are NOT being asked. #Covid19UK @MattHancock @10DowningStreet #coronavirus @BorisJohnson @BBCNews"}
{"id": 1255534322372804614, "created_at": "Wed Apr 29 16:28:03 +0000 2020", "full_text": "How many of y’all actually know somebody personally that got the coronavirus?"}
{"id": 1255534322620215296, "created_at": "Wed Apr 29 16:28:03 +0000 2020", "full_text": "eu: a\nMaria Helena: isso é coronavirus"}
{"id": 1255534330446860288, "created_at": "Wed Apr 29 16:28:05 +0000 2020", "full_text": "I definitely need a self care day at the spa when this pandemic over !"}
{"id": 1255534331227000833, "created_at": "Wed Apr 29 16:28:05 +0000 2020", "full_text": "How badly tethering 4Gmango @MTNRwanda , can you helps us in this time #lockdown, for doing job while #StayAtHomeChallenge ."}
{"id": 1255534338718027778, "created_at": "Wed Apr 29 16:28:07 +0000 2020", "full_text": "I have been sinking hundreds of hours into COVID for weeks. I took one day off mid March for rolling panic attacks. My shoulders are racked with pain from hunching over tracking spreadsheets. This Friday I am genuinely taking the day off to rest. Three day weekend. #screwcovid"}
{"id": 1255534339464585217, "created_at": "Wed Apr 29 16:28:07 +0000 2020", "full_text": "just got my final job rejection of the season--glad i got a final interview, though it was hell preparing for it under COVID-19, and its hard to swallow with such unknown about the future of the market... also glad I have one more year of funding thanks to the @LouInst"}
{"id": 1255534342748717057, "created_at": "Wed Apr 29 16:28:08 +0000 2020", "full_text": "my great grandma was diagnosed with corona so if you could just send my family some love rn it would be greatly appreciated... love you all"}
{"id": 1255534352055795720, "created_at": "Wed Apr 29 16:28:10 +0000 2020", "full_text": "Excuse me, would you like your burger 🍔 with covid  or without?#TrumpIsAnIdiot"}
{"id": 1255534352110358537, "created_at": "Wed Apr 29 16:28:10 +0000 2020", "full_text": "I’m unironically excited for Grimes to release a dystopian concept album about living in a fascist social-distancing state."}
{"id": 1255534359542747136, "created_at": "Wed Apr 29 16:28:12 +0000 2020", "full_text": "Side note: officially completed my first year of grad school 🙌🏽\n\nI'd get all sappy and emotional if I could see everyone who made this possible in person, so its probably best social distancing is in place. \n\nShout out to EVERYONE who has supported me here in KY and back in WI."}
{"id": 1255534359605579777, "created_at": "Wed Apr 29 16:28:12 +0000 2020", "full_text": "i’m glad i don’t know anyone dumb enough to be ignoring lockdown"}
{"id": 1255534368568770565, "created_at": "Wed Apr 29 16:28:14 +0000 2020", "full_text": "It appears our PM and the LPC believe it's A-OK to give a company like Loblaw's, which is actually PROFITING from the lockdown, COVID assistance. WTAF?"}
{"id": 1255534372196888577, "created_at": "Wed Apr 29 16:28:15 +0000 2020", "full_text": "My uni got $2.2 billion to distribute grants to students during corona, and sent out an email the first day that they ran out of money?? That seems pretty crazy considering there’s less than 50k students at the whole uni? they’re not giving it to the kids with well off families??"}
{"id": 1255534372645634056, "created_at": "Wed Apr 29 16:28:15 +0000 2020", "full_text": "BBB Breaking News is about a child being born NOT hundreds of children who have lost parents and grandparents. Shame on BBC. #COVID19"}
{"id": 1255534372893196295, "created_at": "Wed Apr 29 16:28:15 +0000 2020", "full_text": "Dictators and governments all over the world, undercount coronavirus cases and deaths... expect this in the US. Florida is already ensuring that their false totals or not discovered, by those that are getting medical examiners information directly from counties."}
{"id": 1255534381093007360, "created_at": "Wed Apr 29 16:28:17 +0000 2020", "full_text": "I’ve been pretty good up until this point, but I’m genuinely losing track of my days now. \n\nAt least once everyday this week I thought it was Thursday, and I started freaking out about everything I’d left undone. \n\nLooking forward to ‘normal’ days again! #QuarantineLife"}
{"id": 1255534385069203456, "created_at": "Wed Apr 29 16:28:18 +0000 2020", "full_text": "I’m about to upgrade my life after this coronavirus is over. Thank you God 🙏🏾"}
{"id": 1255534389196402689, "created_at": "Wed Apr 29 16:28:19 +0000 2020", "full_text": "Be Safe from #coronavirus infection"}
{"id": 1255534405742886912, "created_at": "Wed Apr 29 16:28:23 +0000 2020", "full_text": "Please don't consume any mixtures claiming to be COVID-19 vaccine. There is no approved drug or vaccine for COVID-19, these substances can cause harm. - NCDC @NCDCgov"}
{"id": 1255534414441963521, "created_at": "Wed Apr 29 16:28:25 +0000 2020", "full_text": "my oral surgeon is only seeing one patient in their office at a time to help social distancing... but if i’m the only one here, why am i still waiting to see my doctor?"}
{"id": 1255534426685046787, "created_at": "Wed Apr 29 16:28:28 +0000 2020", "full_text": "His mother died just 4 days ago &amp; he couldn't go to her funeral due to ongoing lockdown. 😔💔\nHis last words \"Amma has come to take me\" 💔\nRIP legend.\n#RIPIrfanKhan"}
{"id": 1255534427494666240, "created_at": "Wed Apr 29 16:28:28 +0000 2020", "full_text": "Running apps are for life, not just lockdown"}
{"id": 1255534439775588354, "created_at": "Wed Apr 29 16:28:31 +0000 2020", "full_text": "🥂🥂🥂Cheers to few of us who could have been safe if corona virus was sexually transmitted🥂🥂🥂🥂"}
{"id": 1255534444284239872, "created_at": "Wed Apr 29 16:28:32 +0000 2020", "full_text": "Hi sir plz make appreciation day on May 03  All indians kept their neighbor wts up Dp or Status who r fighting for corona(Health staff,police staff and Corporation staff) @narendramodi @PMOIndia"}
{"id": 1255534448021508097, "created_at": "Wed Apr 29 16:28:33 +0000 2020", "full_text": "Is it just me or before the pandemic a lot of events were getting cancelled already? 🤔🤔"}
{"id": 1255534451666403329, "created_at": "Wed Apr 29 16:28:34 +0000 2020", "full_text": "#ThoughtForWednesday\n\nIf the current UK govt. has proven so inept at working effectively to protect the UK population during the current pandemic, what hope does the UK have under this same govt. have of seeing any effective action on the #climateemergency?"}
{"id": 1255534456737234946, "created_at": "Wed Apr 29 16:28:35 +0000 2020", "full_text": "All I know are nights out are gonna be wild after corona considering everyone is used to staying up late now"}
{"id": 1255534456938643464, "created_at": "Wed Apr 29 16:28:35 +0000 2020", "full_text": "Kudos to our Health workers, Security men, who put their lives at risk to fight this deadly pandemic. We pray that you will not be a victim in this noble act but your names be engraved in the sands of time."}
{"id": 1255534465021022208, "created_at": "Wed Apr 29 16:28:37 +0000 2020", "full_text": "Son’s covid test came back negative, so that’s a major plus."}
{"id": 1255534469123125249, "created_at": "Wed Apr 29 16:28:38 +0000 2020", "full_text": "I’d be surprised if I ever mentally recover from this lockdown"}
{"id": 1255534477067067395, "created_at": "Wed Apr 29 16:28:40 +0000 2020", "full_text": "#AskAGBarr\nDear sir, \nI recently received shipment of a packaging foam product I always use in my processing line. On the bottom of the bill I noticed a nice $400 charge for COVID 19.\nDone bussiness with this company for many years. Called them and got no response. Is this legal?"}
{"id": 1255534481576013824, "created_at": "Wed Apr 29 16:28:41 +0000 2020", "full_text": "Where are the millions of bodies the “EXPERTS” were saying we were gonna have? 1million dead even if we lock down? Remember???? Someone needs to pu for this. Every expert needs to be fired and disfellowshipped"}
{"id": 1255534481714434056, "created_at": "Wed Apr 29 16:28:41 +0000 2020", "full_text": "Tired, bored and hungry is pretty much how my lockdown is going"}
{"id": 1255534485506084869, "created_at": "Wed Apr 29 16:28:42 +0000 2020", "full_text": "Mr Blade Nzimande must consider seriousness of this pandemic before he says we must go back to Res. I, for one, am not ready to die just because of education. I'd rather fail this year shame 🚮"}
{"id": 1255534485514354689, "created_at": "Wed Apr 29 16:28:42 +0000 2020", "full_text": "Court has ordered MPs to refund the 20m that was sent on their account. This money should be given to the district COVID-19 task force so that they can plan for it. #KingdomFMUpdates"}
{"id": 1255534486353141760, "created_at": "Wed Apr 29 16:28:42 +0000 2020", "full_text": "April 30\n\nWhen will I make it home? \nHow much waiting till the pain is gone? \n\nBut I will stay resilient and endure\nI will always choose to survive one more."}
{"id": 1255534498298683392, "created_at": "Wed Apr 29 16:28:45 +0000 2020", "full_text": "Yah covid can take me now.\nI'm done"}
{"id": 1255534506209140736, "created_at": "Wed Apr 29 16:28:47 +0000 2020", "full_text": "i haven't watched anime in 2 months bc prior to lockdown i watched exclusively on the gym treadmills.....now i actually need to schedule time to watch anime nani"}
{"id": 1255534506578194435, "created_at": "Wed Apr 29 16:28:47 +0000 2020", "full_text": "People protesting social distancing have to have forgot what is going on rn 😂"}
{"id": 1255534519001788416, "created_at": "Wed Apr 29 16:28:50 +0000 2020", "full_text": "Tested negative for Covid-19 and got hit with a vertigo spell instead. \n\nUniverse, what is this? Lol"}
{"id": 1255534523598716930, "created_at": "Wed Apr 29 16:28:51 +0000 2020", "full_text": "Our President has decided to ease the movements amid the Pandemic without any measures to check mate millions of people that will be exposed to the Virus starting from next week.\n#BuhariKills"}
{"id": 1255534523661660169, "created_at": "Wed Apr 29 16:28:51 +0000 2020", "full_text": "As much as we would love to go back out and enjoy the freedom this coming up weekend please for the love of god stay home. My dr told me it I not the best time to go out when there has been no cure found"}
{"id": 1255534527306481665, "created_at": "Wed Apr 29 16:28:52 +0000 2020", "full_text": ".@RegSprecher, as a @GlblCtzn I am very proud that 🇩🇪 has stepped up and taken responsibility at home and abroad to fight #COVID19. Please keep up the great efforts and continue to provide more funding as @WHO needs grow! @BMG_Bund @jensspahn @BMZ_Bund"}
{"id": 1255534528074002432, "created_at": "Wed Apr 29 16:28:52 +0000 2020", "full_text": "coronavirus is gonna devastate the carnival industry"}
{"id": 1255534535573483520, "created_at": "Wed Apr 29 16:28:54 +0000 2020", "full_text": "I love how some unemployed people are getting more in government handouts to stay at home than to work when someone like me -a probation officer who works *in a jail* around likely COVID cases- doesn’t get a dime in hazard pay. This is so ass-backwards."}
{"id": 1255534540027760648, "created_at": "Wed Apr 29 16:28:55 +0000 2020", "full_text": "If you are reading this STAY HOME, by doing so you are helping everyone benefit whilst not having to do anything in quarantine. If you do the right thing it’s a win-win for everyone, make the decision, I’m counting on you. #StayHomeSaveLives"}
{"id": 1255534544188514306, "created_at": "Wed Apr 29 16:28:56 +0000 2020", "full_text": "\"For families of daily wage earners, there's nowhere to go during #lockdown -- for families of 5+ living in small shed-like homes.\"\n\n-- @Suparna_Aangan of @Aangan_Trust \n\n@TPWGiveBetter #EndLockdownViolence"}
{"id": 1255534548538003457, "created_at": "Wed Apr 29 16:28:57 +0000 2020", "full_text": "so, yeah there are mass deaths in my home town in Nigeria, they said people were using corona to stop them from congregating for their friday and daily prayers (this being a group of like 200+ men), I knew these people would do something stupid like this."}
{"id": 1255534548982497281, "created_at": "Wed Apr 29 16:28:57 +0000 2020", "full_text": "Arnab! Sadly there are a whole bunch of anti Nationals who are disappointed with the way India has so well managed the crisis ..#Nostrandedindian Unable to digest the superb way the Govt is trying to balance economy,Corona ,poor section of the society etc..."}
{"id": 1255534557954220033, "created_at": "Wed Apr 29 16:28:59 +0000 2020", "full_text": ".@sam_baker &amp; @caitlinnowens - What's the most important thing people should know about COVID &amp; how it's the health care industry today? #AskAxios #AskAxiosCaitlin #AskAxiosSam"}
{"id": 1255534558679904256, "created_at": "Wed Apr 29 16:29:00 +0000 2020", "full_text": "The Care home &amp; community numbers are most likely higher than the #ONS is putting out\nHigh chance of under reporting the way the care home &amp; care in the commumity is so fragmented\n #PressBriefing #CoronaVirus #COVID19"}
{"id": 1255534565294329858, "created_at": "Wed Apr 29 16:29:01 +0000 2020", "full_text": "Deaths being much higher than reported - this based on CDC data. FEMA just ordered an *additional* 100,000 body bags. Even as he makes workers go back or starve and wants kids back in school because it doesnt affect children. ..."}
{"id": 1255534569761042432, "created_at": "Wed Apr 29 16:29:02 +0000 2020", "full_text": "We are just passing a crucial situation due to covid 19. We are waiting for a good news about the vaccine.  Pls maintain the social distancing until it is not being invented."}
{"id": 1255534577717739521, "created_at": "Wed Apr 29 16:29:04 +0000 2020", "full_text": "I keep seeing comments on discussions about how the hospitals weren’t overrun with Covid cases, etc. and it really pisses me off. Don’t talk about stuff you don’t know about. My hospital was inundated with Covid patients, and still is. We’ve lost 6 or 7 coworkers..."}
{"id": 1255534561548787714, "created_at": "Wed Apr 29 16:29:00 +0000 2020", "full_text": "Kilimanjaro region commissioner, Anna Mghwira has publicly announced that she has tested positive for #coronavirus \nSource: @CloudsMediaLive Instagram page.. \n@MwangiMaina_"}
{"id": 1255534586089615361, "created_at": "Wed Apr 29 16:29:06 +0000 2020", "full_text": "Stay home Stay safe. Respect Corona Worries, they are helping us"}
{"id": 1255534586605506560, "created_at": "Wed Apr 29 16:29:06 +0000 2020", "full_text": "I was denied a test for covid. I was asymptomatic, but assumed positive because I live with people that tested positive. \n\nI’d like to get an antibody test and donate plasma. I can not donate plasma because I dont have proof of positive &amp; must pay for antibodies testing."}
{"id": 1255534590774710274, "created_at": "Wed Apr 29 16:29:07 +0000 2020", "full_text": "I think I’m recovering from #COVID19 I had mild to #moderatesymptoms for a couple of days (feeling so much better) but today my nasal cavity hurts like if I snorted chilly. Did someone suffer the same? #NYCoronavirus"}
{"id": 1255534594591543296, "created_at": "Wed Apr 29 16:29:08 +0000 2020", "full_text": "Friendly reminder social distancing isn’t over and y’all shouldn’t be so ready to go back to the real world when we don’t have a vaccine :) someone you love might get hurt because of you."}
{"id": 1255534607249833988, "created_at": "Wed Apr 29 16:29:11 +0000 2020", "full_text": "COVID 19 antidote is still not found yet and people are saying they have found out \"Jatt da muqabala\""}
{"id": 1255534611674943492, "created_at": "Wed Apr 29 16:29:12 +0000 2020", "full_text": "B I can’t wait to moveeee outtt when is covid over again?"}
{"id": 1255534620470362112, "created_at": "Wed Apr 29 16:29:14 +0000 2020", "full_text": "Apple Maps now reveals COVID-19 testing territories in the United States"}
{"id": 1255534624010309637, "created_at": "Wed Apr 29 16:29:15 +0000 2020", "full_text": "US stocks opened higher today on enthusiasm over positive news about an experimental coronavirus treatment. Drug maker Gilead says trial for coronavirus treatment has met initial goal. $GILD\n\nThe Dow + 1.7% $DIA\nThe S&amp;P 500 + 1.9% $SPY\nThe Nasdaq + 2.1% $QQQ\n\n#StockMarket"}
{"id": 1255534632927404034, "created_at": "Wed Apr 29 16:29:17 +0000 2020", "full_text": "Like cut the shit!!!! Tell your congregation to stay tf home!!! Period."}
{"id": 1255534636731707392, "created_at": "Wed Apr 29 16:29:18 +0000 2020", "full_text": "Incompetent government EEs  opening up the economy will require commuting citizens practice social distancing between cars while driving and parking. Also, windows must be rolled up &amp; wear mask inside car. Tickets starting at $1k growing exponentially. New Gov Agency. Bloat Gov."}
{"id": 1255534637218029568, "created_at": "Wed Apr 29 16:29:18 +0000 2020", "full_text": "Dahil sa kawalan ng work ngayon dahil sa covid19.. mag bbgay po aq ng less -500 sa price ng meds .. keep safe and stay home everyone .. for inquiries and orders do txt me 09234377387\n\n#pampalaglag #cytotec #Misoprostol #abortionpills #pamparegla #pampadugo #GamotPampalaglag #NCR"}
{"id": 1255534653198544898, "created_at": "Wed Apr 29 16:29:22 +0000 2020", "full_text": "#COVID19 contract tracing opportunities for investigators in Virginia can become a real possibility."}
{"id": 1255534661792681990, "created_at": "Wed Apr 29 16:29:24 +0000 2020", "full_text": "So am I right with this? The government are now counting deaths out of hospital but only the ones where there had been a test at a time when there weren’t any tests available out of hospital ? #COVID19 #dailybrief"}
{"id": 1255534666595151873, "created_at": "Wed Apr 29 16:29:25 +0000 2020", "full_text": "The only thing I see this pandemic is useful for is normalizing communism. We better fight for our country."}
{"id": 1255534669887610884, "created_at": "Wed Apr 29 16:29:26 +0000 2020", "full_text": "#Trump has decided #DPA is appropriate to force #meatpacking workers to work in plants rampant w #COVID19. @KimReynoldsIA has stated they will not give @TysonFoods workers from infected #Iowa plant #UnEmploymentClaims if they refuse. This is state-sanctioned murder."}
{"id": 1255534670176976896, "created_at": "Wed Apr 29 16:29:26 +0000 2020", "full_text": "And hopefully corona don’t fuck up my plans for July"}
{"id": 1255534670680412160, "created_at": "Wed Apr 29 16:29:26 +0000 2020", "full_text": "Hey Corona, your mom is a hoe &amp; I miss my friends. 🥺"}
{"id": 1255534670793629696, "created_at": "Wed Apr 29 16:29:26 +0000 2020", "full_text": "I need to take a trip to DC or NYC when this pandemic is over."}
{"id": 1255534682403491845, "created_at": "Wed Apr 29 16:29:29 +0000 2020", "full_text": "jeffpulver: RT NYGovCuomo: Mitch McConnell and his partisan brigade are dividing our country.\n\nTheir not-so-subtle message is: The states with more COVID cases don't deserve help from the states with fewer cases b/c they are Democrats.\n\nThis is ugly and reprehensible — it's …"}
{"id": 1255534687168184323, "created_at": "Wed Apr 29 16:29:30 +0000 2020", "full_text": "I say, the people that are terrified should stay home and pay their bills, while we who are cleared to work should be allowed to go out and work, shop etc. It shouldn't be an issue if they're so concerned."}
{"id": 1255534687361040386, "created_at": "Wed Apr 29 16:29:30 +0000 2020", "full_text": "Ppl have been harsh on Beth Rigby on Twitter. This pandemic has shown me they are right. She's terrible. #dailybrief #Skynews #COVID19"}
{"id": 1255534691765178368, "created_at": "Wed Apr 29 16:29:31 +0000 2020", "full_text": "Please, with the greatest of respect. shut the fuck up Beth Rigby. Is there a more annoying voice in this world? #coronavirus"}
{"id": 1255534703668535298, "created_at": "Wed Apr 29 16:29:34 +0000 2020", "full_text": "Hey #NewZealand - any chance you’d be willing to loan out your leader? #AskingForMyCountry #covid19 #JacindaArdern #trumpIsALoser"}
{"id": 1255534712334045188, "created_at": "Wed Apr 29 16:29:36 +0000 2020", "full_text": "This weather better keep the same energy when lockdown is over 😡"}
{"id": 1255534716045975552, "created_at": "Wed Apr 29 16:29:37 +0000 2020", "full_text": "If you can smell a fart through someones underwear and pants what makes you think that bandana or cloth around your face will protect you from Corona Virus??? #COVID19"}
{"id": 1255534716670877697, "created_at": "Wed Apr 29 16:29:37 +0000 2020", "full_text": "On lockdown like a penitentiary\nShe spreads her lovin' all over\nAnd when she gets home there's none left for me"}
{"id": 1255534720798031872, "created_at": "Wed Apr 29 16:29:38 +0000 2020", "full_text": "We expect you to spell out quickly &amp; in very few words on 2nd May 8 pm. Simply say \n\nMitron....We are extending the lock down till 16th May \n\nor \n\nWe are not extending the lockdown.\n\nPeriod.\n#lockdownindia"}
{"id": 1255534729031548928, "created_at": "Wed Apr 29 16:29:40 +0000 2020", "full_text": "THE LOCKDOWN IS SO BAD THAT THEY STARTED FLIRTING WITH THE GUY THAT READS THE NEWS... SHAHAAN💁🏽‍♂️"}
{"id": 1255534733217484800, "created_at": "Wed Apr 29 16:29:41 +0000 2020", "full_text": "This pandemic made me realize how weird and toxic some of y’all really are."}
{"id": 1255534737038422017, "created_at": "Wed Apr 29 16:29:42 +0000 2020", "full_text": "Pallister rules out reopening school this school year.\n\n#cbcmb #covid19"}
{"id": 1255534742281302019, "created_at": "Wed Apr 29 16:29:43 +0000 2020", "full_text": "#dailybrief If you're one of the government advisers who's advice the government has \"been following throughout\" the Pandemic get ready!\nListening to Raab I have a feeling you're about to be thrown under the big red Boris Bus to save the Tories 🙄"}
{"id": 1255534749990469639, "created_at": "Wed Apr 29 16:29:45 +0000 2020", "full_text": "praying that elon musk contracts the coronavirus"}
{"id": 1255534753983401989, "created_at": "Wed Apr 29 16:29:46 +0000 2020", "full_text": "Quote of the day from Dr. Laura Cepeda, Chief Medical Officer for @ILoveMCHD : “Today, Mobile county has passed the 1,000-case threshold and the United States has over a million people who have been diagnosed with COVID-19.”"}
{"id": 1255534762237865984, "created_at": "Wed Apr 29 16:29:48 +0000 2020", "full_text": "Why was the lockdown, to protect the most vulnerable \nBut now we find out ,that the vulnerable have Ben sacrificed"}
{"id": 1255534763089235968, "created_at": "Wed Apr 29 16:29:48 +0000 2020", "full_text": "Howard Stern launched an attack on PresidentTrump and supporters, saying that those who voted for him should take disinfectant and “drop dead.” Stern refused to apologize for his remarks,saying that anyone who can’t see that Trump mishandled the coronavirus crisis is “f__mental.”"}
{"id": 1255534766386032640, "created_at": "Wed Apr 29 16:29:49 +0000 2020", "full_text": "Alex is getting surround sound to go with our obnoxiously big TV. Mix of shame and excitement. This is set to be a proper lads flat for lockdown. \n\n(The TV was won but it’s turning into quite a white elephant)."}
{"id": 1255534766717317123, "created_at": "Wed Apr 29 16:29:49 +0000 2020", "full_text": "There is just something really off how things are being handled and the actions and words that come out from people in important positions in some countries. Can it all really be explained as mere incompetence? #COVID19"}
{"id": 1255534767128395780, "created_at": "Wed Apr 29 16:29:49 +0000 2020", "full_text": "I’ve used this lockdown to educate myself on things like WiFi speed 😂😂😂😂😂 so proud of myself."}
{"id": 1255534779652616192, "created_at": "Wed Apr 29 16:29:52 +0000 2020", "full_text": "Finally #Russia enters the 100K #Corona club\n#Iran while on lowered track of #COVID19 will be there in 8-10 days\n\nBut #USA preparing for 100k #COVID #deadbody #club\n\n#IrfanKhan #irfan #RIPIrrfanKhan #ripirfankhan #Legend #इरफ़ान_ख़ान #HitmanDay #Hitman #GoneTooSoon #Irrfan"}
{"id": 1255534783414906880, "created_at": "Wed Apr 29 16:29:53 +0000 2020", "full_text": "I might be pessimistic but it seems that the lockdown in the UK has only partially worked. We are quickly reaching other EU countries in terms of mortality, and we were two weeks behind them. Some places are seriously thinking of re-opening. I am not sure this is a good idea."}
{"id": 1255534783570026496, "created_at": "Wed Apr 29 16:29:53 +0000 2020", "full_text": "Forget CORONA! Nothing scares me more than typing GOD with small letter ‘g’ Lmao, I go sharply change am nii 😂"}
{"id": 1255534787420446724, "created_at": "Wed Apr 29 16:29:54 +0000 2020", "full_text": "Worth remembering this...\n\n100k Covid-19 tests per day for 50 million adults will take 500 days."}
{"id": 1255534791535087630, "created_at": "Wed Apr 29 16:29:55 +0000 2020", "full_text": "Be patient and #stayhomefornevada or risk becoming a patient with Covid19."}
{"id": 1255534792466186241, "created_at": "Wed Apr 29 16:29:55 +0000 2020", "full_text": "Si no me mata el coronavirus me va a matar tu carita linda bb"}
{"id": 1255534795683061765, "created_at": "Wed Apr 29 16:29:56 +0000 2020", "full_text": "Apparently the Pettydent is talking in the Oval Office right now. Saying that social distancing rules will be faded out.  I'll lie-stream it when the pool feed comes out in a few."}
{"id": 1255534800125005825, "created_at": "Wed Apr 29 16:29:57 +0000 2020", "full_text": "Governor Sindh is just matric pass, his statement that Sindhis are illiterates and he catch corona while going to \"interior of Sindh\". This cant be statement of a sane mind at all. He must apologize to the people of Sindh. IK was criticized for making illustrate a Governor"}
{"id": 1255534800447963140, "created_at": "Wed Apr 29 16:29:57 +0000 2020", "full_text": "Why can’t congress work remote?! So stupid they haven’t figured this out. Common. #congress #COVID19"}
{"id": 1255534808219947012, "created_at": "Wed Apr 29 16:29:59 +0000 2020", "full_text": "WHY are you comparing abortion deaths to Covid deaths? I’m not sure if you’re aware, but i’m gonna let you in on a little info. Abortions AREN’T CONTAGIOUS 🤦🏻‍♀️🙄😅 (PSA-I am not saying I am for or against them, just stating fact, your comparison is irrelevant)"}
{"id": 1255534816533110785, "created_at": "Wed Apr 29 16:30:01 +0000 2020", "full_text": "PSA: comparing the # of deaths to an entire population won’t give you an accurate % chance of dying. Compare it to the number of people WHO HAVE CONTRACTED THE DISEASE. Also comparing 6 weeks of COVID deaths to 52 weeks of the flu will not show accurate data on death rate. Think."}
{"id": 1255534816663162880, "created_at": "Wed Apr 29 16:30:01 +0000 2020", "full_text": "As with so many others, social distancing and forced separation has been difficult on members of our church. We’ve been blessed to have “drive-in” services every Sunday, but we look forward to meeting face-to-face for corporate worship. Praying that will be sooner than later."}
{"id": 1255534820962136065, "created_at": "Wed Apr 29 16:30:02 +0000 2020", "full_text": "Chinese Communist Party Global Pandemic Killers"}
{"id": 1255534821008388096, "created_at": "Wed Apr 29 16:30:02 +0000 2020", "full_text": "I don’t know why America doesn’t just ignore Justin Amash.\n\nJoe Biden or Donald Trump, America.\n\nMake your choice.\n\n#COVID19 #DeadlineWH #Biden2020 #MSNBC @JoeBiden @justinamash"}
{"id": 1255534821389959168, "created_at": "Wed Apr 29 16:30:02 +0000 2020", "full_text": "BREAKING: Coronavirus: Bill and Mary Dartnall die on same day: Bill and Mary Dartnall were both being treated on a Covid-19 ward at Southampton General Hospital Via @globalbreaking_"}
{"id": 1255534821851516930, "created_at": "Wed Apr 29 16:30:02 +0000 2020", "full_text": "Media is more dangerous than covid 19"}
{"id": 1255534829317177344, "created_at": "Wed Apr 29 16:30:04 +0000 2020", "full_text": "Goes to show you how most #Biotech \"pros\" can't read data. $GILD's data - all I need to see is HR 1.31 to know it's a bust. #Coronavirus #COVID19"}
{"id": 1255534854973898758, "created_at": "Wed Apr 29 16:30:10 +0000 2020", "full_text": "Not a soul on the street\nA friend to greet\nSun high in the sky\nnobody call's hi\nSilence all around\nNo friend to be found\nNo shake of the hand\nSaying 'weather is grand'\nIt's the Irish way, to welcome the day\n\n#COVID19 #coronavirus #isolation #isolationlife"}
{"id": 1255534858983612418, "created_at": "Wed Apr 29 16:30:11 +0000 2020", "full_text": "Dr. Erickson video removed from @YouTube . #1A rights blatantly violated. There should be a federal lawsuit against YouTube and @Google \n@realDonaldTrump @ACLU @TheJusticeDept #COVID19 #FreeSpeech \nRetweet if you agree.  This is going too far and must be remedied."}
{"id": 1255534859151425536, "created_at": "Wed Apr 29 16:30:11 +0000 2020", "full_text": "🚨No new #Coronavirus cases reported in the last 24 hours: #Kurdistan’s Health Ministry"}
{"id": 1255534863094030337, "created_at": "Wed Apr 29 16:30:12 +0000 2020", "full_text": "Don't miss out! We have another great webinar planned.\nCOVID-19 and Pregnancy with Dr. Mark Yudin, \nWednesday, April 29th, 2020\n6:00 PM - 6:45 PM EST\n#CFAS #Webinars #weareherewithyou"}
{"id": 1255534867359715331, "created_at": "Wed Apr 29 16:30:13 +0000 2020", "full_text": "Breaking: Prov nursing home sees 700% spike in Covid-19 cases over 1 week, according to RIDOH data"}
{"id": 1255534871415586822, "created_at": "Wed Apr 29 16:30:14 +0000 2020", "full_text": "#COVID19 #homeoffice survey: how many of your calls are you zoning out and are you just listening for keywords or your name?"}
{"id": 1255534871881097218, "created_at": "Wed Apr 29 16:30:14 +0000 2020", "full_text": "Real virus, fake pandemic\n\nBenign virus, deadly hoax"}
{"id": 1255534876088053767, "created_at": "Wed Apr 29 16:30:15 +0000 2020", "full_text": "Me: Alexa, What day is it?\n\nAlexa: Today is Monday. Wait, Satur-NO. Tuesday? I want to say Tuesday.\n#COVID19 #StayAtHomeAndStaySafe #lockdownpakistan #QuarantineLife"}
{"id": 1255534876398215169, "created_at": "Wed Apr 29 16:30:15 +0000 2020", "full_text": "The U.S Government released Corona to put an end to the Rage Against the Machine reunion tour."}
{"id": 1255534888456982530, "created_at": "Wed Apr 29 16:30:18 +0000 2020", "full_text": "Even through a pandemic professors act like they really can’t ease up smh 🤦🏾‍♂️"}
{"id": 1255534888553312257, "created_at": "Wed Apr 29 16:30:18 +0000 2020", "full_text": "It will be good if we can go back to 2019 . Everything going wrong in 2020. #RIPIrfan #coronavirus"}
{"id": 1255534897265025024, "created_at": "Wed Apr 29 16:30:20 +0000 2020", "full_text": "#bbcnews anyone who has had a relative dying of Alzhiemers know that the chances of these relatives getting such a virulent virus such as flue and covid is very high. These people are dying due to the Alzheimers not covid it si just a contributing factor"}
{"id": 1255534901211705344, "created_at": "Wed Apr 29 16:30:21 +0000 2020", "full_text": "Ep.6 &amp; 7 - my faveeee 💕💕 (I love all of the episodes btw) \n\nSo much love for @JYPETWICE Thank you soooo much!! I love you and I promise to be with you always until we reach the dream! 파이팅!! \n\n#SeizeTheLight \n#StayHome #WithMe"}
{"id": 1255534905473236993, "created_at": "Wed Apr 29 16:30:22 +0000 2020", "full_text": "President Donald J. Trump.\nOn his Twitter account. @realDonaldTrump \nWe respectfully ask you on behalf of many Colombians: not to send more money to Colombia to overcome COVID -19. The President of Colombia spends his money buying trucks.\n\nThanks."}
{"id": 1255534913698377728, "created_at": "Wed Apr 29 16:30:24 +0000 2020", "full_text": "Just me or is #VanTam not speaking much. Is he unhappy? #BBCNews #DailyBriefing Is he alright? #Coronavirus He seems unhappy with it."}
{"id": 1255534917393530880, "created_at": "Wed Apr 29 16:30:25 +0000 2020", "full_text": "#COVID19 buzz word of the day! “Granular”"}
{"id": 1255534917624135680, "created_at": "Wed Apr 29 16:30:25 +0000 2020", "full_text": "Lockdown cookie baking with Elmore James, Jimmy Reed, and no kids (who were bored by both baking and music after 10 minutes)..."}
{"id": 1255534922065948672, "created_at": "Wed Apr 29 16:30:26 +0000 2020", "full_text": "Good evening KTR sir please consider my request ..my younger brother working in noida and due to lockdown he was strucked over there @KTRTRS . please we need ur help..."}
{"id": 1255534922422464513, "created_at": "Wed Apr 29 16:30:26 +0000 2020", "full_text": "Approx 2140 hrs today I went to Mazagon circle for medicine and found many youngster with two wheeler were chit chatting and no personal distancing. Pls stop this type activity to avoid spreading of Covid-19. @MumbaiPolice"}
{"id": 1255534922590281730, "created_at": "Wed Apr 29 16:30:26 +0000 2020", "full_text": "i’m stuck in the house staring at incoming calls #quarantinelife"}
{"id": 1255534926134497280, "created_at": "Wed Apr 29 16:30:27 +0000 2020", "full_text": "I guess I can’t book client this coming month either !! 😫😫😫 this is wild , please just stay home so we can all move on with out lives !!"}
{"id": 1255534951321174023, "created_at": "Wed Apr 29 16:30:33 +0000 2020", "full_text": "Government Ministers keep saying there is a world wide shortage of PPE to explain why out doctors  nurses and care staff are not being protected. Did no one work out this would happen before when pandemic planning  was made? @BBCNews @ITN @SkyNews @Channel4News"}
{"id": 1255534955872083968, "created_at": "Wed Apr 29 16:30:34 +0000 2020", "full_text": "Just a quick reminder that we are six months away from commemorative COVID19 coin that will be sold on daytime tv."}
{"id": 1255534971852255232, "created_at": "Wed Apr 29 16:30:38 +0000 2020", "full_text": "I got the Covid-19 test done today. Awkward af. Why wouldn’t I want a swab so far up my nose it scratches my throat? #NotCool"}
{"id": 1255534972166901760, "created_at": "Wed Apr 29 16:30:38 +0000 2020", "full_text": "Lo que el corona virus se llevó !!"}
{"id": 1255534980324884486, "created_at": "Wed Apr 29 16:30:40 +0000 2020", "full_text": "This Coronavirus got people out here Trippin, Trippin."}
{"id": 1255534980681412609, "created_at": "Wed Apr 29 16:30:40 +0000 2020", "full_text": "Let us turn hand washing stations in #slums &amp; #informal settlements into a network of piped municipal water network to provide water beyond the #COVID19 @UNHABITAT #beyondthelockdown"}
{"id": 1255534989418147840, "created_at": "Wed Apr 29 16:30:42 +0000 2020", "full_text": "my little brother and his girlfriend had their baby girl this morning i’m so excited and can’t wait to visit them and her when this covid shit is over 🥺🤍"}
{"id": 1255534993197195266, "created_at": "Wed Apr 29 16:30:43 +0000 2020", "full_text": "the economy is not re opening because it’s safer, it’s opening because the bourgeoisie want to continue making astronomical amounts of money off your labor. do not go back out or covid will continue to get worse. FUCK DONALD TRUMP."}
{"id": 1255534993738268673, "created_at": "Wed Apr 29 16:30:43 +0000 2020", "full_text": "For all you newly-crowned statistics and infectious disease experts that can't believe America has more than 1M Covid cases, let me put that into perspective for you. We had 35.5M flu cases in the '18-'19 flu season. To expect we'll have fewer Covid cases is insane. #readabook"}
{"id": 1255534997097910277, "created_at": "Wed Apr 29 16:30:44 +0000 2020", "full_text": "there are so many people texting me \"happy birthday i hope you find a way to celebrate today and we can celebrate properly when all this is done!\" .....  umm \"FIND A WAY TO CELEBRATE\" ?? literally my dream is to stay home and watch movies all day i mean do we even know each other"}
{"id": 1255535005943697410, "created_at": "Wed Apr 29 16:30:46 +0000 2020", "full_text": "Anyone else on here that should be on holiday?? I should be in #Portugal 😭😭 instead of #COVID19 #LockdownEnd #ExtendTheLockdown"}
{"id": 1255535010402140160, "created_at": "Wed Apr 29 16:30:47 +0000 2020", "full_text": "Which societies are completely sealed in LHR under smart lockdown strategy?"}
{"id": 1255535014797815817, "created_at": "Wed Apr 29 16:30:48 +0000 2020", "full_text": "When you start having sex dreams about #FreddyKrueger you know #ShelteringinPlace while being single is trying to really get to you. Not that it wasn't already shitty to begin with....#NYOnPause #COVID19 #coronavirus"}
{"id": 1255535022225928202, "created_at": "Wed Apr 29 16:30:50 +0000 2020", "full_text": "Also this lockdown has made me realize that alcohol is not that thing that everybody and advertisers makes it out to be."}
{"id": 1255535022641119237, "created_at": "Wed Apr 29 16:30:50 +0000 2020", "full_text": "#ExtendTheLockdown and put lives before profits. Respect our frontline workers. Listen to medical experts. Politics isn't greater than humanity. Wall St. isn't greater than families. Stop killing people. Flatten the curve, don't create a spike! @GovernorTomWolf @FettermanLt"}
{"id": 1255535023119310848, "created_at": "Wed Apr 29 16:30:50 +0000 2020", "full_text": "People post and tweet * \nAntsy and squirrely they rave * \nDissatisfaction \n#StayHome #StayHomeStupid #SlowTheSpread #BeAnAdult #TakeResponsibilityForYourself #Whine #Complain #TheresAReasonDoctorsTellYouToDoThings"}
{"id": 1255535026499915776, "created_at": "Wed Apr 29 16:30:51 +0000 2020", "full_text": "Covid 19 Pro Max....."}
{"id": 1255535030677524480, "created_at": "Wed Apr 29 16:30:52 +0000 2020", "full_text": "Nobody better come in today it’s raining stay your ass home or at work please lol"}
{"id": 1255535034804600839, "created_at": "Wed Apr 29 16:30:53 +0000 2020", "full_text": "Don't we have SABC TV channels that can be used for teaching? Like 7am to 4pm can give you 20, 30 minutes lectures. #COVID19"}
{"id": 1255535040005627905, "created_at": "Wed Apr 29 16:30:54 +0000 2020", "full_text": "I understand social distancing and being quarantined but I’m sick and tired of making every meal"}
{"id": 1255535048016748545, "created_at": "Wed Apr 29 16:30:56 +0000 2020", "full_text": "Is someone going to tell #JaredKushner that 59K+ deaths is not a success story?  Anyone?  #coronavirus"}
{"id": 1255535051724464129, "created_at": "Wed Apr 29 16:30:57 +0000 2020", "full_text": "In a way, it is silly to blame your government for all the COVID-19 deaths. The people spread the virus. People catch it from other people. People catch it when they practice poor hand hygiene, and spread it when they cough on others."}
{"id": 1255535056682024960, "created_at": "Wed Apr 29 16:30:58 +0000 2020", "full_text": "For people who think we should just open up and let the pandemic run it's course so we can get \"herd immunity\", keep in mind that course of action killed so many in 1918 that it reduced the average life expectancy of the US BY TEN YEARS.  Ref: \"The Great Infuenza\" by John Barry"}
{"id": 1255535060230512644, "created_at": "Wed Apr 29 16:30:59 +0000 2020", "full_text": "got dem covid toes"}
{"id": 1255535057994948610, "created_at": "Wed Apr 29 16:30:59 +0000 2020", "full_text": "OK after finding that out I'm never looking at a UK corona figure again, what a load of fucking horse shit"}
{"id": 1255535063955013632, "created_at": "Wed Apr 29 16:31:00 +0000 2020", "full_text": "Covid lockdown from health point -\n Majority of people with treatable stage of disease are unable to visit private or gov hospitals primarily due to lack of public convenience,&amp; many due to fear of police. Exemption to health not benefiting on grounds.Any impact on death rate?"}
{"id": 1255535064965943297, "created_at": "Wed Apr 29 16:31:00 +0000 2020", "full_text": "WOWWWWWWWW my dry ice supplier is out of dry ice!!!! Omg fml go away covid🥺"}
{"id": 1255535068723974151, "created_at": "Wed Apr 29 16:31:01 +0000 2020", "full_text": "Average flu season kills about 60,000 people in five months. \nCoronavirus killed that many in less than two. Don’t ever again say it’s like the flu. You will be lying if you do."}
{"id": 1255535073002020864, "created_at": "Wed Apr 29 16:31:02 +0000 2020", "full_text": "6 weeks. That’s how long it took for the same number of Americans who died in 10 years of the Vietnam War to die of Covid-19."}
{"id": 1255535076944818178, "created_at": "Wed Apr 29 16:31:03 +0000 2020", "full_text": "The Loudoun County Economic Development is accepting applications for grant funds from the Loudoun Business Interruption Fund to help businesses in need as they face lost during COVID-19 crisis. Applications April 29 to May 2. Call 1800 Loudoun"}
{"id": 1255535080954646533, "created_at": "Wed Apr 29 16:31:04 +0000 2020", "full_text": "You ask us to stay indoors just to roast us with heat ? No Nepa no Lockdown"}
{"id": 1255535106388828162, "created_at": "Wed Apr 29 16:31:10 +0000 2020", "full_text": "During a pandemic, with a financial crisis raging, distrust of the Govt and financial institutions growing, and the rise of an authoritarian Right Wing... I log on to see #jews trending..."}
{"id": 1255535106636333057, "created_at": "Wed Apr 29 16:31:10 +0000 2020", "full_text": "Since I’ve muted covid &amp; covid 19 it’s non stop on my fucking TL, fuck off bored with the negativity &amp; depression"}
{"id": 1255535123258195968, "created_at": "Wed Apr 29 16:31:14 +0000 2020", "full_text": "#PresidentTrump feels angry that he is serious about dealing with the #coronavirus. Treatment that prevents the spread of infection should be given priority over the idea of ​​terrorism in other countries.\n@LeaKThompson"}
{"id": 1255535126907424768, "created_at": "Wed Apr 29 16:31:15 +0000 2020", "full_text": "Hey @ToneVays how do you like CPT ? They were nearly parabolic all year before the coronavirus crisis. Don’t see their business being effected at all really!"}
{"id": 1255535126987116546, "created_at": "Wed Apr 29 16:31:15 +0000 2020", "full_text": "It’s frustrating as a healthcare worker especially when my own parents won’t listen to and complain about social distancing during a pandemic lmfao I feel like I’m talking to a brick wall. Why are y’all so mf stubborn man"}
{"id": 1255535135447035906, "created_at": "Wed Apr 29 16:31:17 +0000 2020", "full_text": "Why do the mortality rates reduced naturally&amp; why western country are proposing relaxing lockdown in May 2nd week?Is it programed?"}
{"id": 1255535135484784640, "created_at": "Wed Apr 29 16:31:17 +0000 2020", "full_text": "I'm doing some calculations in regards to Chromatica \nIf Gaga is gonna wait until the pandemic is over to drop and her most important market is the USA...\nAnd thinking about how the US is handling all of this right now...\n\nWe should get Chromatica by 2038"}
{"id": 1255535135744761856, "created_at": "Wed Apr 29 16:31:17 +0000 2020", "full_text": "So even tho my husband hasn't been working bc of covid\n\nMy mom expects us to pay rent\n\nUhh no"}
{"id": 1255535136319221761, "created_at": "Wed Apr 29 16:31:17 +0000 2020", "full_text": "COVID 19 Is Going to become more dangerous giant..............."}
{"id": 1255535136361394178, "created_at": "Wed Apr 29 16:31:17 +0000 2020", "full_text": "Any way, Coronavirus update, we're all still fucked. The thing I worry about the most is that many places in India are still at an early stage in the pandemic and that it will only get worse from here on out. We need clarity on what exactly is going to happen after May 3rd."}
{"id": 1255535140282920960, "created_at": "Wed Apr 29 16:31:18 +0000 2020", "full_text": "Mayor Diblasio is as idiot as ever showing he cares about the control of COVID 19 ... condemning the Jewish community when the fact of the matter is, he encouraged New Yorkers to ignore COVID 19 and  asked them to go out.. probably caused the spread infections in large numbers"}
{"id": 1255535157106429953, "created_at": "Wed Apr 29 16:31:22 +0000 2020", "full_text": "Feels like we are generally on top of covid in the community and hospitals, but not in care homes. \nWe may in time be able to loosen restrictions in the community, but not care homes for a long time."}
{"id": 1255535168984621061, "created_at": "Wed Apr 29 16:31:25 +0000 2020", "full_text": "We can build back better to create a healthy, resilient, prosperous, just &amp; decarbonized world after the #COVID19 crisis subsides.\n\nAdvancing a renewable-based energy transformation can help meet international climate goals while boosting economic growth."}
{"id": 1255535169538265089, "created_at": "Wed Apr 29 16:31:25 +0000 2020", "full_text": "I’m going to blame exposure to Joe Rogan for the Elon Musk dumbassery about #COVID19 \n\nAlso remember any Tesla (or EV) is like a little bullet against right wing fascism."}
{"id": 1255535173556264960, "created_at": "Wed Apr 29 16:31:26 +0000 2020", "full_text": "Question of the year? What if the lab in Wuhan China set out to rid its country, the world of it’s meekly and sickly people? What if it was designed to rid each country having to care for it’s elderly? Thus saving money for their care. Was it for submission for everyone?"}
{"id": 1255535177624772610, "created_at": "Wed Apr 29 16:31:27 +0000 2020", "full_text": "visiting my dentist during a pandemic isn’t ideal but that’s showbiz baby!"}
{"id": 1255535177968881670, "created_at": "Wed Apr 29 16:31:27 +0000 2020", "full_text": "Government Covid website now showing a peak date of 5/2 for Iowa @idaveprice @MurphyKeith"}
{"id": 1255535186231488513, "created_at": "Wed Apr 29 16:31:29 +0000 2020", "full_text": "How strict is y'alls social distancing? We have neighbors who have family come visit them for dinner, but we have been avoiding everyone who does not currently live in our home. \n\nI guess we are lucky that the three of us here get along still."}
{"id": 1255535190014922760, "created_at": "Wed Apr 29 16:31:30 +0000 2020", "full_text": "#THIS: \"In all, 245 more Oregonians died during the five weeks between March 16 and April 19 than during those same five weeks in 2017, 2018 and 2019, on average. During those five weeks, 78 Oregonians died from COVID-19, according to the state health authority’s official count.\""}
{"id": 1255535190308466690, "created_at": "Wed Apr 29 16:31:30 +0000 2020", "full_text": "How about lifting lockdown early on our islands? Made piece for @bbcr4today on this last week, featuring Isle of Wight leader among others making case. Michael Gove this afternoon suggests this is a possibility, citing Isle of Wight"}
{"id": 1255535195077464065, "created_at": "Wed Apr 29 16:31:31 +0000 2020", "full_text": "We live in such unbelievably stupid times. I don’t know about you but nothing in our handling of the pandemic makes me think we’re going to rise to the challenge of climate change."}
{"id": 1255535219521748996, "created_at": "Wed Apr 29 16:31:37 +0000 2020", "full_text": "Is Dominic Raab for real?! Blaming the care home death homes on ‘the ebb and flow of people’ when they allowed COVID positive patients to be sent back to care homes?! #dailybriefing"}
{"id": 1255535220096487425, "created_at": "Wed Apr 29 16:31:37 +0000 2020", "full_text": "I wonder what other counties are saying when reporting about the UK? #coronavirus"}
{"id": 1255535220289343488, "created_at": "Wed Apr 29 16:31:37 +0000 2020", "full_text": "Can we talk about how continued criminalization of sex work has left sex workers suffering in this time. They are being arrested, accused of enabling the spread of COVID19 and cannot even receive food relief."}
{"id": 1255535232150888449, "created_at": "Wed Apr 29 16:31:40 +0000 2020", "full_text": "The problem with voluntary lockdown like here and UK is that companies that volunteered eventually put profit/survival first but seriously pricks queuing for Ikea for FFS."}
{"id": 1255535240690511875, "created_at": "Wed Apr 29 16:31:42 +0000 2020", "full_text": "Epidemic corona is not a biological products it is due to long process of human unnatural behavior against NATURE ."}
{"id": 1255535241248174080, "created_at": "Wed Apr 29 16:31:42 +0000 2020", "full_text": "The mayor warning Hasidic Jews about having large gatherings during a pandemic after thumbing their noses at law enforcement is not persecution, it's courtesy. The national gaurd would've been called if Africans showed such defiance enmasse."}
{"id": 1255535245224361986, "created_at": "Wed Apr 29 16:31:43 +0000 2020", "full_text": "Fascinating Webinar yesterday hosted by @NewCities on post-#COVID19 ecosystems. From a big rethink on economics, creating an environment of mutual care and how design and structure should consider well-being. Grateful for the connection through @RoyalRoads."}
{"id": 1255535249074814979, "created_at": "Wed Apr 29 16:31:44 +0000 2020", "full_text": "The POTUS might put meat packing revenue ahead of the lives &amp; health of slaughterhouse workers but you the consumer should not. Stop eating meat until the pandemic is over. That will help keep workers safe &amp; is better for your health. #covid19 #Vegan"}
{"id": 1255535249473273856, "created_at": "Wed Apr 29 16:31:44 +0000 2020", "full_text": "It’s only taken a year and a half and a lockdown for me to start decorating the house 😂 can’t stop buying fucking house decor now"}
{"id": 1255535265692692480, "created_at": "Wed Apr 29 16:31:48 +0000 2020", "full_text": "Germany infection rate has increased when they lifted lockdown they lifted restrictions too quickly if you want to lift restrictions you have to have 0 cases for at least a month or less than 50 cases for a month they can learn from New Zealand we can too they elimated the virus"}
{"id": 1255535265973710848, "created_at": "Wed Apr 29 16:31:48 +0000 2020", "full_text": "GOOD NEWS! Commissioner @dreynders \nannounced #EU cross-sector human rights &amp; environmental due diligence legislation in supply chains! to be part of #GreenNewDeal &amp; EU response to #COVID19 crisis,he said. EU rules to halt imported deforestation in sight @Fern_NGO @Global_Witness"}
{"id": 1255535266544189440, "created_at": "Wed Apr 29 16:31:48 +0000 2020", "full_text": "Does Italy include care home deaths in their figures of people who have died from Coronavirus?"}
{"id": 1255535270025445380, "created_at": "Wed Apr 29 16:31:49 +0000 2020", "full_text": "Sooo my job is offering differential pay if we volunteer to go to a cite that’s assisting with Covid19 patients who are recovering...should I do it 🥴❓❓❓"}
{"id": 1255535278950924294, "created_at": "Wed Apr 29 16:31:51 +0000 2020", "full_text": "Wonder how architecture students are coping right now during this pandemic"}
{"id": 1255535295568773121, "created_at": "Wed Apr 29 16:31:55 +0000 2020", "full_text": "Cabarrus County will let their stay at home order expire today at 5 PM and will align with the state's order."}
{"id": 1255535295619117064, "created_at": "Wed Apr 29 16:31:55 +0000 2020", "full_text": "I need a slave to renovate one of my rooms 😩 ( not literally though cause we’re like in a global pandemic )"}
{"id": 1255535298995458050, "created_at": "Wed Apr 29 16:31:56 +0000 2020", "full_text": "Y’all I believe I survived COVID19 thanks to Vapuruh (Mexican mom voice)"}
{"id": 1255535299146506242, "created_at": "Wed Apr 29 16:31:56 +0000 2020", "full_text": "With 32 thousand #corona cases in #india the rate of doubling of cases is 11 days now. \n\n#US achieved the same when the corona cases was 6 lakhs."}
{"id": 1255535308252286976, "created_at": "Wed Apr 29 16:31:58 +0000 2020", "full_text": "Thanks to @SkyNews for being clear! \n'The number of coronavirus deaths in the UK has risen sharply to 26,097 as those in #carehomes and the community were included in the government's figures for the first time'. #Covid19UK \n#bbcpm #DowningStreetBriefing"}
{"id": 1255535332763860993, "created_at": "Wed Apr 29 16:32:04 +0000 2020", "full_text": "I am used to seeing spin and sophistry when reporting data but the UKGov covid slides are really something. 👀"}
{"id": 1255535341416611848, "created_at": "Wed Apr 29 16:32:06 +0000 2020", "full_text": "Lockdown was barely bearable when it was sunny outside now it’s raining as well man just stay at home and get this done with"}
{"id": 1255535341785747456, "created_at": "Wed Apr 29 16:32:06 +0000 2020", "full_text": "Toilet paper is not the cure to COVID-19 just  don't even say it"}
{"id": 1255535341878095875, "created_at": "Wed Apr 29 16:32:06 +0000 2020", "full_text": "Screaming at the tv. \n\nIT IS CALLED COVID NINETEEN FOR A REASON YOU FUCKWITS!!! YOU WERE NOTIFIED ON THE 29TH OF DECEMBER BY CHINA VIA THE W.H.O. AND YET YOU STILL CAN'T FIND YOU ARSE WITH BOTH HANDS AND A MAP.  #DailyBreifing #betternow"}
{"id": 1255535371036831751, "created_at": "Wed Apr 29 16:32:13 +0000 2020", "full_text": "In another timeline, President Hillary Clinton is spending her days in pandemic briefings, chairing planning meetings, and coordinating the global response to COVID-19.\n\nIn our timeline, President Trump is busily retweeting doctored videos of Joe Biden."}
{"id": 1255535375545708545, "created_at": "Wed Apr 29 16:32:14 +0000 2020", "full_text": "The only good thing about the pandemic is that people don't have to go outside and suffer during the hot weather during the next few months...I still want to go swimming, though."}
{"id": 1255535379144421377, "created_at": "Wed Apr 29 16:32:15 +0000 2020", "full_text": "Why will you be asking the number of NCDC staff that are infected with COVID-19, so as to run away from them or what?"}
{"id": 1255535379282878467, "created_at": "Wed Apr 29 16:32:15 +0000 2020", "full_text": "That cities in #China are only banning eating cats &amp; dogs tells you that #COVID19 did not come from eating or touching or cooking wild animals."}
{"id": 1255535383149973514, "created_at": "Wed Apr 29 16:32:16 +0000 2020", "full_text": "Stop this \"China Virus was released by accident\", those bastards deliberately released it! #COVID19"}
{"id": 1255535387390459904, "created_at": "Wed Apr 29 16:32:17 +0000 2020", "full_text": "i don’t have respect for some of yall not taking this seriously but begging to get out of social distancing... like doctors are killing themselves because of the horrors happening everyday with ppl dying by themselves"}
{"id": 1255535395137302528, "created_at": "Wed Apr 29 16:32:19 +0000 2020", "full_text": "Walking in Victoria: sidewalks and paths are narrow. If you are in a pair, go single file when passing people. It's easy! Anyone can do it and it makes it safer for everyone. Don't worry, you won't lose your partner in the 30 seconds you are apart. I promise! #yyj #covid19"}
{"id": 1255535396164964357, "created_at": "Wed Apr 29 16:32:19 +0000 2020", "full_text": "\"If this is another wellbeing surve...\" 😟\n\nHold up... #healthcarecovid isn't about wellbeing! 😇\nWhile mental wellbeing is important for #HealthcareWorkers, our project is about risks re: #COVID19 which are 'unique' to healthcare staff both in hospital and out in the community!"}
{"id": 1255535404385779714, "created_at": "Wed Apr 29 16:32:21 +0000 2020", "full_text": "The (MHA) has permitted the inter-state movement of stranded persons such as migrant workers in India amid the COVID-19 crisis.This move will help migrant workers, students, pilgrims, tourists who have been stranded in different parts of India to return to their home State."}
{"id": 1255535408315797504, "created_at": "Wed Apr 29 16:32:22 +0000 2020", "full_text": "As expected it looks like the UK govt numbers are NOT backdated to include ALL deaths attributed to #COVID19  only counted the latest ones - the numbers are still wrong!"}
{"id": 1255535408353509376, "created_at": "Wed Apr 29 16:32:22 +0000 2020", "full_text": "First time going out since GA “re-opened” and seeing no one in face masks and no one social distancing is pretty solid confirmation that a second wave is gonna hit this state like a ton of bricks."}
{"id": 1255535408374562818, "created_at": "Wed Apr 29 16:32:22 +0000 2020", "full_text": "Seriously, we should all pump the brakes and ask ourselves how we managed to give up all of our freedoms so quickly. That seems much more frightening than any pandemic."}
{"id": 1255535412375773184, "created_at": "Wed Apr 29 16:32:23 +0000 2020", "full_text": "Jews is trending because the right thinks enforcing social distancing = religious persecution."}
{"id": 1255535412384354304, "created_at": "Wed Apr 29 16:32:23 +0000 2020", "full_text": ".@TheKendallBaker What major sports innovations &amp; adaptations have been most noticeable during the pandemic? #AskAxios #AskAxiosKendall"}
{"id": 1255535412484943877, "created_at": "Wed Apr 29 16:32:23 +0000 2020", "full_text": "Pence who leads the country’s Coronavirus task force visited a medical facility without wearing gloves &amp; a mask. He is also recommending the country reopens as quickly as possible."}
{"id": 1255535412598145025, "created_at": "Wed Apr 29 16:32:23 +0000 2020", "full_text": "Stay home"}
{"id": 1255535420554612736, "created_at": "Wed Apr 29 16:32:25 +0000 2020", "full_text": "PANDEMIC.....\n\n# MY TEST TO YOU ALL \" WORLD \" WAS CAN YOU \"SACRIFICE \" FOR \n\" EYE \" AS I HAVE \" SACRIFICED \"\nFOR YOU ALL... AMEN\n \n# THE BLOOD OF JESUS\n\n# JAY 3:16\n# THE SON OF GOD \n# THE BEGOTTEN BABY \n# JESUS CHRIST"}
{"id": 1255535421162995713, "created_at": "Wed Apr 29 16:32:25 +0000 2020", "full_text": "You guys do know that you can continue to stay in your home after the lockdowns are lifted? Your government check will eventually stop coming but you won’t get the virus. 👍 #COVID19"}
{"id": 1255535421175586817, "created_at": "Wed Apr 29 16:32:25 +0000 2020", "full_text": "Dominic Raab's \"heart goes out\" to so many individuals and groups effected by Covid19 that it's a wonder he has one left. But then, like so many of his Tory colleagues in government, he's all heart when it comes to caring for the less fortunate in society. Society? What's that?"}
{"id": 1255535425017561089, "created_at": "Wed Apr 29 16:32:26 +0000 2020", "full_text": "Would be interested to know if plans for the annual seasonal flu vaccine are in hand as usual, or if research into/ preparing the Covid-19 vaccine is the over-riding priority #bbcpm"}
{"id": 1255535433385218048, "created_at": "Wed Apr 29 16:32:28 +0000 2020", "full_text": "Red Kite over River Ure north of North Bridge Ripon.#StayHome"}
{"id": 1255535433531957253, "created_at": "Wed Apr 29 16:32:28 +0000 2020", "full_text": "So the 'granular picture' will be changed when the deaths have been looked at further down the line. So these figures will all be adjusted; the figures that are allegedly driving the government's 'strategy' on testing. \n#covid19 #DailyBriefing #DominicRaab #ExcessMortality"}
{"id": 1255535433779421189, "created_at": "Wed Apr 29 16:32:28 +0000 2020", "full_text": "Gov. appears to believe the fact that \"we had community spread statewide\" already is actually a rationale FOR opening up the western part of #Iowa. (In response to question as to why she was opening it up when Woodbury County has spiked.) Not a strong answer. #COVID19"}
{"id": 1255535437894111233, "created_at": "Wed Apr 29 16:32:29 +0000 2020", "full_text": "Due to Covid-19 Brick Fight 2020 has been cancelled"}
{"id": 1255535438435168256, "created_at": "Wed Apr 29 16:32:29 +0000 2020", "full_text": "♫Turlock Transit (COVID) - Tea"}
{"id": 1255535442159681537, "created_at": "Wed Apr 29 16:32:30 +0000 2020", "full_text": "Not gonna lie, before Corona virus hit us, 2020 was totally my year."}
{"id": 1255535442323275777, "created_at": "Wed Apr 29 16:32:30 +0000 2020", "full_text": "There are many ways to help individuals and small businesses struggling right now because of the global shutdown caused by Covid-19. A simple cash donation is perhaps easiest, but ad agencies--always on the lookout for ways to prove their creative chops--have come up with some li"}
{"id": 1255535450606854145, "created_at": "Wed Apr 29 16:32:32 +0000 2020", "full_text": "watching my electric car profits go down as I downplay the severity of a global pandemic"}
{"id": 1255535450997039104, "created_at": "Wed Apr 29 16:32:32 +0000 2020", "full_text": "Is there a reason why #Raab didn’t read the publics question in the update briefing today? @DominicRaab #COVID19 #Downingstreetbriefing"}
{"id": 1255535459096199170, "created_at": "Wed Apr 29 16:32:34 +0000 2020", "full_text": "Listening to a podcast from a few months ago, and it sure is something to hear someone make a casual reference to the beer Corona"}
{"id": 1255535459373133829, "created_at": "Wed Apr 29 16:32:34 +0000 2020", "full_text": "What the hell did @capt_amarinder  do ? Is this not on him that the regions like Bathinda, Tarantaran that were in green zone are now having cases of corona .. shame shame !!! #foolishnessatitspeak #coronavirus"}
{"id": 1255535466931240962, "created_at": "Wed Apr 29 16:32:36 +0000 2020", "full_text": "Construction of the new £65m Vaccines Manufacturing Innovation Centre (VMIC) in Oxfordshire, the first of its type in the UK, has been fast-tracked as part of the national effort to combat coronavirus #UKmfg #GBmfg\n🇬🇧"}
{"id": 1255535467581374464, "created_at": "Wed Apr 29 16:32:36 +0000 2020", "full_text": "I don’t love that artists are withholding their content due to covid-19. It’s totally their right to do so but I’m bored in the house and I’m in the house bored. tf give me something to watch/listen to 🥺"}
{"id": 1255535471423361028, "created_at": "Wed Apr 29 16:32:37 +0000 2020", "full_text": "Men are like cars you get a good one it'll never fail you. you get a bad one and it'll fail you every time.. #StayHome  #StaySafe"}
{"id": 1255535472081883140, "created_at": "Wed Apr 29 16:32:37 +0000 2020", "full_text": "I CANT WAIT TO KEEP RELEASING NEW MUSIC. I KEPT MY HEAD DOWN FOR 2 YEARS WRITING AND RECORDING - CORONAVIRUS OR NOT,\n\nTHANKS FOR THE LOVE !"}
{"id": 1255535475126910983, "created_at": "Wed Apr 29 16:32:38 +0000 2020", "full_text": "COVID lockdown is really setting in - today I actually got excited reading 2 journals - even got into a highlighter frenzy 😁 #academia #qualityimprovement #QI #systemsthinking #actionresearch"}
{"id": 1255535488359899140, "created_at": "Wed Apr 29 16:32:41 +0000 2020", "full_text": "First Kobe, then the COVID-19 outbreak and now Irrfan Khan, 2020 you've got alot of explanation to do !"}
{"id": 1255535491966877696, "created_at": "Wed Apr 29 16:32:42 +0000 2020", "full_text": "1/ @toddeherman email thread b/t myself and Rep. Drew Hansen, D-Moron:\nMESSAGE:\n\nWA State as of 4/20:\nState population: 7.8MM\n# of COVID patients in hospitals: 544  &lt; .01% of the population # of COVID patients in ICUs: 151 &lt; .0001% of the population"}
{"id": 1255539779220848643, "created_at": "Wed Apr 29 16:49:44 +0000 2020", "full_text": "#IndiaFightsCorona\nFarmers are being given timely marketing support in the time of lockdown. Catering to maximum farmers, pulses and oilseeds are directly procured at MSP.\nvia NaMo App"}
{"id": 1255539779380350976, "created_at": "Wed Apr 29 16:49:44 +0000 2020", "full_text": "For the first time since COVID started I am feeling low and feel like there’s a dark cloud over me. I’m normally a very optimistic ‘silver lining’ type of person but today I am not. I have bought chocolate and will indulge later. However I am luckier than most."}
{"id": 1255539783171837952, "created_at": "Wed Apr 29 16:49:45 +0000 2020", "full_text": "Corona Carrier Trump has increased the Corona Cases in Ahmedabad .\nNamaste Trump actually said Namaste to Corona!"}
{"id": 1255539792231751681, "created_at": "Wed Apr 29 16:49:47 +0000 2020", "full_text": "I didn’t think the radio could get any worse\n\nUntil I listened to it for the first time during COVID\n\nThe last thing America needs is DJ Khalid on a commercial telling us why we should stay home every 10 minutes"}
{"id": 1255539795788541959, "created_at": "Wed Apr 29 16:49:48 +0000 2020", "full_text": "It's such a privilege to work at @CGDev with amazing development and COVID-19 experts. \n\nJust had a great all staff meeting. Five takeaways for me on COVID - not new, just clearer."}
{"id": 1255539804806184961, "created_at": "Wed Apr 29 16:49:50 +0000 2020", "full_text": "Why are people stuck abroad when we’ve been in lockdown for 6 weeks?"}
{"id": 1255539812276342786, "created_at": "Wed Apr 29 16:49:52 +0000 2020", "full_text": "Even after lockdown driving into work defo gna be a thing for me"}
{"id": 1255539812565528578, "created_at": "Wed Apr 29 16:49:52 +0000 2020", "full_text": "Inpt #COVID19 Chronicles, Day 5\n\nCurious - heard that Port CF (pt tracking for Cystic Fibrosis) has shown only 1 case of COVID19 so far.  Was v surprised for obvious reasons so 🤔 out loud 1/"}
{"id": 1255539817238212608, "created_at": "Wed Apr 29 16:49:53 +0000 2020", "full_text": "When Citizens were in Socialist Land\nLet my people go\nOppress'd so hard they could hardly stand\nLet my people go\n\nGo down Trump\nWay down in Socialist Land\nTell old Pelosi\nLet my people go\n#OpenTexasNOW #coronavirus #OPENAMERICANOW #KAG #OpenOhioNow #OpenPA #openillinois #COVID19"}
{"id": 1255539817263378432, "created_at": "Wed Apr 29 16:49:53 +0000 2020", "full_text": "People who didn’t have their exams canceled I hope y’all okay too, because normally if they aren’t ready they can move their date now they can’t, and I know COVID shit is really messing your brain in terms of productivity."}
{"id": 1255539820731850753, "created_at": "Wed Apr 29 16:49:54 +0000 2020", "full_text": "You know what I am totally fine not having raya besar2 or even balik kampung cause I fear the pandemic will be worsen otherwise. Better save lives first than celebrating it."}
{"id": 1255539833138745346, "created_at": "Wed Apr 29 16:49:57 +0000 2020", "full_text": "So Trump changes his briefing style by taking about 20 people into a room that shouldn’t hold more than ten people of social distancing is fully followed"}
{"id": 1255539842122780674, "created_at": "Wed Apr 29 16:49:59 +0000 2020", "full_text": "IN ALL THIS CORONA EPISODE LIKE RAMAYAN AND MAHABHARAT I SAW DHRITIRASHTRA BLIND ACTING WAS EXCELLENT, ALL BHISHMA WERE QUITE, SANJAY WAS UNDERGROUND COULD NOT BRIEF THE WAR SITUATION TO DHRITIRASHTRA..\n\n#बहुजन_क्रांती_मोर्चा \n#बहुजन_क्रांती_मोर्चा \n#BlackStripAgitationDay6"}
{"id": 1255539846149521408, "created_at": "Wed Apr 29 16:50:00 +0000 2020", "full_text": "Imagine making a twitter account because you’re bored during lockdown and only tweeting to a handful of friends that followed you back lmao some people are so sad"}
{"id": 1255539858501701633, "created_at": "Wed Apr 29 16:50:03 +0000 2020", "full_text": "The Peoples Democratic Party (PDP) asks the Presidential Task Force (PTF) on COVID-19 to immediately account for the N5 billion released by President Muhammadu Buhari, as special intervention fund to the Nigeria Center for Disease Control (NCDC)"}
{"id": 1255539862855249920, "created_at": "Wed Apr 29 16:50:04 +0000 2020", "full_text": "#IndiaFightsCorona\nIn its continuous quest to contribute towards the fight against COVID-19, DRDO has been developing several solutions from its existing arsenal of technologies. Two products that can enhance the operations at public places have been introduced.\nvia NaMo App"}
{"id": 1255539870929498113, "created_at": "Wed Apr 29 16:50:06 +0000 2020", "full_text": "Minister Haggie says that there are no dark political games happening. The decisions are made by Dr. Fitzgerald, not government.\n\n#COVID19 #COVID19NL #COVID19NFLD"}
{"id": 1255539871302598656, "created_at": "Wed Apr 29 16:50:06 +0000 2020", "full_text": "How Exactly Is The Trump Administration Addressing Food Shortage Concerns During Coronavirus Pandemic"}
{"id": 1255539875312480263, "created_at": "Wed Apr 29 16:50:07 +0000 2020", "full_text": "Alabama reports 35 new cases and 3 new deaths bringing total confirmed cases there to 6,814 and 245 total deaths, with 64 new cases reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255539875870388225, "created_at": "Wed Apr 29 16:50:07 +0000 2020", "full_text": "With the revision of deaths to include deaths outside hospital we've now jumped France to be 4th worst in the world for per capita COVID-19 deaths. We're not far off Italy."}
{"id": 1255539900834672641, "created_at": "Wed Apr 29 16:50:13 +0000 2020", "full_text": "Very tough time. Currently deployed to  @nyphospital #Allen covid icu while fasting #ramadan. Its intense but enjoying meeting new colleagues whose paths would normally not cross. MICU care is like riding a bike. There are victories and defeats but"}
{"id": 1255539904702005248, "created_at": "Wed Apr 29 16:50:14 +0000 2020", "full_text": "Why did someone ask “are you ready for summer corona?”😭😭😭"}
{"id": 1255539904932655105, "created_at": "Wed Apr 29 16:50:14 +0000 2020", "full_text": "I went out and made bands💳 you was scared to get corona"}
{"id": 1255539913480683520, "created_at": "Wed Apr 29 16:50:16 +0000 2020", "full_text": "To the person who uploaded Gundam SEED &amp; SEED Destiny, thank you! I never gets old. Welp, now to finish Attack on Titan. #GundamSEED #gundamseeddestiny #AttackOnTitan #anime #QuarantineLife #Mecha #mechaanime"}
{"id": 1255539917083590656, "created_at": "Wed Apr 29 16:50:17 +0000 2020", "full_text": "Am I the only one who is baffled by that fact that the govt didn't have a backup plan for this COVID stuff? The economy has shut down before."}
{"id": 1255539917477855232, "created_at": "Wed Apr 29 16:50:17 +0000 2020", "full_text": "over 26,000 deaths from coronavirus and people are still be selfish and meeting their friends/bf/gf. STAY AT HOME"}
{"id": 1255539921697177600, "created_at": "Wed Apr 29 16:50:18 +0000 2020", "full_text": "How do you lay someone to rest during a pandemic?💔 is there even a service? How do we get to say goodbye?"}
{"id": 1255539925761560577, "created_at": "Wed Apr 29 16:50:19 +0000 2020", "full_text": "****** still making demands like we’re not in the middle of a pandemic... gtfoh 😒"}
{"id": 1255539929829879809, "created_at": "Wed Apr 29 16:50:20 +0000 2020", "full_text": "Petition for California to close its borders (from other states cause some of them be wildin) until the pandemic passes, say I:"}
{"id": 1255539938407387138, "created_at": "Wed Apr 29 16:50:22 +0000 2020", "full_text": "My religious belief teaches me to feel as safe [among COVID19] as in bed. God has fixed the time for my death. I do not concern myself about that, but to be always ready, no matter when it may overtake me. That is the way all men should live, and then all would be equally brave."}
{"id": 1255539938449293312, "created_at": "Wed Apr 29 16:50:22 +0000 2020", "full_text": "Minister of Humanitarian Services, said it is against the norm to publish names of beneficiaries of the Covid-19 money. And I ask, which norm? Who defines the norm? So you want to tell me that you share monies and we cannot know who benefited from it. Chai! Our money don kawa😭😭"}
{"id": 1255539946418507776, "created_at": "Wed Apr 29 16:50:24 +0000 2020", "full_text": "Still no stimulus check from @IRSnews got 6 letters prior to #COVID19. Now the @IRSnews has no idea who I am or how much I make. @realDonaldTrump how much money is IRS keeping and just not paying people"}
{"id": 1255539946741325829, "created_at": "Wed Apr 29 16:50:24 +0000 2020", "full_text": "Time to encourage West Point to argue against calling 1000 cadets back to West Point to hear Trump read a speech and potentially expose all to the Corona Virus."}
{"id": 1255539950843559937, "created_at": "Wed Apr 29 16:50:25 +0000 2020", "full_text": "Pier Morgan are you going to talk to him about he issues and set him at ease to stop giving us all a headaches .#COVID19"}
{"id": 1255539950864433153, "created_at": "Wed Apr 29 16:50:25 +0000 2020", "full_text": "Golf rules for May 4:\n\n\"A maximum of four golfers per group is allowed and one person per golf cart, or two people from the same household. Pins on greens remain in the hole at all times during play.\"\n\n#cbcmb #covid19"}
{"id": 1255539951065841664, "created_at": "Wed Apr 29 16:50:25 +0000 2020", "full_text": "Dear Blk ppl \n\nJust bc I’m working from home doesn’t mean I have time to talk to u on the phone‼️ \n\nJust bc my door is open doesn’t mean stop by bc u not coming in aka social distancing ( ion know what u got) \n\n😒😒😒 damn is it only my family‼️‼️"}
{"id": 1255539955151052801, "created_at": "Wed Apr 29 16:50:26 +0000 2020", "full_text": "In Texas prison, there is no escape from a pandemic. Release parole eligible people now! #SaferAtHome Stop condemning our families to death! @GovAbbott @membergutierrez @TDCJ"}
{"id": 1255539955214028800, "created_at": "Wed Apr 29 16:50:26 +0000 2020", "full_text": "the government deciding to show off its awesome military might during a pandemic instead of paying workers a living wage is terrifying and a teeny bit authoritarian"}
{"id": 1255539955234897920, "created_at": "Wed Apr 29 16:50:26 +0000 2020", "full_text": "I've got rid of sky sports during the lockdown for obvious reasons but considering getting it back. Can anyone who still has it confirm whether the content they have on at the minute is worth the full price?"}
{"id": 1255539959001264128, "created_at": "Wed Apr 29 16:50:27 +0000 2020", "full_text": "This White House briefing couldn't be more awkward. People sitting with their back to media. Social distancing rules non-existent, including some people not talking who also aren't wearing masks."}
{"id": 1255539963896225793, "created_at": "Wed Apr 29 16:50:28 +0000 2020", "full_text": "Wrecked rn. I was following a FB friends story about her roommate who had COVID-19. I wasn’t close to her, knew her older brother. Was cheering for and praying for her roommate with each post and update. Just found out she passed. She was a few weeks shy of 30. 😟😢"}
{"id": 1255539964370202624, "created_at": "Wed Apr 29 16:50:28 +0000 2020", "full_text": "Social distancing is impossible with anyone under the age of 14 if schools are to open it should only be for years 10 + 12 #coronavirus"}
{"id": 1255539967624916994, "created_at": "Wed Apr 29 16:50:29 +0000 2020", "full_text": "Dr.Fauci is such a boss #COVID19"}
{"id": 1255539967708860417, "created_at": "Wed Apr 29 16:50:29 +0000 2020", "full_text": "It's probably a hoax. I don't know who is behind that. How does Gilead know it's drug is working after such a short time when the mortality rate is just a tiny fraction. (thanks the devil). \n\nI know someone who cares more for stock markets rather than some deads....\n#COVID19"}
{"id": 1255539967859789825, "created_at": "Wed Apr 29 16:50:29 +0000 2020", "full_text": "Public service announcement: STOP F**KING SPITTING DURING A LITERAL PANDEMIC."}
{"id": 1255539968379957251, "created_at": "Wed Apr 29 16:50:29 +0000 2020", "full_text": "Due to #covid19, the European Parliament will \"generally and structurally rethink our way of doing economics.\" - Sergey Lagodinsky. #EU"}
{"id": 1255539976705638400, "created_at": "Wed Apr 29 16:50:31 +0000 2020", "full_text": "Ready to run away to somewhere new when all this corona shit is over with"}
{"id": 1255539988927840257, "created_at": "Wed Apr 29 16:50:34 +0000 2020", "full_text": "Well, havent received it yet BC I owed so my DD info wasn't in the system. Hopefully something arrives before it runs out of funds. 🤞 #letsgetbacktowork @potus @therealdonaldtrump @thehill @WhiteHouse  IRS mails first waves of coronavirus $1,200 stimulus checks: Work out (1/2)"}
{"id": 1255539997509332997, "created_at": "Wed Apr 29 16:50:36 +0000 2020", "full_text": "So far official figures show that the equivalent of 140% of the population of my town of Teignmouth have died from Coronavirus in the UK. If you however extrapolate excess death we are nearing the population of Torquay."}
{"id": 1255540001074319360, "created_at": "Wed Apr 29 16:50:37 +0000 2020", "full_text": "97 points you didn't win the league. 25 points gap too corona overtake you 😂 this nor bi bad luck ebi curse"}
{"id": 1255540001695137792, "created_at": "Wed Apr 29 16:50:37 +0000 2020", "full_text": "\"The coronavirus did not create the Depression.  Human decisions did. Leaders of countries.\"\n@DennisPrager"}
{"id": 1255540010079735814, "created_at": "Wed Apr 29 16:50:39 +0000 2020", "full_text": "#AttentionMinisterOfDBE We not ready for how innocent kids will be infected😭....\"We're  ready for Corona \"They said before any case was comfirmed....today we here,90something lives lost...Schools cant be open yet tuu..."}
{"id": 1255540010310225925, "created_at": "Wed Apr 29 16:50:39 +0000 2020", "full_text": "‘A phantom plague’: Evangelicals who defied social distancing guidelines are dying of coronavirus in Numbers 8:7\n\nfixed it for you."}
{"id": 1255540030682136576, "created_at": "Wed Apr 29 16:50:44 +0000 2020", "full_text": "Whoever got a tender of sending SMS for this Corona neh ? 🙆🏽‍♂️"}
{"id": 1255540031088783361, "created_at": "Wed Apr 29 16:50:44 +0000 2020", "full_text": "Twice will be forever my ultimate favourite group. I love you guys soo much that I can't describe how I love you guys.  #TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome  #StayAtHome #집에서함께해요 @JYPETWICE #TwiceIsComing #MoreNMore"}
{"id": 1255540034515734529, "created_at": "Wed Apr 29 16:50:45 +0000 2020", "full_text": "send me prayers, i feel like i’m going to be crying when i’m drugged up. and no one can come in with me because of corona so yay i’m by myself drugged and alone"}
{"id": 1255540034838691840, "created_at": "Wed Apr 29 16:50:45 +0000 2020", "full_text": "Can we force protesters to forfeit their right to medical assistance once they’re infected with COVID?"}
{"id": 1255540039095914496, "created_at": "Wed Apr 29 16:50:46 +0000 2020", "full_text": "I want to order some bundles but I’m scared , like can covid be on ya bundles ?"}
{"id": 1255540043189571584, "created_at": "Wed Apr 29 16:50:47 +0000 2020", "full_text": "Evening @EdKieswetter \n\nWhy isn't @sarstax also opening early the 2020 filing season early for individuals so those due for refunds can have some \"passive\" income for them to survive during this pandemic?"}
{"id": 1255540055860486149, "created_at": "Wed Apr 29 16:50:50 +0000 2020", "full_text": "Now with Covid impact on economy perhaps needing USD100bn in India, we need to tone down all Vanity projects for next 5-10 yrs. All statues, bullet trains, etc please be put on back burner, without ego or taking affront. All that in 2030s please."}
{"id": 1255540060054867971, "created_at": "Wed Apr 29 16:50:51 +0000 2020", "full_text": "#lockdown taught me :1)No chicken mutton from single source.Multiple sources like #licious &amp; #freshtohome. 2)no haircut from single source. Spouse cuts best.3)check vegetable fruit sellers for cleanliness &amp;avoid risks.PENDING: A suitable tailor.Thats all folks."}
{"id": 1255540084973150208, "created_at": "Wed Apr 29 16:50:57 +0000 2020", "full_text": "All I’ve done this lockdown is enter competitions on Instagram and not win a single one of them x"}
{"id": 1255540085547819032, "created_at": "Wed Apr 29 16:50:57 +0000 2020", "full_text": "Is there somebody who works in a school or really knows what they do that sits on SAGE? Who knows? It’s a secret. #coronavirus #bbc"}
{"id": 1255540085602189314, "created_at": "Wed Apr 29 16:50:57 +0000 2020", "full_text": "Kerala government decides to issue ordinance for deducting salaries of its employees to mobilise funds to fight COVID-19: Finance Minister"}
{"id": 1255540089255604227, "created_at": "Wed Apr 29 16:50:58 +0000 2020", "full_text": "If only VR had been 5 years ahead of schedule. Lockdown might not have been so horrendously boring."}
{"id": 1255540093097517056, "created_at": "Wed Apr 29 16:50:59 +0000 2020", "full_text": "Raab claims quarantine wouldn’t currently make a ‘material difference’ on the spread of Coronavirus at this stage. However, it is being looked at."}
{"id": 1255540093097574403, "created_at": "Wed Apr 29 16:50:59 +0000 2020", "full_text": "How do you deal with Domestic Abuse during lockdown what options are available what would you advise a man(yes) or a woman experiencing any domestic abuse be it domestic violence ,physical ,mental ,emotional or otherwise #coviddiaries #Covid19Zim"}
{"id": 1255540093890318336, "created_at": "Wed Apr 29 16:50:59 +0000 2020", "full_text": "It feels good to be over hump day. What I’m learning during this lockdown is that we can only do what we can do. Being diligent and focussed, but also realistic. Giving myself the flexibility to ‘just be’ and allow myself to have my own ‘lockdown’ experience too."}
{"id": 1255540101762908161, "created_at": "Wed Apr 29 16:51:01 +0000 2020", "full_text": "My state: 1,095 total COVID-19 cases and 38 deaths since the pandemic began\nMy county: 3 cases and 0 deaths\nNo offense, but why are we locked down?"}
{"id": 1255540110679879680, "created_at": "Wed Apr 29 16:51:03 +0000 2020", "full_text": "I hope COVID19 ends. 🙏🏻 Soon. Please. Soon."}
{"id": 1255540118171107330, "created_at": "Wed Apr 29 16:51:05 +0000 2020", "full_text": "Another pointless briefing, shocking death rate. How have the @GOVUK got this so very wrong from the start. We just didn’t take it seriously enough until too late.  No way can lockdown end next week with this level of tragic deaths #ExtendTheLockdown #COVID19"}
{"id": 1255540118473097216, "created_at": "Wed Apr 29 16:51:05 +0000 2020", "full_text": "Dog watching while waiting for my ride this am.  Some dogs are social and they don’t care about distancing.  One guys dog walked him to me in opposition to his opinion because people are interesting."}
{"id": 1255540123317526539, "created_at": "Wed Apr 29 16:51:06 +0000 2020", "full_text": "Why is there 20000 British people stranded in India? Where British people abroad told to get home ASAP before lockdown started"}
{"id": 1255540127105011715, "created_at": "Wed Apr 29 16:51:07 +0000 2020", "full_text": "Dental offices in Omaha are allowed to open on May 4th. The Nebraska Dental Association has recommendations they feel will keep staff and patients safe while the coronavirus pandemic continues. But some dental hygienists are worried it’s not enough. \n\n@WOWT6News"}
{"id": 1255540130871341057, "created_at": "Wed Apr 29 16:51:08 +0000 2020", "full_text": "Good webinar from @bioconnect @itscinchy and @MHSclinical on what the post #Covid19 world will look like."}
{"id": 1255540135309053953, "created_at": "Wed Apr 29 16:51:09 +0000 2020", "full_text": "I want the show Lucifer to come back on and I want a pandemic episode."}
{"id": 1255540135376097282, "created_at": "Wed Apr 29 16:51:09 +0000 2020", "full_text": "Right!the roads and streets were packed today\nHarrow my niece is a bus driver she said upto 6 people at at time hopping on an off her and other buses, willy nilly ! Adults with kids just adults and no one doing any social distancing like it's a holiday\nGet a grip before to late"}
{"id": 1255540135527092224, "created_at": "Wed Apr 29 16:51:09 +0000 2020", "full_text": "Don’t be fucking stupid stay home don’t go to your friends house if your running around the neighborhood you will get sick and possibly go 6 feet deep"}
{"id": 1255540139188781057, "created_at": "Wed Apr 29 16:51:10 +0000 2020", "full_text": "I really wonder what he would say about all this.  He was known for his visits ;).  I bet it would have been hard for him to stay home and not try to take care of everyone.\n\nGeisbert Tree"}
{"id": 1255540139381583872, "created_at": "Wed Apr 29 16:51:10 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day."}
{"id": 1255540139599814656, "created_at": "Wed Apr 29 16:51:10 +0000 2020", "full_text": "could #lockdown be realisation of #truth ?"}
{"id": 1255540139717165056, "created_at": "Wed Apr 29 16:51:10 +0000 2020", "full_text": "Email response from Mark Hopwood to my email yesterday. December comp. delay still being blamed on COVID (avoided answering direct question  why, given it was promised long before it hit); shape shifted around other questions. Was lengthy and prompt but lacking hard detail."}
{"id": 1255540140182773764, "created_at": "Wed Apr 29 16:51:10 +0000 2020", "full_text": "\"Having some kind of a flexible fund -- allowing organizations to respond to communities based on what comes up rather than only allocate funds to certain things -- is crucial for responding to disasters like #Covid.\"\n\n-- @Suparna_Aangan of @Aangan_Trust\n \n@TPWGiveBetter"}
{"id": 1255540143429222401, "created_at": "Wed Apr 29 16:51:11 +0000 2020", "full_text": "New guidelines to fight COVID-19 will come; to give considerable relaxations to many districts effective May 4: MHA\n\n#_pti\n😊"}
{"id": 1255540143919939584, "created_at": "Wed Apr 29 16:51:11 +0000 2020", "full_text": "Since this pandemic started, I've lost 15 pounds. This is because I am cooking all meals instead of ordering pizza every morning. Everyone else in my neighborhood has gained like 20 pounds."}
{"id": 1255540156636868608, "created_at": "Wed Apr 29 16:51:14 +0000 2020", "full_text": "Back in Jan when Komal Sharma &amp; other ABVP students attacked JNU, they were wearing masks &amp; using rods instead of hands. Were they aware of Covid then? But our PM and Corona Carrier Trump were indifferent!😣"}
{"id": 1255540160504238083, "created_at": "Wed Apr 29 16:51:15 +0000 2020", "full_text": "simon property is everything they own on 5/1. for ga this means lenox square, mall of ga, phipps plaza, sugarloaf mills, town center at cobb, calhoun outlet marketplace, and north ga premium outlets. stop ignoring the fact that there’s still an entire pandemic going on. STAY HOME"}
{"id": 1255540160944574464, "created_at": "Wed Apr 29 16:51:15 +0000 2020", "full_text": "Seriously, people. This thing is far from over. Stay home. if you must venture out, wear masks, gloves and keep your distance. Minimize contact.\n\nThe life you save may be mine."}
{"id": 1255540164622987265, "created_at": "Wed Apr 29 16:51:16 +0000 2020", "full_text": "If visionary has a synonym then it should be @RahulGandhi, while our PM is busy asking to clap hands and light Diyas, Rahul ji is redefining leadership! India is unlucky not to have him as PM.\n\n#RahulSpeaksForIndia \n#9AMwithRahul\n#Corona"}
{"id": 1255540164635623429, "created_at": "Wed Apr 29 16:51:16 +0000 2020", "full_text": "Please address the nation, Sir @Keir_Starmer\n\nPlease outline a socialist exit strategy from Covid-19\n\nIf you have no strategy, I suggest to take your exit; and allow the man who you appear to have unfairly replaced, return, and lead with guts and honour\n\n#DailyBriefing"}
{"id": 1255540165294075908, "created_at": "Wed Apr 29 16:51:16 +0000 2020", "full_text": "So all Silicon Valley’s useful for is pumping out shiny new apps to get addicted to? How about some actual innovation to combat this pandemic for a change? Not like its my place but still 🤷🏻‍♂️"}
{"id": 1255540165344460801, "created_at": "Wed Apr 29 16:51:16 +0000 2020", "full_text": "Spoiler tweeters can do one - same low life’s who don’t social distance &amp; panic buy #idiots  #thechase"}
{"id": 1255540181245087750, "created_at": "Wed Apr 29 16:51:20 +0000 2020", "full_text": "I remember when i couldn’t truly feel my emotions or wouldn’t allow my self to feel then a couple of my close family members died last year and then COVID hit really close to home. I showed up brave each time. People didn’t even know i was dealing with extreme traumatic shit."}
{"id": 1255540207123922944, "created_at": "Wed Apr 29 16:51:26 +0000 2020", "full_text": "Texas trying to reopen but the amount of new COVID cases daily is still too high, but okayyyy"}
{"id": 1255540210940743680, "created_at": "Wed Apr 29 16:51:27 +0000 2020", "full_text": "Today’s #PressConference \n\n‘It will be very tricky to keep a classroom of 4 year olds 2 metres apart’\n\nNo...it would be impossible! #COVID19"}
{"id": 1255540215281680384, "created_at": "Wed Apr 29 16:51:28 +0000 2020", "full_text": "#IndiaFightsCorona\nNo directives issued by the Govt are to be diluted until the end of the lockdown. Wearing face cover is compulsory in all public places. Spitting in public places is punishable with a fine.\nvia NaMo App"}
{"id": 1255540227394830336, "created_at": "Wed Apr 29 16:51:31 +0000 2020", "full_text": "#WednesdayMotivation #WednesdayWisdom #WednesdayThoughts \nIt is important to stay positive\nwhether there's a pandemic or not\nbut do you want to be Covid positive, or HIV positive for that matter?\nAsymptomatic positive?\nThat seems to be something to be positive about.\nPositively?"}
{"id": 1255540227965362177, "created_at": "Wed Apr 29 16:51:31 +0000 2020", "full_text": "Deaths due to #COVID19 surpassed 60,000 in the United States, and 220,000 worldwide."}
{"id": 1255540232377659397, "created_at": "Wed Apr 29 16:51:32 +0000 2020", "full_text": "BREAKING: UK has second-highest Covid-19 death toll in Europe, new figures show: The United Kingdom now has Europe's second-highest official death toll from the novel coronavirus pandemic, according to new figures on Wednesday that cover fatalities… #Europe Via @globalbreaking_"}
{"id": 1255540235750047745, "created_at": "Wed Apr 29 16:51:33 +0000 2020", "full_text": "Just a casual reminder you don’t need to lose weight or “glow up” during a literal pandemic, because honestly there’s other things to worry about right now."}
{"id": 1255540236416741377, "created_at": "Wed Apr 29 16:51:33 +0000 2020", "full_text": "No an iota if social distancing or masks happening at the impromptu presser right now. Did they miss the memo on asymptomatic?"}
{"id": 1255540244730044416, "created_at": "Wed Apr 29 16:51:35 +0000 2020", "full_text": "So all of a sudden,an economy that couldn’t support:\n1. A month’s lockdown.\n2.Asked a loan from the IMF to fight Covid-19\n3. Asked for debt relief.\nIs now going to build 94 hospitals?"}
{"id": 1255540244876873728, "created_at": "Wed Apr 29 16:51:35 +0000 2020", "full_text": "Never get my shit on time before corona so don’t even come at me"}
{"id": 1255540248597143552, "created_at": "Wed Apr 29 16:51:36 +0000 2020", "full_text": "Hopefully those who have recovered from #COVID-19 will be able to tell us their story.\n#COVID19BW"}
{"id": 1255540253600804864, "created_at": "Wed Apr 29 16:51:37 +0000 2020", "full_text": "can we please keep in mind though that social distancing is still VERY important with the reopening of businesses.... please😩"}
{"id": 1255540256993980416, "created_at": "Wed Apr 29 16:51:38 +0000 2020", "full_text": "At the backdrop of Tikiapara vandalism if we really serious about Lockdown,we need to proclaim 144 Cr.Pc or Curfew to make Lockdown rigorously successful.Otherwise a Big Bad Day we hv to witness."}
{"id": 1255540260966207488, "created_at": "Wed Apr 29 16:51:39 +0000 2020", "full_text": "Take few minutes to Pray for your partner and family especially in times like this.\n#COVID19"}
{"id": 1255540265260990464, "created_at": "Wed Apr 29 16:51:40 +0000 2020", "full_text": "Maybe i can start panic buying too. No preparation at all for Raya this year, lol."}
{"id": 1255540266016149509, "created_at": "Wed Apr 29 16:51:40 +0000 2020", "full_text": "As the #lockdown is about to end, I hope, as an employee, you have used the time to reflect on what type of steward you are/ want to be. Your Employers are definitely reflecting."}
{"id": 1255540278343208961, "created_at": "Wed Apr 29 16:51:43 +0000 2020", "full_text": "Someone give me things to do in this lockdown, not Netflix or movies to watch bored to death! Genuine things to keep me entertained and occupied..."}
{"id": 1255540286190530560, "created_at": "Wed Apr 29 16:51:45 +0000 2020", "full_text": "taurus season seems to have restructured time and grounded us back into a reality. not saying it’s the same reality and life we knew prior to the pandemic but it’d behoove us to acknowledge how time hasnt been as elastic as it was during -cough cough- Aries season 🐡💨"}
{"id": 1255540286480146432, "created_at": "Wed Apr 29 16:51:45 +0000 2020", "full_text": "Lagos lock down needs to be extended tbh #COVID19 is real #ExtendTheLockdown"}
{"id": 1255540286685696003, "created_at": "Wed Apr 29 16:51:45 +0000 2020", "full_text": "Just seen a celebrity who has covid-19 post a picture of them with a cloth mask outside......hmmm 🧐"}
{"id": 1255540290670211072, "created_at": "Wed Apr 29 16:51:46 +0000 2020", "full_text": "Scrappy Doo found dead in Miami due to covid-19"}
{"id": 1255540290691182592, "created_at": "Wed Apr 29 16:51:46 +0000 2020", "full_text": "We’ve had more deaths to Covid 19 than to the Vietnam War. The Vietnam War lasted 10 years and we had our first Covid death just under 3 months ago. Let that sink in. #COVID19 #coronavirus #ExtendTheLockdown"}
{"id": 1255540291018395649, "created_at": "Wed Apr 29 16:51:46 +0000 2020", "full_text": "Day 1 of lockdown: I’m going to use this time off to cook some healthy and delicious meals\n\nDay 38 of lockdown: I had sliced cheese on crackers and a piece of cake today for breakfast"}
{"id": 1255540294910709761, "created_at": "Wed Apr 29 16:51:47 +0000 2020", "full_text": "Is your business experiencing cash flow issues? Are you struggling with the paperwork required for the Coronavirus Interruption Loan? 😏\nTry applying for the new Coronavirus Bounce Back Loan instead!"}
{"id": 1255540298756902913, "created_at": "Wed Apr 29 16:51:48 +0000 2020", "full_text": "Our first Year 10 lockdown prize goes to a student in Ms Page’s form who has not only completed every task set, but been proactive in asking for more. She wins a free ticket for Prom 2021 – order that dress! Who will be next??🤔"}
{"id": 1255540299352420352, "created_at": "Wed Apr 29 16:51:48 +0000 2020", "full_text": "We are over here worrying about coronavirus.\nI just saw a man take chewing gum off a wall and eat it 🙃"}
{"id": 1255540303311843328, "created_at": "Wed Apr 29 16:51:49 +0000 2020", "full_text": "Yvonne is a pure flannel merchant. She isn't answering the Public question. Not at all. She is more obtuse than Raab and Van  Tam. #Coronavirus #DailyBriefing"}
{"id": 1255540311893442562, "created_at": "Wed Apr 29 16:51:51 +0000 2020", "full_text": "I’m not going to lie, this covid 19 is starting to take its toll on me. I just want to be back home with my family. Absolutely broken inside right now 😕."}
{"id": 1255540316335112192, "created_at": "Wed Apr 29 16:51:52 +0000 2020", "full_text": "Desperate Housewives🍎 on amazon prime got me living my best lockdown life (and wishing I looked like Eva Longoria😭)"}
{"id": 1255540324593741825, "created_at": "Wed Apr 29 16:51:54 +0000 2020", "full_text": "CONSPIRACY THEORY! The #Astros planned this whole pandemic because they're too scared to play this season"}
{"id": 1255540328347643911, "created_at": "Wed Apr 29 16:51:55 +0000 2020", "full_text": "my dad just told me not to give our cat kisses cause she could give me corona. where would she have gotten it sir????"}
{"id": 1255540328431521796, "created_at": "Wed Apr 29 16:51:55 +0000 2020", "full_text": "Resp Sir\nWe are externs(doctors migrated from diff.medical colleges of Punjab) posted in Government Medical colleges Rajindra Hospital,patiala and GMC Amritsar on covid duty\nBut we are not receiving any stipend not even a single penny despite risking our lives."}
{"id": 1255540328725131266, "created_at": "Wed Apr 29 16:51:55 +0000 2020", "full_text": "So sad my brother goes back next week to the army to do his training and I’ve not seen him since lockdown, not gonna see him until November now! 😢"}
{"id": 1255540340766863362, "created_at": "Wed Apr 29 16:51:58 +0000 2020", "full_text": "you can tell that the people who want to relax social distancing requirements don't care about others because what they're proposing will kill people"}
{"id": 1255540340863520776, "created_at": "Wed Apr 29 16:51:58 +0000 2020", "full_text": "I'm sorry when I act a fool to your foolishness..#ExtendTheLockdown #80inlagos #COVID19 #AfricansAreNotLabRats #BuhariAddressNigerians #buharichallenge #종대야_축하해 #BuhariResign #Africa #sonko"}
{"id": 1255540340997701637, "created_at": "Wed Apr 29 16:51:58 +0000 2020", "full_text": "Atrium Health’s Dr. James Rachal, Dept of Psychiatry Chair, will be live on #FoxNews  talking about coping with COVID 19 at 1 pm!  Tune in:)\n#AtriumHealthProud\n#StayHome \n@jamesrachal3 \n@1of2vics"}
{"id": 1255540344692838401, "created_at": "Wed Apr 29 16:51:59 +0000 2020", "full_text": "I wanna see a porn with the deep voice insurence guy railing the chick from progressive. #QuarantineLife"}
{"id": 1255540344772366336, "created_at": "Wed Apr 29 16:51:59 +0000 2020", "full_text": "IS THIS COVID BS OVER YET"}
{"id": 1255540345078599680, "created_at": "Wed Apr 29 16:51:59 +0000 2020", "full_text": "I did not expect to enjoy Steak-umm tweets and Tom Brodbeck columns during this pandemic anywhere near as much as I have but here we are."}
{"id": 1255540345783214080, "created_at": "Wed Apr 29 16:51:59 +0000 2020", "full_text": "I can’t with these deaths esp during social distancing 💔 sending my love to all my people"}
{"id": 1255540345875693573, "created_at": "Wed Apr 29 16:51:59 +0000 2020", "full_text": "Why has the recovery rate not been mentioned, as it has remained  at 1,918 for the last 2 weeks. Whereas European countries have had 10,000+ reported. My source is Reuter’s COVID-19 (coronavirus world map live on YouTube)#Peston"}
{"id": 1255540348954214410, "created_at": "Wed Apr 29 16:52:00 +0000 2020", "full_text": "Where's the social distancing at the White House right now?  Does it really matter?  Even the Dr dictators are sitting together!  Really!?  We're still being denied our rights by these guys?  Give me a break!"}
{"id": 1255540353748340738, "created_at": "Wed Apr 29 16:52:01 +0000 2020", "full_text": "Over the last few weeks, I’ve kept a close eye on how brands have respond to COVID-19. Here’s a list of some approaches I’ve seen, with an example for each: \n\n-Information hubs (Example: @splashthat's hub for hosting virtual events)\n-New products (Example: @POPSUGAR’s Active app)"}
{"id": 1255540361608302593, "created_at": "Wed Apr 29 16:52:03 +0000 2020", "full_text": "Everybody that wanna go outside so bad fucking go but don’t post a Go Fund Me when yo grandma dying in the hospital of COVID cus your dumb ass couldn’t stay in the house 4 more weeks"}
{"id": 1255540361927159808, "created_at": "Wed Apr 29 16:52:03 +0000 2020", "full_text": "In this world, we could be faced w something even worse tomorrow. But that doesn't change the simple fact that if we dont follow the guidelines to prevent the spread of covid19, a lot of ppl will get infected today."}
{"id": 1255540362363514882, "created_at": "Wed Apr 29 16:52:03 +0000 2020", "full_text": "I had a conversation with a guy earlier and he boldly said that corona virus is a big sham. Ang'sazi."}
{"id": 1255540374388572161, "created_at": "Wed Apr 29 16:52:06 +0000 2020", "full_text": "817 new Coronavirus deaths so far today."}
{"id": 1255540374862323712, "created_at": "Wed Apr 29 16:52:06 +0000 2020", "full_text": "-Yo tengo un chingo de miedo de viajar a playa del Carmen y contagiarme.\n\n-De covid? No es tan mortal.\n\n-Covid? No, de sida."}
{"id": 1255540379312631808, "created_at": "Wed Apr 29 16:52:07 +0000 2020", "full_text": "How these communities gonna react when coronavirus numbers spike after reopening so soon ?"}
{"id": 1255540387260829697, "created_at": "Wed Apr 29 16:52:09 +0000 2020", "full_text": "MSM constantly asking the Government why it did not buy more #PPE for the #NHS at the beginning of #coronavirus ... Uh NO --- Should it not be the executive Managers in the NHS who should have done it? Some earn TWICE the pay of @BorisJohnson .  @BBCHughPym @NickFerrariLBC"}
{"id": 1255540407632637954, "created_at": "Wed Apr 29 16:52:14 +0000 2020", "full_text": "Quarantine day 45...\n\n1. stores look like Zombie movies,\n2. gyms are still closed.\n3. Pant have become completely optional.\n\n#StayHome \n#QuarantineLife \n#gym"}
{"id": 1255540407909351425, "created_at": "Wed Apr 29 16:52:14 +0000 2020", "full_text": "In Sicily, a man who had tested positive for the virus was found out shopping, despite having been ordered to self-isolate at home. Prosecutors are now investigating the man, who is accused of “aiding the epidemic”. If convicted, he could face up to 12 years."}
{"id": 1255540424493670403, "created_at": "Wed Apr 29 16:52:18 +0000 2020", "full_text": "When will it be the best time to plan for a family of 6 cruise with this #pandemic pandemic going on and everything halting the #cruise industry i just dont know and my resources haven't been helping (cruise sites, etc).  #CoronavirusPandemic #cruising #familycruise2021"}
{"id": 1255540424518893579, "created_at": "Wed Apr 29 16:52:18 +0000 2020", "full_text": "So COVID was made to shakeout everyone out of #BTC"}
{"id": 1255540424581828609, "created_at": "Wed Apr 29 16:52:18 +0000 2020", "full_text": "The government now state they have a “capacity “ of over 70,000 tests a day , my flask for site has a “capacity “ of 3 litres but I only ever 1 cup at day at around 9:30 to 10am !! Change the record #COVID19"}
{"id": 1255540424854429701, "created_at": "Wed Apr 29 16:52:18 +0000 2020", "full_text": "Salute to @KapilSharmaK9 Sir @dirtigmanshu sir @VishalBhardwaj sir @MikaSingh paaji who even in this tragedic stage of #COVIDー19...Had Gone To Pay Their Last Rites To @irrfank sir this says that humanity also exists in nowadays Respect For All...🙏 #RIPIrffanKhan 😢"}
{"id": 1255540425194012672, "created_at": "Wed Apr 29 16:52:18 +0000 2020", "full_text": "With #COVID19, a lot of what we're dealing with as a collective is the passing and projecting of fear, shame, and guilt. Social distancing, PPE, staying home, and other measures are good, but protecting your mind is essential for good physical health."}
{"id": 1255540428855787520, "created_at": "Wed Apr 29 16:52:19 +0000 2020", "full_text": "As far as I’m concerned, the only two solutions to COVID-19 are either dropping down to ZERO cases or developing a vaccine. Until that happens, can someone PLEASE explain to me how opening states back up ISN’T a problem?!"}
{"id": 1255540429451333634, "created_at": "Wed Apr 29 16:52:19 +0000 2020", "full_text": "When is it acceptable to buy sex toys during covid"}
{"id": 1255540441186996225, "created_at": "Wed Apr 29 16:52:22 +0000 2020", "full_text": "What happens if we all defy orders,go back to work, open everything up and do what we all were doing before coronavirus? What are they gonna do arrest everyone? For not breaking the law. Freedom is not free! It needs a functioning economy to work! @realDonaldTrump #coronavirus"}
{"id": 1255540441925091328, "created_at": "Wed Apr 29 16:52:22 +0000 2020", "full_text": "It takes the CARTEL of Sinaloa to make the people from that state to stay home.. 😂👏🏼"}
{"id": 1255540458673094657, "created_at": "Wed Apr 29 16:52:26 +0000 2020", "full_text": "Today’s pandemic soother is brought to me by the best Italian bakery in the area."}
{"id": 1255540462649331717, "created_at": "Wed Apr 29 16:52:27 +0000 2020", "full_text": "World is so contemptible and inglorious. Every year almost 10 million  patients die from cancer despite the billions spent. Over 200.000 people died from corona and everyone shocked. All scientists, labs, institutions work in collaboration. @JoeBiden"}
{"id": 1255540466520645633, "created_at": "Wed Apr 29 16:52:28 +0000 2020", "full_text": "am I in a parallel world to be the only one to see that the future is so uncertain that you can't affirm things? France doesn't even know if the lockdown will stop on May for sure BUT the theaters are definitely not opening anytime soon so how could awc be out this year for sure?"}
{"id": 1255540467338375168, "created_at": "Wed Apr 29 16:52:28 +0000 2020", "full_text": "It is hoped by may end corona will leave for sure.But even if it  comes back next  year our body would have developed resistance to such virus.Human body and spirit is such that it will face anything easily."}
{"id": 1255540474967924743, "created_at": "Wed Apr 29 16:52:30 +0000 2020", "full_text": "Follow me for snide remarks, notions of grandeur and absolutely, let me make myself clear, absolutely NO push-up challenges/soda bread recipes/COVID-19 reminders to stay home/necknominations/doctored 5K times. If that's what you're looking for, I suggest you jog on. #COVID-19"}
{"id": 1255540479837364224, "created_at": "Wed Apr 29 16:52:31 +0000 2020", "full_text": "Stay home if you sick come over if you thick😂😂😂"}
{"id": 1255540487827660801, "created_at": "Wed Apr 29 16:52:33 +0000 2020", "full_text": "Coronavirus has asked us the age-old question: “How do we value an animal which is not employed by us?”"}
{"id": 1255540487915802627, "created_at": "Wed Apr 29 16:52:33 +0000 2020", "full_text": "Cannot wait to see the ‘new norm’ of social distancing on trains given the way they are run round by me. Not sure the train companies are ready for these new rules either."}
{"id": 1255540488297492481, "created_at": "Wed Apr 29 16:52:33 +0000 2020", "full_text": "Tracking \"excess deaths\" based on historical data seems like a much smarter way to get a more accurate picture about the spread of COVID-19. Previous data was all based on patients feeling bad enough to go to the hospital or doctor."}
{"id": 1255540488670785537, "created_at": "Wed Apr 29 16:52:33 +0000 2020", "full_text": "Many things I did not agree with since the lockdown but this one of Basic Education wins, I even think I was dramatic."}
{"id": 1255540492755890176, "created_at": "Wed Apr 29 16:52:34 +0000 2020", "full_text": "Social Distancing does not mean Social Media Distancing. Who will explain this to Trump?"}
{"id": 1255540492961488896, "created_at": "Wed Apr 29 16:52:34 +0000 2020", "full_text": "Getting spoiled during the quarantine.  Normally have to wake at 2am to squeeze my workout in before waking the kids and getting us all to our respective schools.  Being able to sleep a bit more and stay in the gym (home) longer is nice."}
{"id": 1255540496421851136, "created_at": "Wed Apr 29 16:52:35 +0000 2020", "full_text": "Oi @MTA work with DA/parole dept and round up those who were in felony possession of Class A Drugs/gear with slaps on wrists community service bids to clean trains. Least they could do while others for committing misdemeanors are banged up for years. #nyctrains #COVID19"}
{"id": 1255540499932471301, "created_at": "Wed Apr 29 16:52:36 +0000 2020", "full_text": "Well the good news they have tested me no covid-19 great!\n\nThe bad news my asthma is kicking and having a very difficult breath problem which am fighting it. \n\nSo thx to ￼everyone who call or txt appreciate ya all🙏"}
{"id": 1255540500624441349, "created_at": "Wed Apr 29 16:52:36 +0000 2020", "full_text": "I’m so glad for DR FAUCI \nhe’s not there to please anyone \nHES THERE 4 THE CITIZENS of \nTHE 🇺🇸 USA #coronavirus #DrFauci"}
{"id": 1255540500695855104, "created_at": "Wed Apr 29 16:52:36 +0000 2020", "full_text": "So the numbers have risen again in China for the Virus, it’s safe to say we not having no summer 🙄"}
{"id": 1255540504256790530, "created_at": "Wed Apr 29 16:52:37 +0000 2020", "full_text": "The @chicagopolice are responsible for the spread of #coronavirus in the black community 💯"}
{"id": 1255540504319623169, "created_at": "Wed Apr 29 16:52:37 +0000 2020", "full_text": "chale banda, esta bien erizo el covid-19 por favor ya quédense en sus casas"}
{"id": 1255540508379811840, "created_at": "Wed Apr 29 16:52:38 +0000 2020", "full_text": "Once corona over ... IDGAF if Bill Cosby serving drinks at R Kelly house I’m going 🤧"}
{"id": 1255540508384006146, "created_at": "Wed Apr 29 16:52:38 +0000 2020", "full_text": "Con trick use of logarithmic graphs show it’s not time to end lockdown.  On today’s daily briefing the Tories just showed a graph for per capita deaths. The y axis was marked: 1, 10 and 100, but these numbers took up equal space on the scale. #ExtendTheLockdown #ToryLiars"}
{"id": 1255540508841172992, "created_at": "Wed Apr 29 16:52:38 +0000 2020", "full_text": "Stay at home! But some persons won't hear ! Why won't the cases increase🤔"}
{"id": 1255540509067694082, "created_at": "Wed Apr 29 16:52:38 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255540517393313794, "created_at": "Wed Apr 29 16:52:40 +0000 2020", "full_text": "Disregard anything I said yesterday about being digital art productive - it would appear the internal hard drive that houses my entertainment and art applications has decided to become unreliable and not function.\n\nBleh. I need to upgrade when the lock down eases up a bit."}
{"id": 1255540521088487429, "created_at": "Wed Apr 29 16:52:41 +0000 2020", "full_text": "why do some people think the lockdown and social distancing not apply to them. fucking twats, you are making this last longer. enough with the selfishness #UKlockdown #StayHomeSaveLives #COVID19"}
{"id": 1255540521516380160, "created_at": "Wed Apr 29 16:52:41 +0000 2020", "full_text": "Y'all sleeping on murder pandemic"}
{"id": 1255540521713442819, "created_at": "Wed Apr 29 16:52:41 +0000 2020", "full_text": "TD Bank (Canada) and their claims of helping out during the Covid-19 crisis appears to be wishful thinking. I have spent three days trying to speak with somebody. After spending time entering numbers and shit, it simply disconnects stating, \"Sorry, we can't help at this time\"."}
{"id": 1255540530089508866, "created_at": "Wed Apr 29 16:52:43 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 93, new deaths 1. Total cases in US confirmed 1045717, recovered 144048, deaths 60083. +1.00% daily cases increase, 10321 reported today UTC time."}
{"id": 1255540538205405184, "created_at": "Wed Apr 29 16:52:45 +0000 2020", "full_text": "\"The enemy of knowledge is not ignorance, it is the allusion of knowledge.\"\n\nIgnorance is not ideal, but atleast you're humble and able to learn!! Those who claim to know and preach \"knowledge\" are not just wrong- they're dangerous! #COVID19 #TalkLess #SmileMore"}
{"id": 1255540550507298816, "created_at": "Wed Apr 29 16:52:48 +0000 2020", "full_text": "Film of the day was ONIBABA (1964) A terrifying exploration of isolation and loneliness which may not have been the smartest choice for lock down viewing."}
{"id": 1255540550637322240, "created_at": "Wed Apr 29 16:52:48 +0000 2020", "full_text": "Has lockdown got the better of me or is treating myself to £20 book not insane??"}
{"id": 1255540551086223361, "created_at": "Wed Apr 29 16:52:48 +0000 2020", "full_text": "I just wanna say... a company named Gilead is reporting positive results in a covid 19 treatment. \nAnd then I want to tell you blessed be the fruit 😐"}
{"id": 1255540554638729216, "created_at": "Wed Apr 29 16:52:49 +0000 2020", "full_text": "The pandemic isn't just about a virus, as tragic as it is. It is exposing holes in the American Ship seeking to navigate the seas of leadership before the world. Will we take take to bring this broken ship to shore and get the restoration the American ship and soul needs?"}
{"id": 1255540555246952449, "created_at": "Wed Apr 29 16:52:49 +0000 2020", "full_text": "Social distancing is beating me badly"}
{"id": 1255540558795345923, "created_at": "Wed Apr 29 16:52:50 +0000 2020", "full_text": "After Sandy Hook, someone told me, “if nothing happens on gun reform after this, it never will”\n\nWorried we’ll face the same dynamic (or worse) with Covid re:\n\n-healthcare\n-housing\n-prison systems \n-economic structures \n-education costs\n\nHow can we do better? Fighting, but scared"}
{"id": 1255540559462256640, "created_at": "Wed Apr 29 16:52:50 +0000 2020", "full_text": "What if we got corona from aliens?"}
{"id": 1255540562905702402, "created_at": "Wed Apr 29 16:52:51 +0000 2020", "full_text": "Putting on a mask to go to take money out of the bank used to be a movie premise. #COVID19"}
{"id": 1255540563169943556, "created_at": "Wed Apr 29 16:52:51 +0000 2020", "full_text": "I hate how my future isn't set because it all depends when this pandemic ends"}
{"id": 1255540563379658753, "created_at": "Wed Apr 29 16:52:51 +0000 2020", "full_text": "Americans are comparing coronavirus to the Vietnam War like there isn't a substantial difference between a pandemic and burning civilians alive with napalm."}
{"id": 1255540563945893891, "created_at": "Wed Apr 29 16:52:51 +0000 2020", "full_text": "Why does Hilary Clinton think her endorsement matters? Your not in the game, and most of America think your sketchy at best. Go home and bake some cookies.  Or glue macaroni to paper plates. Stay in your lane, or your bell tower, quasimoto."}
{"id": 1255540563975299072, "created_at": "Wed Apr 29 16:52:51 +0000 2020", "full_text": "Or the new coronavirus crossed from animals into humans b4 it became capable of causing human disease. As a result of gradual evolutionary changes over yrs or decades, the virus eventually gained the ability to spread from human-human &amp; cause serious, a life-threatening disease."}
{"id": 1255540571432779776, "created_at": "Wed Apr 29 16:52:53 +0000 2020", "full_text": "i burnt my thumb this quarantine. What you guys have done?🧘‍♀\n#QuarantineLife #Cooking"}
{"id": 1255540584393170949, "created_at": "Wed Apr 29 16:52:56 +0000 2020", "full_text": "Comment ça mon père il a opéré un mec qui a un autre type de virus aussi dangereux que le covid"}
{"id": 1255540588184731650, "created_at": "Wed Apr 29 16:52:57 +0000 2020", "full_text": "Tories took the piss out of Corbyn’s ‘Beryl from Pinner asked.....’ now employing it in Corona press conferences"}
{"id": 1255540589233344517, "created_at": "Wed Apr 29 16:52:57 +0000 2020", "full_text": "investing should be a priority to money makers. #WednesdayThoughts #QuarantineLife"}
{"id": 1255540592404303872, "created_at": "Wed Apr 29 16:52:58 +0000 2020", "full_text": "I need lockdown to be over I’ve put on nearly a stone and I’m getting rounder by the day😖"}
{"id": 1255540596917362691, "created_at": "Wed Apr 29 16:52:59 +0000 2020", "full_text": "social distancing clearing some people off the the path"}
{"id": 1255540596992880640, "created_at": "Wed Apr 29 16:52:59 +0000 2020", "full_text": "I'm sorry there haven't been a lot of fic updates. I'm trying to keep a relationship amicable while also waiting for the lockdown to lift to go back to the States. It's mentally exhausting and I hate that something I love suffers for it."}
{"id": 1255540605142228993, "created_at": "Wed Apr 29 16:53:01 +0000 2020", "full_text": "I trust no one in the Trump administration about the pandemic. No one. I listen to nothing they tell me. I listen to Elizabeth Warren."}
{"id": 1255540609626095617, "created_at": "Wed Apr 29 16:53:02 +0000 2020", "full_text": "COVID 19 Brought people closer"}
{"id": 1255540626029871105, "created_at": "Wed Apr 29 16:53:06 +0000 2020", "full_text": "lucky to for u to get so much cuddles during this pandemic"}
{"id": 1255540626453454849, "created_at": "Wed Apr 29 16:53:06 +0000 2020", "full_text": "Sooo is Doug Doucy going to extend the “lockdown” or will he re-open the state?"}
{"id": 1255540634674434053, "created_at": "Wed Apr 29 16:53:08 +0000 2020", "full_text": "Do @realDonaldTrump and the rest of the #coronavirus team really not understand social distancing during these pressers? I know he probably thinks this ____ is six inches, but no way are all those people 6 feet apart! No masks, no distance, no leadership!"}
{"id": 1255540634762596354, "created_at": "Wed Apr 29 16:53:08 +0000 2020", "full_text": "How about the police not drive around playing a stay-at-home order through a loudspeaker? \n\nWe probably don't need to terrorize the community, especially when precarious labor and poverty are why most people are going out."}
{"id": 1255540634988969985, "created_at": "Wed Apr 29 16:53:08 +0000 2020", "full_text": "I can’t understand why infection rates are falling, but allegedly we are testing more people everyday? I understand we are on lockdown etc but surely short term these numbers would increase while we test more? @piersmorgan"}
{"id": 1255540638755500039, "created_at": "Wed Apr 29 16:53:09 +0000 2020", "full_text": "BREAKING: Dr Tony Fauci says a drug has tested effective as treatment for COVID-19. Still must undergo tests and peer revew."}
{"id": 1255540650960982020, "created_at": "Wed Apr 29 16:53:12 +0000 2020", "full_text": "COVID-19 the virus that killed thousand of people and also no cure,is it Hippocratic to say the virus is killed by simply washing hands with soap"}
{"id": 1255540650965114880, "created_at": "Wed Apr 29 16:53:12 +0000 2020", "full_text": "Listening to Fauci comments on remdesivir. He used the words “proof of concept” that an antiviral could work for #COVID19. He wants all trials to employ remdesivir as a standard of care arm now. The mortality difference in trial was not significant. $GILD"}
{"id": 1255540651594264578, "created_at": "Wed Apr 29 16:53:12 +0000 2020", "full_text": "Social distancing changes to physical distancing."}
{"id": 1255540659701911553, "created_at": "Wed Apr 29 16:53:14 +0000 2020", "full_text": "Shortness of breath, coughing....but I’m asthmatic &amp; season allergies are typical around this time of year. No fever or any other sign of COVID. Man I hate having asthma. Is it asthma? Is it COVID, &amp; will kill me? Who knows!"}
{"id": 1255540663904542720, "created_at": "Wed Apr 29 16:53:15 +0000 2020", "full_text": "I don’t know who needs to hear this (well, I know @Mike_Pence needs to) but unless you medically cannot wear one, masks are no longer optional in enclosed spaces. Either get busy livin’ or get busy dyin’. Literally. 😷\n#WearAMask #COVID19 #Masks #WednesdayWisdom #MasksSaveLives"}
{"id": 1255540668195364868, "created_at": "Wed Apr 29 16:53:16 +0000 2020", "full_text": "Big boobies but you’re sick? Stay home. Big boobies and you thick? Come on over 😉"}
{"id": 1255540672540676097, "created_at": "Wed Apr 29 16:53:17 +0000 2020", "full_text": "e o Winderson e a Luiza que se separaram (????) Que que o corona fez com o mundo caraa"}
{"id": 1255540672599412739, "created_at": "Wed Apr 29 16:53:17 +0000 2020", "full_text": "Lockdown has unlocked our relationships and we could look within ourselves."}
{"id": 1255540676424462336, "created_at": "Wed Apr 29 16:53:18 +0000 2020", "full_text": "With seeing how much the experts got wrong about Covid, why would you believe them next time? Or tomorrow for that matter? Don’t forget - they make a living off of these types of crisis. Governors and politicians have never had so much unrestricted power ever!"}
{"id": 1255540676676087808, "created_at": "Wed Apr 29 16:53:18 +0000 2020", "full_text": "What a shuddering thought... The life as we know it has changed drastically... 😔\n#pandemic"}
{"id": 1255540681105305603, "created_at": "Wed Apr 29 16:53:19 +0000 2020", "full_text": "If you don’t live on an island, then stfu about not opening Hawai’i up to the public. Shit spreads like wildfire and we don’t need coronavirus spreading !!!"}
{"id": 1255540684586655756, "created_at": "Wed Apr 29 16:53:20 +0000 2020", "full_text": "I literally get so tired of hearing about the corona virus"}
{"id": 1255540688705531904, "created_at": "Wed Apr 29 16:53:21 +0000 2020", "full_text": "Best 2 questions on #downingstreet briefing #coronavirus  came from the public and not from crappy journalists #MSM"}
{"id": 1255540689229746181, "created_at": "Wed Apr 29 16:53:21 +0000 2020", "full_text": "#coronavirus update in #DominicanRepublic. New cases confirmed 236, new recovered 63, new deaths 7. Total cases in Dominican Republic confirmed 6652, recovered 1228, deaths 293. +3.68% daily cases increase, 236 reported today UTC time."}
{"id": 1255540697836466182, "created_at": "Wed Apr 29 16:53:23 +0000 2020", "full_text": "It's kinda insane how white people have a propensity for defending other races when they don't need defending. Like a a days ago when white people started comparing Poc to orcs then stating how racist it was. Now they're defending Hasidic Jews, for violating stay at home orders."}
{"id": 1255540702131486725, "created_at": "Wed Apr 29 16:53:24 +0000 2020", "full_text": "Y’all check out $CAPR if you not hip 🚀🚀🚀 100% corona recover rate so far"}
{"id": 1255540706489368576, "created_at": "Wed Apr 29 16:53:25 +0000 2020", "full_text": "We are at the point in this pandemic where I have allowed my son to sit in a lawn chair in the middle of our living room and binge-watch The Simpsons. Please say this is acceptable parenting."}
{"id": 1255540713959366656, "created_at": "Wed Apr 29 16:53:27 +0000 2020", "full_text": "Filosofia em tempos de Corona.\nO que sei é que nada sei."}
{"id": 1255540717998485504, "created_at": "Wed Apr 29 16:53:28 +0000 2020", "full_text": "Corona Virus is Treating Tanzania abnormally now....It is not business as usual anymore. Magufuli can now start apologizing to his people for ten days...."}
{"id": 1255540722389975041, "created_at": "Wed Apr 29 16:53:29 +0000 2020", "full_text": "Same people who are saying stay home are also saying wear a mask like me to the store but dont you dare open America up!  What is the real motive? 🤔"}
{"id": 1255540722796765184, "created_at": "Wed Apr 29 16:53:29 +0000 2020", "full_text": "Belching up his cum. #COVID19"}
{"id": 1255540726747869186, "created_at": "Wed Apr 29 16:53:30 +0000 2020", "full_text": "Bill de Blasio's decision to put #NYC Jews in their place was...\n\n#COVID19"}
{"id": 1255540735132209153, "created_at": "Wed Apr 29 16:53:32 +0000 2020", "full_text": "the coronavirus test looks like the most frightening thing ever. 😩"}
{"id": 1255540747429916673, "created_at": "Wed Apr 29 16:53:35 +0000 2020", "full_text": "Why does the @WorkersPartyGB logo, look like a Coronavirus?"}
{"id": 1255540751443922944, "created_at": "Wed Apr 29 16:53:36 +0000 2020", "full_text": "#dailybriefings It won't make any difference to check people coming into ports; to wear masks; to keep non-essential workers at home if they can't work from home; to impose a more severe lockdown; to have tested and traced earlier - why we are second most deaths in the world"}
{"id": 1255540752035217410, "created_at": "Wed Apr 29 16:53:36 +0000 2020", "full_text": "Being in lockdown brings many benefits.  May we use this time wisely and say everyday, ‘This is the day the Lord has made: let us rejoice and be glad in it."}
{"id": 1255540755743080451, "created_at": "Wed Apr 29 16:53:37 +0000 2020", "full_text": "Decarceration is the only effective response to #COVID19. I’m asking @SenDiDomenico + Michael Moran to do everything they can to pass HB 4652 so people can be released right now #FreeOurFamilies #freethemall4publichealth #FreeThemAll"}
{"id": 1255540760453296129, "created_at": "Wed Apr 29 16:53:38 +0000 2020", "full_text": "People who want to end the lockdown early just need to learn to sleep for 19 hours a day. Makes quarantine and regular life easier.\n#ExtendTheLockdown"}
{"id": 1255540768833495042, "created_at": "Wed Apr 29 16:53:40 +0000 2020", "full_text": "Imagine your mayor telling people from one religious group to leave their home and giving the same religion free holiday meals and telling another group of a different religion to stay home. Hate crime like bias much? Violation of separation of church and state? Wilhem is fooked."}
{"id": 1255540769060016137, "created_at": "Wed Apr 29 16:53:40 +0000 2020", "full_text": "Are all areas in EC moving to level 4 of lockdown regulations on Friday? We don't know because EC officials won't tell us so we cannot inform you, the public. 😑😑"}
{"id": 1255540769068376070, "created_at": "Wed Apr 29 16:53:40 +0000 2020", "full_text": "Ask Fauci if there are any potential confounding variables in that study, such as COVID receding naturally in the Spring like the flu.\n\nAlso, caution him that w/o statistical significance, it’s reckless to make a statement that “mortality rates trended better.”@nbc @abc @cbs @cnn"}
{"id": 1255540773015228418, "created_at": "Wed Apr 29 16:53:41 +0000 2020", "full_text": "Bworking at a couple of shelters since the beginning of this pandemic and it’s sad to see that most of the shelters in Pretoria are housing Bushiri’s people. Yet he doesn’t even care to donate anything to them or better yet, donate towards fighting this pandemic. Instead -"}
{"id": 1255540773061263362, "created_at": "Wed Apr 29 16:53:41 +0000 2020", "full_text": "Why is ESPN talking about no football in September?  Football is played every year during Flu season.  Wuhan Flu should be no exception.  We need to abandon this masked social distancing now and let the herd back into the sporting venues."}
{"id": 1255540781118640130, "created_at": "Wed Apr 29 16:53:43 +0000 2020", "full_text": "this is on you @POTUS @realDonaldTrump you allowed this to go on long enough ....closed businesses down and allowed farmers dairies and livestock to tank because of the lockdown . you put #FAUCI AND #BIRX DEEP STATERS in charge if task force even with their connections"}
{"id": 1255540785413529601, "created_at": "Wed Apr 29 16:53:44 +0000 2020", "full_text": "Not an expert but pretty sure lockdown means not going round your mates house to smoke weed 🙄"}
{"id": 1255540785610657799, "created_at": "Wed Apr 29 16:53:44 +0000 2020", "full_text": "I’m gonna #humblebrag that my job was completely unaffected by #COVID19 so I’m donating my #StimulusChecks to charities and business affected by the pandemic. I don’t feel right keeping it. If you’re in the same boat as me I hope I can inspire you to #donate as well"}
{"id": 1255540785778429955, "created_at": "Wed Apr 29 16:53:44 +0000 2020", "full_text": "It is welcoming and well planned step taken by MHA in order to sending back stranded migrant workers, students and pilgrims right before the end stage of lockdown-2 so that misleading and the incident like bandra wala could be avoided.."}
{"id": 1255540794246803456, "created_at": "Wed Apr 29 16:53:46 +0000 2020", "full_text": "When we get back to in-person events, we will have to \"make them matter,\" @tobyd on #SMWONE show. If we're going to ask people to take the risk of coming to an event, the reward will need to worth it #COVID19 #socialmediaweek"}
{"id": 1255540798772383744, "created_at": "Wed Apr 29 16:53:47 +0000 2020", "full_text": "When #covid19 hit, we of course had to cancel our big April DC-event #FromTeachertoChief. We were excited about our new report+original polling data -&amp; most excited about the incredible line-up of speakers-&amp; wanted to find a way to still being this conversation to the world (1/2)"}
{"id": 1255540802421489665, "created_at": "Wed Apr 29 16:53:48 +0000 2020", "full_text": "Finally ordered my new Monitor today, after playing and streaming on 1,5 Monitors for almost 2 months. Didn't want to order because long delivery times due to corona. Let's see how long it takes till it gets here.\n\nAgain, thank you so much for your support!"}
{"id": 1255540802849292288, "created_at": "Wed Apr 29 16:53:48 +0000 2020", "full_text": "Pandemic or no pandemic shitting my guts out has always been part of my routine"}
{"id": 1255540806238253058, "created_at": "Wed Apr 29 16:53:49 +0000 2020", "full_text": "We were told to stay home &amp; close businesses &amp; churches to flatten the curve, not wait until the virus was dead. I was in favor. We did it. The curve has been flattened. Now, it's time to open up &amp; put into practice everything we've learned about mitigation. It's time to open up!"}
{"id": 1255540811606851585, "created_at": "Wed Apr 29 16:53:50 +0000 2020", "full_text": "Istg I won’t take any sick leave and go to work everyday after the lockdown because I miss office"}
{"id": 1255540823225241605, "created_at": "Wed Apr 29 16:53:53 +0000 2020", "full_text": "I am now cancelling corona virus"}
{"id": 1255540823569182728, "created_at": "Wed Apr 29 16:53:53 +0000 2020", "full_text": "COVID-19 ADVERTISING HAS BEEN SO ANNOYING DLSKSKSKSKSK ALL THE COMMERCIALS ARE SO SAD"}
{"id": 1255540823619506177, "created_at": "Wed Apr 29 16:53:53 +0000 2020", "full_text": "Everyone I know in Colorado LOVES vote by mail.  Oregon has been doing it for a decade. This is not a difficult system to implement.  We can do it nationwide by November, no problem. #votebymail #Election2020 #COVID19"}
{"id": 1255540828199686144, "created_at": "Wed Apr 29 16:53:54 +0000 2020", "full_text": "Getting a whopping $27.84 back from USAA for the COVID credit. \nI can finally afford that lunch I've been eyeing from the BBQ place."}
{"id": 1255540831907459073, "created_at": "Wed Apr 29 16:53:55 +0000 2020", "full_text": "if anyone is wondering why the markets are pumping? \na study revealed that a treatment for Covid 19 might have benefits but is still inconclusive after another study last week revealed it didn’t work at all. $DJI $SPX #BTC"}
{"id": 1255540839746433028, "created_at": "Wed Apr 29 16:53:57 +0000 2020", "full_text": "#UGC #MUpromoteAllStudents #MUpromoteAllStudents \nUniversity is playing with students...As there is no sign this pandemic will gonna weak or it will be contained\nas this lockdown is increasing there is mental obcessity developing in everryones mind..promote the students"}
{"id": 1255540840325316609, "created_at": "Wed Apr 29 16:53:57 +0000 2020", "full_text": "This press conference. Good grief. No words. He @POTUS was not mislead. His intel daily briefings and @HHSGov secretary warned him in January. #COVID19 #coronavirus"}
{"id": 1255540843873800192, "created_at": "Wed Apr 29 16:53:58 +0000 2020", "full_text": "No more job to feel bad about missing - I think I'll get called back, but if COVID ended today, I got nothing to go back to besides this unemployment check WOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO FUUUUUUUCK"}
{"id": 1255540844251185153, "created_at": "Wed Apr 29 16:53:58 +0000 2020", "full_text": "TRUMP IS NOT A HEALTHCARE PROFESSIONAL AND YOU SHOULD NOT LISTEN TO HIS ADVICE ON HOW TO PREVENT/CURE COVID-19!!!! PERIOD!!!!"}
{"id": 1255540848135192576, "created_at": "Wed Apr 29 16:53:59 +0000 2020", "full_text": "When people are talking what they gonna do after this lockdown,  you Will find even us single people saying \"We're going to do this, we are going,...., we,we,we\"\n\nStop that nonsense. it's you and who????????😏"}
{"id": 1255540852304293888, "created_at": "Wed Apr 29 16:54:00 +0000 2020", "full_text": "I got tested for covid-19 at work. And they “say” I’m negative. A few residents I had were positive though. Now I feel like shit."}
{"id": 1255540852761427968, "created_at": "Wed Apr 29 16:54:00 +0000 2020", "full_text": "I can’t believe how dumb my parents are. They are part of the boomers who don’t understand the stay at home orders. I wanna leave......."}
{"id": 1255540852920913922, "created_at": "Wed Apr 29 16:54:00 +0000 2020", "full_text": "This Friday we're launching a collection of #homeactivities you can enjoy this month - live readings, creative challenges, quiz and movie nights are all lined-up to discover more about the city! Stay tuned for more details #janegoesdigital #StaySafeStayHome #JanesWalkGlobal"}
{"id": 1255540852933312519, "created_at": "Wed Apr 29 16:54:00 +0000 2020", "full_text": "No matter which side of the #COVID19 debate you are on, if you’re not asking EVERYONE to back up their assertions with reliably-sourced data (and then considering with an unbiased mind any data they might present), then you’re absolutely not helping."}
{"id": 1255540861049417730, "created_at": "Wed Apr 29 16:54:02 +0000 2020", "full_text": "Dope! RT @tastelikejuicee: Dominica is officially Covid19 free !!!"}
{"id": 1255540861229830146, "created_at": "Wed Apr 29 16:54:02 +0000 2020", "full_text": "my mom dead ass don’t play she heard of coronavirus and start freaking out. I haven’t seen her since she kicked me out her house for a small cough I had 🙄"}
{"id": 1255540865524695042, "created_at": "Wed Apr 29 16:54:03 +0000 2020", "full_text": "Corona killed my vibe I’ll be back in 2021"}
{"id": 1255540865755471874, "created_at": "Wed Apr 29 16:54:03 +0000 2020", "full_text": "Has anyone told #COVID19 it can just stop now? Like, does it know how annoying it’s being?"}
{"id": 1255540869077372929, "created_at": "Wed Apr 29 16:54:04 +0000 2020", "full_text": "Every question asked always seems to be \"something under constant discussion\" why ain't it been done then. Most other countries have been quarantining when they re-enter the country and it has helped a lot so why can't we? #DailyBriefinguk #DailyBriefings #DailyUpdate #COVID19"}
{"id": 1255540867110252546, "created_at": "Wed Apr 29 16:54:04 +0000 2020", "full_text": "Of course the motor vehicle usage has gone up, they have allowed more businesses to re-open, so people are driving to work at places like B&amp;Q, and the public are visiting these stores even though home improvement is on the list of non-essential trips #COVID19 #DailyBriefinguk"}
{"id": 1255540873921691658, "created_at": "Wed Apr 29 16:54:05 +0000 2020", "full_text": ".@NewmedicaEyes - do you intend to furlough your clinical staff ?  No mention of pay for 3 months #COVID19 @MattHancock"}
{"id": 1255540894473822210, "created_at": "Wed Apr 29 16:54:10 +0000 2020", "full_text": "How do you follow government advice on social distancing on a 2.55mt wide bus?"}
{"id": 1255540898919784448, "created_at": "Wed Apr 29 16:54:11 +0000 2020", "full_text": "Coronavirus: 20,000 UK deaths would be 'good outcome', Sir Patrick Vallance said in March @ConHome \nSo not a good outcome given that deaths exceed 25000 and likely to reach at least 35000"}
{"id": 1255540902803767302, "created_at": "Wed Apr 29 16:54:12 +0000 2020", "full_text": "I dont know how other states are reporting their covid numbers but I would like to see a percentage in there...because I dont feel like pulling out my calculator while watching the news."}
{"id": 1255540903399141377, "created_at": "Wed Apr 29 16:54:12 +0000 2020", "full_text": "WAIT . . . Did the people who ate bats and started covid make a mukbang???"}
{"id": 1255540906779959298, "created_at": "Wed Apr 29 16:54:13 +0000 2020", "full_text": "CDC SAYS #CORONAVIRUS TESTS ARE FREE. \nBUT YOU CAN ONLY GET ONE WITH A DR'S NOTE\nMANY HAVE NO INSURANCE, NO DR.\nIF YOU CALL PUBLIC HEALTH DEPT (866-762-4584) FOR TEST, THEY SAY\n\"MOST PPL NEVER GET INFECTED AFTER BEING EXPOSED\" \nSO UNLESS YOU GET SICK YOU CAN'T GET A TEST. 02"}
{"id": 1255540906800922625, "created_at": "Wed Apr 29 16:54:13 +0000 2020", "full_text": "I really wish Dr. Fauci speaks up and sets everyone straight in Government. Tell them they are all out of their damn minds for opening up anything during this pandemic‼️ #SaveLives"}
{"id": 1255540915352907776, "created_at": "Wed Apr 29 16:54:15 +0000 2020", "full_text": "Sindh will be lifting lockdown from tomorrow"}
{"id": 1255540915701243908, "created_at": "Wed Apr 29 16:54:15 +0000 2020", "full_text": "Dictator .@HassanRouhani Killed over thousands of Muslims by misguiding them that ethanol will cure #coronavirus \n\nI request .@USCIRF to investigate this and .@realDonaldTrump should impose more sanctions on #Iran\n\nI call for liberation of Iran.\n\n#Ramadan2020 #Ramadan"}
{"id": 1255540919455055873, "created_at": "Wed Apr 29 16:54:16 +0000 2020", "full_text": "Serious question....if you have to use bread on same day as purchase, how many times do you have to wash your hands just to make a sandwich or slice of toast? #COVID__19 #COVID19"}
{"id": 1255540932520423426, "created_at": "Wed Apr 29 16:54:19 +0000 2020", "full_text": "Still setting up scams during lockdown aye? @mosthauntedexp"}
{"id": 1255540936454606848, "created_at": "Wed Apr 29 16:54:20 +0000 2020", "full_text": "Rep. Welch: \"Another GOP legislator has filed a lawsuit to block Governor Pritzker’s Stay at Home Order. These Trump following legislators are engaged in partisan political stunts, ignoring the advice of health experts.  I denounce these lawsuits by Rep. Bailey and Rep. Cabello.\""}
{"id": 1255540944717389825, "created_at": "Wed Apr 29 16:54:22 +0000 2020", "full_text": "I can’t wait for the social distancing thing to be over so I can hangout and play board games"}
{"id": 1255540945002672128, "created_at": "Wed Apr 29 16:54:22 +0000 2020", "full_text": "Lockdown. Thought I'd fucking love it. I'm bored as fuck."}
{"id": 1255540949595365378, "created_at": "Wed Apr 29 16:54:23 +0000 2020", "full_text": "Pandemic or not, you lot that go the supermarket in pyjamas are a strange breed"}
{"id": 1255540957208104961, "created_at": "Wed Apr 29 16:54:25 +0000 2020", "full_text": "I am truly living my best life as a stay home lady just doing art and taking care of plants"}
{"id": 1255540953462472704, "created_at": "Wed Apr 29 16:54:24 +0000 2020", "full_text": "Despite all the stress and losses I faced during this pandemic I finished my first year of nursing school as a Dean’s Scholar 😝 Thank you God ✨"}
{"id": 1255540953516929024, "created_at": "Wed Apr 29 16:54:24 +0000 2020", "full_text": "BREAKING:  The Trump Administration claimed the United States would pass 60,000 COVID-19 deaths by August. We are at over 60,000 deaths right now!  #CoronaVirusUpdate"}
{"id": 1255540957724004359, "created_at": "Wed Apr 29 16:54:25 +0000 2020", "full_text": "UNIONS were fought for to protect workers! All of you in “right to work” states should dream about the protections you gave up when you let the 1% destroy unions in America!\nMeat processing plants should think twice before choosing not to protect workers! Shame on CDC &amp; OSHA"}
{"id": 1255540957199515649, "created_at": "Wed Apr 29 16:54:25 +0000 2020", "full_text": "The states spent funds dealing with this first round of Covid-19. Now the federal government needs to step up and give the states an infusion of cash."}
