{"id": 1256254374638022656, "created_at": "Fri May 01 16:09:17 +0000 2020", "full_text": "Fine for spitting in public is a great addition to COVID-19 guidelines. But why limit it to this period. Why not make this a law for good.... Badly needed @PMOIndia , @narendramodi"}
{"id": 1256254375128776704, "created_at": "Fri May 01 16:09:17 +0000 2020", "full_text": "Detaining refugees. Including children. In the middle of a pandemic. In Ramadan."}
{"id": 1256254383429427200, "created_at": "Fri May 01 16:09:19 +0000 2020", "full_text": "6201 new cases in the uk, the highest of the outbreak so far and no chance we can relax the lockdown with numbers like those. Far too high #Coronavirus #PressBriefing"}
{"id": 1256254383962161152, "created_at": "Fri May 01 16:09:19 +0000 2020", "full_text": "Anyone else getting fed up of being lied to by the government everyday from 5pm? 🤥 #MattWankock #ToryLiesCostLives #covid19"}
{"id": 1256254384209625091, "created_at": "Fri May 01 16:09:19 +0000 2020", "full_text": "The Downward Spiral is like... the pandemic album."}
{"id": 1256254391688052744, "created_at": "Fri May 01 16:09:21 +0000 2020", "full_text": "The administration could begin sending non-violent and vulnerable prisoners home to home confinement under current law (including the CARES act) immediately due to the #COVID19 outbreak. What is your time line? Why isn’t there urgency to save lives? #AskAGBarr"}
{"id": 1256254404111392769, "created_at": "Fri May 01 16:09:24 +0000 2020", "full_text": "Lockdown so please \" look up\" 🛩✈🛫🚀 interesting?"}
{"id": 1256254408490442758, "created_at": "Fri May 01 16:09:25 +0000 2020", "full_text": "Two thousand samples were tested on Thursday, the highest so far - DG, NCDC\n\n#PTFBRIEFING #PTFCOVID19 #COVID19"}
{"id": 1256254408813248518, "created_at": "Fri May 01 16:09:25 +0000 2020", "full_text": "Intuition is an amazing thing. A month before #stayhome, I was near checkout at Ikea w a pile of new office decor and had the inner \"nudge\" to not buy any of it, to wait. Same for wall art just before online buy. Didn't need it. Now, can't use it. Listen to the nudge, friends."}
{"id": 1256254417084563459, "created_at": "Fri May 01 16:09:27 +0000 2020", "full_text": "27,000 people dead. \n\nBut let's talk about testing, instead.\n\nIt's called bull shitting.\n\n#coronavirusbriefing #Covid19"}
{"id": 1256254417613008906, "created_at": "Fri May 01 16:09:27 +0000 2020", "full_text": "UNITAD. has an office near Wuhan and you’ll never guess who are the main financial investors in UNITAID....none other than George Soros, Bill &amp; Melinda Gates. Gilead and UNITAID were financial supporters of Hillary Clinton."}
{"id": 1256254422272835586, "created_at": "Fri May 01 16:09:29 +0000 2020", "full_text": "122,000 tests up yours #PiersMorgan and well done to everyone who made it happen #DailyBriefinguk #testing #corona"}
{"id": 1256254426060337152, "created_at": "Fri May 01 16:09:29 +0000 2020", "full_text": "Off course there were 122,347 coronavirus tests done yesterday. A number plucked from thin air to satisfy the end of the month of April target on the 30th April. Too convenient\n\nCan't even determine how many fatalities and recoveries there are accurately yet I'm supposed believe"}
{"id": 1256254426228109313, "created_at": "Fri May 01 16:09:29 +0000 2020", "full_text": "So Maharashtra Covid figures are like #Reliance weightage in #Nifty. \n\n#justsaying"}
{"id": 1256254429503815680, "created_at": "Fri May 01 16:09:30 +0000 2020", "full_text": "Stocked up on all my favourite things cos the lockdown is not going anywhere."}
{"id": 1256254438098034688, "created_at": "Fri May 01 16:09:32 +0000 2020", "full_text": "I’m an “essential worker” in South Carolina and I have yet to be given testing for Covid-19. My doctor laughed in my face when I ask for testing. ALSO my job started giving out mask last week, 4/25/20."}
{"id": 1256254438597185537, "created_at": "Fri May 01 16:09:32 +0000 2020", "full_text": "What I've learned from Teacher Twitter today: \n1. During a pandemic, it is prudent to understand that a large number of students won't be engaged with the work I'm assigning. \n2. That if kids aren't engaged right now, it means they weren't engaged in my classroom either. \n\n🤷🏻‍♀️🙃"}
{"id": 1256254442221056000, "created_at": "Fri May 01 16:09:33 +0000 2020", "full_text": "Absolutely mindblowing seeing the total of deaths as a result of COVID-19. So heartbreaking and could be so much less."}
{"id": 1256254442262986753, "created_at": "Fri May 01 16:09:33 +0000 2020", "full_text": "all the treatments recommended for sciatica are either not available to me because of the pandemic and/or i can’t afford them 🙃 i just wanna stop hurting mayne. pls, i am begging."}
{"id": 1256254442573357057, "created_at": "Fri May 01 16:09:33 +0000 2020", "full_text": "Y a AMLO cuando le da el Covid"}
{"id": 1256254446159499270, "created_at": "Fri May 01 16:09:34 +0000 2020", "full_text": "Listening to all the bullshit celebrating this day it all sounded  like a Mayday call of people in distress- years of mismanagement  is now surfacing big time during this pandemic and nobody knows whats going on-need good ol colonial leadership to get the show back on track."}
{"id": 1256254446184607752, "created_at": "Fri May 01 16:09:34 +0000 2020", "full_text": "Updated Restrictive Interventions guidance is now on the covid pages of the intranet for all @GMMH_NHS staff. Featuring: patient information leaflet, PPE info and an update on swabbing. Remember, me and @GmmhPMVA are here to help if you need extra support 🌈"}
{"id": 1256254446629203970, "created_at": "Fri May 01 16:09:34 +0000 2020", "full_text": "Wuhan flu &gt; coronavirus"}
{"id": 1256254446650171392, "created_at": "Fri May 01 16:09:34 +0000 2020", "full_text": "Lowkey I am loving lockdown because it’s making me reflect back on so much and I’m so ready to grow"}
{"id": 1256254450320183300, "created_at": "Fri May 01 16:09:35 +0000 2020", "full_text": "Well done to Matt Hancock &amp; team for getting 122,347 tests\n\n27510 people (according to incomplete figures) have died of COVID19 - heading to be 2nd highest death count in the world\n\nThat is THE measure by which we will assess our failure"}
{"id": 1256254451028910082, "created_at": "Fri May 01 16:09:35 +0000 2020", "full_text": "The Gym HD is stupid as fuck for opening up during the pandemic, work out at home or don’t, it ain’t that serious"}
{"id": 1256254451297316864, "created_at": "Fri May 01 16:09:35 +0000 2020", "full_text": "I hope quarantine and covid will end soon 😢"}
{"id": 1256254467294597121, "created_at": "Fri May 01 16:09:39 +0000 2020", "full_text": "What are you going to do for all of those vulnerable inmates that were approved for home confinement only to have it revoked a short time later? They are still at risk of death from #covid19 &amp; the BOP is  doing nothing to bring them to safety despite claims they would!#AskAGBarr"}
{"id": 1256254484784742400, "created_at": "Fri May 01 16:09:43 +0000 2020", "full_text": "How many people got tested? @Number10press spreading fake news faster then coronavirus"}
{"id": 1256254488874188800, "created_at": "Fri May 01 16:09:44 +0000 2020", "full_text": "Lockdown radio industry nights have actually taught me so much."}
{"id": 1256254492573646851, "created_at": "Fri May 01 16:09:45 +0000 2020", "full_text": "there are two online may day rallies in my city at the same time, one sponsored by the traditional cp another by a trotskyist group... the pandemic has wrought novel forms of left sectarianism"}
{"id": 1256254492863008768, "created_at": "Fri May 01 16:09:45 +0000 2020", "full_text": "In #Indore,  at least 62% to die of #COVID19 had one or more comorbidities, which hastened their deaths. Most common among these were diabetes mellitus (38%) and hypertension (25%), followed by respiratory illnesses (17%)."}
{"id": 1256254496587550727, "created_at": "Fri May 01 16:09:46 +0000 2020", "full_text": "Stoneyitis is more lethal than coronavirus why didn’t we have a lockdown for that?!?!?"}
{"id": 1256254500748365828, "created_at": "Fri May 01 16:09:47 +0000 2020", "full_text": "al fin mayo, mes de mucho festejo y ni el pinche coronavirus va a arruinar eso"}
{"id": 1256254501654106113, "created_at": "Fri May 01 16:09:47 +0000 2020", "full_text": "Lockdown 3.0 is officially announce now. Any suggestions on how to kill time"}
{"id": 1256254505286545409, "created_at": "Fri May 01 16:09:48 +0000 2020", "full_text": "I support #Lockdown3. Stay home and stay safe."}
{"id": 1256254509237407744, "created_at": "Fri May 01 16:09:49 +0000 2020", "full_text": "i’m annoyed, shops i’ve been buying elastic or fabric from, also sell masks (spec. Disney masks) and they use this fucking pandemic to jack the prices up. $30 FOR ONE DISNEY MASK?!? PLUS SHIPPING?? yeah ima stick to making my own &amp; selling them for $5 AND DONATING TO MY HOSPITAL."}
{"id": 1256254509631901698, "created_at": "Fri May 01 16:09:49 +0000 2020", "full_text": "Seems ridiculously calculated to vastly increase testing eligibility in the last few days of April just to reach the 100k target. How many lives could have been saved if that eligibility had increased weeks before? #MayDay2020 #MattHancock #lockdown #coronavirus #Covid19UK"}
{"id": 1256254513788391424, "created_at": "Fri May 01 16:09:50 +0000 2020", "full_text": "So you are not having a vaccine for Covid until mid-2021(BBC report), thus best thing you can do is PREVENTION, and what better preventive measures can you take than prescribed more than 1400 years ago. And then for your death you're not demanised, but elevated to highest order."}
{"id": 1256254521912819712, "created_at": "Fri May 01 16:09:52 +0000 2020", "full_text": "THE SS3 CLASS OF 2020 ARE SO SPECIAL! THEY CAME INTO JS1 IN 2014 WITH EBOLA VIRUS, THEY ARE NOW LEAVING WITH CORONA VIRUS!\nHISTORY WILL NEVER FORGET YOU. 😂"}
{"id": 1256254539268833280, "created_at": "Fri May 01 16:09:56 +0000 2020", "full_text": "Another annoyance during lockdown is my Mum has become an apparent expert on Corona virus. Thanks to Dr Hilary, whoever that is."}
{"id": 1256254547628109824, "created_at": "Fri May 01 16:09:58 +0000 2020", "full_text": "Spoke to my big baby today. Both she &amp; her hubby who works in the NHS have both been tested for #Covid19 as symptomatic. They booked online at 1:30am &amp; had an appointment 10am. While the process was smooth the actual tests were uncomfortable, but relieved to be seen quick #UKGov"}
{"id": 1256254551214227457, "created_at": "Fri May 01 16:09:59 +0000 2020", "full_text": "#DailyBriefing: The Government target to carry out 100,000 #coronavirus tests by the end of April has been met. Matt Hancock says 122,347 tests were carried out yesterday, on 30 April. \n#Covid19UK"}
{"id": 1256254555131727874, "created_at": "Fri May 01 16:10:00 +0000 2020", "full_text": "Is Leo coming on the television tonight to tell us we can have a half day from lockdown, for being such good children?\n\nAnd no homework, either?\n\nHOORAY!!!"}
{"id": 1256254555232272385, "created_at": "Fri May 01 16:10:00 +0000 2020", "full_text": "We're official merchandisers for a Lockdown festival, if u have on line festivals &amp; you want merchandise but dont want to have a large lay out then dont,contact us,we print &amp; send out for u all we need is artwork and give u a % of profit. lots of prods to choose from message us"}
{"id": 1256254555790114817, "created_at": "Fri May 01 16:10:00 +0000 2020", "full_text": "Now that the country is starting to open...an argument can be made that stay at home orders violate the interstate commerce clause."}
{"id": 1256254559296655363, "created_at": "Fri May 01 16:10:01 +0000 2020", "full_text": "Y'all ready to cheat tonight??? 1st Friday of the month, 1st Friday of the 2nd quarter, 1st Friday of Lockdown Level 4! Remember, once lockdown is over your body count will automatically reset! 😁😁"}
{"id": 1256254568440238082, "created_at": "Fri May 01 16:10:03 +0000 2020", "full_text": "Government has met its covid testing target.  Now the left and MSM can focus on and waste time trying to pick apart the testing, it’s results and any other negatives they can find to avoid yet another success."}
{"id": 1256254580473638912, "created_at": "Fri May 01 16:10:06 +0000 2020", "full_text": "PPE utilization... what type of PPE you decide to reuse, and what type extended use. How did you manage PPE while caring of suspect and screened COVID-19? Today topic..."}
{"id": 1256254584525381644, "created_at": "Fri May 01 16:10:07 +0000 2020", "full_text": "the show pandemic on netflix has an episode on coronavirus! it's short, sweet and too the point! i encourage everyone to watch it. makes me feel like i actually know how this happened and what's going on! lol"}
{"id": 1256254585443885056, "created_at": "Fri May 01 16:10:07 +0000 2020", "full_text": "122,000 Covid tests yesterday. I can't wait for media questions."}
{"id": 1256254597242531840, "created_at": "Fri May 01 16:10:10 +0000 2020", "full_text": "We've successfully reached 100,000 tests a day! Hopefully this will shut the left and the biased media up. This is what a strong &amp; stable, one-nation @Conservatives Government gets you. I've never been more proud in the Govt. than right now. #testing #coronavirus #Covid_19 🇬🇧🌳🔵"}
{"id": 1256254597771001857, "created_at": "Fri May 01 16:10:10 +0000 2020", "full_text": "WOW!! @MattHancock &amp; your team. FANTASTIC. Matt Hancock has exceeded the goal. 122347!! Amazing result. #InThisTogether #COVID MSM I hope you now stop the blame &amp; instead support us as one. #testing"}
{"id": 1256254601260646400, "created_at": "Fri May 01 16:10:11 +0000 2020", "full_text": ".\n.\n🔴Dear Friends, Willy will be Bottom up \n🔴-- Rinus Verhagen\n.\n\nThe Lock Down is actually a gift from heaven.\n\nThe whole world is bouncing off a work injunction.\n\nPeople are forced to stop their creative gift and have time to come to their senses."}
{"id": 1256254601952661505, "created_at": "Fri May 01 16:10:11 +0000 2020", "full_text": "So all those celebrities are getting tested for covid19.  How can us normal folk get tested without being deathly sick already? 🤔"}
{"id": 1256254605408768001, "created_at": "Fri May 01 16:10:12 +0000 2020", "full_text": "Corona infection has just started to pickup."}
{"id": 1256254610290982913, "created_at": "Fri May 01 16:10:13 +0000 2020", "full_text": "Retailers suffering from years of being in the ‘toxic cycle of sale' they created.\n\nI’m sure they thought: more product = more customers = more quality brands wanting to supply them.\n\nCoronavirus has shown this to be unsustainable.\n\nHopefully some fresh strategies on the horizon!"}
{"id": 1256254614162325510, "created_at": "Fri May 01 16:10:14 +0000 2020", "full_text": "im supposed to get a nose piercing in a month can corona go already"}
{"id": 1256254614229389312, "created_at": "Fri May 01 16:10:14 +0000 2020", "full_text": "I wonder if any of these journalists are going to pull Hancock up on this 122,000 ..... hahahaha it should be changed to \"Stay Home\" \"Believe My Bullshit\" \"I Have You Where We Want You\""}
{"id": 1256254618746654729, "created_at": "Fri May 01 16:10:15 +0000 2020", "full_text": "Go on, say \"The Magic R number...\"  They actually said that on #Sky this morning.\n\n#COVID19 #CoronaVirus #R4Today #WATO #dailybriefing @SkyNews #C4News"}
{"id": 1256254622236323843, "created_at": "Fri May 01 16:10:16 +0000 2020", "full_text": "Governor Kelly's plan for reopening looks to be a continuation of the stay at home. The plan is confusing for business and Kansans. #ksleg"}
{"id": 1256254631090454536, "created_at": "Fri May 01 16:10:18 +0000 2020", "full_text": "#NoTo12Hrs\n8 hrs is enough for the productivity to maximize. Lesser the working hour better the productivity. In no way men are animals.\n#MayDay #lockdown #COVID #whiteprivilege #Corona #MayDay2020 #COVID__19 #lockdownextension #RedZones #lockdownextension #Order66"}
{"id": 1256254631753048065, "created_at": "Fri May 01 16:10:18 +0000 2020", "full_text": "I've put on weight in lockdown, I kinda don't want to emerge from my cave. 😬 I was never skinny to begin with, but still."}
{"id": 1256254639013412864, "created_at": "Fri May 01 16:10:20 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight. \nvia NaMo App"}
{"id": 1256254639927889926, "created_at": "Fri May 01 16:10:20 +0000 2020", "full_text": "When lockdown is lifted and people go back to work. I hope that companies/ government offer protections to those who choose not to work or need to self isolate. Especially those in customer services.\nHowever, when you look how they've treated NHS staff etc. This seems unlikely."}
{"id": 1256254643480530945, "created_at": "Fri May 01 16:10:21 +0000 2020", "full_text": "Do you live in a home where no one at all has been out to another building with other people since lockdown?"}
{"id": 1256254644147253248, "created_at": "Fri May 01 16:10:21 +0000 2020", "full_text": "i want corona to be over but i dont want to going back to school coz i have nothing i loved in school more,,,,,"}
{"id": 1256254648253587461, "created_at": "Fri May 01 16:10:22 +0000 2020", "full_text": "Newton achieved a lot on his theory of gravity, calculus &amp; optics during the quarantine.\nShakespeare wrote a KING LEANER &amp; MACBETH during the quarantine.\nWhat do u achieve during this moment of lockdown?"}
{"id": 1256254652317908997, "created_at": "Fri May 01 16:10:23 +0000 2020", "full_text": "On of my high school classmates lost her dad to the coronavirus. I’m so worried about my grandmother. She’s staying in mostly but the moment an opportunity comes up for her to go out, she jumps at it."}
{"id": 1256254656193462276, "created_at": "Fri May 01 16:10:24 +0000 2020", "full_text": "Went out and hit the links this morning. Dam it! They now let other people play. This is B.S. We need to go back to when everyone had to stay home - that mean me, El Presidente, was the only one in sight for all 18 holes."}
{"id": 1256254659951505408, "created_at": "Fri May 01 16:10:25 +0000 2020", "full_text": "As much as it’s entertaining to make fun of Cape Town’s showing today, and the alarming COVID-19 numbers, the Eastern Cape terrifies me. \n\nThe Eastern Cape looks like it could be the most horrific part of this debacle. \n\nI really, really hope I’m wrong."}
{"id": 1256254664980471808, "created_at": "Fri May 01 16:10:26 +0000 2020", "full_text": "Not sure if I am happy or disappointed about the lockdown extension 🥺😪"}
{"id": 1256254664984707075, "created_at": "Fri May 01 16:10:26 +0000 2020", "full_text": "#coronavirus is real but the numbers being reported are #FakeNews"}
{"id": 1256254672945504258, "created_at": "Fri May 01 16:10:28 +0000 2020", "full_text": "When you had few cases you locked down the whole country and when you have more than 30000 cases you are giving relaxation. Wow...what an idea sirji...wouldn't t better that a complete curfew should have been implemented rather than lockdown 1? #Lockdown3"}
{"id": 1256254673247334401, "created_at": "Fri May 01 16:10:28 +0000 2020", "full_text": "just #StayAtHome if u didn’t hv any possible reasons to go out"}
{"id": 1256254681241784320, "created_at": "Fri May 01 16:10:30 +0000 2020", "full_text": "YouTube can be discouraging especially now during this pandemic but we’re trying to persevere through it 💪🏿 💯 if you have any YouTube suggestions(pranks,challenges,topics,reactions,etc) hit me up 🤙🏿"}
{"id": 1256254685993938946, "created_at": "Fri May 01 16:10:31 +0000 2020", "full_text": "Why doesn't the Gorvement intervene on the corona finances now instead of auditing later and dragging suspects to court?"}
{"id": 1256254693782798342, "created_at": "Fri May 01 16:10:33 +0000 2020", "full_text": "USA and the PANDEMIC. Yesterday a funeral home in NY did not know what to do with the deceased by the covid. Today in front of the american gobernment a multitude demanded the end of the confinement. I would like to know the american's opinion. Thank so much"}
{"id": 1256254698077724672, "created_at": "Fri May 01 16:10:34 +0000 2020", "full_text": "Nigeria leaders didn't see this pandemic coming. They planned on embezzling public funds for the next four years. Pandemic enter, they don't know what to do.\n\nAwon ole."}
{"id": 1256254706114015233, "created_at": "Fri May 01 16:10:36 +0000 2020", "full_text": "One additional COVID-19 death today."}
{"id": 1256254706554302466, "created_at": "Fri May 01 16:10:36 +0000 2020", "full_text": ".@hotelsdotcom is there a way to find COVID-19 Free Hotels and New HVAC filters using your website?"}
{"id": 1256254707074584578, "created_at": "Fri May 01 16:10:36 +0000 2020", "full_text": "Tra la, it's May, the lockdowned Month of May\nThat lovely month when everyone starts to go insane\nTra la, it's still here, Covid's gonna last all year\nWe shouldn't try to make workers magically appear."}
{"id": 1256254710262177793, "created_at": "Fri May 01 16:10:37 +0000 2020", "full_text": "Nah lie still want the seasons completely especially if me nah go work wah stay home and watch football"}
{"id": 1256254711046516742, "created_at": "Fri May 01 16:10:37 +0000 2020", "full_text": "If a socially awkward person falls on flat ground during social distancing but no one is around to see it if are they really awkward?"}
{"id": 1256254715341361152, "created_at": "Fri May 01 16:10:38 +0000 2020", "full_text": "I can’t believe I got summoned for jury duty during a pandemic 😷"}
{"id": 1256254718814412801, "created_at": "Fri May 01 16:10:39 +0000 2020", "full_text": "These two models I shot with before all this went down, have been out on shoots pretty much every single day during this quarantine. Different photographers every damn time. Stay the fuck home. All y'all"}
{"id": 1256254719288389632, "created_at": "Fri May 01 16:10:39 +0000 2020", "full_text": "#ohiocoronavirus is going to go broke. The people are going to be hit hard by the lockdown extention."}
{"id": 1256254727710531586, "created_at": "Fri May 01 16:10:41 +0000 2020", "full_text": "Another 739 deaths yesterday in the UK. These numbers are still high. It doesn't feel like we're past the peak to me. I'm genuinely worried people are becoming lax about the lockdown and it's going to contribute to a second wave even before the government ease the restrictions."}
{"id": 1256254731581894657, "created_at": "Fri May 01 16:10:42 +0000 2020", "full_text": "This stay at home shit starting to piss me off"}
{"id": 1256254735377629185, "created_at": "Fri May 01 16:10:43 +0000 2020", "full_text": "Let’s ask Twitter... Do you think the (UK) government has handled the crisis well? 🇬🇧#DailyBriefinguk #coronavirus"}
{"id": 1256254744722472960, "created_at": "Fri May 01 16:10:45 +0000 2020", "full_text": "Today April 29, 2020, @realDonaldTrump #CoronavirusLiar &amp; @GOP are responsible for 63,618 Coronavirus deaths in the US!\n\nThey should be prosecuted as mass murderers! Add the idiot governers who are opening their states! I’m including @seanhannity, and all Fox News!"}
{"id": 1256254748476481537, "created_at": "Fri May 01 16:10:46 +0000 2020", "full_text": "i’m glad they extended the “lockdown” because lord knows how many people would’ve been dying from it! the virus is still out here and y’all ain’t taking it serious. just wanna be thirsty goin out to clubs or parties like what ? y’all is dumb ! so yeah thank god they extending it"}
{"id": 1256254752419127298, "created_at": "Fri May 01 16:10:47 +0000 2020", "full_text": "No more 5G is the cause of CoVid 19? We must not keep quiet when anyone is making no 'common sense', irrespective of their status."}
{"id": 1256254753245446144, "created_at": "Fri May 01 16:10:47 +0000 2020", "full_text": "Bruh the Coronavirus test is INSANE like they swabbed my throat through my nose"}
{"id": 1256254757007773697, "created_at": "Fri May 01 16:10:48 +0000 2020", "full_text": "What will the journalists ask now he has hit testing targets will it be back to PPE or head long into when are we lifting lockdown #bbcnews"}
{"id": 1256254760602046466, "created_at": "Fri May 01 16:10:49 +0000 2020", "full_text": "Seems every country with a beaker is trying to come up with a vaccine for Covid-19. Slapped together ingredients from God knows what moldy piece of cheese. It's okay, I'll take my chances."}
{"id": 1256254764964290561, "created_at": "Fri May 01 16:10:50 +0000 2020", "full_text": "Well done @MattHancock and everyone involved in Corona Virus testing. Over 122k tests done on the last day of the month. An amazing result everyone should be proud of 👏🏻👏🏻👏🏻👏🏻👏🏻"}
{"id": 1256254769297047552, "created_at": "Fri May 01 16:10:51 +0000 2020", "full_text": "\"The UK carried out 122,000 coronavirus tests on the last day of April, passing the government's target.\" As counted by Priti Patel #COVID__19"}
{"id": 1256254777907793921, "created_at": "Fri May 01 16:10:53 +0000 2020", "full_text": "Articles from January citing the CDC saying people with flu-like symptoms visiting medical clinics as of the last week of Dec 2019 reached concerning levels and suggested that the flu shot may not be effective “with this particular strain of the virus” makes you really think."}
{"id": 1256254790041890822, "created_at": "Fri May 01 16:10:56 +0000 2020", "full_text": "Dice mi amiga @FeerCortes21 que se la pela el coronavirus jajajaja"}
{"id": 1256254790981562369, "created_at": "Fri May 01 16:10:56 +0000 2020", "full_text": "sigh... covid come get my lungs please bc i might just commit * out of boredom"}
{"id": 1256254794408226816, "created_at": "Fri May 01 16:10:57 +0000 2020", "full_text": "WHEN THE HWLL LOCKDOWN WILL BE OVER I WANNA SELL PRINTS🤧😭 DO SALE 🤧"}
{"id": 1256254799017922562, "created_at": "Fri May 01 16:10:58 +0000 2020", "full_text": "Proud to be part of my companies \"Bigger Than the Fee\" initiative.\n\nFrom now until June 30th, we are reducing our fees drastically for any firm hiring someone (contract or full time) who has been laid off or furloughed due to Covid-19.\n\nDM me for more details"}
{"id": 1256254799315681281, "created_at": "Fri May 01 16:10:58 +0000 2020", "full_text": "My team had their best month of the YEAR and our unit had its best month of the YEAR..in a freaking PANDEMIC!! 🙀😍 I’m absolutely stoked!"}
{"id": 1256254799449853952, "created_at": "Fri May 01 16:10:58 +0000 2020", "full_text": "I am convinced that the Government manipulates statistics. So it just so happens that the target of 100,000 was met for #Coronavirus tests on the last day...better add twenty thousand to make it less obvious. 🤔"}
{"id": 1256254807301595139, "created_at": "Fri May 01 16:11:00 +0000 2020", "full_text": "It will take us long before we win a fight against this covid 19 bcz all institutions are been slowly opened but nothing is been said about opening Churches at list just one weekend to engage this Covid 19 spiritually. #CapeTown #level4lockdown #HandsOfVusiThembekwayo"}
{"id": 1256254807502917633, "created_at": "Fri May 01 16:11:00 +0000 2020", "full_text": "Even as you grapple with and adjust to your COVID-19-induced new normal, never lose sight of your life mission."}
{"id": 1256254810866638848, "created_at": "Fri May 01 16:11:01 +0000 2020", "full_text": "Downey is one of the only cities I see giving out parking citations for street sweeping etc, even tho whole families are ordered to stay @ home. It’s annoying. When municipal governments care about revenue more than their constituents..."}
{"id": 1256254815098646528, "created_at": "Fri May 01 16:11:02 +0000 2020", "full_text": ".@MayorLeeBrand will hold a press conference this morning at 10:00 a.m, to announce another important update to the City of Fresno’s emergency order, in a continued effort to combat the spread of COVID-19. You can view the announcement live on our Facebook page or through @CMACTV"}
{"id": 1256254815287627777, "created_at": "Fri May 01 16:11:02 +0000 2020", "full_text": "I kinda just want one day during this entire crisis where someone isn't try to throw disabled students under the proverbial bus. \nCovid has, if anything, highlighted the masses of senior professionals who were just waiting for any excuse to ignore disabled students' rights."}
{"id": 1256254819305549824, "created_at": "Fri May 01 16:11:03 +0000 2020", "full_text": "Lockdown 3.0 has come with reasonable relaxations on all economic activities for all zones - Green, Orange and Red. Mass transport, inter-state travel, public gathering places, student activities, containment zones under complete lockdown. It's certainly a way forward for India."}
{"id": 1256254819519664130, "created_at": "Fri May 01 16:11:03 +0000 2020", "full_text": "“Prevention &amp; preemption remain important, even in the midst of our #COVID19 response. Our understanding of what's happening in animals and finding better strategies to mitigate the emergence of new diseases will be very important.” Julie Gerberding on #OneHealth @CSISLive"}
{"id": 1256254824024125441, "created_at": "Fri May 01 16:11:04 +0000 2020", "full_text": "It’s funny how some of y’all are sitting around tweeting all day in a house full of toilet paper 😂 #QuarantineLife"}
{"id": 1256254828105392128, "created_at": "Fri May 01 16:11:05 +0000 2020", "full_text": "Lockdown will come to an end on 17th. Month and year hasn't been decided yet.\n#Lockdown3"}
{"id": 1256254828197666818, "created_at": "Fri May 01 16:11:05 +0000 2020", "full_text": "This pandemic has taught us to be scared of people"}
{"id": 1256254840268820480, "created_at": "Fri May 01 16:11:08 +0000 2020", "full_text": "And these secret kitchens in the world like who's working there and making sure there American citizens or whatever the case. #covid19"}
{"id": 1256254845671149570, "created_at": "Fri May 01 16:11:09 +0000 2020", "full_text": "The UK health secretary, Matt Hancock, has said the government has gone well past its goal of 100,000 tests a day to combat coronavirus, but faced claims that the number had been artificially inflated. Do you believe him? #testing #uk #matthancock #coronavirus #politics"}
{"id": 1256254861487857664, "created_at": "Fri May 01 16:11:13 +0000 2020", "full_text": "#DailyBriefinguk Here we go.....slow the spread, capacity, testing, thank you, stay at home, protect the NHS, increase, sadly, working day and night, unprecedented, working together, tragic, progress, best of the best, galvanised, ......."}
{"id": 1256254861966036992, "created_at": "Fri May 01 16:11:13 +0000 2020", "full_text": "My nut bag local news just spent more time on biden's bullshit sexual harassment allegation than they did Trump saying all of our intelligence agencies are wrong about where the virus originated while blaming China for the spread.  #TrumpOwnsEveryDeath"}
{"id": 1256254866256736258, "created_at": "Fri May 01 16:11:14 +0000 2020", "full_text": "It’s lookin’ like a covid girl summer this year."}
{"id": 1256254870178406401, "created_at": "Fri May 01 16:11:15 +0000 2020", "full_text": "We’re having an enormous problem with Covid in our prisons in Ohio. People want prisoners released. I don’t want to seem heartless and cruel, but except for nonviolent types, we can’t release people into a society with no jobs and on lockdown. It will be another disaster."}
{"id": 1256254878701191168, "created_at": "Fri May 01 16:11:17 +0000 2020", "full_text": "Come on you leftie critics, they made the amount of tests so now what you gonna pick out about the cabinet #100,000test #tests #corona #Boris"}
{"id": 1256254878848036867, "created_at": "Fri May 01 16:11:17 +0000 2020", "full_text": "Dear @childrensplace , \nI know were in a epidemic... but I placed my order on April 18 at 11:30am and it’s still processing 😭\nI’ve had to postpone our family photos twice already ."}
{"id": 1256254890944475136, "created_at": "Fri May 01 16:11:20 +0000 2020", "full_text": "I’m so in love when my son. He’s getting so big so fast and just becoming more active and I love it. Like don’t grow up but yessss please let’s hang bestie. #QuarantineLife"}
{"id": 1256254899957854208, "created_at": "Fri May 01 16:11:22 +0000 2020", "full_text": "Sale of liquor, paan, tobacco to be allowed after ensuring minimum six-feet social distancing; not over 5 persons at one time at shop: #MHA"}
{"id": 1256254903565127680, "created_at": "Fri May 01 16:11:23 +0000 2020", "full_text": "So fucking hard not to be an alcoholic in lockdown"}
{"id": 1256254903950938113, "created_at": "Fri May 01 16:11:23 +0000 2020", "full_text": "#AcebprimeroDeMayo Salud, comida y trabajo en tiempos del coronavirus"}
{"id": 1256254904018120710, "created_at": "Fri May 01 16:11:23 +0000 2020", "full_text": "Por mi barrio está fuerte el Covid."}
{"id": 1256254904441753601, "created_at": "Fri May 01 16:11:23 +0000 2020", "full_text": "So you hit the target of 100,000 tests at the end of April -  how? Are there any stats to confirm this? @MattHancock #COVID19"}
{"id": 1256254911638994945, "created_at": "Fri May 01 16:11:25 +0000 2020", "full_text": "I genuinely have the worst luck. my phone, my tv, and my body all decide to take a giant shit... in the same week. during a national pandemic. when everything is closed and I can’t do anything about it. cool. cool cool cool cool cool."}
{"id": 1256254911735619584, "created_at": "Fri May 01 16:11:25 +0000 2020", "full_text": "739 people died yesterday and we’re talking about easing the lockdown without a testing and tracking strategy. Fuck me."}
{"id": 1256254911966318593, "created_at": "Fri May 01 16:11:25 +0000 2020", "full_text": "I just want to go to the doctor but covid19 😭"}
{"id": 1256254916001030145, "created_at": "Fri May 01 16:11:26 +0000 2020", "full_text": "my broke ass roommate, who can’t afford his rent or bills, when offered a way out of this hole (a.k.a. me paying the next three months by myself) is refusing to move out and still hasn’t apologized for exposing me to covid 19. men are truly trash and i’m gna make him know it"}
{"id": 1256254916802359296, "created_at": "Fri May 01 16:11:26 +0000 2020", "full_text": "Oh, so 122,347 COVID-19 tests and target met comfortably. So what are the MSM hacks going to moan about now?"}
{"id": 1256254928835751936, "created_at": "Fri May 01 16:11:29 +0000 2020", "full_text": "That #stereotypedspeech 45* uses for everything...I know more than...Nobody thinks more about....Noone knows more..... So he says he cares about 63,000 deaths from #coronavirus since February...... and as it is with everything else, we know it's not true. He's a salesman.\n#msnbc"}
{"id": 1256254928860975104, "created_at": "Fri May 01 16:11:29 +0000 2020", "full_text": "Wtf is this #UK #coronavirus Update today...it sounds like some advertising slot !!!! I dunno why I even subject maself to these updates they just make me angry!!!!"}
{"id": 1256254929309773826, "created_at": "Fri May 01 16:11:29 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown."}
{"id": 1256254936809197568, "created_at": "Fri May 01 16:11:31 +0000 2020", "full_text": "You know the lockdown has been going on for a while and even the introverts start reaching out... 🙄"}
{"id": 1256254937023078400, "created_at": "Fri May 01 16:11:31 +0000 2020", "full_text": "Good question from reporters: how is the government keeping nursing homes accountable to accurate reporting of covid statistics\n\nThere's been systematic underreporting of nursing home deaths. We need to fix that.\n#CuomoUpdates"}
{"id": 1256254937459298307, "created_at": "Fri May 01 16:11:31 +0000 2020", "full_text": "7year old: 'I am so mad at COVID-19! I wish I could take a chain saw to it.  But it is too small for that.'"}
{"id": 1256254941598855170, "created_at": "Fri May 01 16:11:32 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society. \nvia NaMo App"}
{"id": 1256254946388787201, "created_at": "Fri May 01 16:11:33 +0000 2020", "full_text": "If Covid-19 originates from Japan, someone high up would have resigned and take responsibility already but this is Jinping's China."}
{"id": 1256254954160996354, "created_at": "Fri May 01 16:11:35 +0000 2020", "full_text": "Why we need To have Joe Biden as President.....    The new coronavirus is likely to keep spreading for at least another 18 months to two years—until 60% to 70% of the population has been infected, a team of longstanding pandemic experts predicted in a report released Thursday."}
{"id": 1256254961932840960, "created_at": "Fri May 01 16:11:37 +0000 2020", "full_text": "Damn the pandemic even killed off that stupid yearly “it’s gonna be May” tweet"}
{"id": 1256254963245813762, "created_at": "Fri May 01 16:11:37 +0000 2020", "full_text": "I went the whole day yesterday without seeing a meme of Justin Timberlake saying “It’s gunna be May”.... COVID-19 is changing the world"}
{"id": 1256254966752256001, "created_at": "Fri May 01 16:11:38 +0000 2020", "full_text": "The legal profession's traditions are longstanding and sacred. If you think an unprecedented global pandemic and Second Great Depression is going to stand in the way of administering a 200-question multiple-choice test, maybe you just aren't cut out to be a lawyer, bud."}
{"id": 1256254971068198912, "created_at": "Fri May 01 16:11:39 +0000 2020", "full_text": "I've done the maths, and I am definitely the only person in the country drinking less than they did before lockdown was enforced. Which is not a testament to my resolve, rather a damning insight into my regular lifestyle."}
{"id": 1256254974788612096, "created_at": "Fri May 01 16:11:40 +0000 2020", "full_text": "Best thing about this pandemic is that cops aren't checking meters anymore"}
{"id": 1256254974926995457, "created_at": "Fri May 01 16:11:40 +0000 2020", "full_text": "#Solidarity. \n\nI have so much confidence in humanity. \n\nWe are extremely powerful together. Powerful enough to turn the tides even on #COVID19 and its economic impact if we put our minds to it."}
{"id": 1256254975812022273, "created_at": "Fri May 01 16:11:40 +0000 2020", "full_text": "Trump Is Certain COVID-19 Came From Chinese Lab, But What Do Intelligence Agencies Say?"}
{"id": 1256254979150458884, "created_at": "Fri May 01 16:11:41 +0000 2020", "full_text": "No amount of pandemic breakout that will consume every one,an me and you will stand out as one of  those,left out in ijn, happy new months frnds"}
{"id": 1256254979595096067, "created_at": "Fri May 01 16:11:41 +0000 2020", "full_text": "News reported child abuse on the rise due to stay at home orders! There is so much wrong with mankind! These poor kids school was there only way out."}
{"id": 1256254992010354688, "created_at": "Fri May 01 16:11:44 +0000 2020", "full_text": "if you don't want your group singled out for criticism, maybe make sure it's not your group going out for a mass gathering in the middle of a global health pandemic. It's really not difficult!"}
{"id": 1256254992400384000, "created_at": "Fri May 01 16:11:44 +0000 2020", "full_text": "Before all this shit began... I was saying to myself that I wanted to spend more time at my flat cos I felt like I was never home, always out &amp; about doing stuff.\nNow I've spent enough time here. I miss my friends. &amp; I can't help but feel my thoughts are responsible for lockdown."}
{"id": 1256254995487490049, "created_at": "Fri May 01 16:11:45 +0000 2020", "full_text": "Hancock: \"Tracking and tracing will allow to get R down and hold R down and so it will allow us to lift lockdown measures\""}
{"id": 1256254995554590727, "created_at": "Fri May 01 16:11:45 +0000 2020", "full_text": "What is it with the older generation and their impatience with everything at the moment? “Up to TEN working days for delivery! It’s usually two!” have you not noticed that we are in a GLOBAL pandemic? Give people a minute, jheeze"}
{"id": 1256254995558621184, "created_at": "Fri May 01 16:11:45 +0000 2020", "full_text": "Coronavirus thoughts-\nMy older brother is on the autism spectrum. Fortunately, he still lives at home and my parents are still able to care for him during this time but he’s not getting access to super important resources ⬇️"}
{"id": 1256255000889618432, "created_at": "Fri May 01 16:11:46 +0000 2020", "full_text": "Ae Ri Sakhi More Khwaja Ghar Aaye\n…..\n\nBut Why? \n\nThis COVID-19 situation has done this to me! I'm going bonkers! That's for sure."}
{"id": 1256255003980947458, "created_at": "Fri May 01 16:11:47 +0000 2020", "full_text": "another month of paying rent in the middle of the pandemic."}
{"id": 1256255004157116419, "created_at": "Fri May 01 16:11:47 +0000 2020", "full_text": "“When things went wrong... and they did, every day. We didn’t ask who we could blame, we asked ourselves how we could fix it” @MattHancock ... listen up opposition parties and media. This is what the majority look for. #Covid_19 #CovidUK #testing #122k #StayHome"}
{"id": 1256255008313573376, "created_at": "Fri May 01 16:11:48 +0000 2020", "full_text": "May 1 &amp; my hometown is poppin’.  Can’t wait to see the rise in covid cases for Michigan—again."}
{"id": 1256255008582053888, "created_at": "Fri May 01 16:11:48 +0000 2020", "full_text": "imagine the corona virus stuff all clears up and the cowboys win the upcoming superbowl 😭 ya would really hate me"}
{"id": 1256255012260532226, "created_at": "Fri May 01 16:11:49 +0000 2020", "full_text": "On that program,... THE best explanation of why this lockdown stays.\nUsing a graph from Spanish flu, \nUsing St Louis and Philadelphia as an example.\n\n1 locked down straight away \nThe other had a parade....\nSuperb example...\n\nWatch it, it’s not long 👍"}
{"id": 1256255012856086531, "created_at": "Fri May 01 16:11:49 +0000 2020", "full_text": "Britain's Health Sec. announces 122,347 tests for #coronavirus. But there's evidence that Gov't changed how it counts 'tests'; counting mailing the test, not processing it &amp; giving a result. Surely this can't yet be called an \"incredible achievement\" @MattHancock #covid19"}
{"id": 1256255013107773440, "created_at": "Fri May 01 16:11:49 +0000 2020", "full_text": "Nigeria has 3,500 bed spaces for covid patients as at May 1.\n\n2,000 tests were carried out yesterday. (Highest so far)."}
{"id": 1256255017138470915, "created_at": "Fri May 01 16:11:50 +0000 2020", "full_text": "Honestly, this covid bs made me realize how much I've been focusing on work and not enough on me, so old bs Erin is coming back 👀"}
{"id": 1256255021139755009, "created_at": "Fri May 01 16:11:51 +0000 2020", "full_text": "Just finished a a term paper on COVID19 and the whole alleged coverup in Wuhan and I’m a thousand times angrier."}
{"id": 1256255021655547906, "created_at": "Fri May 01 16:11:51 +0000 2020", "full_text": "World Briefing by CJ Williams: Russia’s prime minister among country’s 100,000+ coronavirus infected, Taliban attacks on Afghan government surge after US drawdown deal @cjwilliamslat"}
{"id": 1256255025103409152, "created_at": "Fri May 01 16:11:52 +0000 2020", "full_text": "If you’re currently unemployed due to COVID-19, like this tweet"}
{"id": 1256255029071118336, "created_at": "Fri May 01 16:11:53 +0000 2020", "full_text": "Off work early the day before the weekend and my birthday. Now I have all the time in the world to do absolutely nothing! 😆 #QuarantineLife #quarantinebirthday"}
{"id": 1256255029314572290, "created_at": "Fri May 01 16:11:53 +0000 2020", "full_text": "So y'all think the Coronavirus just gone all of a sudden?"}
{"id": 1256255029612339206, "created_at": "Fri May 01 16:11:53 +0000 2020", "full_text": "Mark Hancock has swallowed the Kool aid and is passing it on. I hate listening to Coronavirus Daily Briefing. Better to stand outside in the Scottish rain. Such garbage!😖"}
{"id": 1256255033223626754, "created_at": "Fri May 01 16:11:54 +0000 2020", "full_text": "they didn't have sufficient time to clear their food items before lockdown\n\nthey going to use left over items because they had huge losses already.                         #mrdelivery #UberEats"}
{"id": 1256255037396996098, "created_at": "Fri May 01 16:11:55 +0000 2020", "full_text": "#Lockdown3 by PM Modi is not a compulsion but need of hour to save lives #Lockdownonlyoption\n\n#lockdown"}
{"id": 1256255046775459842, "created_at": "Fri May 01 16:11:57 +0000 2020", "full_text": "Don't let your Life be Locked under the Lockdown, Open up to JESUS."}
{"id": 1256255054652362753, "created_at": "Fri May 01 16:11:59 +0000 2020", "full_text": "Mike did that bad. I’m pissed, how you gon pass another stay at home order but gradually open up the state at the same time."}
{"id": 1256255054975246337, "created_at": "Fri May 01 16:11:59 +0000 2020", "full_text": "Kim Jong-un and David Mabuza are social distancing their people.\n\n#Covid_19SA \n#COVID__19 \n#lockdown"}
{"id": 1256255055084376066, "created_at": "Fri May 01 16:11:59 +0000 2020", "full_text": "COVID19 Deaths  \"the (published) rates are people who've got COVID19 on their death certificates, it doesn't necessarily mean they were infected, because many of them haven't been tested\" Patrick Vallance, UK Chief Scientific Advisor on 30 April 2020. @InProportion2 @RealCandaceO"}
{"id": 1256255058347524099, "created_at": "Fri May 01 16:12:00 +0000 2020", "full_text": "On god i need a copy of a covid-19 test (testing positive) I’ll pay whatever! Who know somebody 👀"}
{"id": 1256255062680076294, "created_at": "Fri May 01 16:12:01 +0000 2020", "full_text": "Lockdown guidelines simplified:\n*Red Zone* - Everything prohibited unless permitted.\n*Green Zone* - Everything permitted unless prohibited.\n*Orange Zone* - Something permitted, something prohibited."}
{"id": 1256255062839562240, "created_at": "Fri May 01 16:12:01 +0000 2020", "full_text": "Finally get to see our little girl Monday because I’m getting my second routine ultrasound and my boyfriend can’t come into the appointment with me 😞 Covid-19 is messing everything up"}
{"id": 1256255066790596609, "created_at": "Fri May 01 16:12:02 +0000 2020", "full_text": "Despite COVID, I think this is a great time in my life. 😊"}
{"id": 1256255071714754562, "created_at": "Fri May 01 16:12:03 +0000 2020", "full_text": "#Iowa: 740 new positive cases of #COVID19. Another 8 deaths. That's 3,554 new cases in just 10 days.\n\nThe curve has NOT flattened. It's the front of an evergrowing mountain.\n\nThe questionable #TestIowa results are still not back from last weekend. Big numbers coming this weekend."}
{"id": 1256255075187646467, "created_at": "Fri May 01 16:12:04 +0000 2020", "full_text": "There were like 6 technicians all huddled together &amp; when my friend said something they replied with \"social distancing expired yesterday.\"\n\nit's really concerning how stupid these grown ass men are."}
{"id": 1256255079511777282, "created_at": "Fri May 01 16:12:05 +0000 2020", "full_text": "#LockDownOption Lockdown is 'per force' the only option.  Let's accept it."}
{"id": 1256255079621025804, "created_at": "Fri May 01 16:12:05 +0000 2020", "full_text": "So back in February when I was having covid symptoms I drank a McDonald’s sprite and I felt better in two days. I’m not saying they correlated but you gotta look at the circumstances."}
{"id": 1256255079864246275, "created_at": "Fri May 01 16:12:05 +0000 2020", "full_text": "does anyone else feel like the Novel Coronavirus commercial with Dr Howard Zucker is actually just Fred Armisen ?"}
{"id": 1256255079985958912, "created_at": "Fri May 01 16:12:05 +0000 2020", "full_text": "Be like Covid19 - the World hates it, but doesn't give a damn!"}
{"id": 1256255088106094601, "created_at": "Fri May 01 16:12:07 +0000 2020", "full_text": "I actually can’t believe that I walked from mutungo to ntinda😌this lockdown has jst made me do things I would have never done 4sho😁 fyi my mum dared me and she still can’t believe it either🥳🥳"}
{"id": 1256255096377061377, "created_at": "Fri May 01 16:12:09 +0000 2020", "full_text": "Corona Virus when Sleeping, Gossiping, Walking, Eating and other activities always impact it. If we forget the Covid 19 word may be it's very beneficial for us. Just keep believe on Allah obviously we got a extra power to leaving life.Almighty very well know what is best for us.."}
{"id": 1256255096528257025, "created_at": "Fri May 01 16:12:09 +0000 2020", "full_text": "Looking to adopt a puppy if anyone knows of one available lmk I checked like 110 shelters and there aren’t any I guess cause of corona"}
{"id": 1256255100508667904, "created_at": "Fri May 01 16:12:10 +0000 2020", "full_text": "122,347 Coronavirus tests carried out yesterday?? Do we believe this @piersmorgan ?!"}
{"id": 1256255104606445569, "created_at": "Fri May 01 16:12:11 +0000 2020", "full_text": "I think my favorite thing about this pandemic is that you don’t know what to believe. You’ll see a news outlet reporting one thing &amp; then a few hours later a different news outlet is reporting something that totally contradicts what was reported earlier. It’s crazy."}
{"id": 1256255105566941185, "created_at": "Fri May 01 16:12:11 +0000 2020", "full_text": "my mum forcing me and my sister to leave the house to go visit my uncle because its his birthday 😐 we're literally in the middle of a pandemic who cares 😭😭"}
{"id": 1256255109761204225, "created_at": "Fri May 01 16:12:12 +0000 2020", "full_text": "A seafood restaurant in our neighborhood that only opened up a couple months ago (poor guys!) turned into a deli during lockdown and now does pre-ordered fresh fish and chips every Friday. I haven’t been this excited for something in 6 weeks."}
{"id": 1256255112974082048, "created_at": "Fri May 01 16:12:13 +0000 2020", "full_text": "Dave Martinez says there have been no discussions about his contract during the pandemic. Martinez is in the final guaranteed year of his deal and the club has an option for 2021."}
{"id": 1256255121257902086, "created_at": "Fri May 01 16:12:15 +0000 2020", "full_text": "this covid tracking app stuff is mad imagine getting a notif saying someone tagged you in their map and that’s how you find out you probably have corona"}
{"id": 1256255130804125706, "created_at": "Fri May 01 16:12:17 +0000 2020", "full_text": "I think that #Vitamin A is our main protection against #viruses.\n\nI take cod liver #oil that contains #natural #vitaminA and eat liver about once a week. #coronavirus"}
{"id": 1256255134000205828, "created_at": "Fri May 01 16:12:18 +0000 2020", "full_text": "Will @elonmusk take the responsibility for the death of people out of Covid-19 after he gets people their ‘freedom’?"}
{"id": 1256255134432141312, "created_at": "Fri May 01 16:12:18 +0000 2020", "full_text": "The increase in number is bringing up a big question \nWhether humans have not followed lockdown or there is something big which is been hidden ?\nWhy is the chain not yet broken ?\nWhat’s happening ?"}
{"id": 1256255134562242561, "created_at": "Fri May 01 16:12:18 +0000 2020", "full_text": "Biden is sooooo Weak ,the Democrats have to politicize a World Wide Heath Epidemic, to help him , are you Fucking kidding me .Vote for that , I rather die ."}
{"id": 1256255142904631296, "created_at": "Fri May 01 16:12:20 +0000 2020", "full_text": "Fake news: NBC News tries to make it look like Trump’s contradicting the intelligence community on origin of coronavirus\nPosted at 8:12 pm on April 30, 2020 by Brett T."}
{"id": 1256255147279372289, "created_at": "Fri May 01 16:12:21 +0000 2020", "full_text": "I’ve been supporting a lot of small businesses during this pandemic &amp; ive came across some amazing ppl who will continue to get it until I can’t support anymore💕"}
{"id": 1256255151511416832, "created_at": "Fri May 01 16:12:22 +0000 2020", "full_text": "Y’all I’m trying to go out again please stay tf home, stay home and play animal crossing"}
{"id": 1256255151670624259, "created_at": "Fri May 01 16:12:22 +0000 2020", "full_text": "glad im back working here tbh not only am i distracting myself &amp; being productive time covid ni but im also earning kekekeke alhamdullilah"}
{"id": 1256255155726684160, "created_at": "Fri May 01 16:12:23 +0000 2020", "full_text": "I feel like we’ve just entered a new stage of this lockdown thing, mentality wise"}
{"id": 1256255163754414080, "created_at": "Fri May 01 16:12:25 +0000 2020", "full_text": "And now, I think that my friends are right. Trying to reach to me like nothing happened is so messed up. Haha. Especially during these tough times in the world. Maybe he’s just bored. After all we’re in lockdown."}
{"id": 1256255172323540997, "created_at": "Fri May 01 16:12:27 +0000 2020", "full_text": "Twelve thousand contacts have so far been traced - DG, NCDC\n\n#PTFBRIEFING #PTFCOVID19 #COVID19"}
{"id": 1256255176333295616, "created_at": "Fri May 01 16:12:28 +0000 2020", "full_text": "only my 93 year old Great Grandad would have a fall during lockdown."}
{"id": 1256255176698146817, "created_at": "Fri May 01 16:12:28 +0000 2020", "full_text": "I'm sorry maybe I'm being a bit thick here. But how are we past the peak of this pandemic when there is 6000 new cases in 24hrs. Are they telling us this so their millionaire friends can reopen businesses and put workers at risk to line their pockets? #NeverForget #COVID19"}
{"id": 1256255181068685312, "created_at": "Fri May 01 16:12:29 +0000 2020", "full_text": "Day ???? Of lockdown, I have plenty of food in the fridge but I’m depressed and ordered takeaway"}
{"id": 1256255184335863811, "created_at": "Fri May 01 16:12:30 +0000 2020", "full_text": "Sometimes there aren't any words to describe the feeling these two gave! They are so perfect, an OTP for life! Qubool Hai was one show I watched because of KSG but fell in love with SJ! Miss them! But this lockdown gave us our AsYa once again..Old days r back.\n#AsYaForever"}
{"id": 1256255185648836608, "created_at": "Fri May 01 16:12:31 +0000 2020", "full_text": "So let me get this straight.. we’re opening up retail store but extending the stay at home order for another month? Lol this is pathetic."}
{"id": 1256255188710588417, "created_at": "Fri May 01 16:12:31 +0000 2020", "full_text": "The UK gov is moving to open fertility centres as we move out of lockdown. Can you guess why this priority is so given? #Covid_19 #uk"}
{"id": 1256255188903456768, "created_at": "Fri May 01 16:12:31 +0000 2020", "full_text": "#Subconscious\n\nYour subconscious mind works continuously, while you are awake, and while you are asleep.\n\nStay home,Stay safe, stay healthy, stay connected ....Cheers 😃🎺🐢🐢🚴"}
{"id": 1256255192938565633, "created_at": "Fri May 01 16:12:32 +0000 2020", "full_text": "After this pandemic ,I need a really good house party to go to"}
{"id": 1256255193441882112, "created_at": "Fri May 01 16:12:32 +0000 2020", "full_text": "a drive in town shows that even though the lockdown will be lifted on Monday the police aren't out checking vigorously.. 🤔"}
{"id": 1256255197174657025, "created_at": "Fri May 01 16:12:33 +0000 2020", "full_text": "Looks like COVID-19 is here to stay. Quarantine vulnerable. Work on meds &amp; vaccine.  Let non vulnerable get back to work. #herdimmunitynow"}
{"id": 1256255201905950721, "created_at": "Fri May 01 16:12:34 +0000 2020", "full_text": "Premier League News:\nThe clubs reconfirmed their commitment to finishing the 2019/20 season, maintaining integrity of the competition and welcomed the Government’s support.\nWelcomed the government’s support means “We will stay at home to safe our Players, Managers and Supporters”"}
{"id": 1256255205341048835, "created_at": "Fri May 01 16:12:35 +0000 2020", "full_text": "I understand that us “essential” employees are supposed to be really thankful to have jobs right now, and don’t get me wrong, I am. BUT if you don’t want to interact with people, STAY HOME. There's no need to be a jerk. We’re doing the best we can."}
{"id": 1256255205735305216, "created_at": "Fri May 01 16:12:35 +0000 2020", "full_text": "Glad they’re realizing how much of a variable schools are when it comes to social distancing stuff. You have to account for buses, gym, classrooms, cafeterias, and *drumroll* kids"}
{"id": 1256255205949276162, "created_at": "Fri May 01 16:12:35 +0000 2020", "full_text": "Bloody hell. Judging by Matt Hancock’s speech you would think he found the cure for Coronavirus. All this congratulations bullshit when over 27,000 people are dead."}
{"id": 1256255209963044865, "created_at": "Fri May 01 16:12:36 +0000 2020", "full_text": "What's happening with migrants in the concentration camps? Trump is trying to force CA to close it's sanctuary cities and hand immigrants over to ICE. Then they'll end up in the camps. I worry that he is using this pandemic to conduct ethnic cleansing and genocide."}
{"id": 1256255219001896961, "created_at": "Fri May 01 16:12:38 +0000 2020", "full_text": "I am curious about the domestic violence stats in SA and Zim over this lockdown period. Can anyone direct me to anyone keeping records"}
{"id": 1256255227046629377, "created_at": "Fri May 01 16:12:40 +0000 2020", "full_text": "#BuckleUp #NoBailouts #NoVoteByMail @senatemajldr @GOPLeader @SenateGOP @HouseGOP @realDonaldTrump \"WE CANNOT LET a second pandemic of opportunistic litigation enrich trial lawyers at the expense of Main Street and medical professionals. Senate and House Republicans agree ..."}
{"id": 1256255235212800000, "created_at": "Fri May 01 16:12:42 +0000 2020", "full_text": "It's my duty, to set the record straight. Corona is potent, but will Corona, end hate. Rediscover love, with just a little giving. Tomorrow's, are tomorrow, and tomorrow's, are for the living. Today's, to come. Reginald Rogers"}
{"id": 1256255238975045632, "created_at": "Fri May 01 16:12:43 +0000 2020", "full_text": "The UK carried out 122,000 coronavirus tests on the last day of April, passing the government's target"}
{"id": 1256255239172358144, "created_at": "Fri May 01 16:12:43 +0000 2020", "full_text": "#dailybriefing Why R they all thanking each other?\n\nIs covid-19 over now?  Can we go out?"}
{"id": 1256255251251953664, "created_at": "Fri May 01 16:12:46 +0000 2020", "full_text": "PM asked by @globalnews @crystaloag  \"Why not move to ban handguns as they result in more deaths ever year?\" \nPM:  Government will move forward on more measures in the coming months as calendar moves away from #Covid19 priorities."}
{"id": 1256255259724451841, "created_at": "Fri May 01 16:12:48 +0000 2020", "full_text": "im social distancing 🕺🏽🕺🏽"}
{"id": 1256255264262623232, "created_at": "Fri May 01 16:12:49 +0000 2020", "full_text": "I can hear a pin drop as all the left wing lonnies are eating their own words totally devestated the govt smashed their 100k testing target to pieces.......\n\nThat's well and truly wrecked Friday nights meltdown hashtag 🤣🤣🤣\n\n#Covid_19 #COVID"}
{"id": 1256255265231568903, "created_at": "Fri May 01 16:12:49 +0000 2020", "full_text": "Lockdown in india has become a labyrinth and nobody knows how to exit!"}
{"id": 1256255268180148228, "created_at": "Fri May 01 16:12:50 +0000 2020", "full_text": "Et Go sushi King quand ça sera ouvert et sans risque de corona, mais bon c’est long d’attendre encore des mois"}
{"id": 1256255268285022208, "created_at": "Fri May 01 16:12:50 +0000 2020", "full_text": "Liverpool being exposed before COVID really hit is the small mercy we needed during this pandemic. I’m very appreciative"}
{"id": 1256255268695965697, "created_at": "Fri May 01 16:12:50 +0000 2020", "full_text": "It’s sad that the highlight of my day has become waiting on the mail guy so I can wave and have a conversation from my porch. #QuarantineLife"}
{"id": 1256255272613482501, "created_at": "Fri May 01 16:12:51 +0000 2020", "full_text": "Oooh great, we will release you from lockdown and give you your freedom as long as you download an app that keeps track of where you are and where you’ve been 🥴"}
{"id": 1256255273037180928, "created_at": "Fri May 01 16:12:51 +0000 2020", "full_text": "100 000 tests in a day still means it will take 10 days to test just 1 million people. We have circa 66 million people in the UK. HOW is this a good outcome? NOT GOOD ENOUGH. @MattHancock #MayDay #Covid_19 #COVID @NHSMillion @tes @NEUnion @BBC_HaveYourSay"}
{"id": 1256255276539432960, "created_at": "Fri May 01 16:12:52 +0000 2020", "full_text": "I’m at a drs appointment and the nurse just complimented my mask\n2020 Covid-19 Compliments"}
{"id": 1256255281387966464, "created_at": "Fri May 01 16:12:53 +0000 2020", "full_text": "Hello beautiful people Of South Africa and Africa, as all know we have the problem of Covid-19. We must have Faith that all of this we pass. God is so great to us if we check other countries people are dyeing... So we need to give thanks to God.... Whether you believe Or not..."}
{"id": 1256255285024391168, "created_at": "Fri May 01 16:12:54 +0000 2020", "full_text": "The reason many people are depressed or can't stand the lockdown. They have postponed facing their demons with friends, going out, and other activities. After the last show you watch, music video you listen to. You will be left with one option to face them"}
{"id": 1256255285506838533, "created_at": "Fri May 01 16:12:54 +0000 2020", "full_text": "Imagine being worth $140 billion &amp; telling the workers who built your fortune for you that they don't have the right to protect themselves against a deadly virus? Imagine being worth $140 billion &amp; not doing everything in your considerable power to help people during a pandemic?"}
{"id": 1256255289403289600, "created_at": "Fri May 01 16:12:55 +0000 2020", "full_text": "Let's go on a #LunarCruise in a different country, but NO! Lockdown days NO!"}
{"id": 1256255289504026631, "created_at": "Fri May 01 16:12:55 +0000 2020", "full_text": "A great job done of enforcing a lockdown and arresting the spread of epidemic. Now stop getting hyper and stepping into the zone of controlled freaks. This will lead to controlled economy. We are way ahead of west in meeting the challenge. Now get cracking &amp; relax restrictions."}
{"id": 1256255293870223361, "created_at": "Fri May 01 16:12:56 +0000 2020", "full_text": "What had been the most frustrating thing during the Covid crisis?"}
{"id": 1256255297485549568, "created_at": "Fri May 01 16:12:57 +0000 2020", "full_text": "to think that australia was ahead of the curve in stopping coronavirus from spreading, yet after a single state has no new recorded cases, they’re ready to ease restrictions"}
{"id": 1256255297775177735, "created_at": "Fri May 01 16:12:57 +0000 2020", "full_text": "Kindly re lookin to the decision of allowing alcohol sales during lockdown till 17th May as this may spoil the entire efforts of past lockdown period."}
{"id": 1256255297850609664, "created_at": "Fri May 01 16:12:57 +0000 2020", "full_text": ".@POTUS \"America will never become a socialist country,\" &amp; \"#MAGA\"\n\nWell .@realDonaldTrump we look more like Venezuela under your \"watch\" than at any other time since America's birth.\n\n\"#MAGA\" is 30 million people who lost their jobs under the Trump-Fauci-Gates regime lock-down?"}
{"id": 1256255302011432968, "created_at": "Fri May 01 16:12:58 +0000 2020", "full_text": "People are lifting the Lock down themselves. we will hit 40,000 deaths because some people are selfish don't care about others and lives ."}
{"id": 1256255302409822208, "created_at": "Fri May 01 16:12:58 +0000 2020", "full_text": "Has Matt Hancock got his speeches mixed up this afternoon at the No10 Corona briefing? \n\nHe looks confused and flustered mentioning fertility treatment today. I’m confused too. People are dying. What about reinstating cancer treatment? #Covid_19 #covid"}
{"id": 1256255302594428928, "created_at": "Fri May 01 16:12:58 +0000 2020", "full_text": "Thread: 1/ I’m usually quite private with things like this but my Grandmother passed away last week from Corona. She tested positive and 3 days later she had passed away. Due to restrictions, none of our family can go to her funeral and we can’t even put an obituary in the...."}
{"id": 1256255319463739393, "created_at": "Fri May 01 16:13:02 +0000 2020", "full_text": "Any word on the covid golf rules in Alberta? @ranchgolfcourse @TSN1260 ?"}
{"id": 1256255323272286210, "created_at": "Fri May 01 16:13:03 +0000 2020", "full_text": "Anyone who's struggling with addiction during lockdown my dms are always open, I've got some banging SHIT"}
{"id": 1256255326820712448, "created_at": "Fri May 01 16:13:04 +0000 2020", "full_text": "The Virginia Department of Health today unveiled a new website that tracks COVID-19 related data statewide, but in the transfer, data showing how many tests have been conducted in each state health district was removed."}
{"id": 1256255327550541830, "created_at": "Fri May 01 16:13:04 +0000 2020", "full_text": "I never would’ve though @CrissAngel would’ve given me the most inspiring talk I’ve heard on coronavirus. We mind freaked coronavirus @PardonMyTake."}
{"id": 1256255327584104449, "created_at": "Fri May 01 16:13:04 +0000 2020", "full_text": "PA Update: The Department of Health reports an additional 1,208 positive COVID-19 cases bringing the total to 45,971 cases in all 67 counties. The virus claimed 62 more lives. The total number of deaths is 2,354."}
{"id": 1256255330998259713, "created_at": "Fri May 01 16:13:05 +0000 2020", "full_text": "The current crisis of COVID is a learning curve for introspection on how screwed we all are and how the one whom we elect has to govern our life \n\nBecause  'We think we know everything and love to behave like Superman while being Jackass of 1st Rank'"}
{"id": 1256255331472154625, "created_at": "Fri May 01 16:13:05 +0000 2020", "full_text": "Varadkar at half 6: Ireland.... in these... unprecedented times... it is a long road ahead ... but... there is light... at the end... of the tunnel... continue social distancing ...and don't go chasing waterfalls... Please stick to the rivers.... and the lakes that you're used to"}
{"id": 1256255331895820288, "created_at": "Fri May 01 16:13:05 +0000 2020", "full_text": "They are going to lift the lockdown too early and then that will be the end of Boris Johnson .\n\nSo protect yourselves folks .\n\nLet the idiots follow the orders of Boris Johnson and then we will be finally rid of him."}
{"id": 1256255335473577985, "created_at": "Fri May 01 16:13:06 +0000 2020", "full_text": "On this #InternationalWorkersDay, as people around the world celebrate the dignity of work and past improvements in wages and working conditions, #COVID19 makes it more important than ever to support policies to help them."}
{"id": 1256255339646857217, "created_at": "Fri May 01 16:13:07 +0000 2020", "full_text": "USA: “there are very few cases of the Virus”\n\nTrump “I did a great job closing boarders. China did a great job containing it”\n\n*FOUR WEEKS LATER*\n\nUSA: “60,000 cases. #Trump failed BADLY”\n\nTrump “China deliberately created &amp; released the virus. Media complicit” \n#CorruptTrump"}
{"id": 1256255343606280192, "created_at": "Fri May 01 16:13:08 +0000 2020", "full_text": "Man fuck the COVID19"}
{"id": 1256255344428318722, "created_at": "Fri May 01 16:13:08 +0000 2020", "full_text": "I would like a category if deaths by Covid-19 only with NO underlying issues."}
{"id": 1256255353123221504, "created_at": "Fri May 01 16:13:10 +0000 2020", "full_text": "Dear @BorisJohnson \n\nPlease end this lockdown so I can kill my friend for ruining steaks :("}
{"id": 1256255356243554307, "created_at": "Fri May 01 16:13:11 +0000 2020", "full_text": "UK Health Secretary Matt Hancock says a further 739 people have died. \n\nA total of 27,510 people have now died across all settings in the UK after testing positive for #coronavirus. #Covid_19"}
{"id": 1256255372941197317, "created_at": "Fri May 01 16:13:15 +0000 2020", "full_text": "It's May Day, International Worker's Day. Workers at Amazon, Whole Foods, Target, FedEx, WalMart, and InstaCart are striking today because of the mismanagement of their health and safety during the COVID-19 pandemic crisis. Show solidarity with labor. Don't cross the lines."}
{"id": 1256255381346627590, "created_at": "Fri May 01 16:13:17 +0000 2020", "full_text": "If you’d all like to do something useful during your lockdown please give @JustBeeDrinks two minutes of your time and send them a letter and they’ll send you a pack of pollinating seeds, let’s help the planet while we can?"}
{"id": 1256255381929672707, "created_at": "Fri May 01 16:13:17 +0000 2020", "full_text": "IT HAS BEEN AMAZING THE WAY UAE HAS HANDLED COVID19 IT HAS BEEN FULL OF WORDS OF HOPE , HEALING AND ENCOURAGEMENT.MESSAGES AND INFORMATIONS BEEN SHARED IN A RESPECTFUL MANNER THAT IS BEYOND INTERNATIONAL AND PROFESSIONAL WAY THAT REFLECTS HUMAN DIGNITY.I SALUTE MEDICS AND POLICE"}
{"id": 1256255386027356160, "created_at": "Fri May 01 16:13:18 +0000 2020", "full_text": "its may alr pls be a smooth month &amp; covid pls go away soon."}
{"id": 1256255389735235584, "created_at": "Fri May 01 16:13:19 +0000 2020", "full_text": "Congratulations to the Year 7 Lockdown legends chosen for outstanding engagement within their tutor group google classroom:\nFran Lawton\nWill Whybro\nEmma Hamilton\nRowan Smith-Buijs\nMolly Terry\nLottie Inkin\nMyles Fancy\nChloe Clifton \nMolly Partridge\nEmilia Gutierrez\nHazel Owen"}
{"id": 1256255398107021312, "created_at": "Fri May 01 16:13:21 +0000 2020", "full_text": "logo ko insan k marny k bad hi us k achy kam kyun yad atay hain?\n#thoughts #lockdown"}
{"id": 1256255398329249793, "created_at": "Fri May 01 16:13:21 +0000 2020", "full_text": "Just saw 45 rant off about Obama and then try to tie back to COVID-19 by saying, \"We had no ammo in the military. They left us little ammo and they left us little medical, too\" The hell is that supposed to mean? \"Medical\" is all the rage right now because of the dam virus!"}
{"id": 1256255398715305986, "created_at": "Fri May 01 16:13:21 +0000 2020", "full_text": "#TodaysThoughts I want to go on a wild weekend, road trip, hit up a country concert, Fenway Park, reckless behaviour...but I can’t...fuck covid"}
{"id": 1256255403438084096, "created_at": "Fri May 01 16:13:22 +0000 2020", "full_text": "So Matt Hancock has announced that yesterday 122,000 people were tested for covid-19.  Well done to everyone involved attaining the set target. Now maybe all the journalists who said that Mr Hancock should resign if he failed the target should now look at their own futures."}
{"id": 1256255411507912705, "created_at": "Fri May 01 16:13:24 +0000 2020", "full_text": "Quarantine in North Carolina ends  May 8th.  I’m informing my family and friends that my house 🏡 will remain closed until the corona virus pandemic 🦠 is controlled. Isolation measures are still in force for my house."}
{"id": 1256255415127617542, "created_at": "Fri May 01 16:13:25 +0000 2020", "full_text": "In deference to social distancing guidelines, did not fuck outdoors today. #1stOfMay"}
{"id": 1256255424162136064, "created_at": "Fri May 01 16:13:27 +0000 2020", "full_text": "I had a COVID-related nightmare last night... someone was coughing beside me w/o covering their mouth, then argued with me when I asked them to cover it. Is anyone else having dreams like this? #PandemicCovid19"}
{"id": 1256255432001064965, "created_at": "Fri May 01 16:13:29 +0000 2020", "full_text": "The Air Force will conduct flypast from Srinagar to Trivandrum and another from Dibrugarh in Assam to Kutch in Gujarat on May 3. The exercise is part of efforts to express gratitude to all #COVID19 warriors."}
{"id": 1256255432496164867, "created_at": "Fri May 01 16:13:29 +0000 2020", "full_text": "Social distancing"}
{"id": 1256255432890302465, "created_at": "Fri May 01 16:13:29 +0000 2020", "full_text": "Bru I want this corona to go away so I can get back on the feild with my brother 😴"}
{"id": 1256255436577222663, "created_at": "Fri May 01 16:13:30 +0000 2020", "full_text": "Tensions are high\nAnxiety is high \nI wish I was loving on my own pandemic or not"}
{"id": 1256255436740689927, "created_at": "Fri May 01 16:13:30 +0000 2020", "full_text": "Polis answers Davey at Wolf Creek w/ order keeping ski areas closed to May 23. Barring a snowy Maycember, that leaves high-elevation Arapahoe Basin as the only option for skiing. htpps://coloradosun.com/2020/04/30/wolf-creek-ski-area-reopening-coronavirus/"}
{"id": 1256255440507113479, "created_at": "Fri May 01 16:13:31 +0000 2020", "full_text": "Aight I need this pandemic to be over so I can see @MozzyThaMotive in concert again. This album  slappin."}
{"id": 1256255440524120064, "created_at": "Fri May 01 16:13:31 +0000 2020", "full_text": "I must be the only mum that doesn’t agree paid mat leave should be extended by 3 months due to coronavirus 😬"}
{"id": 1256255440641576960, "created_at": "Fri May 01 16:13:31 +0000 2020", "full_text": "Don't give a monkey's for the knee-jerk haters. @MattHancock, who has had Covid-19 himself - and must be under the most unbelievable pressure - has been damned impressive throughout"}
{"id": 1256255440960266244, "created_at": "Fri May 01 16:13:31 +0000 2020", "full_text": "Guys please wash your clothes before you wear them for the first time. We should always do that but especially now during these Corona times"}
{"id": 1256255444475133954, "created_at": "Fri May 01 16:13:32 +0000 2020", "full_text": "I need to find friends so after lockdown we go on a boba date 🥺"}
{"id": 1256255444571639810, "created_at": "Fri May 01 16:13:32 +0000 2020", "full_text": "The amount of money I’m saving from ubers because of nights out etc since lockdown is unbelievable"}
{"id": 1256255449239822336, "created_at": "Fri May 01 16:13:33 +0000 2020", "full_text": "#COVID19 Who would have thought it would take a deadly virus to put a stop to Reality tv-lets hope neither ever comes back!\njust saying.DH.\n#CoronavirusLockdownUK \n#RealityTV"}
{"id": 1256255452976906240, "created_at": "Fri May 01 16:13:34 +0000 2020", "full_text": "Attack on Corona warriors is a very shameful act...\nRepeated attack on them by one community may be a part of conspiracy....Govt.shld deploy para military forces in that area and take serious action...otherwise they will Ruined our beautiful country.."}
{"id": 1256255453249654785, "created_at": "Fri May 01 16:13:34 +0000 2020", "full_text": "So i went online to the beauty queen cosmetics website to order a £1 lipgloss. PLS TELL ME WHY THERE IS A £4 DELIVERY FEE?!!!!!\n\n(This shop is down the road from me less than 2 minute walk, but they closed due to Corona)"}
{"id": 1256255457506852864, "created_at": "Fri May 01 16:13:35 +0000 2020", "full_text": "The Stay-At-Home order has been extended to May 18th. I haven’t seen my clients in two months. I miss them 🥺"}
{"id": 1256255461344469004, "created_at": "Fri May 01 16:13:36 +0000 2020", "full_text": "I’m about ready to try to score an illegal pandemic hair color like a drug addict..."}
{"id": 1256255465463267328, "created_at": "Fri May 01 16:13:37 +0000 2020", "full_text": "I think Mr prime minister should be mature against COVID-19 battle more Indians are losing their lives in other countries we need more isolation centers and we have to start the evacuation process a bit faster.other nations they will treat our citizens like the second category"}
{"id": 1256255465480224770, "created_at": "Fri May 01 16:13:37 +0000 2020", "full_text": "The UK carried out 122,347 coronavirus tests yesterday."}
{"id": 1256255466298105861, "created_at": "Fri May 01 16:13:37 +0000 2020", "full_text": "Imagine having to endure lockdown with your abuser? See mi and come live wid mi ah two different things!!!"}
{"id": 1256255469783572483, "created_at": "Fri May 01 16:13:38 +0000 2020", "full_text": "Please what date did the Lockdown start?\nSomeone wanna put 5 months Pregnancy on me.\n😂😂 🏃‍♂️🏃‍♂️🏃‍♂️🏃‍♂️🏃‍♂️"}
{"id": 1256255470328823810, "created_at": "Fri May 01 16:13:38 +0000 2020", "full_text": "Thanks Modi ji\n\nWe lived our childhood again..\n50 days wali summer holidays Yaad Aagye.\n\n#lockdown #lockdownextension"}
{"id": 1256255477471686662, "created_at": "Fri May 01 16:13:40 +0000 2020", "full_text": "I’m not a big New York or Beverly Hills fan, but I’m loving both right now. Is it the COVID? #RHONY #RHONY"}
{"id": 1256255478419447808, "created_at": "Fri May 01 16:13:40 +0000 2020", "full_text": "According toBBC World News today, the  UK is doing 100,000 COVID19 tests per day &amp; take home tests are available for anyone who wants one. #VoteRedToSaveAmerica"}
{"id": 1256255482198659075, "created_at": "Fri May 01 16:13:41 +0000 2020", "full_text": "Mfs will call COVID a hoax but think Spongebob is gay propaganda"}
{"id": 1256255482706231297, "created_at": "Fri May 01 16:13:41 +0000 2020", "full_text": "Covid 19 das Virus ist der Antichrist"}
{"id": 1256255482748112896, "created_at": "Fri May 01 16:13:41 +0000 2020", "full_text": "This #InternationalWorkersDay\nhas understandably been dominated by #COVID19 with real labour rights challenges presented by the pandemic - especially protecting livelihoods and ensuring workers' safety. Lots of useful resources out there to help guide responses - a few below."}
{"id": 1256255490885066753, "created_at": "Fri May 01 16:13:43 +0000 2020", "full_text": "If the Corona virus was already there in November December then there a high possibility I cought it in November I had the worst flu ever almost like I was dying my inhaler wasn't even working for me during that time  I finished my preventive dose in a span of 1 week"}
{"id": 1256255507825930242, "created_at": "Fri May 01 16:13:47 +0000 2020", "full_text": "people getting unemployment checks and additional 600 dollars for pandemic compensation but me and other essential workers are slaving for minimum wage putting our lives at risk... make that make fucking sense"}
{"id": 1256255507968360448, "created_at": "Fri May 01 16:13:47 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256255516038369281, "created_at": "Fri May 01 16:13:49 +0000 2020", "full_text": "UK COVID-19 death toll rises to 27,510 (Prev. 26,771); deaths rise by 739 vs. yesterday's 674. Case count rises by -- vs. prev. 2973 increase"}
{"id": 1256255519737688067, "created_at": "Fri May 01 16:13:50 +0000 2020", "full_text": "Shame the @BulilimaEastZW account went into lockdown long before #Covid_19."}
{"id": 1256255519922274305, "created_at": "Fri May 01 16:13:50 +0000 2020", "full_text": "What's everyone's most shameful secret lockdown behaviour? Mine is that I'm no longer skipping Christmas songs when my music is on shuffle all 🥳"}
{"id": 1256255524724789250, "created_at": "Fri May 01 16:13:51 +0000 2020", "full_text": "...these protestors think they’re district 13...but what they don’t realize is they’re supporting The Capital. \n\n#COVID"}
{"id": 1256255524972236801, "created_at": "Fri May 01 16:13:51 +0000 2020", "full_text": "Utah-based advertising agency Harmon Brother knows the coronavirus pandemic is--to put it bluntly--a crappy situation for businesses. Grounded in that realistic perspective, Harmon Brothers, which is known for (and proud) of their distinctive work centered on bodily odors and con"}
{"id": 1256255533465690113, "created_at": "Fri May 01 16:13:53 +0000 2020", "full_text": "Can't believe it took a global pandemic for cornwall to be seen by food delivery companies. Blows my mind 😱"}
{"id": 1256255537316069377, "created_at": "Fri May 01 16:13:54 +0000 2020", "full_text": "Another daily Coronavirus update lying going on now as I type"}
{"id": 1256255541719990272, "created_at": "Fri May 01 16:13:55 +0000 2020", "full_text": "Struggling w mental illness while being an artist/creator during a global pandemic is... uh.... fucking difficult!"}
{"id": 1256255544945446913, "created_at": "Fri May 01 16:13:56 +0000 2020", "full_text": "Someone give me #coronavirus in a bottle. I need to speed up natural selection for these morons out here."}
{"id": 1256255545008361472, "created_at": "Fri May 01 16:13:56 +0000 2020", "full_text": "What percentage of the guys protesting the lockdown are wearing Wrangler jeans?"}
{"id": 1256255545650163713, "created_at": "Fri May 01 16:13:56 +0000 2020", "full_text": "was “when september ends” about a pandemic and nation wide shut down cause sheesh."}
{"id": 1256255545981333504, "created_at": "Fri May 01 16:13:56 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256255557767434240, "created_at": "Fri May 01 16:13:59 +0000 2020", "full_text": "Smh why tf are fleshlights almost $100 lol I need this stay home order shit to be over"}
{"id": 1256255562569965568, "created_at": "Fri May 01 16:14:00 +0000 2020", "full_text": "So... re.  @MattHancock’s claim to have met 100K target... @HSJEditor seems to disagree. Certainly a step in right direction if @DHSCgovuk Sec is correct. Questions, however, remain. This government likes to spin. Hmm 🤔 @10DowningStreet #coronavirus 🦠 #COVID19 #pressconference."}
{"id": 1256255570899865601, "created_at": "Fri May 01 16:14:02 +0000 2020", "full_text": "FFS @MattHancock @BorisJohnson  Try bragging about your successes to the families of the 27,500 people who have died.  Spin, spin, spin all you like. Should have stopped international travel into UK and had lockdown sooner.  Idiots."}
{"id": 1256255583663075328, "created_at": "Fri May 01 16:14:05 +0000 2020", "full_text": "#mayday2020\"2020 has been a hard year for workers everywhere, but together we can get through #COVID19. Join a union, join @UVWunion and let's work together to fight back."}
{"id": 1256255587140206593, "created_at": "Fri May 01 16:14:06 +0000 2020", "full_text": "#Wellness Check-In: Everyone is different. How we grieve, how we experience the pandemic, and how we overcome trauma is different. Your emotions are uniquely yours.\n\nHow has your week been?\n\n💚I’m doing well\n💙I’m doing okay\n💛I'm neutral\n🧡I’m struggling\n❤️I need support"}
{"id": 1256255587333091329, "created_at": "Fri May 01 16:14:06 +0000 2020", "full_text": "I just wanna see something\n\nDid your uni heavy encourage you to go home but after charging  you hundreds to leave early? During a pandemic?"}
{"id": 1256255592118681601, "created_at": "Fri May 01 16:14:07 +0000 2020", "full_text": "We pray, matapos na 'tong pandemic."}
{"id": 1256255595344265217, "created_at": "Fri May 01 16:14:08 +0000 2020", "full_text": "went out to buy some stuff to eat and i almost had a panic attack...."}
{"id": 1256255595373563904, "created_at": "Fri May 01 16:14:08 +0000 2020", "full_text": "College students shouldn't have to pay for this semester due to the Coronavirus."}
{"id": 1256255595558076416, "created_at": "Fri May 01 16:14:08 +0000 2020", "full_text": "It should be known and be on record that on workers day, your @atiku company sacked about 46 workers in the name of \"economic implications\" of covid19!! Yet you just claimed to have published a book on how to pull Nigeria from the blink abi na brink!! Alhaji please fear God"}
{"id": 1256255599681187841, "created_at": "Fri May 01 16:14:09 +0000 2020", "full_text": "#lockdown #lockdownextension #middleclass #workingclass I wonder if this extension is carried on still further how it would impact our incomes????"}
{"id": 1256255604261302272, "created_at": "Fri May 01 16:14:10 +0000 2020", "full_text": "State of Florida is really fucking stupid. #aew #wwe #coronavirus"}
{"id": 1256255604412293125, "created_at": "Fri May 01 16:14:10 +0000 2020", "full_text": "Two persons who were at a quarantine facility maintained by the Sri Lanka Air Force in Mullaitivu have passed away. No confirmation that the deaths are linked to COVID-19.\n#SriLanka #lka #coronavirus #COVID19"}
{"id": 1256255604705853440, "created_at": "Fri May 01 16:14:10 +0000 2020", "full_text": "We never actually expected anyone to use the product, so enjoy disruptions while we manage the overload of traffic due to COVID-19!"}
{"id": 1256255604785475584, "created_at": "Fri May 01 16:14:10 +0000 2020", "full_text": "Free America. End the lock down. \n#RecallGavinNewsom"}
{"id": 1256255612972929025, "created_at": "Fri May 01 16:14:12 +0000 2020", "full_text": "we hate women so much in this country, that if we gendered the corona virus a female we’d have more people taking social distancing seriously. and by people I mean white republicans."}
{"id": 1256255613224587264, "created_at": "Fri May 01 16:14:12 +0000 2020", "full_text": "Has Priti Patel counted the number of Coronavirus tests carried out?"}
{"id": 1256255621092962304, "created_at": "Fri May 01 16:14:14 +0000 2020", "full_text": "When we all are focusing on forest(population health) we are missing trees( individual health of non-COVID)...maximum pvt hospitals are denying to treat asymptomatic people from containment zone which is beyond public health ethics @HFWOdisha @CMOdisha @MoSarkar5T @SecyChief"}
{"id": 1256255624977035265, "created_at": "Fri May 01 16:14:15 +0000 2020", "full_text": "I don't care if they lift the #lockdown. In the words of Bob Dylan we ain't going nowhere."}
{"id": 1256255625123762178, "created_at": "Fri May 01 16:14:15 +0000 2020", "full_text": "Don’t know about u lot, but in these daily briefings I don’t wanna know figures and what big bollocks company are doing what! What I want is the government to tell people thelockdown is still in place and what happens when lockdown lifts! You can all thank yourselves in private!"}
{"id": 1256255628865163267, "created_at": "Fri May 01 16:14:16 +0000 2020", "full_text": "Who's looking at entering @centurionrunner One Community Virtual Event? \nWon't be easy but always wanted to run a 100 mile week, could be the lockdown challenge I've been looking for. 🤔\nNot forgetting getting my hands on the coveted Centurion buckle. 👌"}
{"id": 1256255629569769473, "created_at": "Fri May 01 16:14:16 +0000 2020", "full_text": "There are so many more cars on the roads, &amp; there is so much speeding. Where are the police? As there are fewer burglaries why are the police not on the roads, it is really dangerous especially on a bike. #cyclists #covid19"}
{"id": 1256255633306914816, "created_at": "Fri May 01 16:14:17 +0000 2020", "full_text": "Still pain me as covid no allow me enjoy the 'eni oba nke' concert."}
{"id": 1256255646577590272, "created_at": "Fri May 01 16:14:20 +0000 2020", "full_text": "This 👌🏾 close to my financial goal for 2020! The only Upside of this lockdown really ..."}
{"id": 1256255651166277633, "created_at": "Fri May 01 16:14:21 +0000 2020", "full_text": "This lock down has  made this blue app more interesting"}
{"id": 1256255658535587840, "created_at": "Fri May 01 16:14:23 +0000 2020", "full_text": "Mann April got up outta here like she was running from Corona haself"}
{"id": 1256255666727124994, "created_at": "Fri May 01 16:14:25 +0000 2020", "full_text": "When this pandemic ends I'm going to take family photos with my kid and her mom"}
{"id": 1256255666903269376, "created_at": "Fri May 01 16:14:25 +0000 2020", "full_text": "After 9 months of lockdown\n👨🏽‍⚕️:Who is the father?\n🤰:I don't know he was wearing a mask 😷..."}
{"id": 1256255671105998848, "created_at": "Fri May 01 16:14:26 +0000 2020", "full_text": "Don’t get why the government dont just give James Bond the mission to sort out ‘R’ #lockdown #DailyBriefinguk #Covid_19"}
{"id": 1256255675098976256, "created_at": "Fri May 01 16:14:27 +0000 2020", "full_text": "L O L at everyone who was geeking to get out the house May 1st lol now stay at home!"}
{"id": 1256255679368769536, "created_at": "Fri May 01 16:14:28 +0000 2020", "full_text": "In January, I was on a business trip in Manila, with another trip to Beijing planned for February. That was when I heard of this virus in Wuhan. The trip to Beijing was ultimately canceled, thank goodness. Thinking about it, it feels like ages (and not a little over 3 months) ago"}
{"id": 1256255683336507392, "created_at": "Fri May 01 16:14:29 +0000 2020", "full_text": "If this was a real pandemic Le Creuset  would lower their prices . Turds."}
{"id": 1256255683659522049, "created_at": "Fri May 01 16:14:29 +0000 2020", "full_text": "Even lockdown stayed more then my past relationship.\n#Lockdown3"}
{"id": 1256255696531861506, "created_at": "Fri May 01 16:14:32 +0000 2020", "full_text": "\"Germany had fewer cases when they implemented lockdown\" is a reason we cannot compare the two countries?\n\nHow about they enforced lockdown earlier, which is why they're doing so much better than us?"}
{"id": 1256255701225177089, "created_at": "Fri May 01 16:14:33 +0000 2020", "full_text": "If I’ve already had covid can I catch it again or am I immune now?"}
{"id": 1256255704408772614, "created_at": "Fri May 01 16:14:34 +0000 2020", "full_text": "Doesn’t matter how much @MattHancock bigs up the #torygovernment re #testing we are still on track to have highest #covid19 #deathrate in #europe"}
{"id": 1256255705339715584, "created_at": "Fri May 01 16:14:34 +0000 2020", "full_text": "#betsydevosThe only solution I can think for you is for youth get the Corona Virus  you have set a new low for SCUM."}
{"id": 1256260041541369857, "created_at": "Fri May 01 16:31:48 +0000 2020", "full_text": "I support the decision to have NYS schools remain closed for the remainder of the academic year. Imposing social distancing measures would have been almost impossible especially with limited space. #bettersafethansorry"}
{"id": 1256260041847513088, "created_at": "Fri May 01 16:31:48 +0000 2020", "full_text": ".@MarkWarner While the $400 million Congress provided in state elections assistance was a step in the right direction, to protect voting rights during the COVID-19 pandemic, states need at least $4 billion to ensure safe, fair, and accessible 2020 elections. #VOTE"}
{"id": 1256260041910505472, "created_at": "Fri May 01 16:31:48 +0000 2020", "full_text": ".@TimKaine While the $400 million Congress provided in state elections assistance was a step in the right direction, to protect voting rights during the COVID-19 pandemic, states need at least $4 billion to ensure safe, fair, and accessible 2020 elections. #VOTE"}
{"id": 1256260041977593861, "created_at": "Fri May 01 16:31:48 +0000 2020", "full_text": ".@RepDonBeyer While the $400 million Congress provided in state elections assistance was a step in the right direction, to protect voting rights during the COVID-19 pandemic, states need at least $4 billion to ensure safe, fair, and accessible 2020 elections. #VOTE"}
{"id": 1256260054501797890, "created_at": "Fri May 01 16:31:51 +0000 2020", "full_text": "We are trying to cope with lockdown oo"}
{"id": 1256260054510120962, "created_at": "Fri May 01 16:31:51 +0000 2020", "full_text": "What day did lockdown start"}
{"id": 1256260054518464513, "created_at": "Fri May 01 16:31:51 +0000 2020", "full_text": "Can everyone stay home so @MorganWallen can come to buffalo in August"}
{"id": 1256260054631813130, "created_at": "Fri May 01 16:31:51 +0000 2020", "full_text": "Time to Bring back #HandsAcrossAmerica \nNo more #lockdown \nThe #Curve has been flattened \n#COVID__19"}
{"id": 1256260058205298689, "created_at": "Fri May 01 16:31:52 +0000 2020", "full_text": "I might be missing something but how can coronavirus tests that are in the post count as “carried out”. #DailyBriefinguk #Coronavirus"}
{"id": 1256260058654093313, "created_at": "Fri May 01 16:31:52 +0000 2020", "full_text": "I've discovered a way to keep your glasses from fogging up while wearing a mask, and simultaneously reducing your odds of contracting or spreading coronavirus -- simply stop breathing."}
{"id": 1256260062148014080, "created_at": "Fri May 01 16:31:53 +0000 2020", "full_text": "Lockdown or not... I’ve had a lovely week, just proves that life is what you make it, and realising that the majority of people you know are actually very genuine... so my advise to you is... cherish the people that count, life is good without scumbags lol #justsayin"}
{"id": 1256260062340841476, "created_at": "Fri May 01 16:31:53 +0000 2020", "full_text": "I REALLY hope @Jeremy_Hunt doesn't casually ignore this horrendous misuse of statistics by @MattHancock.\n\nHard to see how, if presented in Parliament, how this COVID19 test figure would not mislead the house. \n\ncc:  @JonAshworth @HPIAndyCowper @normanlamb @HSJnews"}
{"id": 1256260074886115332, "created_at": "Fri May 01 16:31:56 +0000 2020", "full_text": "my uncle is visiting us, mask on. he's currently standing by the door &amp; speaking. we've told him so many times to just stay home. zero listening skills in sight."}
{"id": 1256260078988132353, "created_at": "Fri May 01 16:31:57 +0000 2020", "full_text": "meu deus,  madonna tá com covid?"}
{"id": 1256260079160041472, "created_at": "Fri May 01 16:31:57 +0000 2020", "full_text": "Covid 19 is a regular Corona except its covered with a layer of fat that prevents cure and the only way getting rid of the layer is heat to kill the virus. Any flu can kill a human but thats one thing people should know. Im not an expert but research does the job Self explanatory"}
{"id": 1256260084038017030, "created_at": "Fri May 01 16:31:58 +0000 2020", "full_text": "When nelly Karim is shooting “100 wesh” beside your apartment and you can’t take a pic bec of corona 😭😭😭😭"}
{"id": 1256260100559450114, "created_at": "Fri May 01 16:32:02 +0000 2020", "full_text": "Dont let no “genre” rob you of indescribable experiences yo. Allow that, open your horizons and bless your lockdown with these amazing sounds coming out of every corner around you. #BandcampFriday"}
{"id": 1256260108440477702, "created_at": "Fri May 01 16:32:04 +0000 2020", "full_text": "Personally, I didn't give a damn whether the Covid testing reached the target or not, but home testing kits? Have you seen how far up your snitch the swab goes? No fucker is doing that to themselves."}
{"id": 1256260109161902081, "created_at": "Fri May 01 16:32:04 +0000 2020", "full_text": "Governor Whitmer of Michigan is now in full violation of the law. Her power to extend the lockdown there past 28 days expired, and the legislature (the people) voted to end the shutdown. Michigander's are now fully empowered to arrest and remove her... and they should."}
{"id": 1256260112618045441, "created_at": "Fri May 01 16:32:05 +0000 2020", "full_text": "The Stock Market is now a casino #COVID19 #richgetricher #wtf"}
{"id": 1256260117328211970, "created_at": "Fri May 01 16:32:06 +0000 2020", "full_text": "To all my pro life, anti birth control, conservative friends, I can't resist the observation regarding Remdesivir the new treatment for Corona virus. It works by preventing the virus from reproducing . That's birth control at the cellular level. KIND OF IRONIC AIN'T IT"}
{"id": 1256260117789585408, "created_at": "Fri May 01 16:32:06 +0000 2020", "full_text": "Hi guys, Ministers addressed us with what is going on about covid 19, does this reach our police officers, soldiers and metro police officers with some changes on the streets, especially today information."}
{"id": 1256260121719640064, "created_at": "Fri May 01 16:32:07 +0000 2020", "full_text": "Government is making frantic effort to meet the 2020 budget, a reduction in V.A.T cannot be encouraged now - Secretary to the Government of the Federation\n\n#PTFBRIEFING #PTFCOVID19 #COVID19"}
{"id": 1256260129369931777, "created_at": "Fri May 01 16:32:09 +0000 2020", "full_text": "#lockdown means no movement ,  no movement means weakening ... so that #COVID__19 can rule individual"}
{"id": 1256260130292760576, "created_at": "Fri May 01 16:32:09 +0000 2020", "full_text": "Every Dj is making mixes.\nIn the lockdown. \nMixcloud has blew the app barely works. Pmsl #music #edm #lockdown"}
{"id": 1256260138140393472, "created_at": "Fri May 01 16:32:11 +0000 2020", "full_text": "pandemic pms hits different."}
{"id": 1256260142368206850, "created_at": "Fri May 01 16:32:12 +0000 2020", "full_text": "trying to find a flat during a pandemic and also whilst you’re out of the country you’re trying to find a flat in is, dare i say, Not Ideal"}
{"id": 1256260146302521346, "created_at": "Fri May 01 16:32:13 +0000 2020", "full_text": "So I'll be chilling at home because there are few new cases of Corona near by my office. So we're shut till further notice."}
{"id": 1256260146910691328, "created_at": "Fri May 01 16:32:13 +0000 2020", "full_text": "#COVID19 isolation day 45. Spent 30 mins bleaching my shopping That's something I never expected to write! Then hrs at computer. I want a walk, but garden's only 15 paces. I recall an ex-prisoner describing counting the paces round her cell. At least I get air:) #ActuallyAutistic"}
{"id": 1256260150555553793, "created_at": "Fri May 01 16:32:14 +0000 2020", "full_text": "I’m pretty sure @elonmusk has had a mental breakdown after being stuck in the house due to lockdown.....or his new Twitter #AI bot is really crappy!! Please focus on #Tesla instead!😝"}
{"id": 1256260154640736256, "created_at": "Fri May 01 16:32:15 +0000 2020", "full_text": "Perfect situation would be for everyone to just buy 4-8 weeks of groceries and just stay home but in reality that is not possible"}
{"id": 1256260159485206530, "created_at": "Fri May 01 16:32:16 +0000 2020", "full_text": "Batswana can be a funny lot. None of them is demanding to know if and when the country reached the covid-19 peak. They are happy to hear restrictions are being relaxed.  We should be demanding transparency including on covid-19 committee meetings and what models is being used"}
{"id": 1256260163167715330, "created_at": "Fri May 01 16:32:17 +0000 2020", "full_text": "#SportsMovieMadness Bracket has reached the Elite 8! @PCNFinalScore and @CouchDadsPod Give you a Twitter Review of each sports film right here! Remember to donate to Campbell2787 on @Venmo as all funds will go to helping fight COVID-19! #SportsMovies #CouchDadReviews"}
{"id": 1256260163692044289, "created_at": "Fri May 01 16:32:17 +0000 2020", "full_text": "My family has always been close-knit, but this pandemic really got us more involved &amp; right! We talk &amp; group FT everyday. We even got a group chat with my grandmama in 😩❤️"}
{"id": 1256260167034961925, "created_at": "Fri May 01 16:32:18 +0000 2020", "full_text": "Another 739 deaths in 24hrs in the UK and people are still talking about lifting the weakest lockdown in Europe? You people are fucking delusional.\n#coronavirusuk #Covid19UK"}
{"id": 1256260192595050496, "created_at": "Fri May 01 16:32:24 +0000 2020", "full_text": "MSM IS SILENCE...\nCompare ECONOMIC SUCIDE deaths versus China Virus"}
{"id": 1256260196567003137, "created_at": "Fri May 01 16:32:25 +0000 2020", "full_text": "Government intervention is denying Darwinism's fundamental concept of Natural Selection. \n\n#Covid_19 #lockdown"}
{"id": 1256260196889960455, "created_at": "Fri May 01 16:32:25 +0000 2020", "full_text": "...with these dance moves, I gotta be a size 28 after this lockdown.🤞"}
{"id": 1256260201096896512, "created_at": "Fri May 01 16:32:26 +0000 2020", "full_text": "Coronavirus originated from China's Wuhan lab, says Trump**\nNow reaction of surgical strike on WIV , no deal with China, Chinas membership should be cancelled from WHO UN VETO should be withdrawn, and fight to finish by carpet bombing"}
{"id": 1256260201440665600, "created_at": "Fri May 01 16:32:26 +0000 2020", "full_text": "There is a bad phase we all are facing in this government is having a loss of around 20000 to 30000 crore of daily collection of GST due to this GDP will shrink. if lockdown remains for long there may be a recession-like situation."}
{"id": 1256260217618210817, "created_at": "Fri May 01 16:32:30 +0000 2020", "full_text": "Our apartment door is broken, meaning I can’t get in, &amp; Sam can’t get out. Guess this means we’re taking social distancing to a whole new level 🙄"}
{"id": 1256260222177468417, "created_at": "Fri May 01 16:32:31 +0000 2020", "full_text": "I think that when this lockdown ends we simply shouldn’t tell elon musk about it"}
{"id": 1256260222244605953, "created_at": "Fri May 01 16:32:31 +0000 2020", "full_text": "It was a BIO attack from China with the help from the DEMS. It was an attack on our economy and the economy of the world. 666 #COVID19 #WWIII"}
{"id": 1256260222441549824, "created_at": "Fri May 01 16:32:31 +0000 2020", "full_text": "Anyways sattu can cure any mental illness ya even corona have no chance when sattu is around yaa that’s ittttt I am done now 🤑"}
{"id": 1256260226308648961, "created_at": "Fri May 01 16:32:32 +0000 2020", "full_text": "Thanks to Jamaati and Jaahils \n\nFor being the reason of Lockdown Extension to more 2 weeks 😷\n\n #Lockdown3 #coronaupdatesindia"}
{"id": 1256260226732265472, "created_at": "Fri May 01 16:32:32 +0000 2020", "full_text": "my name is Teja i am from Hyderabad came to Bangalore because of family medical emergency because of Lockdown got stucked here my mother in law is cancer patient under going hormonal therapy please let me know the process to go back home @narendramodi @TelanganaDGP @DgpKarnataka"}
{"id": 1256260230964535296, "created_at": "Fri May 01 16:32:33 +0000 2020", "full_text": "Lovely afternoon reading and replying to letters from Class 4 @DeanCESchool Thanks so much for your lockdown letters. I think they are extraordinary! \n#bookpenpals @bookpenpals"}
{"id": 1256260235041427458, "created_at": "Fri May 01 16:32:34 +0000 2020", "full_text": "Seriously PETA fuck off with your blaming meat eaters for covid it would of found a way to outbreak regardless you fucking terrorists."}
{"id": 1256260238698831873, "created_at": "Fri May 01 16:32:35 +0000 2020", "full_text": "The Governor of NewYorkCity. Said it would be within there rights Not to Allow people in.\nNow he's explaining why every person who died inNYCwas marked down as a COVID death.\nThere's 2 Categorys. 1 noncovid. Which is vauge. And 2 actualCovid death. So the numbers aren't accurate"}
{"id": 1256260238933733376, "created_at": "Fri May 01 16:32:35 +0000 2020", "full_text": "After being denied a test and told \"they could tell\" she doesn't have Covid-19 at the emergency room, my sister just received her results from Urgent Care. She tested positive."}
{"id": 1256260239147642883, "created_at": "Fri May 01 16:32:35 +0000 2020", "full_text": "Few positives about #lockdown  , The pollution has  come down and people are able to breath fresh air, men who never cooked are learning home rehabilitation for alcoholics lol more interactions between kids and parents"}
{"id": 1256260246709952516, "created_at": "Fri May 01 16:32:37 +0000 2020", "full_text": "THANK YOU TO MY EMPLOYER FOR COMING INTO THE OFFICE AFTER HER BABYSITTER TESTED POSITIVE FOR COVID!!!!!!!!!!"}
{"id": 1256260247473266689, "created_at": "Fri May 01 16:32:37 +0000 2020", "full_text": "Why oh why are we not using the Nightingale hospitals by transferring all Covid patients to those designated hospitals thus freeing up all other hospitals after deep clean for normal NHS needs. Not rocket science, is it."}
{"id": 1256260251566948355, "created_at": "Fri May 01 16:32:38 +0000 2020", "full_text": "Thinking of my dad today on the 5th anniversary of his death. Was wondering what he would have made of all this pandemic stuff. He always hated being told what to do so I imagine he would have ignored cocooning advice 😁"}
{"id": 1256260256172085253, "created_at": "Fri May 01 16:32:39 +0000 2020", "full_text": "thegym is really out here disrespecting nurses that are literally treating covid patients all bc they wanna reopen 🥴"}
{"id": 1256260259531968513, "created_at": "Fri May 01 16:32:40 +0000 2020", "full_text": "I will still be practicing social distancing from some of you mfs when this is over"}
{"id": 1256260263730466816, "created_at": "Fri May 01 16:32:41 +0000 2020", "full_text": "It's COVID-19 briefing time\nThere is one new cases of COVID-19, in the Eastern health region. 259 cases total now\n#covid19nfld"}
{"id": 1256260277332398083, "created_at": "Fri May 01 16:32:44 +0000 2020", "full_text": "how can people actually defend the anti-lockdown movement in the US, I don't get it"}
{"id": 1256260277491961857, "created_at": "Fri May 01 16:32:44 +0000 2020", "full_text": "Cause of death was a heart attack at the age of 79, death certificate registers a COVID-19 death. Hmm!"}
{"id": 1256260280352456706, "created_at": "Fri May 01 16:32:45 +0000 2020", "full_text": "What's wrong with my tweet?? The lockdown even has levels now but ... admin come on!! #LockdownHouseParty"}
{"id": 1256260280985796608, "created_at": "Fri May 01 16:32:45 +0000 2020", "full_text": "A barber who was doing house calls in America died from Corona. Do with that what you will"}
{"id": 1256260289617633281, "created_at": "Fri May 01 16:32:47 +0000 2020", "full_text": "NEW | There is ONE new cases of covid-19 in NL, provincial total now at 259.\n\n(Total includes recovered and covid-related deaths)\n\n@NTVNewsNL #covid19nfld"}
{"id": 1256260289743421446, "created_at": "Fri May 01 16:32:47 +0000 2020", "full_text": "I don’t trust shid opening up today I’ll continue social distancing &amp; see how that works out for others 😅😷🤞🏾"}
{"id": 1256260297297408008, "created_at": "Fri May 01 16:32:49 +0000 2020", "full_text": "My ATL people don’t you dare tip toe on over to Neiman’s or Saks either!!!!!! STAY HOME!!"}
{"id": 1256260297624608769, "created_at": "Fri May 01 16:32:49 +0000 2020", "full_text": "looking back, i thank all my stars that i decided to take up a part-time job while being a full-time university grad student last year. without that, i’d be surviving the pandemic on a poverty-level income AND without financial support from my federal government"}
{"id": 1256260298115133445, "created_at": "Fri May 01 16:32:49 +0000 2020", "full_text": "proud to b a #kashmiri. U knw y? \n\nWhole world is fed up of this Lockdown within some days n we have been in this #Lockdown since 1990's.\nWe had no internet for 7 month's still smiling .\nWhole world is enjoying freedom n we have been fighting for it since 90's with a smile. 😊"}
{"id": 1256260301554581509, "created_at": "Fri May 01 16:32:50 +0000 2020", "full_text": "U N A D D R E S S E D pain becomes your personality!  \n\nAllow God in this Lockdown to help us address and heal the pain. \n\n#AllowGod\n#HeIsWilling\n#HeIsAble"}
{"id": 1256260301655285762, "created_at": "Fri May 01 16:32:50 +0000 2020", "full_text": "schools opening but is corona even closing 😐"}
{"id": 1256260309976842242, "created_at": "Fri May 01 16:32:52 +0000 2020", "full_text": "Can’t believe I left my job to return to school a month before lockdown. Thought I’d find a part time job that worked with my timetable,I had everything “figured out”. I HATE CORONA SO MUCH 😒😭"}
{"id": 1256260314171158529, "created_at": "Fri May 01 16:32:53 +0000 2020", "full_text": "yes casey frey could cure the coronavirus no i will not elaborate"}
{"id": 1256260314556964865, "created_at": "Fri May 01 16:32:53 +0000 2020", "full_text": "Q: What might be the \"new normal\" of building and maintaining trust given that COVID-19 will likely be here for a while? @jeanniecw: it's really challenging to predict right now. Look at daily outcomes &amp; move along timelines conservatively. Acknowledge the changes w/ cust. #CXAMA"}
{"id": 1256260318310924290, "created_at": "Fri May 01 16:32:54 +0000 2020", "full_text": "My daughters warn me I can also get #Covid19usa from them if I don't practice social media distancing from them.  I never heard of that.  Are they right?"}
{"id": 1256260322333097991, "created_at": "Fri May 01 16:32:55 +0000 2020", "full_text": "Thank God Congress is not in power at centre at present, otherwise situation would have been unthinkable worsened due to covid 19 #ModiBestPmEver"}
{"id": 1256260323725590528, "created_at": "Fri May 01 16:32:56 +0000 2020", "full_text": "Happy Labour day . Labouring isn't about any particular section of people instead it's about every section of people toiling hard to grow &amp; let others grow well . \nI do pray for everybody who is showing the courage of Labourship in this disaster pandemic . \n#doctors #Police"}
{"id": 1256260326581874688, "created_at": "Fri May 01 16:32:56 +0000 2020", "full_text": "1/2: Are you a Republican? If so I am limiting my communication to work stuff only. Last time at my work desk you said and did things which endangered me. Our managers let me work from home long term partly because of you. Covid-19 poses a grave danger to me with..."}
{"id": 1256260327127371784, "created_at": "Fri May 01 16:32:56 +0000 2020", "full_text": "COVID19 testing has expanded in my area, truth be known they probably just got the testing ability, We're up to 46 cases in my town and more in the county. It was scary with 10. 12. 16. And it took a horrifying jump doubling and going even farther in just days."}
{"id": 1256260339261476864, "created_at": "Fri May 01 16:32:59 +0000 2020", "full_text": "UK reports 6,201 new cases and 739 new deaths bringing total confirmed cases there to 177,454 and 27,510 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256260339643097088, "created_at": "Fri May 01 16:32:59 +0000 2020", "full_text": "Y'all today is a labor strike. Don't go to work, don't buy shit. Stay home!"}
{"id": 1256260340238737409, "created_at": "Fri May 01 16:32:59 +0000 2020", "full_text": "Lockdown extension was the ultimate need of this hour. It's hard to maintain social distancing with the amount of population India holds . Let's hope that the pandemic resolves soon!\n#Lockdownextention \n#Lockdown3 #ModiBestPmEver \n#CoronaWillEndSoon #Corona #CoronavirusLockdown"}
{"id": 1256260343300591622, "created_at": "Fri May 01 16:33:00 +0000 2020", "full_text": "My school gave me $400 for no mf reason lmao bro this Coronavirus lowkey a blessing"}
{"id": 1256260343459794944, "created_at": "Fri May 01 16:33:00 +0000 2020", "full_text": "In this lockdown, I have actually developed a taste for without sugar haldi waala milk. 😁"}
{"id": 1256260341115301890, "created_at": "Fri May 01 16:33:00 +0000 2020", "full_text": "Today on #InternationalWorkersDay I'd like to thank all the incredible key workers, especially those on the front lines for their dedication and sacrifices daily, to get us through the COVID-19 pandemic in every corner of the world. #MayDay"}
{"id": 1256260347469737985, "created_at": "Fri May 01 16:33:01 +0000 2020", "full_text": "It is inappropriate to demand evidence of acute illness of partners/children/parents/etc. Those who need to work from home should not have to provide \"proof\" to schools and MATs. Some HRs seem to have sent confusing advice. #TeachFromHome #Covid_19 #StayHome"}
{"id": 1256260351886348291, "created_at": "Fri May 01 16:33:02 +0000 2020", "full_text": "I live to laugh , and I laugh to live ;Face with tears of joy Face with tears of joy Face with tears of joy Face with tears of joy carry your seriousness and maturity in lab to find cure for COVID-19  Face with tears of joy Face with tears of joy"}
{"id": 1256260365521956864, "created_at": "Fri May 01 16:33:05 +0000 2020", "full_text": "Meu deus o brasil superou a china com o corona, to me tremendo todo."}
{"id": 1256260365610082315, "created_at": "Fri May 01 16:33:06 +0000 2020", "full_text": "I stay home and in the bed lol"}
{"id": 1256260368705507331, "created_at": "Fri May 01 16:33:06 +0000 2020", "full_text": "Happy Friday I have a confirmed case of COVID in my apartment complex how’s your day going? 🥴🥴"}
{"id": 1256260369368190981, "created_at": "Fri May 01 16:33:06 +0000 2020", "full_text": "I was tested Tuesday. Still waiting for a text with results. Has anyone else had Covid drive-through test? And how long was you waiting for results?"}
{"id": 1256260372585160704, "created_at": "Fri May 01 16:33:07 +0000 2020", "full_text": "Not just about Sindh , but the whole situation in Pakistan is that no fight is happening Coronavirus Take a look at Baluchistan as well, nothing is happening here This work is being done only in KPK and Punjab and nothing else  #FightCovidNotSindh"}
{"id": 1256260381548429313, "created_at": "Fri May 01 16:33:09 +0000 2020", "full_text": "Stop cribbing and Stay home!"}
{"id": 1256260381988786179, "created_at": "Fri May 01 16:33:09 +0000 2020", "full_text": "Turkey reports 2,188 new cases and 84 new deaths bringing total confirmed cases there to 122,392 and 3,258 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256260389697961984, "created_at": "Fri May 01 16:33:11 +0000 2020", "full_text": "Why is it neither @BBCNews or @SkyNews never mention their reporters have priority status for coronavirus testing? Strange that!"}
{"id": 1256260390155059200, "created_at": "Fri May 01 16:33:11 +0000 2020", "full_text": "it's funny as fuck to see locals watch ravers buy face masks not knowing that it's a normal thing we wore even before the pandemic"}
{"id": 1256260398384381954, "created_at": "Fri May 01 16:33:13 +0000 2020", "full_text": "Lockdown being extended won't affect my and many well settled people's life since we are living in comfort atleast but what about those people whose only source of income is closed and they are finding difficult to survive. We are helping out those we can and you should do too."}
{"id": 1256260402775601153, "created_at": "Fri May 01 16:33:14 +0000 2020", "full_text": "Back to my real world: BIR deadlines are coming! I hope my bookkeeper can communicate swiftly with me despite covid-19. I have to finalize everything with her this month to avoid BIR penalties."}
{"id": 1256260411231535112, "created_at": "Fri May 01 16:33:16 +0000 2020", "full_text": "Just heard a new sneakerfriends is happening after corona 👀 feels like 2016 all over again"}
{"id": 1256260419724832768, "created_at": "Fri May 01 16:33:18 +0000 2020", "full_text": "#Lockdown3 Is As Clueless As Lockdown One &amp; Two .\n\nDon't Expect Lockdown 4 To Be Any Better.\n\n#Lockdown3 \n#LockdownExtended"}
{"id": 1256260423474647040, "created_at": "Fri May 01 16:33:19 +0000 2020", "full_text": "Baby went off on social distancing wdfff"}
{"id": 1256260423537623040, "created_at": "Fri May 01 16:33:19 +0000 2020", "full_text": "Lockdown has made my hair grow back???? So much so.... I’m considering a ‘loose perm’"}
{"id": 1256260427098591235, "created_at": "Fri May 01 16:33:20 +0000 2020", "full_text": "GP Been doing a lot of krav maga training during the lockdown.\n\nBy krav maga training, I mean eating Cheetos on the couch."}
{"id": 1256260427215966215, "created_at": "Fri May 01 16:33:20 +0000 2020", "full_text": "NO MOVEMENT FROM 2 PROVINCES #CORONAVIRUSLOCKDOWN#COVID19.@Dotransport WHEN WE GONNA TRAVEL BACK TO #GAUTENGPROVINCE?@PSiRALive I WISH ALL THE LUCK, PROTECTION FOR THE S/O's WHO RISKS THEIR LIVES."}
{"id": 1256260427274686465, "created_at": "Fri May 01 16:33:20 +0000 2020", "full_text": "SINGING my heart out and feels good\nWhen I dont smoke allday my voice is still pretty good \nLove singing old jazz style music and proper belters \nAretha/Amy/Celeste jus examples\nWouldnt mind getting refresher lessons when lockdown ends"}
{"id": 1256260435910766592, "created_at": "Fri May 01 16:33:22 +0000 2020", "full_text": "Our front line workers is not limited to healthcare. I work for the transit authority in Chicago. We are keeping the city mobile and viable thru this pandemic. There's other agencies that do the same. We must all be protected. Chicago Strong."}
{"id": 1256260435965210625, "created_at": "Fri May 01 16:33:22 +0000 2020", "full_text": "fuck social distancing. i would love to hold hands with someone rn  p l e a se"}
{"id": 1256260448250400769, "created_at": "Fri May 01 16:33:25 +0000 2020", "full_text": "Oh there’s consolidation required now eh? Says the bloke in charge of #covid19 testing. Roughly translated - don’t be surprised if we never hit 100,000 tests a day from this point onwards. Yesterday was purely to save Hancock’s skin.\n#Pressconference"}
{"id": 1256260449005260801, "created_at": "Fri May 01 16:33:25 +0000 2020", "full_text": "#AlbertaRelaunch Although this would seem great for our economy I do think that we may need to drastically change our ways we need to get an #EmergencybasicIncome or at least a #UBI It will definitely help everyone and it will stimulate our economy come post #Covid19"}
{"id": 1256260449185574912, "created_at": "Fri May 01 16:33:25 +0000 2020", "full_text": "¿Realmente necesitamos a las personas que no creen en el covid?"}
{"id": 1256260452935512066, "created_at": "Fri May 01 16:33:26 +0000 2020", "full_text": "Madagascar just came out with cure for Corona virus 🙏🙏🙏🙏"}
{"id": 1256260461491781634, "created_at": "Fri May 01 16:33:28 +0000 2020", "full_text": "There is 1 new case of COVID-19 in Newfoundland and Labrador today. This case is in the Eastern Health Region. \n\n#COVID19 #COVID19NL #COVID19NFLD"}
{"id": 1256260482341707777, "created_at": "Fri May 01 16:33:33 +0000 2020", "full_text": "Do you believe what the government are saying about this covid 19, I no in the UK people don't."}
{"id": 1256260486204493824, "created_at": "Fri May 01 16:33:34 +0000 2020", "full_text": "a big pandemic will happens after 12 Mei 🙂☝🏻 I'm scared.."}
{"id": 1256260486233980931, "created_at": "Fri May 01 16:33:34 +0000 2020", "full_text": "#Lockdown3Point0 \nMore 14 days and on n on n on....huhh \nNever mind,  enjoy quarantine \n#StaySafeStayHealthy \n#StayHome \n#IndiaFightsCoronavirus"}
{"id": 1256260490264809477, "created_at": "Fri May 01 16:33:35 +0000 2020", "full_text": "Have a lovely weekend . Stay safe . Stay at home . See you on Monday @ActiveLearningT #StayHome #staysafe"}
{"id": 1256260490491199488, "created_at": "Fri May 01 16:33:35 +0000 2020", "full_text": "Sam, mate.  No need to SHOUT! \n\n#COVID19 #CoronaVirus #R4Today #WATO #dailybriefing @SkyNews #C4News"}
{"id": 1256260490579361792, "created_at": "Fri May 01 16:33:35 +0000 2020", "full_text": "Government need to find other way to fight against corona because lockdown is not only the solution.. kab tak Corona ke dar se lockdown badta rhega..?"}
{"id": 1256260490793107461, "created_at": "Fri May 01 16:33:35 +0000 2020", "full_text": "Soon Meghalaya will be in Corona free zone 🙏🇮🇳"}
{"id": 1256260494240989185, "created_at": "Fri May 01 16:33:36 +0000 2020", "full_text": "Where did I see that China was catching a 2nd wave of the corona cuz they opened too soon. I’m just wondering who tf does the world owe like that"}
{"id": 1256260494400372742, "created_at": "Fri May 01 16:33:36 +0000 2020", "full_text": "Why are the cars back in the street as if it isn’t lockdown"}
{"id": 1256260499173511168, "created_at": "Fri May 01 16:33:37 +0000 2020", "full_text": "Just because you are a white girl with box braids doesn’t mean social distancing doesn’t apply to you. Get out of my way, cunt 🤬🤬"}
{"id": 1256260503480832000, "created_at": "Fri May 01 16:33:38 +0000 2020", "full_text": "It's ridiculous that @KellyannePolls said in the past that \"it's #COVIDー19, not #COVID-1\" as a way to shame scientists and researchers for not having a vaccine or effective treatment.\n\nDid she think the same thing about #Y2K? Granted, that hysteria was not called for, but still."}
{"id": 1256260503585861637, "created_at": "Fri May 01 16:33:38 +0000 2020", "full_text": "Corona is a bitch"}
{"id": 1256260507197194242, "created_at": "Fri May 01 16:33:39 +0000 2020", "full_text": "Alcohol and Rock'n'roll bingo. The new Friday nights #StayatHome"}
{"id": 1256260507696324608, "created_at": "Fri May 01 16:33:39 +0000 2020", "full_text": "Lockdown guidelines simplified:\n*Red Zone* - Everything prohibited unless permitted.\n*Green Zone* - Everything permitted unless prohibited.\n*Orange Zone* - Something permitted, something prohibited."}
{"id": 1256260511714271232, "created_at": "Fri May 01 16:33:40 +0000 2020", "full_text": "15 more days of lockdown? Unless LA county decides to get craZy again."}
{"id": 1256260524779753479, "created_at": "Fri May 01 16:33:43 +0000 2020", "full_text": "Please when did Uhuru Kenyatta  announce the first lockdown? I want to calculate something. One girl wan to put pregnancy on me.\n\n#Bahati\nCs mutahi kagwe \nBabu owino"}
{"id": 1256260532941832194, "created_at": "Fri May 01 16:33:45 +0000 2020", "full_text": "Nothing describes fear other than cutting your own mother’s hair while on lockdown #sticktothedayjob"}
{"id": 1256260549324701696, "created_at": "Fri May 01 16:33:49 +0000 2020", "full_text": "Let the security personnel be warn not to see ease in the lockdown as a means of making themselves richer. #JH"}
{"id": 1256260557684051975, "created_at": "Fri May 01 16:33:51 +0000 2020", "full_text": "La nostalgie, c'est se rendre compte que des moments insoupçonnés du passé nous ont rendu heureux.\n\nCorona nous a ouvert les yeux."}
{"id": 1256260562083700736, "created_at": "Fri May 01 16:33:52 +0000 2020", "full_text": "Players we could easily sell for at least 30M+ that are, in my opinion, replaceable / expendable\n\nAlexandre Lacazette\nGranit Xhaka\nLucas Torriera\nPierre Emerick Aubameyang\n\nWe will 100% be active in transfers regardless of the pandemic don’t let the media fool you"}
{"id": 1256260565779075075, "created_at": "Fri May 01 16:33:53 +0000 2020", "full_text": "People are really showing up to my job today WHEN WE’RE STILL CLOSED because the stay at home order ended. This lady got aggressive because I couldn’t let her in. I really hate people."}
{"id": 1256260570501742592, "created_at": "Fri May 01 16:33:54 +0000 2020", "full_text": "Has Boris told Manchester lockdown been lifted"}
{"id": 1256260570552172545, "created_at": "Fri May 01 16:33:54 +0000 2020", "full_text": "Over 700 more deaths but don’t worry people, the Tory party, who have lied at every step of this lockdown, is happily reporting that we’re past the peak and need to start talking about returning to work. That’s double the daily deaths Italy had two weeks ago who are in lockdown"}
{"id": 1256260574889095168, "created_at": "Fri May 01 16:33:55 +0000 2020", "full_text": "I really do hope y’all still stay home."}
{"id": 1256260578370375680, "created_at": "Fri May 01 16:33:56 +0000 2020", "full_text": "Hey I’m going on text to speech to say it doesn’t matter where the coronavirus originated what matters is solving the issue at hand which is people that are dying thank you"}
{"id": 1256260578454065154, "created_at": "Fri May 01 16:33:56 +0000 2020", "full_text": "Overall the rules regarding next phase of COVID19 India lockdown look reasonable, though implementation is key \nNot much hope if ppl can maintain social distancing discipline,but hopefully hot May Summer should deter spread ?"}
{"id": 1256260582698815488, "created_at": "Fri May 01 16:33:57 +0000 2020", "full_text": "Dr. Janice Fitzgerald says there is one new case of COVID-19 in Newfoundland and Labrador, bringing the total reported cases to 259. \n\nFour in hospital, one in ICU. \n\n230 people have recovered. \n\n8,552 total tests have been completed. #nlpoli"}
{"id": 1256260591590744064, "created_at": "Fri May 01 16:33:59 +0000 2020", "full_text": "One new case of  COVID today. 259 now."}
{"id": 1256260595181137921, "created_at": "Fri May 01 16:34:00 +0000 2020", "full_text": "Literally thousands of tweets over the last 24 hours positively celebrating the Tories not meeting their 100,000 #Covid19 test deadline.\n\nThey surpassed it by 22,347 tests.\n\nWonder how many will congratulate him for doing it?"}
{"id": 1256260595508285442, "created_at": "Fri May 01 16:34:00 +0000 2020", "full_text": "We’re not talking about the mental impact of quarantining and social distancing from Corona enough"}
{"id": 1256260595453739008, "created_at": "Fri May 01 16:34:00 +0000 2020", "full_text": "“We’ve extended our capacity to over 122,000”says @MattHancock . This is a time for open and honest communication, not fudging truths. #covid19, #DowningStreetBriefing"}
{"id": 1256260595785007105, "created_at": "Fri May 01 16:34:00 +0000 2020", "full_text": "Well the pandemic sucks but with the Canadian dollar in the toilet, my book profits are up!"}
{"id": 1256260599052369923, "created_at": "Fri May 01 16:34:01 +0000 2020", "full_text": "just hoping it's not another remix or a part of all of sb clients singing for covid 🤞🏼i'll take anything other than THAT 😊🤡"}
{"id": 1256260599765274624, "created_at": "Fri May 01 16:34:01 +0000 2020", "full_text": "i just feel like distancing myself from everyone and just go mia bcos im just an annoying piece of shit. Well it’s social distancing season anyways"}
{"id": 1256260603406159873, "created_at": "Fri May 01 16:34:02 +0000 2020", "full_text": "May\n\nMay this covid ends."}
{"id": 1256260604009910272, "created_at": "Fri May 01 16:34:02 +0000 2020", "full_text": "India : Lockdown extend to hoga hi par kab tak\n\nModi : MAY 1 date batata hu"}
{"id": 1256260625006833664, "created_at": "Fri May 01 16:34:07 +0000 2020", "full_text": "Das wird also der nächste Corona Hotspot  #b0105"}
{"id": 1256260634087313408, "created_at": "Fri May 01 16:34:10 +0000 2020", "full_text": "Got a call from the business office to bring down a binder. They said they couldn’t come up. I’m like ok.... I go down and they’re eating, I’m like so you couldn’t come Cos you’re eating meanwhile I’m busy being a nurse. Then they go Nooo it’s because we’ve been exposed to Corona"}
{"id": 1256260637103058944, "created_at": "Fri May 01 16:34:10 +0000 2020", "full_text": "Please finish this lockdown it is not affecting to big business man or politician it is affecting people like me who is struggling for daily needs"}
{"id": 1256260637166051330, "created_at": "Fri May 01 16:34:10 +0000 2020", "full_text": "#IBelieveBiden is a massive creep. He’s weird and if I had kids I would maintain a pandemic level barrier between them and that man.\n\nStill kinda wild that people are using this hashtag to actually support America’s creepy uncle"}
{"id": 1256260649337925635, "created_at": "Fri May 01 16:34:13 +0000 2020", "full_text": "Day 42 of lockdown, halfway🤞🏻. Sanity is holding up very well thanks to all the new “friends” I have been talking to.  I dial random numbers and if we talk for over 1 minute we are “friends” 😀😂🤪😜. 3 mins 43 seconds is my best, but there were a lot of expletives 🤬🤬😮😮"}
{"id": 1256260649677717509, "created_at": "Fri May 01 16:34:13 +0000 2020", "full_text": "It i s bad  i hate  #Coronavirus"}
{"id": 1256260649799356418, "created_at": "Fri May 01 16:34:13 +0000 2020", "full_text": "I was really struggling during this whole pandemic thing, but Facebook just released a new 'reaction' that looks like a hug emoji, so now I'm thriving..."}
{"id": 1256260653553274883, "created_at": "Fri May 01 16:34:14 +0000 2020", "full_text": "Kentucky Government Retirees has issued a member Call to Action to the Kentucky Congressional delegation urging passage of a bill providing assistance to Kentucky to defray revenue losses resulting from the pandemic."}
{"id": 1256260653830090754, "created_at": "Fri May 01 16:34:14 +0000 2020", "full_text": "Trump winning presidency/this coronavirus situation are more reasons why Ive never cared if people agree with my opinions.Quite frankly the majority of the American public is fucking stupid and I laugh when ppl use the number of ppl that agree as justification for their arguments"}
{"id": 1256260654001983495, "created_at": "Fri May 01 16:34:14 +0000 2020", "full_text": "Staying home during this pandemic is the biggest political demonstration in history. It just happens in our bedrooms and living rooms and not on the streets."}
{"id": 1256260654455021568, "created_at": "Fri May 01 16:34:14 +0000 2020", "full_text": "Ho vissuto molto male la penultima puntata di fisico da covid(= ho vissuto molto male i balli proibiti di Gabriele Scilla con un mocio)"}
{"id": 1256260666848997377, "created_at": "Fri May 01 16:34:17 +0000 2020", "full_text": "Ok. So COVID19 expresses the Sonic Hedgehog protein and I read \"This single-molecule has tremendous power to shape the brain\" (embryonic). It impacts the glia cells in adult brains changing brain function. What? Like Sensory? Cognitive? Blood-brain barrier? Yikes. What the hell?"}
{"id": 1256260666903662592, "created_at": "Fri May 01 16:34:17 +0000 2020", "full_text": "#Coronavirus: NY Gov Cuomo has announced all New York schools will remain closed for the remainder of the academic school year due to the #covid19 pandemic."}
{"id": 1256260675061649409, "created_at": "Fri May 01 16:34:19 +0000 2020", "full_text": "Pay attention to how these companies you owe bills for are treating y’all during this pandemic"}
{"id": 1256260678970511365, "created_at": "Fri May 01 16:34:20 +0000 2020", "full_text": "Had 7 trulys last night and now I’m working an 8 hour shift today during a pandemic...this is my flu game moment"}
{"id": 1256260683253121027, "created_at": "Fri May 01 16:34:21 +0000 2020", "full_text": "The PC hotel Quarantine ruckus was a complete study in our reckless disposition and thoroughly misplaced  entitledness. These miscreants should have been shifted to Qila Lachman Singh and lock up declared Quarantine. #CoronaInPakistan #QuarantineLife"}
{"id": 1256260683546664962, "created_at": "Fri May 01 16:34:21 +0000 2020", "full_text": "My first makeup look after lockdown will be horrible"}
{"id": 1256260688177008640, "created_at": "Fri May 01 16:34:22 +0000 2020", "full_text": "#AskAGBarr inmates awaiting trial!!! Trial date keeps getting pushed and canceled. Leaving them at risk for covid19 just waiting in jail!!!! Where are their rights??? Innocent until proven guilty doesn’t matter anymore??? just let them all die as if they’re all just guilty ????"}
{"id": 1256260688311246850, "created_at": "Fri May 01 16:34:22 +0000 2020", "full_text": "Ever since #stayathome my sense of insecurities are getting bigger. \n\nEverytime i look myself in the mirror \"bitch, i am ugly\""}
{"id": 1256260691503308801, "created_at": "Fri May 01 16:34:23 +0000 2020", "full_text": "My cousin and sister are laughing at my misfortune of not being able to go on holiday next month because of corona. It really do be your own."}
{"id": 1256260695924097025, "created_at": "Fri May 01 16:34:24 +0000 2020", "full_text": "Request from state bank of pakistan Shooter works on some daily wedges in commercial banks Due to corona virus Shooting is not So that no salary is made  State banks reduce these commercial banks Do something for the salary of shootr It would be very kind of you"}
{"id": 1256260696083488770, "created_at": "Fri May 01 16:34:24 +0000 2020", "full_text": "Thank you @CDenckla &amp; @CenterforCG for the “Public Health &amp; Bereavement during the COVID-19 Pandemic” webinar, great information. (Dr. Shear is one my sheros, too!)"}
{"id": 1256260708318273539, "created_at": "Fri May 01 16:34:27 +0000 2020", "full_text": "The COVID-19 pandemic has amplified the importance of the insurance sectors’ role in development and in the economic resilience of businesses and individuals."}
{"id": 1256260709006131201, "created_at": "Fri May 01 16:34:27 +0000 2020", "full_text": "PM Modi taking great for Indian people safety from coronavirus  #ModiBestPmEver"}
{"id": 1256260712525160449, "created_at": "Fri May 01 16:34:28 +0000 2020", "full_text": "o cara com corona em igarapé mora pretíssimo da minha casa"}
{"id": 1256260712755798017, "created_at": "Fri May 01 16:34:28 +0000 2020", "full_text": "what if corona make u smarter an they not letting us be together bc if we was all together we would be smart"}
{"id": 1256260712810373121, "created_at": "Fri May 01 16:34:28 +0000 2020", "full_text": "Damn, y'all weren't lying about lockdown ass.  I got one of them badonkadonks now."}
{"id": 1256260721224093696, "created_at": "Fri May 01 16:34:30 +0000 2020", "full_text": "#Chester. All buses are running to time with no reported issues or delays. Please check timetables before travelling due to reduced services because of COVID-19 .Stay Safe! Stay Well!"}
{"id": 1256260725300883458, "created_at": "Fri May 01 16:34:31 +0000 2020", "full_text": "I wore jeans and shoes. I gave it one star, will likely not repeat unless I have to. #COVID2019 #QuarantineLife #NewNormal"}
{"id": 1256260725628002304, "created_at": "Fri May 01 16:34:31 +0000 2020", "full_text": "America has done what was asked with #coronavirus:\n\nWe stayed home, we slowed the spread &amp; we didn’t overwhelm the hospitals. \n\nIt’s now time for our elected officials to open America &amp; end these continued lockdowns. @realDonaldTrump @CAgovernor @govkristinoem @GovSisolak"}
{"id": 1256260725858807813, "created_at": "Fri May 01 16:34:31 +0000 2020", "full_text": "Hmm. Just received a phone call from the city. It spoke of the free Coronavirus testing and locations but then asked me to hit '1' to confirm Ii received the message"}
{"id": 1256260729793122305, "created_at": "Fri May 01 16:34:32 +0000 2020", "full_text": "The world faces a new reality, precipitated by the corona virus pandemic. The downside of globalization 👇😫😫😫"}
{"id": 1256260733467267082, "created_at": "Fri May 01 16:34:33 +0000 2020", "full_text": "I like to know what the hell these governors gonna do if all the American peoplesay hell with your lock down in your damn shelter in place what are you gonna do you gonna arrest them and put them in jail you don’t have enough jail space. Are you gonna To shoot them"}
{"id": 1256260742283694080, "created_at": "Fri May 01 16:34:35 +0000 2020", "full_text": "I wonder if you get Corona virus after eating an animal that's infected with corona virus"}
{"id": 1256260742409584642, "created_at": "Fri May 01 16:34:35 +0000 2020", "full_text": ".@VDHgov Hello. Is the COVID page no longer breaking down case information by age groups? Or is it just not loading on mobile for me?"}
{"id": 1256260750252875777, "created_at": "Fri May 01 16:34:37 +0000 2020", "full_text": "Vai com calma ae corona pq segunda eu volto a trampar"}
{"id": 1256260750261260291, "created_at": "Fri May 01 16:34:37 +0000 2020", "full_text": "Sky going straight on the defensive #COVID19"}
{"id": 1256260750269612032, "created_at": "Fri May 01 16:34:37 +0000 2020", "full_text": "Govt defers release of April GST revenue collection data: Sources. #COVID19 #lockdown"}
{"id": 1256260751100203010, "created_at": "Fri May 01 16:34:37 +0000 2020", "full_text": "#CoronavirusLiar #coronavirus @MattHancock WINS!!! 120,000+ tests Unclear ( of course!)!\n\n120,000+??? Tests available? Tests completed? Or individual people tested???? #GoalpostsMoved #ToryLies (Remember the #Tories \"vital\" A&amp;E waiting times? And magically they disappear!)"}
{"id": 1256260758410854402, "created_at": "Fri May 01 16:34:39 +0000 2020", "full_text": "era p eu ta la em arraial na areia tomando uma stella com a gata PORRA CORONA VIRUS"}
{"id": 1256260758767374337, "created_at": "Fri May 01 16:34:39 +0000 2020", "full_text": "Dad bought some more corona extra 🙌🙌"}
{"id": 1256260759216164864, "created_at": "Fri May 01 16:34:39 +0000 2020", "full_text": "Yo fuck corona fr"}
{"id": 1256260762663825411, "created_at": "Fri May 01 16:34:40 +0000 2020", "full_text": "Ran another 3.6 miles during lunch today. One of the many advantages of working from home!! \n#lockdown #MayDay #Covid_19"}
{"id": 1256260767315193856, "created_at": "Fri May 01 16:34:41 +0000 2020", "full_text": "As I see it, even if #Lockdown3 increases the doubling time of cases to 14 days, we still will have approx 50k live cases. What then? lockdown is only buying us time, by sacrificing the economy. Where is the solution?"}
{"id": 1256260767525068803, "created_at": "Fri May 01 16:34:41 +0000 2020", "full_text": "Within minutes, the BBC has altered the text:\n\n\"UK deploys more than 122,000 coronavirus tests on the last day of April\"\n\n\"Deploys\" now. #Newspeak"}
{"id": 1256260772079919104, "created_at": "Fri May 01 16:34:42 +0000 2020", "full_text": "im sorry im on a bp lockdown until further notice"}
{"id": 1256260779843571717, "created_at": "Fri May 01 16:34:44 +0000 2020", "full_text": "That Badu vs Jill Scott battle gonna align all our chakras \n\nIt’s gonna be the natural remedy for Covid-19\n\nImma get this sandalwood burning now in preparation"}
{"id": 1256260780187701248, "created_at": "Fri May 01 16:34:44 +0000 2020", "full_text": "#Hancock stating schools will only go back when they deem safe &amp; children not badly effected by #covid. Refused to say parents wouldn’t be fined for not sending back.\n1. what age are you confident they are still in the unaffected range?\n2. what if their childcare is over 70yrs ?"}
{"id": 1256260788173627397, "created_at": "Fri May 01 16:34:46 +0000 2020", "full_text": "Covid 19 and political gimmicks."}
{"id": 1256260788211384322, "created_at": "Fri May 01 16:34:46 +0000 2020", "full_text": "We are lockdown but people still go about , how ll the disease not spread"}
{"id": 1256260788207013888, "created_at": "Fri May 01 16:34:46 +0000 2020", "full_text": "#SaveLabourRights\nthe hypocrisy of welfare socialist state is when they dont consider Labourers even human. You never consider them before making any decision which drastically affects them. Unplanned #Lockdown was monumental illustration of this.\n@uvmvijay ।।।।"}
{"id": 1256260792078516224, "created_at": "Fri May 01 16:34:47 +0000 2020", "full_text": "Are restaurants opening up today in Texas?  #COVID #hungervirus"}
{"id": 1256260792921423872, "created_at": "Fri May 01 16:34:47 +0000 2020", "full_text": "Will we reach 100,000 deaths in May? We are already at 63,000 with most of the deaths happening in April.  And with some States being stupid and relaxing stay at home orders early, you can bet we will reach that 100,000 plateau."}
{"id": 1256260797317201923, "created_at": "Fri May 01 16:34:48 +0000 2020", "full_text": "‘Times Like These’ by the Live Lounge All Stars is the UK’s official number one!\n\nI often wondered what it’d take for @foofighters to have a number one single.\nTurns out the answer is a global pandemic &amp; a rap verse."}
{"id": 1256260797472346116, "created_at": "Fri May 01 16:34:48 +0000 2020", "full_text": "No hay un solo dia hace meses que, no haya escuchado la palabra coronavirus......🤢🤮"}
{"id": 1256260805328281602, "created_at": "Fri May 01 16:34:50 +0000 2020", "full_text": "Did anyone else see the sky News journalist sound like the devil for about two seconds before turning back to human form? #Corona  #DailyBriefinguk"}
{"id": 1256260809405222912, "created_at": "Fri May 01 16:34:51 +0000 2020", "full_text": "Cameco´s numbers:\n-Deliveries to date not impacted but they withdrew outlook for 2020 due Covid19\n-Spot market volume 18Mlb, LT 19Mlb (demand about 181Mlb)\n- #uranium segment 72% of consolidated revenues\n-2020/2024 LT deliveries seems have been signed at 40$ (IMO they"}
{"id": 1256260813838573569, "created_at": "Fri May 01 16:34:52 +0000 2020", "full_text": "Employers who allows their workers to leave their premises without protective means, #facemask , #HandGloves and #Education, are irresponsible and they face the greatest risk of outbreak, which will close the workplace down and suffer economic loss.\n #MayDay2020"}
{"id": 1256260817508536321, "created_at": "Fri May 01 16:34:53 +0000 2020", "full_text": "Extension of the lockdown is necessary.  But so is going back of #MigrantWorkers and increasing numbers of #TestingForCovid19 \n#lockdown #Covid_19 #COVID #lockdownextension #COVID__19 #Corona"}
{"id": 1256260826316636160, "created_at": "Fri May 01 16:34:55 +0000 2020", "full_text": "Credit to @MattHancock for upping the testing, long may it continue, but also credit to @piersmorgan for putting the pressure on and holding the government to account. Something that must be done to end this lockdown quickly. #COVID__19 #lockdown #uk #Corona"}
{"id": 1256260830439469058, "created_at": "Fri May 01 16:34:56 +0000 2020", "full_text": "I really be livin’ in Phoenix and not go anywhere because of this pandemic I’m literally a minute away from everything I ever want including jollibee but now look.... 🥺😞"}
{"id": 1256260834180788224, "created_at": "Fri May 01 16:34:57 +0000 2020", "full_text": "Not to upset anyone, but #coronavirus has hit 2 \"greatest\" #cities on earth the hardest: London and New York.\nUnregulated #migration without adequate infrastructure buildup is a big factor. \nNYC is as large as #Switzerland: but most residents are on their own re: #healthcare."}
{"id": 1256260838828064770, "created_at": "Fri May 01 16:34:58 +0000 2020", "full_text": "Elon Musk has his 6th baby due and announces he’s selling off all of his possessions. As mad as we all are for his irresponsible tweets about #COVID imagine how upset all the baby mamas are this morning. #intervention #elonmuskisoverparty #ElonMusk"}
{"id": 1256260839293816833, "created_at": "Fri May 01 16:34:58 +0000 2020", "full_text": "My friend told me municipal corporation is painted \"stay safe  stay home\" on roads.\n\nSo, I went out to confirm that &amp; it's true."}
{"id": 1256260842435121153, "created_at": "Fri May 01 16:34:59 +0000 2020", "full_text": "cant wait to ignore all of u once this pandemic over"}
{"id": 1256260843504832517, "created_at": "Fri May 01 16:34:59 +0000 2020", "full_text": "I’m starving..\n\nI can’t wait for corona virus to go Away so I can eat all the foods I miss and go to Church."}
{"id": 1256260846734520322, "created_at": "Fri May 01 16:35:00 +0000 2020", "full_text": "Covid 19 \n\nUK government \n\nContact tracing \n\nFucking pointless \n\nThe entire country is now exposed\n\nAs we can see from the 8th April fatality peak proof that the lock down has not saved a single life \n\n🙄"}
{"id": 1256260847074238465, "created_at": "Fri May 01 16:35:00 +0000 2020", "full_text": "It's time for lockdown 3.0 may all people pray for god not to extend this anymore for 4 lockdown due to some areas*️⃣®️€ĐZONES*️⃣ remaining areas people are suffering so please cure all the patients as early as possible and live the normal life as before. @ysjagan @VidadalaRajini"}
{"id": 1256260851138510848, "created_at": "Fri May 01 16:35:01 +0000 2020", "full_text": "Been invited to so many parties after lockdown I will have to take another month off work #Covid_19SA"}
{"id": 1256260859397132295, "created_at": "Fri May 01 16:35:03 +0000 2020", "full_text": "It seems social distancing is done with in Wicklow Town today...No one keeping space while queuing....At this stage I think lockdown be damned and just open up again.... #COVID19ireland #Covid_19"}
{"id": 1256260859757813761, "created_at": "Fri May 01 16:35:03 +0000 2020", "full_text": "3rd way for businesses and NGOs to help vulnerable populations they work with: consider giving micro-grants to #farmers for critical improvements like worker housing, sanitary facilities, or as emergency medical funds.  #resilience #sustainability #COVID19"}
{"id": 1256260863968739328, "created_at": "Fri May 01 16:35:04 +0000 2020", "full_text": "Some guy just called this COVID BS on the phone and it took all I had not to hang up on him right then and there"}
{"id": 1256260867789905924, "created_at": "Fri May 01 16:35:05 +0000 2020", "full_text": "Reducing the proliferation of guns is a particularly urgent issue right now, in a pandemic, and the government was prudent to act to act. There is clear medical research linking the presence of guns to heightened threats of femicide, suicide, and other forms of violence. #cdnpoli"}
{"id": 1256260880850841600, "created_at": "Fri May 01 16:35:08 +0000 2020", "full_text": "In order to survive this pandemic is to stay at home."}
{"id": 1256260884910899200, "created_at": "Fri May 01 16:35:09 +0000 2020", "full_text": "Maharashtra has crossed the 1000 mark today. I am much more worried about the people living in dense slum areas where social distancing can only be a dream."}
{"id": 1256260884994953217, "created_at": "Fri May 01 16:35:09 +0000 2020", "full_text": "corona n pode me matar pq eu vou me matar antes"}
{"id": 1256260893492404224, "created_at": "Fri May 01 16:35:11 +0000 2020", "full_text": "Our survival on this #corona #pandemic is inversely related to heartbeat graph.\nIf graph goes up - we die.\nIf it does not - we live.\n#LockdownExtended #Lockdown"}
{"id": 1256260897942777857, "created_at": "Fri May 01 16:35:12 +0000 2020", "full_text": "This pandemic no mean day make we no catch Cruise in the house na, Oya download Lunar cruise and start cruising #LunarCruise"}
{"id": 1256260901478584322, "created_at": "Fri May 01 16:35:13 +0000 2020", "full_text": "Experts all agree, \n1) we need to put our hope in a vaccine for COVID 19, \n2) it is unclear if immunity to COVID 19 develops after natural infection\n\nQuestion: If people do not develop immunity, is it possible to develop a vaccine?\n\nIs isolation, contact tracing better solution?"}
{"id": 1256260901646168064, "created_at": "Fri May 01 16:35:13 +0000 2020", "full_text": "I’ve only seen my mom like twice bro this ain’t fair. Y’all enjoying your time and prolonging our stay just cause it’s too hard to sit at home and do something there"}
{"id": 1256260901856051200, "created_at": "Fri May 01 16:35:13 +0000 2020", "full_text": "If you’re ever having a bad day just remember that you don’t have an ex that believes COVID19 is a hoax"}
{"id": 1256260905756753920, "created_at": "Fri May 01 16:35:14 +0000 2020", "full_text": "BREAKING: There is one new case of COVID-19 in N.L., with 26 active cases remaining.\n\nFour people are in hospital, with one in intensive care."}
{"id": 1256260913755295752, "created_at": "Fri May 01 16:35:16 +0000 2020", "full_text": "Worst thing about this lockdown is that everyone’s started making tiktoks, if Serena asks me to make one her heads getting bounced off the kitchen counter"}
{"id": 1256260914153586690, "created_at": "Fri May 01 16:35:16 +0000 2020", "full_text": "How convenient.... 5G is all set and ready to go... and at exactly the same time the #coronavirus restrictions are being lifted lol. #covid19 #5G"}
{"id": 1256260922903015424, "created_at": "Fri May 01 16:35:18 +0000 2020", "full_text": "739 more deaths today how is that over the peak am I missing something it’s like a normal day here with the traffic and people you would think the lockdown is over"}
{"id": 1256260930767388672, "created_at": "Fri May 01 16:35:20 +0000 2020", "full_text": "Quick year recap \n\n1) world war three was nearly started \n\n2) There is currently a global pandemic \n\n3)And now theres fucking aliens \n\nWhat in the literal fuck"}
{"id": 1256260935187959810, "created_at": "Fri May 01 16:35:21 +0000 2020", "full_text": "WELL I GUESS TRUMP AND THE REPUBLICANS WANTED TO CHANGE THE NEWS CYCLE!!!!\n\nWhat do think, will this stop everyone here from following his responses daily to COVID19?\n\nOr do you think that we all can do both?\n\nKeep posting the videos too"}
{"id": 1256260935217491969, "created_at": "Fri May 01 16:35:21 +0000 2020", "full_text": "Le #cavabienaller pu capable #COVID"}
{"id": 1256260942977011719, "created_at": "Fri May 01 16:35:23 +0000 2020", "full_text": "Trump's blaming #China for the spread of #COVID19 in the U.S. is nothing but his usual \"blame someone else, but not me!\" tactic to take attention off of himself and his incompetence in handling the pandemic in the states. But it won't work! There's too much evidence against him!"}
{"id": 1256260942989537285, "created_at": "Fri May 01 16:35:23 +0000 2020", "full_text": "dudes be listening to the song sicko mode by travis scott and drake and be listening to it while a whole pandemic is going across the whole entire world while millions are being effected by it, bro you worried about the wrong sickness"}
{"id": 1256260943920746496, "created_at": "Fri May 01 16:35:23 +0000 2020", "full_text": "Due to corona my materials are increasingly difficult to find AND more expensive each time I need to restock. My prices will be increasing. Thank you so much for your support during these uncertain times 💘"}
{"id": 1256260956784431108, "created_at": "Fri May 01 16:35:26 +0000 2020", "full_text": "Physical therapy and social distancing should never be in the same sentence. Str888 up impossible."}
{"id": 1256260956872572929, "created_at": "Fri May 01 16:35:26 +0000 2020", "full_text": "#SaveLabourRights\nthe hypocrisy of welfare socialist state is when they dont consider Labourers even human. You never consider them before making any decision which drastically affects them. Unplanned #Lockdown was monumental illustration of this.\n@uvmvijay ??"}
{"id": 1256260964204363776, "created_at": "Fri May 01 16:35:28 +0000 2020", "full_text": "Girls called FAVOUR don't usually stay at home or stay in one place. Even the Bible says \"you shall find favour amongst all men\" 🤣🤣"}
{"id": 1256260976896176133, "created_at": "Fri May 01 16:35:31 +0000 2020", "full_text": "Why can California get my tax refund in 4 days, in a full lockdown situation, but I am still waiting for my Federal refund 50+ days?"}
{"id": 1256260981048717314, "created_at": "Fri May 01 16:35:32 +0000 2020", "full_text": "They didn't just reach their target, they destroyed it. More than 122,000 people were tested for coronavirus yesterday compared to 10,000 a day at the beginning of April.\n\nWell done! 👏"}
{"id": 1256260981262557185, "created_at": "Fri May 01 16:35:32 +0000 2020", "full_text": "When known journalists tweet things about the claims made people that they had \"treated hundreds of Corona patients using Islamic method/Qahwa syrup as Corona killer #CoronaVirus.\" 😡"}
{"id": 1256260989210804228, "created_at": "Fri May 01 16:35:34 +0000 2020", "full_text": "Happy New Month Beautiful People! April might have been a month of lockdown, this May is assuredly a month of freedom and refreshment. #StaySafe"}
{"id": 1256260989252755457, "created_at": "Fri May 01 16:35:34 +0000 2020", "full_text": "Is it really keeping the integrity of the competition if games are gonna be played at neutral venues? You're mugging off all those of us who have been affected by Covid-19. Should be ashamed of yourselves @premierleague. Health before wealth!!"}
{"id": 1256260989663707147, "created_at": "Fri May 01 16:35:34 +0000 2020", "full_text": "I saw some huge airplanes flying over my house around 10 am this morning. They were part of a salute to healthcare workers. #covid19 #coronavirus"}
{"id": 1256260993279094790, "created_at": "Fri May 01 16:35:35 +0000 2020", "full_text": "The below number indicate that a timely awareness campaign,Airport checks,adherence to lock down helped a lot \nRIP to the victims\n,Fuck off @BBCIndia .Ur bias is reflective of ur hatred.\nConfirmed\n35,365\nRecovered\n9,065\nDeaths\n1,152\n@SeraphOfFire \n@DonnaLynnNH \n@Xanthippe_Singh"}
{"id": 1256261001927778304, "created_at": "Fri May 01 16:35:37 +0000 2020", "full_text": "L.D.R\nLOCK DOWN RELATIONSHIP\n#beha"}
{"id": 1256261002531913734, "created_at": "Fri May 01 16:35:37 +0000 2020", "full_text": "It's good children don't get Covid as badly as adults, but children aren't in schools alone. If they transmit, the virus is going to spread rapidy to all the homes in the community potentially full of vulnerable adults &amp; to the tchrs &amp; staff. You can't social distance in schools."}
{"id": 1256261007191703552, "created_at": "Fri May 01 16:35:38 +0000 2020", "full_text": "Four kids in this COVID a million wow.."}
{"id": 1256261010295361541, "created_at": "Fri May 01 16:35:39 +0000 2020", "full_text": "a military plane flew by while Mykie was filming and Anthony really said, “wouldn’t wanna hear that during a pandemic” bruh 💀💀😂😂😂"}
{"id": 1256261010886983685, "created_at": "Fri May 01 16:35:39 +0000 2020", "full_text": "Nigerians should first take personal responsibility for their safety amidst the pandemic; this is the time that we should be prepared to sacrifice many personal liberties and pleasures in order to preserve our and others lives and we must not be plunged into the untimely graves."}
{"id": 1256261014481444865, "created_at": "Fri May 01 16:35:40 +0000 2020", "full_text": "This social distancing maker lines seem so much longer"}
{"id": 1256261018935791619, "created_at": "Fri May 01 16:35:41 +0000 2020", "full_text": "I, am residing in ZOLO Queens Girls PG, Chhalera, Noida, seek help from the government regarding the rent payment. We are forced to pay for the services that we are not even using. The girls and I are not able to pay the rent due to COVID19, however, they are forcing us to pay."}
{"id": 1256261026804166662, "created_at": "Fri May 01 16:35:43 +0000 2020", "full_text": "An outrageous lack of leadership with the end of the federal stay at home guidelines. A ludicrous approach to compassion for all impacted by the virus. Two more reasons to vote this pretender out of office. November is coming!\n#Vote #MakeItHurt"}
{"id": 1256261027177598976, "created_at": "Fri May 01 16:35:43 +0000 2020", "full_text": "Do you feel PM Shri. Narendra Modi Ji is #ModiBestPmEver #MayDay2020 #MayDay #lockdown #RedZones #Covid_19 #COVID #Corona #Trump #Lockdown3 #Lockdownextention #Lockdownlevel4"}
{"id": 1256261036233175043, "created_at": "Fri May 01 16:35:45 +0000 2020", "full_text": "Whilst great (if legit) 122,347 a MASSIVE JUMP? Tripling of 2 days b4 &amp; over 50% from 29th? Has 'handbrake' been on, Some underhand manipulation or can expect further huge daily jumps? How many people tested?\n#DailyBriefinguk #coronavirus #GMB #bbcnews #itvnews #Newsnight #C4News"}
{"id": 1256261039601209345, "created_at": "Fri May 01 16:35:46 +0000 2020", "full_text": "Social distancing aint hard when you focus and locked in tbh it challenging but once you find a routine and stick to it it becomes normal so how we utilize this time is  piviotal"}
{"id": 1256261039664115718, "created_at": "Fri May 01 16:35:46 +0000 2020", "full_text": "Govt of Sindh's extension of the last lockdown directives until the end of Ramdan is welcome. But that's not enough! Now,it must find along with Fed Govt the ways to help millions of locked-up, unemployed &amp; broke families to pull through the whole month!\nEnough of Covid-politics!"}
{"id": 1256261039735345154, "created_at": "Fri May 01 16:35:46 +0000 2020", "full_text": "President Uhuru Kenyatta School Of Thought 👇👇\n\n\"Countries Kenya imports stuff from should send us free things so that after the pandemic we continue importing stuff from them. If they don't, we will stop importing stuff from them.\" Wow!!"}
{"id": 1256261052511080448, "created_at": "Fri May 01 16:35:49 +0000 2020", "full_text": "Lockdown is cool and stuff but I am getting fat without eating any pizza"}
{"id": 1256261061357027329, "created_at": "Fri May 01 16:35:51 +0000 2020", "full_text": "yesterday 6 new cases on COVID-19 in rivers state ngeria, God have mercy on us."}
{"id": 1256261064871813121, "created_at": "Fri May 01 16:35:52 +0000 2020", "full_text": "LOCKDOWN 3.0\n\nContainment zone\nBuffer Zone\n\nRed zone\nOrange zone\n\nGreen zone\nArea outside municipal limit in Red Zone is equivalent to GREEN ZONE\n\nArea outside municipal corporation in orange zone is equivalent to green zone\n\nCONFUSION GALORE\n\n#Covid_19india\n#coronaupdatesindia"}
{"id": 1256261065148633091, "created_at": "Fri May 01 16:35:52 +0000 2020", "full_text": "Can not wait for lockdown to be over so I can fuck a proper dick"}
{"id": 1256261068818731010, "created_at": "Fri May 01 16:35:53 +0000 2020", "full_text": "Corona treatment is in just surah Rahman .Anyone who suffer from surah rahman should be consulted three times every day. ............."}
{"id": 1256261068978085890, "created_at": "Fri May 01 16:35:53 +0000 2020", "full_text": "Went outside today didn't get yelled at by the cops to stay home. Must be the fake news warping my reality."}
{"id": 1256261094210969601, "created_at": "Fri May 01 16:35:59 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256261106659667974, "created_at": "Fri May 01 16:36:02 +0000 2020", "full_text": "cortez finna catch corona cuz he do not wanna wear that mask right"}
{"id": 1256261106764582918, "created_at": "Fri May 01 16:36:02 +0000 2020", "full_text": "I have a friend with CoVID-19. It is awful to just wait around and worry. Local folks are helping them."}
{"id": 1256261107704123393, "created_at": "Fri May 01 16:36:02 +0000 2020", "full_text": "Many restaurants, retail shops, malls, and movie theaters will open today as Phase One to Open Texas gets underway?\n\nAre you planning to go out or do you think you'll wait a bit longer?\n\n#covid19 #reopenTexas #phaseone"}
{"id": 1256261119511011330, "created_at": "Fri May 01 16:36:05 +0000 2020", "full_text": "NEW: For the sixth time since coronavirus outbreak, Italy has reported more new recovered patients than new cases."}
{"id": 1256261119825625089, "created_at": "Fri May 01 16:36:05 +0000 2020", "full_text": "Dear Didi #MamtaBanerjee I want to come back to my home town westbengal. Bcz of covid-19 I am stuck in Mumbai. My family also quite worried about me how I survive here.  So I requested to you Pls help me bcz better to stay with family. Thanks mam"}
{"id": 1256261123227123712, "created_at": "Fri May 01 16:36:06 +0000 2020", "full_text": "We will eventually take Madagascar vaccine at the end of the day to treat covid-19 patient in Nigeria but Nigeria has a target of covid-19 cases, they will only take the vaccine when they reach target cases so Nigeria can get more financial help.\n\nThis country is fucked"}
{"id": 1256261123252371458, "created_at": "Fri May 01 16:36:06 +0000 2020", "full_text": "What if we gonna wear face masks forever is that world gonna be nice...I don't think the world is good outside there now....am just saying as a person was not saying anything about Covid 19"}
{"id": 1256261127937417220, "created_at": "Fri May 01 16:36:07 +0000 2020", "full_text": "“Latest Numbers on Coronavirus: 100% of World Still Under God's Control” — Don Stewart #COVID__19"}
{"id": 1256261131821363206, "created_at": "Fri May 01 16:36:08 +0000 2020", "full_text": "Darwinism and Narcissism: the Covid Couple"}
{"id": 1256261136233697281, "created_at": "Fri May 01 16:36:09 +0000 2020", "full_text": "my work wants to reopen on may 16 and im fucking terrified because my asthma is horrible (esp now with all the pollen) and if i catch corona i know i’m dead"}
{"id": 1256261139987607553, "created_at": "Fri May 01 16:36:10 +0000 2020", "full_text": "The Robeson County Health Department says there are 46 county residents who work at the Smithfield plant in Tar Heel who have tested positive for COVID-19. @wsoctv"}
{"id": 1256261140167880704, "created_at": "Fri May 01 16:36:10 +0000 2020", "full_text": "Best r korea and Taiwan\nNo lockdown#ModiBestPmEver"}
{"id": 1256261140126019588, "created_at": "Fri May 01 16:36:10 +0000 2020", "full_text": "It's May. In the past four months...\n\n• Kobe &amp; Gianna died (RIP)\n• Australia caught on fire\n• We were this close to WW3\n• COVID-19\n• Lockdown\n• Confirmation of aliens from Pentagon\n• Kim Jong Un is dead?\n• Tom Hanks is gonna save us all.\n• People are protesting lockdown?"}
{"id": 1256261148782936064, "created_at": "Fri May 01 16:36:12 +0000 2020", "full_text": "Why would China close all domestic flights when the virus came out and not close international flights? China can not answer the question. Why? China owns most of our government!!"}
{"id": 1256261153702936576, "created_at": "Fri May 01 16:36:13 +0000 2020", "full_text": "Congrats everyone we did it! Its May 1st we beat corona virus!"}
{"id": 1256261157268185088, "created_at": "Fri May 01 16:36:14 +0000 2020", "full_text": "A pandemic is not a scenario in which you want to clearly lie to the public. We need to be able to trust what you are saying to us, we are afraid. \n\n#DailyBriefinguk"}
{"id": 1256261165786836993, "created_at": "Fri May 01 16:36:16 +0000 2020", "full_text": "Y’all my neighborhood literally got shot up last night. I can’t even take my dog on a damn walk down John Gray anymore without being scared of dying from either guns or corona. It’s a sick world we live in."}
{"id": 1256261165870575619, "created_at": "Fri May 01 16:36:16 +0000 2020", "full_text": "Red - Orange - Green\nMuch needed exit strategy.\nIndia will definitely defeat Corona because #ModiBestPmEver"}
{"id": 1256261165996486658, "created_at": "Fri May 01 16:36:16 +0000 2020", "full_text": "Our Doctors need safety gear ,not show off ,of flowers shower ,don't waste precious money on this please save our Drs. ,paramedical staff and our brave policemen\n@PMO\n@  Rahul Gandhi\n@Manmohan Singh\n## Sonia Gandhi\n## covid 19\n@Amit\n Shah\n##priyanka gandhi"}
{"id": 1256261166227128320, "created_at": "Fri May 01 16:36:16 +0000 2020", "full_text": "Lock down limerick box task. Thank you to the 100 people who took part! 6th place for Rome &amp; 100 points! I’m finding lockdown very good, the weather is warm so I don’t need a hood, football training everyday, getting better in every way, if only this virus wasn’t here to stay!"}
{"id": 1256261169578418180, "created_at": "Fri May 01 16:36:17 +0000 2020", "full_text": "Just a reminder that if you live in Pennsylvania, you have until May 19th to register to vote, and you have until May 26th to register to Vote By Mail! It’s especially important to commit to voting by mail in consideration of COVID19!"}
{"id": 1256261178411581442, "created_at": "Fri May 01 16:36:19 +0000 2020", "full_text": "The Right has moved on to cannibalism.\n\nWe joke about them breaking down during the coronavirus apocalylse, but we know this isn't the end of society. These guys are FUCKED if there's ever a real apocalypse."}
{"id": 1256261190541549570, "created_at": "Fri May 01 16:36:22 +0000 2020", "full_text": "Almost time for #Lockdown #Curfew Prepare to go home people"}
{"id": 1256261190797398017, "created_at": "Fri May 01 16:36:22 +0000 2020", "full_text": "It is important to mention that Internet Service Providers kept ripping off Nigerians during this pandemic.\n\nWhen people subscribe, their data evaporates.\n\nI thought they promised to slash data tariffs? \n\n#YahooProMax"}
{"id": 1256261191225278468, "created_at": "Fri May 01 16:36:22 +0000 2020", "full_text": "Q for @mtosterholm and @CIDRAP: You project a potential 60% penetration rate for Cov-19, but in confined areas w/o social distancing - like cruise ships and naval vessels, we see 20% penetration. Why do you see broader penetration at 60%?"}
{"id": 1256261191241883649, "created_at": "Fri May 01 16:36:22 +0000 2020", "full_text": "this “lockdown” shit eventually has to end... this is more unstustainable than a keto diet"}
{"id": 1256261191543988225, "created_at": "Fri May 01 16:36:22 +0000 2020", "full_text": "Teenage girls wearing wearing green bomber jackets and too much make-up with an iPhone welded permanently to their face have zero clue or care that there is a world wide pandemic happening."}
{"id": 1256261195448946689, "created_at": "Fri May 01 16:36:23 +0000 2020", "full_text": "I have to spend my birthday in lockdown ☹️💔 I might as well add non-alcohol champagne to our grocery list"}
{"id": 1256261195520184324, "created_at": "Fri May 01 16:36:23 +0000 2020", "full_text": "Seriously a 24hr offline is another Goddamn #lockdown 😔"}
{"id": 1256261203049013250, "created_at": "Fri May 01 16:36:25 +0000 2020", "full_text": "India’s #Covid_19 death rate per million population is 0.8. Spain’s death rate per million population is 1,000. As @kaushikcbasu says, severity of India’s #lockdown is unjustified, can bring back a controlled licence permit Raj. Bureaucrats’ dream, people’s nightmare."}
{"id": 1256261203162062853, "created_at": "Fri May 01 16:36:25 +0000 2020", "full_text": "Trump is determined to figure out where Covid-19 *really* came from. Might I suggest he look in Kenya? #pandumbic #birtherinchief"}
{"id": 1256261203229368320, "created_at": "Fri May 01 16:36:25 +0000 2020", "full_text": "This COVID shit really been showing me what’s really important &amp; that’s just living life everyday. One step at a time. Anything can happen so just enjoy today. Love your people today. Tell mfs to fuck off today."}
{"id": 1256261207251697667, "created_at": "Fri May 01 16:36:26 +0000 2020", "full_text": "Can y’all just please stay inside so I can go back home and see my family 😞"}
{"id": 1256261207847251968, "created_at": "Fri May 01 16:36:26 +0000 2020", "full_text": "I’m not being a bitch by social distancing wtf"}
{"id": 1256261211764805632, "created_at": "Fri May 01 16:36:27 +0000 2020", "full_text": "Weather is gunna be beautiful this weekend, social distancing bbq?"}
{"id": 1256261215950712835, "created_at": "Fri May 01 16:36:28 +0000 2020", "full_text": "Whens the armed forces getting checked out. Or is they not getting checked just waiting for them to drop. #COVID19"}
{"id": 1256261220233076738, "created_at": "Fri May 01 16:36:29 +0000 2020", "full_text": "i ddint even get a sarawatine kiss on my bday these bitches social distancing wtf is a pat head by extending my whole arm?? mf jus hug him atleast"}
{"id": 1256261220899926016, "created_at": "Fri May 01 16:36:29 +0000 2020", "full_text": "Never in my life have I ever thought that a disease would impact my life this.\n-Corona virus"}
{"id": 1256261224276295680, "created_at": "Fri May 01 16:36:30 +0000 2020", "full_text": "Some of you didn't know that there's an African country called Madagascar until these Corona medicines stories pop up"}
{"id": 1256261228604899329, "created_at": "Fri May 01 16:36:31 +0000 2020", "full_text": "MikeBloomberg: RT Bloomberg: The intent is to help vendors weather the #COVID19 pandemic by providing them with more immediate cash on hand. We will also continue paying hourly workers normally assigned to Bloomberg, even if they aren't currently working."}
{"id": 1256261233168302080, "created_at": "Fri May 01 16:36:32 +0000 2020", "full_text": "This weekend is going to be so beautiful! Remember to stay y’all assses home."}
{"id": 1256261236745961473, "created_at": "Fri May 01 16:36:33 +0000 2020", "full_text": "Who believes #spaffwaffle obese, unfit, possibly alcoholic, can contract #Covid-19 go into intensive care for a few days and come out of it with mild puff (that only lasts a few minutes)?"}
{"id": 1256261249085476864, "created_at": "Fri May 01 16:36:36 +0000 2020", "full_text": "I miss the normal life. I miss even it's limited at least we're not problematic where and how we can get a food for a day .. covid pls go away"}
{"id": 1256261253942652928, "created_at": "Fri May 01 16:36:37 +0000 2020", "full_text": "The message almost seems to be that get ready to get infected. #Lockdown3 #lockdown #lockdownextension"}
{"id": 1256261257935507456, "created_at": "Fri May 01 16:36:38 +0000 2020", "full_text": "#AskAGBarr please help and address this. Inmates awaiting trial. Dates keep getting pushed back or cancelled. What’s their rights? Some of these people are innocent and are at risk of losing their lives to covid while waiting to prove their innocence. It’s the saddest injustice"}
{"id": 1256261258191360005, "created_at": "Fri May 01 16:36:38 +0000 2020", "full_text": "Fuck corona virus \nI'm suffering from sona virus"}
{"id": 1256261258761981953, "created_at": "Fri May 01 16:36:38 +0000 2020", "full_text": "A lot of people are trying to get through this lockdown the wrong way, rather then think about what the situation will be like in a month or two or even in December, how about you worry about what you're gonna do tomorrow\n\nMake short term goals and the long term wont seem so long"}
{"id": 1256261265938243584, "created_at": "Fri May 01 16:36:40 +0000 2020", "full_text": "One Day our honorable Prime Minister Narendra Modi Jee will Increases the lockdown and Bhakt will be like Wah Wah Vikash.\nNo body will Care about those who is struck in Different States without money and food."}
{"id": 1256261270321446912, "created_at": "Fri May 01 16:36:41 +0000 2020", "full_text": "I hate the fact that a pandemic had to happen for government offices and officials to finally step into the 21st century. A permanent secretary tell me to print and send a 10 page document to her after I emailed her the same said doc, this was less than a year ago."}
{"id": 1256261270531117057, "created_at": "Fri May 01 16:36:41 +0000 2020", "full_text": "I need to mute Virus, Covid, Caronavirus. All that bs. Tired of seeing and hear about it."}
{"id": 1256261270564515842, "created_at": "Fri May 01 16:36:41 +0000 2020", "full_text": "Bro there are too many fkn cars on the road in bay area. Tf ya’ll doing??????? Stay the fuck home jesus christ ya’ll are making this way too difficult fuck"}
{"id": 1256261282778550275, "created_at": "Fri May 01 16:36:44 +0000 2020", "full_text": "Lmao I remember checking the news after work for the China coronavirus case increases from 800 to 1,300 to 2,200 and so on back in January. Now it’s May and a few things have happened since then"}
{"id": 1256261291334909954, "created_at": "Fri May 01 16:36:46 +0000 2020", "full_text": "Today is good money-wise. I only need 1 sale minimum to hit my goal for the week at work, I’m going to the office during lunch to get my hundo for hitting the contest goal we did weds, AND my covid check just came in 👌"}
{"id": 1256261295596359680, "created_at": "Fri May 01 16:36:47 +0000 2020", "full_text": "Fuck coronavirus, I hope this shit ends soon"}
{"id": 1256261300121985024, "created_at": "Fri May 01 16:36:48 +0000 2020", "full_text": "If @GovUmarGanduje can reject a hospital, @NCDCgov can accept it for the use of the good people of Kano State. Or is @NCDCgov not the only parastatal empowered to designate a hospital fit for use to fight COVID19 again?\n\nShame on the governor.\n\nGanduje is failing Kano!!!"}
{"id": 1256261300553998340, "created_at": "Fri May 01 16:36:48 +0000 2020", "full_text": "State still not offering testing in Wells County. Plus, the latest local, state COVID-19 numbers. Details in today's @newsbanner"}
{"id": 1256261304077164544, "created_at": "Fri May 01 16:36:49 +0000 2020", "full_text": "As week 6 at home is nearly over, we would just like to share how proud we are of you all once again. Everyone copes &amp; manages things in different ways but the strength we've gained from each other has just been amazing. Keep doing what you feel is best. Take care &amp; stay safe ♥️"}
{"id": 1256261312277106688, "created_at": "Fri May 01 16:36:51 +0000 2020", "full_text": "Modi must be watching contagion to get a clue.  As to how to tackle this covid."}
{"id": 1256261316429451266, "created_at": "Fri May 01 16:36:52 +0000 2020", "full_text": "Once corona is over I hope they get rid of all the plastic screens they've put up everywhere. Don't want to spend the rest of my days talking to people standing behind a bit of plastic"}
{"id": 1256261317343805452, "created_at": "Fri May 01 16:36:52 +0000 2020", "full_text": "Wednesday's Quarentine Highlight: \nSelfcare night, nice and relaxing. #Day43 #WFH #CoronaVirus #QuarentineLife"}
{"id": 1256261321303248902, "created_at": "Fri May 01 16:36:53 +0000 2020", "full_text": "I'm fr fr gonna get laid after this lockdown I am so determined."}
{"id": 1256261324885147653, "created_at": "Fri May 01 16:36:54 +0000 2020", "full_text": "Every medical professional who is classifying deaths as COVID-19 when its not the primary cause of death should be prosecuted and then put on death row."}
{"id": 1256261325568847875, "created_at": "Fri May 01 16:36:54 +0000 2020", "full_text": "In a year or two there’ll be a glut of novels: a man falls in love with a woman during lockdown. The moment he first sees that woman without a mask on is magical. But then he discovers she’s really a harpy because the mask was a metaphor.\n\nI’m tired just thinking about it."}
{"id": 1256261354526302211, "created_at": "Fri May 01 16:37:01 +0000 2020", "full_text": "Repatriation of Almajeris to different state of the federation is another dangerous dimension introduce by state govt to combat the covid19 pandemic. Why now? why is it difficult for state govt to carried out the necessary test on minors, quarantine &amp; treat"}
{"id": 1256261354798772224, "created_at": "Fri May 01 16:37:01 +0000 2020", "full_text": "Quarantine themed content is so played out now It’s a pandemic."}
{"id": 1256261358808686598, "created_at": "Fri May 01 16:37:02 +0000 2020", "full_text": "More lies from WHO to cover for their masters in China #Coronavirus"}
{"id": 1256261362868727808, "created_at": "Fri May 01 16:37:03 +0000 2020", "full_text": "DJ COVID-19 do Antares"}
{"id": 1256261362877108225, "created_at": "Fri May 01 16:37:03 +0000 2020", "full_text": "Everyone is counting on you. Be one of us. Sign up today to be a #LarkinCovidFighter contact tracer. As a volunteer, you will be able to collaborate with people all over the world dedicated to stop the spread of #COVID19. \n\nMake this your #MayDay2020 resolution. DM us to sign up."}
{"id": 1256261366626877440, "created_at": "Fri May 01 16:37:04 +0000 2020", "full_text": "Happy #SchoolLunchHeroDay! Thank you to all the school nutrition professionals who continue to help feed kids during the COVID-19 crisis. Your hard work and service is greatly appreciated! Thank you to @SchoolLunch for your efforts in helping the children, as well! #LunchHeroes"}
{"id": 1256261366933073920, "created_at": "Fri May 01 16:37:04 +0000 2020", "full_text": "#AskAGBarr #CARESAct #CDC #SENATORS #FBOP I would like for you to help me understand why the continued complacency of the @OfficialFBOP is acceptable in their handling of #COVID19 in the prisons? How much money does the prisons gain each day,is it more than the value of life?"}
{"id": 1256261371903213568, "created_at": "Fri May 01 16:37:05 +0000 2020", "full_text": "idk i just can't complain about enstars rn because I'm sure it's really rough on the staff having to run an entirely new game on remote due to world pandemic crisis...I'm grateful it's even still running at all with the way things are."}
{"id": 1256261372087808004, "created_at": "Fri May 01 16:37:05 +0000 2020", "full_text": ".@NYGovCuomo said that lockdown, social distancing reduced # of #COVID19 hospitalizations by 100K, saving thousands of lives; still running about 1000 new hospitalizations/day. #COVID19NYS #COVID19NYC"}
{"id": 1256261375128723458, "created_at": "Fri May 01 16:37:06 +0000 2020", "full_text": "Social distancing"}
{"id": 1256261375669743616, "created_at": "Fri May 01 16:37:06 +0000 2020", "full_text": "Over 1100 cases in last 24 hours and 45 deaths .. This is getting scary yet we have a PM who doesn't believe in science and logic! #COVID-19 #Pakistan"}
{"id": 1256265674789474304, "created_at": "Fri May 01 16:54:11 +0000 2020", "full_text": "If it's not confirmed that already having COVID19, doesn't mean you won't get it again, why are some places trying to implement this antibody testing in order to get off of house arrest &amp; go back to work? Why would a vaccine help if the real virus doesn't give you immunity?"}
{"id": 1256265674932072448, "created_at": "Fri May 01 16:54:11 +0000 2020", "full_text": "Memorial Day is May 25. With the Stay-At-Home order being extended to May 29, it’s likely that all in-person Memorial Day events will be canceled in Ohio - including all parades."}
{"id": 1256265675523358722, "created_at": "Fri May 01 16:54:11 +0000 2020", "full_text": "All I want to do in lockdown at the moment is build #StarWars @LEGO_Group but hate that it costs the absolute earth to buy any of it! £180 for the new A-Wing Starfighter, have a day off!!!"}
{"id": 1256265675636645893, "created_at": "Fri May 01 16:54:12 +0000 2020", "full_text": "Those of you planning for somebody's son or daughter to hear it after lockdown better start printing out those consent forms now in order to avoid stories that touch. 🚶"}
{"id": 1256265679130562567, "created_at": "Fri May 01 16:54:12 +0000 2020", "full_text": "Good news! South Gables Dental opens on Mon, May 4! We updated our infection control procedures to include new #COVID19 recommendations, so you’re safe with us. Call 305-665-1263 to schedule. See you soon! #reopenMiami #dentist #CoralGables"}
{"id": 1256265682553057280, "created_at": "Fri May 01 16:54:13 +0000 2020", "full_text": "#China should answer about COVID-19"}
{"id": 1256265683245191168, "created_at": "Fri May 01 16:54:13 +0000 2020", "full_text": "man this lockdown has humbled me."}
{"id": 1256265687275909120, "created_at": "Fri May 01 16:54:14 +0000 2020", "full_text": "Zoom University Day ???: the prof was out to get his sick son tested for strep/covid so the TA ran the meeting. We're in breakout rooms discussing a problem when the TA ends the *whole meeting* right in the middle of someone explaining their answer, cutting him off"}
{"id": 1256265691340124161, "created_at": "Fri May 01 16:54:15 +0000 2020", "full_text": "Lockdown has taught me how to bake cake on the stove since our oven is broken 😍"}
{"id": 1256265699649114114, "created_at": "Fri May 01 16:54:17 +0000 2020", "full_text": "Only good thing from this pandemic is no one can say feeling like Floyd in this mayWeather 🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1256265703595872256, "created_at": "Fri May 01 16:54:18 +0000 2020", "full_text": "#COVID-19#STAY SAFE!"}
{"id": 1256265712508768256, "created_at": "Fri May 01 16:54:20 +0000 2020", "full_text": "tellatemitayo: RT fisayosoyombo: The mass deaths/illnesses in Kano, I’ve seen X-rays that show 90% certainty that some of them were due to COVID-19. \n\nI cannot say for everyone of them. But for 23 of the people who either died or sought medical help in that time, it was COVI…"}
{"id": 1256265712936632320, "created_at": "Fri May 01 16:54:20 +0000 2020", "full_text": "Before some days Pulwama was also covid 19 free and people from anantnag were enjoying for no positive case but in 5 days the  whole scenario changed. Virus is still here, the only difference is now its  some more kilometers away from us. it doesnt take time to reach other places"}
{"id": 1256265720285089793, "created_at": "Fri May 01 16:54:22 +0000 2020", "full_text": "#Canada:  While we're on the subject of keeping Canadians safe from #covid19, we'll just go ahead and ban these 1500 types of guns."}
{"id": 1256265724659720192, "created_at": "Fri May 01 16:54:23 +0000 2020", "full_text": "You people are fucking sick go and fucking die during coronavirus. Just go and die"}
{"id": 1256265725410451457, "created_at": "Fri May 01 16:54:23 +0000 2020", "full_text": "Grabbed take out. Ran into a nurse who works at the nursing home. Asked how she’s doing. She told me she really hopes the lockdown lifts."}
{"id": 1256265729382334464, "created_at": "Fri May 01 16:54:24 +0000 2020", "full_text": "Hello sir, we are two students and we are stuck here due to the lock down in Tirupati Andhra Pradesh. We have also registered but no further processing has been done. Please sir Contact me@RajCMO @ashokgehlot51 @RajGovOfficial @RailwaySeva @AndhraPradeshCM @IRCTCofficial @ANI"}
{"id": 1256265729432838144, "created_at": "Fri May 01 16:54:24 +0000 2020", "full_text": "You know what gets me mad about this. I did not go out at all. At all. And I still got the corona. Shit got me tight af. And people still going out and they aint get that shit yet. Smh"}
{"id": 1256265733123776518, "created_at": "Fri May 01 16:54:25 +0000 2020", "full_text": "Idly wondering whether the threat of grounding one’s children will have any disciplinary value when this is over. Will they be utterly habituated to it, or will the prospect of a return to lockdown be the ultimate parental sanction?"}
{"id": 1256265733190881280, "created_at": "Fri May 01 16:54:25 +0000 2020", "full_text": "This is a reminder that the boy you are planning to visit after lockdown might have sex with you even if you don't want. Protect yourself, meet at a public place. Do not be left alone with someone you don't want to have sex with."}
{"id": 1256265746113593346, "created_at": "Fri May 01 16:54:28 +0000 2020", "full_text": "Every governor who prohibits HCQ as treatment for COVID-19 should be held accountable for their state’s deaths! GOVERNORS DENIED PEOPLE DIED!"}
{"id": 1256265750312112129, "created_at": "Fri May 01 16:54:29 +0000 2020", "full_text": "Another busy week! Lots of fantastic work given in, schemes of work being redeveloped for Sept, AND feeling incredibly proud of my #resilience with my daily bike ride...268km so far. Remember to keep doing exercise and stay fit while we’re at home! 😀@studleyhigh #wegotthis 🤗💪🏼"}
{"id": 1256265758407081985, "created_at": "Fri May 01 16:54:31 +0000 2020", "full_text": "if this lockdown has been a blessing for you, pls keep it to yourself.. people are dying."}
{"id": 1256265762806927361, "created_at": "Fri May 01 16:54:32 +0000 2020", "full_text": "If Trump weren't president COVID-19 could be well under control in three weeks.  Any other president would put Fauci in charge and do everything he says."}
{"id": 1256265763415044098, "created_at": "Fri May 01 16:54:32 +0000 2020", "full_text": "I personally think that coronavirus is not good"}
{"id": 1256265766749515777, "created_at": "Fri May 01 16:54:33 +0000 2020", "full_text": "Actually looking forward to post covid. New challenges."}
{"id": 1256265774999707656, "created_at": "Fri May 01 16:54:35 +0000 2020", "full_text": "It's fair to say the #bigDurhamquiz questioner who started \"Hope you're coping well in lockdown and have't got to the point of shaving your heads\" won't have gone down well with absoutely all Durham alumni @PeteWilcox1564"}
{"id": 1256265775339495424, "created_at": "Fri May 01 16:54:35 +0000 2020", "full_text": "trying not to take it as a sign against my post 30th birthday commitment to actual exercise that i joined a rowing gym, the pandemic closed that gym, and now that gym is closing its doors forever and liquidating all of its assets."}
{"id": 1256265783069548547, "created_at": "Fri May 01 16:54:37 +0000 2020", "full_text": "Bollywood actor Rishi Kapoor died of cancer leukemia disease. He was 67 years old. He died during \nShani Sade Sati Period from his Lagnesh. Disease activated during his last 2.5 Years of Shani Sade Sati which was fatal. Due his weak immunity, he died during Coronavirus Epidemic!"}
{"id": 1256265783438704640, "created_at": "Fri May 01 16:54:37 +0000 2020", "full_text": "am i the only one that when im reading #books , i get so immersed that when characters talk about traveling or going on some vacation i keep thinking \"but what about the pandemic?\" like i genuinely keep thinking they're living in the same timeline X'D"}
{"id": 1256265784470339584, "created_at": "Fri May 01 16:54:37 +0000 2020", "full_text": "#AskAGBarr how did the state and federal government conclude that it's lawful to impose China style lockdowns that trample constitutional rights, instead of implementing reasonable Sweden style response to COVID?"}
{"id": 1256265788069048320, "created_at": "Fri May 01 16:54:38 +0000 2020", "full_text": "Our CM KCR sir is great for take dessisions to controlling of NOVEL CORONA-19"}
{"id": 1256265791957278720, "created_at": "Fri May 01 16:54:39 +0000 2020", "full_text": "We’ve just been doing our yoga session &amp; although we’ve watched the YouTube video several times, today we noticed black fish floating behind her, thru patio doors. Strange as view is of garden etc\nTold daughter who pointed out they were cows! #lockdown #opticianneeded"}
{"id": 1256265800131977220, "created_at": "Fri May 01 16:54:41 +0000 2020", "full_text": "this guy is really tryna get some dick this fine friday morning... i'm not interested babe, social distancing !!!"}
{"id": 1256265805219627008, "created_at": "Fri May 01 16:54:42 +0000 2020", "full_text": "Corruption and attacks on democracy have accelerated in the shadow of the pandemic. Pay attention. @chrislhayes @maddow There is more happening than covid. Starting to feel abandoned."}
{"id": 1256265809246269440, "created_at": "Fri May 01 16:54:43 +0000 2020", "full_text": "LATEST: Premier League call lasted around 3.5 hours today. Clubs told any return will only be at neutral venues - ‘home’ games now considered unrealistic and will not happen. No info yet on specific venues. June 12 potential return date discussed. #SSN #COVID19"}
{"id": 1256265817601257472, "created_at": "Fri May 01 16:54:45 +0000 2020", "full_text": "My life has changed more in these 6 weeks of lockdown than the 6 months or so prior to it 😳"}
{"id": 1256265820977664007, "created_at": "Fri May 01 16:54:46 +0000 2020", "full_text": "When oh when are England ever going to include Suspected Covid deaths..... they will make the death figures  rise by about 40-50% #DailyBriefingUK"}
{"id": 1256265821694898177, "created_at": "Fri May 01 16:54:46 +0000 2020", "full_text": "They flying planes over New Orleans thinking they doing something to help/show support of the Covid 19 situation down here😂🤣. \n\nMan who tf comes up with these dumbass decisions."}
{"id": 1256265825629007872, "created_at": "Fri May 01 16:54:47 +0000 2020", "full_text": "NWT scheduled for end of May has been cancelled as assumed.  I Understand multiple new schedule/plans for the season is being vetted.  The mgmt team is working OT to make something happen.  #StaySafeStayHome #NationslWalleyeTour @NationalWalleye"}
{"id": 1256265829521354752, "created_at": "Fri May 01 16:54:48 +0000 2020", "full_text": "No one else could have handled the country better like PM \n@narendramodi\n did during this Pandemic. #ModiBestPmEver"}
{"id": 1256265829966061568, "created_at": "Fri May 01 16:54:48 +0000 2020", "full_text": "\"During this lock down, It has been proven that women can be satisfied by just 3 inches ...\n\nDoesn't matter if its visa or MasterCard\" \n\n~ Edward Kasolo April  2020."}
{"id": 1256265830654005249, "created_at": "Fri May 01 16:54:48 +0000 2020", "full_text": "This is why we need Race Stats on Covid 19\n #whiteprivilege"}
{"id": 1256265833547890693, "created_at": "Fri May 01 16:54:49 +0000 2020", "full_text": "#BREAKINGNEWS\n\nLockdown extended for further period of two weeks from 4th May till 17th May, 2020\n\n#LockdownExtended"}
{"id": 1256265838748995584, "created_at": "Fri May 01 16:54:50 +0000 2020", "full_text": "COVID-19: Fitch downgrades viability ratings of SBI, BoB, ICICI, Axis Bank .  I Think it's impact on these stocks in long run\nThese are major components of banknifty and nifty"}
{"id": 1256265850925056006, "created_at": "Fri May 01 16:54:53 +0000 2020", "full_text": "The plan is simple - There is no plan. \n\nThe incompetency of managing a pandemic cannot be hidden for long. The diversion agenda from thali-ghanti-diya to markaz to Palghar to Arnab to Sonia to Arabs to all types of communalization activities cannot cover up the failure."}
{"id": 1256265855802851328, "created_at": "Fri May 01 16:54:54 +0000 2020", "full_text": "Daddy bro please be home i really miss your hug and advices I can't take this shit anymore,  I'm no longer your \"I can do it boi\" I'm such a failure 😥\nIt might broke me into shitty pieces if I stay longer here"}
{"id": 1256265859602903040, "created_at": "Fri May 01 16:54:55 +0000 2020", "full_text": "After a very long month, today's my mom's last day working in the Covid wing of her hospital and cannot be more relieved and thankful."}
{"id": 1256265863507980288, "created_at": "Fri May 01 16:54:56 +0000 2020", "full_text": "u’re worrying abt covid19 forcing social distancing, worry abt ur mental health and keep some social media distancing"}
{"id": 1256265870126579716, "created_at": "Fri May 01 16:54:58 +0000 2020", "full_text": "Here we are, the second first of the month since the pandemic sent the country on furlough, and rent still due."}
{"id": 1256265876170391553, "created_at": "Fri May 01 16:54:59 +0000 2020", "full_text": "Under the world best CM leadership @OfficeofUT &amp; his excellence @RahulGandhi The PM aspirant just aspirant nothing much 😂\n\nMaharashtra sees highest single-day spike with new1008 COVID-19  cases, 26 deaths. 😫\n\n#COVID__19 #IndiaFightsCoronavirus"}
{"id": 1256265876191481858, "created_at": "Fri May 01 16:54:59 +0000 2020", "full_text": "This pandemic dieseas covid 19 is really getting out of hands.....God take perfect control over this...!!!!"}
{"id": 1256265871909163009, "created_at": "Fri May 01 16:54:58 +0000 2020", "full_text": "parem de ter coronavirus"}
{"id": 1256265893148889088, "created_at": "Fri May 01 16:55:03 +0000 2020", "full_text": "Prime minister Narendra Modi lockdown idea nice beautiful eyes"}
{"id": 1256265897515204608, "created_at": "Fri May 01 16:55:04 +0000 2020", "full_text": "Brittney Cooper - There's affirmative action for you. Another angry African blaming whiteness for everything. Now it's corona virus. Is the virus racist? If you weren't 200 lbs over weight you wouldn't be vulnerable. You guys never let go of the race card. It's all you have."}
{"id": 1256265901353115650, "created_at": "Fri May 01 16:55:05 +0000 2020", "full_text": "If you could get rid of corona pandemic by sacrificing one ideology. Which ideology would it be and why socialism?\n#RandomThoughts #LabourDay"}
{"id": 1256265904838578178, "created_at": "Fri May 01 16:55:06 +0000 2020", "full_text": "Had my COVID swab yesterday and now have empathy with anyone who can give a blowie. \nFeel like we need to start a campaign #ClapForSexWorkers!"}
{"id": 1256265905073541124, "created_at": "Fri May 01 16:55:06 +0000 2020", "full_text": "So lockdown and now fucking non stop rain. Can’t even go outside for a walk, just stuck in this cramped flat. I’m sick of it 😞"}
{"id": 1256265906008850433, "created_at": "Fri May 01 16:55:06 +0000 2020", "full_text": "There should be a #MaskOff remix for #COVIDー19 \n🤔"}
{"id": 1256265910022819843, "created_at": "Fri May 01 16:55:07 +0000 2020", "full_text": "\"It's much, much safer for CHILDREN.\" \n\nWhen they deem it safe to re-open schools, are they going to ignore the fact that children go home at the end of the day and infect ADULTS?\n\nOh, and just a thought...\nWHAT ABOUT THE ADULTS WHO WORK IN THOSE SCHOOLS?\n\n#Covid_19 #SaferAtHome"}
{"id": 1256265913562734593, "created_at": "Fri May 01 16:55:08 +0000 2020", "full_text": "Hey listen u Tablighis, congratulations u were successful in ulterior motive of covid _19 transmission"}
{"id": 1256265918579007489, "created_at": "Fri May 01 16:55:09 +0000 2020", "full_text": "#ICAI \n#NarendraModi \nSir, you are extending lockdown to more days but we students of icai are struggling because we didn't bring our books with us as we don't have any idea of lockdown is for long period, so we are asking to look into our problem"}
{"id": 1256265922232410114, "created_at": "Fri May 01 16:55:10 +0000 2020", "full_text": "I have a number of loved ones who have applied for unemployment because of #coronavirus and have reached out for help.\n\nThe #1 question?\n\n“Is this website legit? It looks like a scam.”"}
{"id": 1256265926040793091, "created_at": "Fri May 01 16:55:11 +0000 2020", "full_text": "Would you go to a nudist beach? #MayDay2020 #whiteprivilege #1stMay #coronavirus"}
{"id": 1256265939387064320, "created_at": "Fri May 01 16:55:14 +0000 2020", "full_text": "Tories fiddling figures? Surely not? They’re not known for that are they?! #coronavirus #Covid_19 #StayHome #stayathome"}
{"id": 1256265939580080128, "created_at": "Fri May 01 16:55:14 +0000 2020", "full_text": "i went on my FIRST grocery store run during the pandemic (i was feeling brave, ppl have been getting groceries for me because i am immunocompromised). but i went to find fruity pebbles and returned with $90 of not fruity pebbles"}
{"id": 1256265942528430085, "created_at": "Fri May 01 16:55:15 +0000 2020", "full_text": "Admn to make arrangements for home-quarantine of those who wish so if they have the infrastructure for physical distancing at home. Applicable only for cases with no symptom or mild Covid symptoms.\n #Chandigarh #COVID19\n\n@thetribunechd \n@ChandigarhAdmin\n@manuparida1"}
{"id": 1256265943438761984, "created_at": "Fri May 01 16:55:15 +0000 2020", "full_text": "there’s doctors literally committing suicide because of this pandemic and y’all over here going to the beach? and having kickbacks??"}
{"id": 1256265946798358528, "created_at": "Fri May 01 16:55:16 +0000 2020", "full_text": "As for the markets, happy to see the pullback but feels like panic. Microsoft uneffected by a global pandemic, flat stock. Amazon growth traumatic but reinvesting to become more dominant in the new era, down. Pulls the market down with it. Then Elon. Remdesivir puts a floor down"}
{"id": 1256265947305869315, "created_at": "Fri May 01 16:55:16 +0000 2020", "full_text": "Ontario unions are wanting to lockdown the province for as long as possible so they can go out end recruit private sector businesses that are still alive"}
{"id": 1256265951198294017, "created_at": "Fri May 01 16:55:17 +0000 2020", "full_text": "Anticipate the difficult by managing the easy - Lao Tzu. COVID-19 is Here, On this May-1 Day Wear Mask all the Time when at Work, Keep social distance. Be Safe!"}
{"id": 1256265951508672515, "created_at": "Fri May 01 16:55:17 +0000 2020", "full_text": "All this pallatives from our NASS is just minus from what they have taken. Thanks to Coronavirus."}
{"id": 1256265951709978625, "created_at": "Fri May 01 16:55:17 +0000 2020", "full_text": "I really wish it hadn't taken a pandemic for people to be more understanding. At this point I just wanna sit and cry all day due to the money struggles, but coming onto Twitter &amp; seeing ppl come together because of @pulte @TeamPulte, @TeamGivingCom makes me hang on to some hope"}
{"id": 1256265955321286656, "created_at": "Fri May 01 16:55:18 +0000 2020", "full_text": "This lockdown has really turned me into a nocturnal creature."}
{"id": 1256265960131923968, "created_at": "Fri May 01 16:55:19 +0000 2020", "full_text": "I got the worst flu ever in 2017, however, the symptoms fit Covid 19 more than they did the flu🤔 Respiratory issues, though, fortunately no pneumonia. Maybe only mutated this year, but around longer? Its consrantly causing new symptoms to come to light.🤔"}
{"id": 1256265963592433667, "created_at": "Fri May 01 16:55:20 +0000 2020", "full_text": "Covid-19: Presidential Address\nNational Lockdown Update\n\nRegarding the Education sector, relevant stakeholders have been consulted for example teachers unions, parents and so forth and deliberations are ongoing \n\nZANU PF INFORMATION and PUBLICITY DEPARTMENT"}
{"id": 1256265964104155136, "created_at": "Fri May 01 16:55:20 +0000 2020", "full_text": "I ordered Empire Steak for supper and my sister said she hasn’t seen me this happy since the beginning of lockdown loool"}
{"id": 1256265972660473859, "created_at": "Fri May 01 16:55:22 +0000 2020", "full_text": "Being British I had never seen a major league baseball game. So in lockdown I’ve been watching old ballgames. So far I like: the background organ music, calling home runs “homers” and any references to “the mound”. #mlb #lockdown"}
{"id": 1256265976745734144, "created_at": "Fri May 01 16:55:23 +0000 2020", "full_text": "If a news channel showed an hour long program each day of obituaries each 1 min long, it would take 3 years to show 60,000 U.S. covid victims."}
{"id": 1256265977190404100, "created_at": "Fri May 01 16:55:23 +0000 2020", "full_text": "To everyone who bought extra toilet paper, 🤣😂🤣😂🤣😂🤣😂 did it help during lockdown"}
{"id": 1256265981548130304, "created_at": "Fri May 01 16:55:24 +0000 2020", "full_text": "10th consecutive Fridays without Juma'at congregations in india. Ya Allah put an end to this pandemic.💔😭"}
{"id": 1256265993766293509, "created_at": "Fri May 01 16:55:27 +0000 2020", "full_text": "At the very least, not waiting till the last day to announce the extension of lockdown is commendable from the govt's side. #Lockdown3 #LockdownExtended"}
{"id": 1256265997264322565, "created_at": "Fri May 01 16:55:28 +0000 2020", "full_text": "COVID19,\nTHEY HAVE LIED TO EVERY SINGLE QUESTIONS THERE IS A MASSIVE COVER UP.\n\nHEALTH SECRETARY MATT HANCOCK AND PROFESSOR JOHN NEWTON PROFESSOR STEPHEN POWIS ARE SUFFERING HALLUCINATIONS.\n\nPEOPLE THE IDEA OF USING THE SPORTS STADIUMS WAS NOT THE MEDICAL ADVISERS OR ANY OF (3/*)"}
{"id": 1256266001357864960, "created_at": "Fri May 01 16:55:29 +0000 2020", "full_text": "Quem mais vai ficar sem ir visitar a mãe no dia das mães por causa do corona?"}
{"id": 1256266001647374339, "created_at": "Fri May 01 16:55:29 +0000 2020", "full_text": "CHILDREN ARE BEING BADLY AFFECTED WITH THE CORONAVIRUS COVID19 AND SUFFERING CONDITIONS THAT HAVE NEVER BEEN SEEN BEFORE,\nSO DO NOT SEND YOUR CHILDREN TO SCHOOL AND ANY OTHER PARENTS WHO HAVE CHILDREN IN SCHOOL IF IT WAS ME I WOULD NOT SEND THEM,\nTHE POLITICIANS MEDICAL (6/*)"}
{"id": 1256266006357475328, "created_at": "Fri May 01 16:55:30 +0000 2020", "full_text": "Ironically amid #Covid_19 pandemic lockdown many families all over the earth finally have the time to research the darkest of the web, descend the deepest of the rabbit hole and swallow the brightest red pill! #TheLastDays #KnowledgeIsPower #PowerToThePeople"}
{"id": 1256266013974331394, "created_at": "Fri May 01 16:55:32 +0000 2020", "full_text": "Re-opening schools: Children are less susceptible than adults? Do I take it that the primary school kids will be taking themselves and coming home by themselves? Because at my youngest's school, there is no way you could keep social distancing on the school run."}
{"id": 1256266014117048320, "created_at": "Fri May 01 16:55:32 +0000 2020", "full_text": "I cannot wait to get my hair done when lockdown is over"}
{"id": 1256266022232956929, "created_at": "Fri May 01 16:55:34 +0000 2020", "full_text": "#AlecBaldwin @AlecBaldwin Have a drink and calm down...#BeSafe #StayHome!"}
{"id": 1256266022291746816, "created_at": "Fri May 01 16:55:34 +0000 2020", "full_text": "Come on y’all have to know what this is all about now.....The mass shootings, Russian collusion, sexual assault, coronavirus “plandemic”\n\nIt’s hidden plain sight"}
{"id": 1256266030676090880, "created_at": "Fri May 01 16:55:36 +0000 2020", "full_text": "Appears the GOP succeeded in making Joe Biden and Tara a topic of conversation.  \n\nDon't get involved\n\n We have failures in leadership during a pandemic resulting in some people dying unnecessarily- perhaps we need to continue that conversation instead.\n\nJust a thought."}
{"id": 1256266031091249152, "created_at": "Fri May 01 16:55:36 +0000 2020", "full_text": "1. Lose job due to pandemic\n2. Apply for Unemployment \n4. Unemployment makes you physically mail stuff during pandemic\n5. Something gets messed up \n6. Spend days trying to call Unemployment\n7. Finally think it’s solved\n8. It’ll never be solved\n9. Cry lots"}
{"id": 1256266031619809282, "created_at": "Fri May 01 16:55:36 +0000 2020", "full_text": "Good news is More than one million people have now fully recovered from #coronavirus Globally."}
{"id": 1256266031632351238, "created_at": "Fri May 01 16:55:36 +0000 2020", "full_text": "I have been friends with this guy for months and only since being in lockdown, constantly exchanging voice messages, have I realised how fucking hot his voice is 👀😍"}
{"id": 1256266035046633472, "created_at": "Fri May 01 16:55:37 +0000 2020", "full_text": "The Jesus Virus - Part 1\n-------------------------\n\nBy now, i believe every single soul on earth has heard about Corona but how many have still not heard about the great Lord of love and the creator of heaven and earth, Jesus Christ? Corona Virus has virtually brought hither…"}
{"id": 1256266035327623168, "created_at": "Fri May 01 16:55:37 +0000 2020", "full_text": "I’m participating in the Women Writing History: A Coronavirus Journaling Project because I want to add my voice to history. #womenshistory"}
{"id": 1256266039664480258, "created_at": "Fri May 01 16:55:38 +0000 2020", "full_text": "The Jesus Virus - Part 3\n------------------------- \n\nDear believer, why is your heart failing and why has fear and doubt taken the best of you? I will tell you why; because you have become a Corona virus journalist. You know all the statistics and can even quote them off hea…"}
{"id": 1256266048183005190, "created_at": "Fri May 01 16:55:40 +0000 2020", "full_text": "Yes #maga s. Start a civil war over baseball and meat. Haircuts and nails. By all means. Start a war. Covid deaths are just acceptable collateral damage.\n#msnbc"}
{"id": 1256266056236240896, "created_at": "Fri May 01 16:55:42 +0000 2020", "full_text": "Can Matt Hancock change his pink tie that he wears all the times in these daily Coronavirus updates. 🤦‍♀️"}
{"id": 1256266068835938309, "created_at": "Fri May 01 16:55:45 +0000 2020", "full_text": "People who went and ordered fast food same day as lockdown regulation easing are brave\n\nWhen did these places get fresh ingredients"}
{"id": 1256266069272133637, "created_at": "Fri May 01 16:55:45 +0000 2020", "full_text": "The “friendliest store in town” @SchnuckMarkets now has a #coronavirus Nazi stationed at their entrance setting back customer relations by years!"}
{"id": 1256266069490032640, "created_at": "Fri May 01 16:55:45 +0000 2020", "full_text": "Shot with @itsbadstyle today! Don't worry, we maintained social distancing and still had a good time. Felt good to get out of the house."}
{"id": 1256266094471495681, "created_at": "Fri May 01 16:55:51 +0000 2020", "full_text": "Found cash in some I put on for the first time since the stay at home orders."}
{"id": 1256266098271494145, "created_at": "Fri May 01 16:55:52 +0000 2020", "full_text": "So in 5 days  from 26th April they went from 22k in test to 122k in tests mmm shows you what they could have done earlier  if testing was carried out few weeks ago more lives might have been saved! #DailyBriefing @SkyNews @BBCNews #coronavirus"}
{"id": 1256266106739798019, "created_at": "Fri May 01 16:55:54 +0000 2020", "full_text": "RED ALERT:  Trump will not allow massive Covid-19 testing!  He is campaigning for re-election &amp; wants to cover up the true numbers of infected Americans, to keep the numbers low so he can brag about his job performance.  Forcing people to work in known hot-spots even if they DIE!"}
{"id": 1256266111085092864, "created_at": "Fri May 01 16:55:55 +0000 2020", "full_text": "I discovered Hollandia Yoghurt Ice cream during the lockdown, I have used the free period judiciously 😆😆😆"}
{"id": 1256266114977402881, "created_at": "Fri May 01 16:55:56 +0000 2020", "full_text": "Illinois vehicle emissions team has not updated their automated emails to reflect closures of testing stations due to the pandemic. Had a mini stress moment getting an expired vehicle reg notif just now. I usually get that done right away, but could not this time."}
{"id": 1256266119398273025, "created_at": "Fri May 01 16:55:57 +0000 2020", "full_text": "Sen. Shettima donated food materials worth N35 million and cash worth N25 million to his people, we need more of this palliatives to help the vulnerable during this pandemic. May Allah reward him abundantly."}
{"id": 1256266123554717697, "created_at": "Fri May 01 16:55:58 +0000 2020", "full_text": "\"The number of deaths the U.S. endured in April is larger than the combined total during the entirety of the pandemic for the next two countries on the list, Italy and Great Britain (54,738).\" - USA Today"}
{"id": 1256266123848237058, "created_at": "Fri May 01 16:55:58 +0000 2020", "full_text": "Covid free this May please 🙏"}
{"id": 1256266127535222784, "created_at": "Fri May 01 16:55:59 +0000 2020", "full_text": "Lunar cruise the real vibe for lock down @damilthegreat #LunarCruise"}
{"id": 1256266131477676033, "created_at": "Fri May 01 16:56:00 +0000 2020", "full_text": "People should cease all military and racist activities during the pandemic. That's what I wanna say."}
{"id": 1256266131649843202, "created_at": "Fri May 01 16:56:00 +0000 2020", "full_text": "&gt;11,356 COVID-19\n&gt;54,217 Pneumonia, Influenza, OR COVID-19\nInfluenza death rate low v previous years?\nKnowledge is power.\nInformation warfare.\nQ"}
{"id": 1256266135818964993, "created_at": "Fri May 01 16:56:01 +0000 2020", "full_text": "Trump is angry about his poll numbers. And he has very good reason to be.! The Government will provide interest-free loans of up to $100,000 to small businesses grappling with the impacts of Covid-19 NDAs #InternationalWorkersDay"}
{"id": 1256266135932227584, "created_at": "Fri May 01 16:56:01 +0000 2020", "full_text": "A friend told me he has a COVID related funeral to attend later today, via Instagram Live link, and I think every neuron in my brain just shut down for the foreseeable future. I hope this dispatch from me was more informative than just saying \"fuck\" repeatedly without context."}
{"id": 1256266144211546112, "created_at": "Fri May 01 16:56:03 +0000 2020", "full_text": "Bengal will soon declare Zero Chinese Virus cases...All cured or all dead"}
{"id": 1256266144404602885, "created_at": "Fri May 01 16:56:03 +0000 2020", "full_text": "If the #COVID19 pandemic taught us anything so far, is that Earth ecosystem doesn’t need a lot from us to help restore the climate balance. For all appearances, we won’t have to make extreme changes overnight, as long as we put in some effort to help contain the climate crisis."}
{"id": 1256266144572411904, "created_at": "Fri May 01 16:56:03 +0000 2020", "full_text": "--COMING UP AT NOON--\n--Governor's \"Stay at Home\" order just expired... Now what? \n---160+ *new* cases of COVID-19 for Davidson Co. *overnight..\n---Gorgeous skies- but for how long? @WSMVDanThomas has latest #weekend forecast!"}
{"id": 1256266152415834112, "created_at": "Fri May 01 16:56:05 +0000 2020", "full_text": "“Give me liberty or give me death\" and \"Live free or die\" to \"Please, oh god, don't let me be scared of dying from the uncommon cold\" in less than 200 years. Pretty much the road map of \"progressive america\". People will also die from the lock down, this is not a panacea."}
{"id": 1256266153107677184, "created_at": "Fri May 01 16:56:05 +0000 2020", "full_text": "After it’s whole pandemic I question if I want to be in the c-suite.  These decisions are stressful."}
{"id": 1256266156576518144, "created_at": "Fri May 01 16:56:06 +0000 2020", "full_text": "Not ellie using corona as her catfish name 💀💀💀💀"}
{"id": 1256266156760915968, "created_at": "Fri May 01 16:56:06 +0000 2020", "full_text": "Some people have been saying the probable cause of NYC having such abnormally number of COVID-19 deaths is due the subway.\n\nI have already shown that DC, which is somewhat comparable to NYC in terms of pop density (2.8x less), and a reliance on subways is 10x less deaths per 1000"}
{"id": 1256266161181863936, "created_at": "Fri May 01 16:56:07 +0000 2020", "full_text": "Facebook should easily double its market cap 💰\n\nEngagement is at an all time high. Ad dollars will follow once covid induced reallocation is over. \n\nOnly thing holding investors back was margins, which management has specified is now a priority going forward.\n\nLong $FB"}
{"id": 1256266165749297152, "created_at": "Fri May 01 16:56:08 +0000 2020", "full_text": "In CO right now 256 of 479 inmates at Sterling Correctional Facility in CO tested positive for COVID!!! That is a scary spread! 54% #ChrisCuomo #GovernorAndrewCuomo"}
{"id": 1256266170166120448, "created_at": "Fri May 01 16:56:09 +0000 2020", "full_text": "some people have the coronavirus i have Pepsi Max Withdrawal Headaches"}
{"id": 1256266173630394369, "created_at": "Fri May 01 16:56:10 +0000 2020", "full_text": "ARSD is cancelled. Please be safe out there guys!!! Amidst the pandemic the entire world is going through, I really can’t believe people can still be inhumane like this."}
{"id": 1256266181637521412, "created_at": "Fri May 01 16:56:12 +0000 2020", "full_text": "Remember when life was so much better?\n\nFox wasn’t owned by Disney, Trump wasn’t president, COVID wasn’t in the air, movie theaters weren’t in danger?\n\nKinda miss it, don’t you?"}
{"id": 1256266182048571392, "created_at": "Fri May 01 16:56:12 +0000 2020", "full_text": "WHO THE FUCK WANTS TO STAY ON THIS LOCKDOWN SHIT?! PEOPLE INCLUDING MYSELF ARE LITERALLY HAVING MENTAL BREAKDOWNS EVERY DAY"}
{"id": 1256266182367346688, "created_at": "Fri May 01 16:56:12 +0000 2020", "full_text": "Bloody hell. Does it really take a serious pandemic like this to alert the Government to the fact that health inequalities exist in deprived areas many of whose population are from a BME background? This has been known sine Victorian Britain."}
{"id": 1256266185886203904, "created_at": "Fri May 01 16:56:13 +0000 2020", "full_text": "social distancing hard"}
{"id": 1256266190265163777, "created_at": "Fri May 01 16:56:14 +0000 2020", "full_text": "The world will Open June 1st regardless of how Covid-19 is spreading."}
{"id": 1256266190466367489, "created_at": "Fri May 01 16:56:14 +0000 2020", "full_text": "About to have surgery during a pandemic lol"}
{"id": 1256266190537797633, "created_at": "Fri May 01 16:56:14 +0000 2020", "full_text": "And ye shall know the truth, [JESUS]\nand the truth [JESUS] shall make you free. John 8:32\n\nTHE TRUE SOLUTION TO BE FREE FROM #coronavirus #Covid_19 IS CRY OUT TO #JESUS AND GLORIFY HIS NAME NAME...THE LIVING #GOD WHO CAN HEAL ALL NATIONS."}
{"id": 1256266191024332805, "created_at": "Fri May 01 16:56:14 +0000 2020", "full_text": "To imagine there’s generations that haven’t been living through this and won’t ever know what it’s really like first hand to live through the corona virus period."}
{"id": 1256266194694225920, "created_at": "Fri May 01 16:56:15 +0000 2020", "full_text": "We shouldn't see it as lockdown 3.0 rather it is first phase of zone-wise exit. @republic @PMOIndia"}
{"id": 1256266195118043138, "created_at": "Fri May 01 16:56:15 +0000 2020", "full_text": "Aftermath of this pandemic will be TOUGH. 😯"}
{"id": 1256266199127797761, "created_at": "Fri May 01 16:56:16 +0000 2020", "full_text": "So our president adjusts lockdown conditions and announces a stimulus pack for distressed businesses people are still complaining.What exactly do you want him to do?Copy and paste huh tell me a country that didnt go under lockdown?They all copied China! So please STFU! Educated?"}
{"id": 1256266202692775942, "created_at": "Fri May 01 16:56:17 +0000 2020", "full_text": "Fun conspiracy theories \nDr Yakub creates the pale man in a lab\nWack conspiracy theory \n5g and the illuminattyice created the coronavirus"}
{"id": 1256266202969767937, "created_at": "Fri May 01 16:56:17 +0000 2020", "full_text": "RTnarendramodi: Our Armed Forces have always kept the nation safe. Even in times of disasters, they are out there helping people. Now, our Forces are, in a unique way, saying a big thank you to our frontline COVID-19 warriors for their endeavour towards making India COVID-19…"}
{"id": 1256266207914795008, "created_at": "Fri May 01 16:56:18 +0000 2020", "full_text": "I don’t give a sh*t how many test they done, if numbers are decreasing. No matter when we all get out of lockdown we are at risk without a cure. Second spike will happen without that"}
{"id": 1256266215602831360, "created_at": "Fri May 01 16:56:20 +0000 2020", "full_text": "Lotta guys asking me why I’m not doing any major events before covid. Well if I had anything new out, I would. Cant milk the same book all the time..."}
{"id": 1256266215955275777, "created_at": "Fri May 01 16:56:20 +0000 2020", "full_text": "When @lizzo said,\n\"I will never, ever, ever, ever, ever be your side chick\" ,\nI wanted to shout that too loud. \n.\n.\n.\n.\n.\n#lockdown #LabourDay #FridayThoughts #MayDay2020"}
{"id": 1256266216198615041, "created_at": "Fri May 01 16:56:20 +0000 2020", "full_text": "Why are these COVID-19 cases increasing??😭🙄 +29,515 new cases in the U.S. this shit is stressful.😤💯"}
{"id": 1256266236465299457, "created_at": "Fri May 01 16:56:25 +0000 2020", "full_text": "Corona needs to learn about consent. No bro you can't choke someone without consent jesus."}
{"id": 1256266236754886658, "created_at": "Fri May 01 16:56:25 +0000 2020", "full_text": "It was so exciting reading the Live Tweets, I've now had to rewind the #dailybriefing to actually pay attention. Wish Me Luck. \n\n#COVID19 #CoronaVirus #R4Today #WATO @SkyNews #C4News"}
{"id": 1256266244656975876, "created_at": "Fri May 01 16:56:27 +0000 2020", "full_text": "#PakBegsToWorld\nPakistan and New Zealand discussed the importance of a coordinated international response to deal with Covid-19 . Underscoring that global recession is imminent, pandemic seriously impacted the developing world,also requested to help in Debt Relief initiative."}
{"id": 1256266245189574658, "created_at": "Fri May 01 16:56:27 +0000 2020", "full_text": "only good thing to come out of this lockdown is how much my hair has grown"}
{"id": 1256266253200588800, "created_at": "Fri May 01 16:56:29 +0000 2020", "full_text": "CM Pema Khandu says govt has appointed nodal officers who will chalk out plan for bringing back people of Arunachal Pradesh who have been stranded outside due to #lockdown"}
{"id": 1256266261937471488, "created_at": "Fri May 01 16:56:31 +0000 2020", "full_text": "What to do if you get retrenched\n- Stay calm, act swiftly\n- Revise your budget\n- Get legal advice, know your rights \n- Register your UIF claim\n- Protect your severance package, retirement benefits\n- Don't burn your bridges, get references from colleagues\n\n#moneyweb\n#Covid19"}
{"id": 1256266262285606920, "created_at": "Fri May 01 16:56:31 +0000 2020", "full_text": "I just wanna mud walk through Neimans without getting Covid. 😔"}
{"id": 1256266265775276036, "created_at": "Fri May 01 16:56:32 +0000 2020", "full_text": "Good work to finally get tests up over 100k. Credit where it’s due. 👏🏻Took far too long but hopefully they can continue to rise at the faster pace of the past week and the same can be done for carers PPE. #Coronavirus #StayHome"}
{"id": 1256266270695186434, "created_at": "Fri May 01 16:56:33 +0000 2020", "full_text": "Covid19 saluted lockdown 3.0, by registering highest number of cases in  single day"}
{"id": 1256266274482651136, "created_at": "Fri May 01 16:56:34 +0000 2020", "full_text": "As states and countries ease away from their stay at home restrictictions are you going to ease away from Yah too? He's faithful and trustworthy outside of the storm too. 😁"}
{"id": 1256266278823698439, "created_at": "Fri May 01 16:56:35 +0000 2020", "full_text": "anyone calling for Matt Hancock to resign if 100k of testing was not met should now do the honourable thing and fall on their sword. politician, journalist or presenter. #Covid_19 #matthancock #coronavirus #lockdown #BorisJohnson"}
{"id": 1256266279033475074, "created_at": "Fri May 01 16:56:35 +0000 2020", "full_text": "So many homeowners are being made during this pandemic 🙌🏾 I would hate for y’all to miss out!! #atlrealtor #atlanta #realtor"}
{"id": 1256266290903363584, "created_at": "Fri May 01 16:56:38 +0000 2020", "full_text": "Yesterday I mentioned that 80% of the #coronavirus cases in GA were black people while they comprise 30% of the population. Those are facts. I got accused of identity politics.\n\nTo that I say DAMN RIGHT, that's exactly what it is. They are the ones doing it, and they know it."}
{"id": 1256266291436032009, "created_at": "Fri May 01 16:56:38 +0000 2020", "full_text": "My old skool nigga say How many niggas u know drop a bag like this during the drought and pandemic what u know young Nigga 😎 I say it’s my turn hope y’all had fun😤 #pressure"}
{"id": 1256266295470850050, "created_at": "Fri May 01 16:56:39 +0000 2020", "full_text": "jennie has singlehandedly ended covid-19 yup yup"}
{"id": 1256266303867928579, "created_at": "Fri May 01 16:56:41 +0000 2020", "full_text": "Watching Kevin do a Scooby-Doo slide across the floor, pushing up the rug, has been a highlight of lockdown.\n\n#kitten #blackcat #crazyashell"}
{"id": 1256266307487641602, "created_at": "Fri May 01 16:56:42 +0000 2020", "full_text": "S/o to my job for paying me to stay tf home. I appreciate the blessings"}
{"id": 1256266307592318976, "created_at": "Fri May 01 16:56:42 +0000 2020", "full_text": "Govt claiming to have achieved 100k COVID tests is like me saying I've walked down the stairs when I am standing on the landing and my big toe is on the top tread."}
{"id": 1256266308057993217, "created_at": "Fri May 01 16:56:42 +0000 2020", "full_text": "I'd like to see every republiscum in an elder care facility with no testing and no social distancing rules and no way to get out until they decide to take care of everyone who needs it."}
{"id": 1256266311585402889, "created_at": "Fri May 01 16:56:43 +0000 2020", "full_text": "Elon Musk we can't do Phineas and Ferb shit daily during a pandemic\n\nHold your horses till the situation comes under control\n@elonmusk"}
{"id": 1256266311686131712, "created_at": "Fri May 01 16:56:43 +0000 2020", "full_text": "Lockdown has taught me that apparently everyone has a PhD in Medical Science and a Facebook Medical Expert pin badge"}
{"id": 1256266312176861184, "created_at": "Fri May 01 16:56:43 +0000 2020", "full_text": "Breaking News...\n\nLOCKDOWN HAS BEEN EXTENDED\n\nFor Two more weeks Till May 17\n\n#StaySafe\n#StayHome"}
{"id": 1256266316006162432, "created_at": "Fri May 01 16:56:44 +0000 2020", "full_text": "Covid-19: Presidential Address\nNational Lockdown Update\n\nAnnouncement of reopening dates to be made at the appropriate time but for now schools remain closed \n\nZANU PF INFORMATION and PUBLICITY DEPARTMENT"}
{"id": 1256266320800251904, "created_at": "Fri May 01 16:56:45 +0000 2020", "full_text": "The fact we’ve been in lockdown for many weeks now. 100k tests is fucking shit."}
{"id": 1256266321161043973, "created_at": "Fri May 01 16:56:45 +0000 2020", "full_text": "#AskAGBarr: Under current law, including the CARES Act, you could immediately release as many people as possible from federal prisons before viral outbreaks exacerbate. Lives are at stake. Will you commit to immediate release of those most vulnerable to COVID-19?"}
{"id": 1256266325371961344, "created_at": "Fri May 01 16:56:46 +0000 2020", "full_text": "This whole lockdown shit needa hurry up and end already I’m tryna go get my first tat"}
{"id": 1256266328563908609, "created_at": "Fri May 01 16:56:47 +0000 2020", "full_text": "Ayyt hear me out...\nMarch 2021: Comission of Inquiry on misuse of government funds during the Covid19 Global Pandemic..\nEither way, a shitload of government officials are losing their jobs after this.."}
{"id": 1256266332917698571, "created_at": "Fri May 01 16:56:48 +0000 2020", "full_text": "I don’t see how folks so happy about outside opening up when the covid-19 was never cleared up 🤨"}
{"id": 1256266333358034945, "created_at": "Fri May 01 16:56:48 +0000 2020", "full_text": "Tequilas are on me once lockdown is over"}
{"id": 1256266337892143104, "created_at": "Fri May 01 16:56:49 +0000 2020", "full_text": "Everyone seems surprised that the States are handling the response to the Wuhan virus differently. Is every State the same? Are they all like New York?"}
{"id": 1256266341297926151, "created_at": "Fri May 01 16:56:50 +0000 2020", "full_text": "my mom wants to go to the store tomorrow...how do i say we need to stay home and she can wait politely"}
{"id": 1256266354249871362, "created_at": "Fri May 01 16:56:53 +0000 2020", "full_text": "Caller: I can’t get to work\n\nIT: Did you try Shutting Down and Restarting?\n\nC: Yep, but it won’t let me out!\n\nIT: Sounds like you have a virus. You will need to restart in “Safe Mode”\n\n#coronavirus"}
{"id": 1256266354551934976, "created_at": "Fri May 01 16:56:53 +0000 2020", "full_text": "Doctors: Heat kills coronavirus\n\nTrump: In April when the sun shines, it’ll disappear.\n\nDoctors: There is zero human immunity, we’ve never seen this before.\n\nTrump: Okay, let’s increase tremendous flu shots we’ll be fine."}
{"id": 1256266358091919363, "created_at": "Fri May 01 16:56:54 +0000 2020", "full_text": "Considering the way Zimbabweans were relaxed before this partial lockdown is going to make the curve steep"}
{"id": 1256266358876180485, "created_at": "Fri May 01 16:56:54 +0000 2020", "full_text": "“We go up to people and we say ‘are you a Covid?’ And if they look confused, BANG. We test that bastard right there and then.”"}
{"id": 1256266362089078784, "created_at": "Fri May 01 16:56:55 +0000 2020", "full_text": "Johnson said yesterday that we are over the peak of covid19 pandemic, 793 people and their families today beg to differ. #Covid19Briefing"}
{"id": 1256266362772692994, "created_at": "Fri May 01 16:56:55 +0000 2020", "full_text": "The great thing about #lockdown is that Tony's active again in social media IG 💕💕"}
{"id": 1256266366287523840, "created_at": "Fri May 01 16:56:56 +0000 2020", "full_text": "Our jails and prisons were already inhumane, unhealthy, and unsustainable before this crisis. That’s even more clear now as we deal with a #COVID19 outbreak in our jails and prisons. AG Barr: What are you doing now, and what will you do after the crisis, to fix this? #AskAGBarr"}
{"id": 1256266366899769344, "created_at": "Fri May 01 16:56:56 +0000 2020", "full_text": "I’m still so confused. No proper planning from our government, no preparation, no reassurance. \n\nTo them, the country losing money is a pandemic rather than the lives of many citizens."}
{"id": 1256266370641207297, "created_at": "Fri May 01 16:56:57 +0000 2020", "full_text": "Don’t buy @ridehover1 ! They won’t help troubleshoot because I don’t have a receipt from Christmas. Or have a chance working as a nurse to walk 74 year old grandma who works as a cma during corona theu the Walmart website to Find a receipt"}
{"id": 1256266374676123650, "created_at": "Fri May 01 16:56:58 +0000 2020", "full_text": "If anyone else is in lockdown with their boyfriend who is constantly on his Xbox feel free to message me. I’m just as fucking bored as you are 🙃😂"}
{"id": 1256266379172253698, "created_at": "Fri May 01 16:56:59 +0000 2020", "full_text": "Waiting patiently for governors of states whose counties and citizens defy stay-at-home orders to simply throw their hands up and publicly state \"fuck you all, do what you want, I'm sick of no one listening\""}
{"id": 1256266383320592386, "created_at": "Fri May 01 16:57:00 +0000 2020", "full_text": "6 months ago #fastfood workers wanted $15 a hour, now yall too scared of #covid to realize now is the time to get it. The Govt gave you #CovidRelief, and everybody needs you, you had a month to sit there and strike #OrganizeToWin"}
{"id": 1256266396167782401, "created_at": "Fri May 01 16:57:03 +0000 2020", "full_text": "Those people, including journalists, who want to politicise coronavirus pandemic must be terribly conflicted.  Keen to blame the government for everything but also willing the government to fail at every step even if that leads to more deaths! Quite shameful!"}
{"id": 1256266399871369217, "created_at": "Fri May 01 16:57:04 +0000 2020", "full_text": "I fried turkey bacon while chatting with a client. It's an interesting work from home day. #QuarantineLife"}
{"id": 1256266404023750656, "created_at": "Fri May 01 16:57:05 +0000 2020", "full_text": "The way that the government are counting #coronavirus tests as being done shows that they will not fail to play politics with any situation, no matter how serious."}
{"id": 1256266404782764032, "created_at": "Fri May 01 16:57:05 +0000 2020", "full_text": "When the pandemic has passed and we have had time to review and study the event, we will need to evaluate everything to discover some sensible way of protecting the public health while also protecting our economy. It won't be easy."}
{"id": 1256266417424314368, "created_at": "Fri May 01 16:57:08 +0000 2020", "full_text": "Covid hit it's peak, why mandate us to wear masks now?"}
{"id": 1256266424852627456, "created_at": "Fri May 01 16:57:10 +0000 2020", "full_text": "At this moment in time.. which party party do you trust? #Ireland #Politics #news #coronavirus #COVID19ireland #COVID #CoronaHoax #Plandemic2020 #BillGates #vaccines"}
{"id": 1256266425318039553, "created_at": "Fri May 01 16:57:10 +0000 2020", "full_text": "Ugggg waiting for a phone call for my Covid 19 test 😩🥶🥵"}
{"id": 1256266429751373825, "created_at": "Fri May 01 16:57:11 +0000 2020", "full_text": "vietnam war timeline 1954-1975 21 years 58,000 dead americans\nCorona virus 2020 jan-may five months 64,460 USA deaths.\nAnd yet you guys USA are opening up with 30,000 new cases and 2,000 deaths per day average\n#Yikes"}
{"id": 1256266438068899840, "created_at": "Fri May 01 16:57:13 +0000 2020", "full_text": "fucking sick of nursing homes blatantly lying to us about which patients have covid and which ones don’t 🙃"}
{"id": 1256266441814409219, "created_at": "Fri May 01 16:57:14 +0000 2020", "full_text": "lrt: look at the list of \"demands\" on the strike graphic. the fact that workers have to strike for those basic safety measures during a pandemic is disgusting and those cor/porations should be ashamed."}
{"id": 1256266454233681920, "created_at": "Fri May 01 16:57:17 +0000 2020", "full_text": "The journos' question in today's government briefing on Covid-19 on why BAME are disproportionately impacted by Coronavirus suggests they are somehow medically inferior like people from deprived areas."}
{"id": 1256266455206764545, "created_at": "Fri May 01 16:57:17 +0000 2020", "full_text": "Corona virus got me Smirnoff icing myself"}
{"id": 1256266459040317443, "created_at": "Fri May 01 16:57:18 +0000 2020", "full_text": "Social distancing &amp; having to take orders to go made me realize how hard my name is. CASE-Y. CASSIE HAS TWO S’S PEOPLE. @ChickfilA"}
{"id": 1256266467345149952, "created_at": "Fri May 01 16:57:20 +0000 2020", "full_text": "Hiking the Tallahassee Trail during the 1917 flu pandemic with David Dennison, John Baron, Tim Apple, and Paris Jim."}
{"id": 1256266476203507712, "created_at": "Fri May 01 16:57:22 +0000 2020", "full_text": "Trudeau can rush assault rifle legislation which are already illegal in Canada,he can’t rush a pipeline HE BOUGHT with OUR taxes to save the west, and he can’t rush in legislation that would have banned travellers from the US who gave Canada their first cases of coronavirus in BC"}
{"id": 1256266483933630464, "created_at": "Fri May 01 16:57:24 +0000 2020", "full_text": "Fuck I miss football. #lockdown"}
{"id": 1256266509686460416, "created_at": "Fri May 01 16:57:30 +0000 2020", "full_text": "This #lockdown has taught me those life lessons, which neither school, nor my mother or my teachers could 🤪\n\nAfter all the years of slogging, earning,saving, making Bangla Shangla,fact of the matter is-\n\nLesson No1-“ghar utna hi bada banao jisse khud jhadu marne ki aukat ho”😑🧟‍♀️"}
{"id": 1256266509871050752, "created_at": "Fri May 01 16:57:30 +0000 2020", "full_text": "Lockdown Episode 1.0 The Phantom Virus\nLockdown Episode 2.0 Attack of the Corona Warriors\nLockdown Episode 3.0 Revenge of the Red Zone Clusters"}
{"id": 1256266521665568771, "created_at": "Fri May 01 16:57:33 +0000 2020", "full_text": "must widen spectrum !!\n\n“The smart way to keep people passive and obedient is to strictly limit the spectrum of acceptable opinion, but allow very lively debate within that spectrum—even encourage the more critical and dissident views..\"  Chomsky\n\n#covidethics #covid19"}
{"id": 1256266542473510913, "created_at": "Fri May 01 16:57:38 +0000 2020", "full_text": "Congratulations, teachers – it’s the weekend! ✨\n\nHere are 6 ways you can de-stress through the power of the great outdoors this weekend — all while social distancing 👇\n\n#edutwitter"}
{"id": 1256266542561574912, "created_at": "Fri May 01 16:57:38 +0000 2020", "full_text": "Dear Government, This is health emergency right now, please don't make it political emergency Don't use this emergency to take away democratic rights of the people Stop arresting students' in fabricated cases during worldwide pandemic Students are future!!\n#DelhiPoliceJawabDo"}
{"id": 1256266546390937605, "created_at": "Fri May 01 16:57:39 +0000 2020", "full_text": "#Bengal is like watermelon zone.. \nGreen from outside but red inside.. \nCondition is very sensitive.. \nPlz take care.. #covid19 @rashtrapatibhvn\n@republic @ZeeNews \n@indiatvnews @PMOIndia @sambitswaraj @RakeshSinha01"}
{"id": 1256266547322130434, "created_at": "Fri May 01 16:57:39 +0000 2020", "full_text": "I’ve not missed professional football at all during this pandemic. In truth, my enthusiasm for it has been declining for years, so i’ll be waiting to see how the PL &amp; the clubs respond to all this. It’ll show what they really think of you &amp; I - the supporters."}
{"id": 1256266550866313216, "created_at": "Fri May 01 16:57:40 +0000 2020", "full_text": "GEOPOLITICS 101 FOR 2020-2030\n\n1. China will be ostracized for this pandemic\n2. Nations will begin manufacturing their own goods again\n3. Nations will compete with China for 3rd world country raw materials\n4. China will hoard and grow economy internally\n5. Proxi-wars will ensue"}
{"id": 1256266559250628609, "created_at": "Fri May 01 16:57:42 +0000 2020", "full_text": "One thing I’ve learned during lockdown is that I must invest in sex toys."}
{"id": 1256266559615578112, "created_at": "Fri May 01 16:57:42 +0000 2020", "full_text": "Texas opened today and I got to say this ain’t it chief. Crazy drivers on the freeway, people packed in the stores, people w/o masks. 😤 on god there’s gon’ be a second wave of Covid-19 here."}
{"id": 1256266568503300096, "created_at": "Fri May 01 16:57:44 +0000 2020", "full_text": "Just been shopping, it was really busy and social distancing wasn't good. I was so stressed out 😔"}
{"id": 1256266568532496385, "created_at": "Fri May 01 16:57:44 +0000 2020", "full_text": "Facebook found a standard media post about Sweden’s approach to the coronavirus to be against its community standards... Welcome to Fascism!"}
{"id": 1256266572911579140, "created_at": "Fri May 01 16:57:45 +0000 2020", "full_text": "Given the amount of stupid during this pandemic, I am now convinced that if we ever have a real zombie apocalypse, there will definitely be a zombie rights movement."}
{"id": 1256266580482297859, "created_at": "Fri May 01 16:57:47 +0000 2020", "full_text": "After 35 days of Lockdown Theo has a new song. He calls it \"Daddys a meany\". It goes \"Daddys a meany, Daddys a meany\" for about 10 minutes."}
{"id": 1256266588602404864, "created_at": "Fri May 01 16:57:49 +0000 2020", "full_text": "Does anyone watch the #coronavirus briefing then come straight on here to see what @EssexPR &amp; @ProfKarolSikora say?"}
{"id": 1256266597230096389, "created_at": "Fri May 01 16:57:51 +0000 2020", "full_text": "#covid #amazon stop using this disease as a reason for incompetence. It's deadly, yes but from what I know it doesn't make you stupid. It's on my account DO NOT LEAVE PACKAGES AT MY DOOR. Taking a photo to show it's there, Really?"}
{"id": 1256266597758615552, "created_at": "Fri May 01 16:57:51 +0000 2020", "full_text": "we should follow the instruction for social distancing # please be safe everyone"}
{"id": 1256266602024222721, "created_at": "Fri May 01 16:57:52 +0000 2020", "full_text": "World Health Organization warning today: “Covid-19 is still a public health emergency of international concern. Covid-19 pandemic is not finished”"}
{"id": 1256266605849382913, "created_at": "Fri May 01 16:57:53 +0000 2020", "full_text": "‘Covid-19 Hyper Vigilance’ will cause more sickness thru decades of PTSD. Hyper Vigilance is the leading cause for PTSD in Soldiers, Rape, Violence &amp; Trauma victims. Today we have our own Government, Doctors and media causing undo panic. Some will fall to PTDS..and we allowed it."}
{"id": 1256266605966884866, "created_at": "Fri May 01 16:57:53 +0000 2020", "full_text": "why not online Markit open for essencial services?\nits safer than offline &amp;\n100% following social distancing .\nTreat equal offline and online.\n@PMOIndia  @PiyushGoyal @amazonIN"}
{"id": 1256266610114953216, "created_at": "Fri May 01 16:57:54 +0000 2020", "full_text": "I was fine with missing Easter Bc of covid, but missing cinco de Mayo??? That’s the final straw"}
{"id": 1256266622236528641, "created_at": "Fri May 01 16:57:57 +0000 2020", "full_text": "Everyone is saying the future of work will change quite a bit once the lockdown is lifted (whenever that is). Presume it will be acceptable to go unshaven for client meetings. #justsaying"}
{"id": 1256266622576123904, "created_at": "Fri May 01 16:57:57 +0000 2020", "full_text": "Corona.. corona.. corona!!!... dey gee!!!!\nMy God dey.✨"}
{"id": 1256266626514604039, "created_at": "Fri May 01 16:57:58 +0000 2020", "full_text": "If Corona has this much potential how could China stopped it ?\nChina hiding numbers and busy to run propaganda."}
{"id": 1256266627127050241, "created_at": "Fri May 01 16:57:58 +0000 2020", "full_text": "In KY, as Phase 1,2, and 3 take effect, it’s because many Kentuckians have worn mask/gloves/stayed at home to flatten the curve. To those that haven’t taken any precautions, whined about wanting everything back to normal, you’re welcome!"}
{"id": 1256266630486728705, "created_at": "Fri May 01 16:57:59 +0000 2020", "full_text": "Covid-19: Presidential Address\nNational Lockdown Update\n\nRelevant Ministries to work towards making sure student continue to have access to educational resources \n\nZANU PF INFORMATION and PUBLICITY DEPARTMENT"}
{"id": 1256266630998482944, "created_at": "Fri May 01 16:57:59 +0000 2020", "full_text": "DG incharge of @040County health be informed that, Renal Unit was closed down due to lack of medicine. Residents are now forced to seek treatment in neighbouring counties; Bungoma, Siaya or Kisumu. Urgently do something to save residents from inter-county travels in this pandemic"}
{"id": 1256266635515584515, "created_at": "Fri May 01 16:58:00 +0000 2020", "full_text": "how about we stop romanticizing resilience? this is simply not a “test” on how we will survive the current situation... BRO IT’S A PANDEMIC"}
{"id": 1256266638925664258, "created_at": "Fri May 01 16:58:01 +0000 2020", "full_text": "Kentucky had more covid deaths with less cases than TN, and their governor talked crap about TN..... sad sad"}
{"id": 1256266639433236483, "created_at": "Fri May 01 16:58:01 +0000 2020", "full_text": "My dumb neighbor has company over (????) and there are children that don’t belong to her screeching in her backyard so I think I’m just going to blast Hair until they go back inside.\n\nSorry Judy but having 8 cars in front of your house is DEFINITELY not social distancing"}
{"id": 1256266643904376833, "created_at": "Fri May 01 16:58:02 +0000 2020", "full_text": "My daughter enters teenage years very soon. She’s decided as a lockdown birthday treat we watch every Starwars film back to back in sequence. I’m truly humbled, proud and excited in equal measure."}
{"id": 1256266644093050880, "created_at": "Fri May 01 16:58:02 +0000 2020", "full_text": "What do you call a throng of white people jogging in huge against Covid-19 level lockdown regulations?\n\nJogfebelinas"}
{"id": 1256266647247007750, "created_at": "Fri May 01 16:58:03 +0000 2020", "full_text": "I really gotta adult in 2 month 🙃 during this pandemic too 🙃🙃"}
{"id": 1256266652020355074, "created_at": "Fri May 01 16:58:04 +0000 2020", "full_text": "Covid 9 postal tests.\nMy friend received hers and it was empty.\nHer colleagues had similar experiences.\nSo one has to question how many have actually definitely been sent out!\nAre they just been rushed out,not checked just to get those numbers up?"}
{"id": 1256266652582326278, "created_at": "Fri May 01 16:58:04 +0000 2020", "full_text": "WHERE can I get a good car detailing? Post-Corona of course"}
{"id": 1256266656109584386, "created_at": "Fri May 01 16:58:05 +0000 2020", "full_text": "😗 imagine how it'd be without corona-chan messing up the production huhu"}
{"id": 1256266656244019201, "created_at": "Fri May 01 16:58:05 +0000 2020", "full_text": "How to control public: 1) scare them with outlandish warnings of hospital overruns and high death rates, knowing that it will never come to that so that you can 2) say “See... this lockdown was necessary because it prevented overruns and deaths.” @GovHolcomb"}
{"id": 1256266664615702528, "created_at": "Fri May 01 16:58:07 +0000 2020", "full_text": "The pep town is in lockdown. Thanks to Hiram for an immediate action lol"}
{"id": 1256266673251852289, "created_at": "Fri May 01 16:58:09 +0000 2020", "full_text": "COVID19,\nTHEY HAVE LIED TO EVERY SINGLE QUESTIONS THERE IS A MASSIVE COVER UP.\n\nHEALTH SECRETARY MATT HANCOCK AND PROFESSOR JOHN NEWTON PROFESSOR STEPHEN POWIS ARE SUFFERING HALLUCINATIONS.\n\nPEOPLE THE IDEA OF USING THE SPORTS STADIUMS WAS NOT THE MEDICAL ADVISERS OR ANY OF (3/*)"}
{"id": 1256266677051813889, "created_at": "Fri May 01 16:58:10 +0000 2020", "full_text": "ADVISERS ARE INCOMPETENT DYSFUNCTIONAL DISTORTING FACTS,\nTHEY STILL NO LITTLE ABOUT THE CORONAVIRUS COVID19 THE ANTIBODIES TESTING ARE NOT FIT FOR USING THEY NEVER TELL THE TRUTH,\nALSO THE POOREST FAMILIES CHILDREN ARE MORE LIKELY TO DIE THIS IS FACTS JUST LISTEN TO THEM (7/*)"}
{"id": 1256266689571885058, "created_at": "Fri May 01 16:58:13 +0000 2020", "full_text": "Sempre hi haura un a.c. i un d.c respecte del covid"}
{"id": 1256266689773256706, "created_at": "Fri May 01 16:58:13 +0000 2020", "full_text": "I don't think Hillary is done. I think she may end up being the Dem nominee. No way its Biden. It would be very convenient for the DNC if Biden suddenly got Covid. Watch"}
{"id": 1256266690440167424, "created_at": "Fri May 01 16:58:13 +0000 2020", "full_text": "#COVID19 cases connected to DemKota Ranch Beef plant is at 22.  #KELONews"}
{"id": 1256266693946597378, "created_at": "Fri May 01 16:58:14 +0000 2020", "full_text": "Let’s do what @lewis_goodall does and quote him selectively:\n\n“Testing capacity is massively up and continuing to go up. It's an important achievement.”\n\nI agree with Lewis!!\n\n#Covid19"}
{"id": 1256266697692139520, "created_at": "Fri May 01 16:58:15 +0000 2020", "full_text": "We work 12-14 hours a day in this pandemic crisis....Staking our lives at risk and what we get meagre 250/day. Is it how our hard work should be assessed..?? Is this what we deserve.?? #WeDemandstipendincrement \n@myogiadityanath  @UPGovt  @priyankagandhi @ndtv @aajtak @jayantrld"}
{"id": 1256266702200995840, "created_at": "Fri May 01 16:58:16 +0000 2020", "full_text": "Who called it panic buying instead of \nStockHome Syndrome"}
{"id": 1256266706294648836, "created_at": "Fri May 01 16:58:17 +0000 2020", "full_text": "Dear Covid19. Please can I see one of my favourite bands live, with me best buddies, amongst thousands of music lovers, drink thatchers cider, eat a kebab with lots of garlic sauce, smoke, sleep outside fully clothed, and wake up to a fab sunrise. Thank you in advance. Regards"}
{"id": 1256266707137511426, "created_at": "Fri May 01 16:58:17 +0000 2020", "full_text": "I swear every city/company has come out with their own mnemonic device for coronavirus. At this point there are so many that you can hardly keep track or remember the point they are trying to make"}
{"id": 1256266710149001216, "created_at": "Fri May 01 16:58:18 +0000 2020", "full_text": "Any thoughts on how #covid might impact new car prices ?"}
{"id": 1256266710480535554, "created_at": "Fri May 01 16:58:18 +0000 2020", "full_text": "Canada's Chief Medical Officer provides an update on COVID-19 numbers in Canada:\n\nConfirmed cases: 53,657\n\nDeaths: 3,223\n\nTotal tested to day: 832K+, with 7% confirmed positive"}
{"id": 1256266718567182338, "created_at": "Fri May 01 16:58:20 +0000 2020", "full_text": "Vai ser live em prol do corona"}
{"id": 1256266719611453441, "created_at": "Fri May 01 16:58:20 +0000 2020", "full_text": "States reopen despite pandemic 2-year report http:/ Have never shut the country down for any other Virus. To this date we still never came up with a vaccine for many other virus's. This is totally about POLITICS and the Communist Biased Press. Go TRUMP 2020."}
{"id": 1256266719707967489, "created_at": "Fri May 01 16:58:20 +0000 2020", "full_text": "about 3 weeks ago my phys professor brought up something about angiotensin II and covid and if I wasn’t about to take an exam for this class I would probably be super into reading about it"}
{"id": 1256266720001523713, "created_at": "Fri May 01 16:58:21 +0000 2020", "full_text": "God see and know seh mi hate dis pandemic."}
{"id": 1256266722916601856, "created_at": "Fri May 01 16:58:21 +0000 2020", "full_text": "Will join @AlHadath at 1 PM EST to discuss US position on the Wuhan lab virus"}
{"id": 1256266723210207233, "created_at": "Fri May 01 16:58:21 +0000 2020", "full_text": "Covidnomics: How to Reopen Nigerian Banks\n\nWith a total number of 5,783 bank branches as of 2010, banks are among potential super-spreaders of the Coronavirus."}
{"id": 1256266726909652992, "created_at": "Fri May 01 16:58:22 +0000 2020", "full_text": "Are you practicing social distancing and not partying or are you amber belill"}
{"id": 1256266731741274113, "created_at": "Fri May 01 16:58:23 +0000 2020", "full_text": "Corona Virus will take a toll on the Human Population. A second, third or even fourth wave can happen."}
{"id": 1256266732328693763, "created_at": "Fri May 01 16:58:23 +0000 2020", "full_text": "BRB DYING OF ANXIETY FROM NOT KNOWING MY RESULTS FOR COVID YET 🥴🥴🥴🥴"}
{"id": 1256266736078327810, "created_at": "Fri May 01 16:58:24 +0000 2020", "full_text": "What if COVID-19 is the latest form of Gozer the Traveler?\n\nWho chose pandemic virus?"}
{"id": 1256266736447426561, "created_at": "Fri May 01 16:58:24 +0000 2020", "full_text": "So, it has come to my attention that unfortunately I may have the coronavirus. \n\nI can't smell or taste anything, my body feels weak, I had a fever a few days ago, and I feel pain in parts of my body. \n\nIt's possible I may go to the hospital, but I'll keep you all updated."}
{"id": 1256266739832274947, "created_at": "Fri May 01 16:58:25 +0000 2020", "full_text": "OJ hits different in a pandemic"}
{"id": 1256266740700504070, "created_at": "Fri May 01 16:58:25 +0000 2020", "full_text": "Sweden: corona who? lets go shopping"}
{"id": 1256266748229062656, "created_at": "Fri May 01 16:58:27 +0000 2020", "full_text": "Trust &amp; betrayal can't walk together \nGood Night                                  Stay home Stay safe\n@sidharth_shukla @iamsrk &amp; all dearies"}
{"id": 1256266748250251264, "created_at": "Fri May 01 16:58:27 +0000 2020", "full_text": "Both my grandparents recovered from corona and I’m just saying Latin blood is unmatched those mf will never die Fr"}
{"id": 1256266753035960326, "created_at": "Fri May 01 16:58:28 +0000 2020", "full_text": "Covid 19 took my dads life yesterday. I’m so crushed."}
{"id": 1256266756860964871, "created_at": "Fri May 01 16:58:29 +0000 2020", "full_text": "Has anyone told trump starting a trade war during a pandemic is a fucking disaster"}
{"id": 1256266761243996167, "created_at": "Fri May 01 16:58:30 +0000 2020", "full_text": "BREAKING: Italy reports 1,965 new cases of coronavirus and 269 new deaths.\n\nTotal of 207,428 cases and 28,236 deaths.."}
{"id": 1256266773088829441, "created_at": "Fri May 01 16:58:33 +0000 2020", "full_text": "i'm losing friends even in lockdown"}
{"id": 1256266774237941760, "created_at": "Fri May 01 16:58:33 +0000 2020", "full_text": "Lockdown 3.0 announcement - Finally a meeting that could have been an email, was actually an email. #modijimilnenahiaaye"}
{"id": 1256266781741768709, "created_at": "Fri May 01 16:58:35 +0000 2020", "full_text": "We're at 23 COVID deaths in ND now."}
{"id": 1256266785856401408, "created_at": "Fri May 01 16:58:36 +0000 2020", "full_text": "I almost fell in the shower last night with the shaving razor in my hand. I'm sure if I had died it would have been listed as coronavirus. 🤔🤷‍♀️"}
{"id": 1256266785944469505, "created_at": "Fri May 01 16:58:36 +0000 2020", "full_text": "i work with my best friend and i haven't seen them in over a week because of opposite schedules and social distancing and i miss them more than anything"}
{"id": 1256266794341261312, "created_at": "Fri May 01 16:58:38 +0000 2020", "full_text": "Today is Friday so neither of my kids have school. Hooray. I love American education. Especially in a pandemic."}
{"id": 1256266794639200257, "created_at": "Fri May 01 16:58:38 +0000 2020", "full_text": "Covid-19: Presidential Address\nNational Lockdown Update\n\nThe President urges Zimbabweans to continue cooperating in this fight against Covid19 \n\nZANU PF INFORMATION and PUBLICITY DEPARTMENT"}
{"id": 1256266798426664961, "created_at": "Fri May 01 16:58:39 +0000 2020", "full_text": "So @Madonna says she has covid-19.... I guess she’s the next one to be taken down? #PizzaGate #Pedogate #Adrenochrome #SAVETHECHILDERN"}
{"id": 1256266799420760064, "created_at": "Fri May 01 16:58:39 +0000 2020", "full_text": "The epidemic walked so the pandemic could run."}
{"id": 1256266803564761088, "created_at": "Fri May 01 16:58:40 +0000 2020", "full_text": "Iowa's Superman tipster to Corona Kim turns out to be Lex Luther instead.  And Corona Kim turns out to be Amazing Grace, the only villain in the DC Comics series that turned Superman to the dark side. @IAGovernor"}
{"id": 1256266811273809920, "created_at": "Fri May 01 16:58:42 +0000 2020", "full_text": "Just takes one little pandemic for Elon Musk to go from \"yeah but he lived in his office to work every waking hour\" to \"use old bay on him when we eat the rich\""}
{"id": 1256266815765753857, "created_at": "Fri May 01 16:58:43 +0000 2020", "full_text": "#coronavirusindia\nThe total number of COVID-19 positive cases in Madhya Pradesh is now 2,715, death count at 145\n#coronavirus #Covid19 #pandemic #InfectiousDisease #CoronaVirusUpdate #MadhyaPradesh"}
{"id": 1256266819431612417, "created_at": "Fri May 01 16:58:44 +0000 2020", "full_text": "Choosing between Life &amp; Money is not that Tough decision 🤔!! \n\nI choose Life 😌 \n\n#COVID__19 \n#lockdown \n#Lockdown_3"}
{"id": 1256266824238456838, "created_at": "Fri May 01 16:58:45 +0000 2020", "full_text": "Well done Boris, a new baby and over the virus. Hope we will all come through this pandemic a better and caring society"}
{"id": 1256266827719680000, "created_at": "Fri May 01 16:58:46 +0000 2020", "full_text": "Somebody said “this lockdown got us feeling like Walmart is the mall” &amp; I felt that lmaooo &amp; target !!"}
{"id": 1256266844706607105, "created_at": "Fri May 01 16:58:50 +0000 2020", "full_text": "my dad’s taking this social distancing way too seriously it's been 26 years"}
{"id": 1256266848607318019, "created_at": "Fri May 01 16:58:51 +0000 2020", "full_text": "I’m going to yeet myself into the sun I can’t do this lockdown anymore"}
{"id": 1256266848846467080, "created_at": "Fri May 01 16:58:51 +0000 2020", "full_text": "Just heard : \n\nBengal is behaving like a watermelon - green zone outside, red zone inside.\n#Coronavirus"}
{"id": 1256266852952612866, "created_at": "Fri May 01 16:58:52 +0000 2020", "full_text": "Canada's Chief Medical Officer provides an update on COVID-19 numbers in Canada:\n\nConfirmed cases: 53,657\n\nDeaths: 3,223\n\nTotal tested to day: 832K+, with 7% confirmed positive"}
{"id": 1256266853355225090, "created_at": "Fri May 01 16:58:52 +0000 2020", "full_text": "I've gone mad with power and ordered a Cicero cosplay that won't even be shipped out until July (for obvious reasons and I'm glad it's not listed before then bc social distancing) because I thirst for cosplaying a trash boi again"}
{"id": 1256266861559320578, "created_at": "Fri May 01 16:58:54 +0000 2020", "full_text": "No one is safe in this Planet @WHO..until everyone is safe.!!!\n#COVID 19\n#stay@home \n#STAYSAFE\n\n#inGodwetrust"}
{"id": 1256266861605539842, "created_at": "Fri May 01 16:58:54 +0000 2020", "full_text": "Comptroller Glenn Hegar: State sales tax revenue for April was $2.58 billion.\nThat's down 9.3% from a year ago, the steepest decline since January 2010.\nMost of the taxes were collected in March, when coronavirus stay-home orders started around mid-month.\n#txlege"}
{"id": 1256266865594286080, "created_at": "Fri May 01 16:58:55 +0000 2020", "full_text": "Baby talking his shit in social distancing"}
{"id": 1256266870027685891, "created_at": "Fri May 01 16:58:56 +0000 2020", "full_text": "Amazingly, we still do not know:\n\nWhat has Michigan's lockdown-style approach done to call volumes at 211, suicide prevention and abuse hotlines?  March &amp; April 2019 v March &amp; April 2020?\n\n(Gov knew poison control calls were up only DAYS after POTUS said 'inject bleach'.)"}
{"id": 1256266870191271938, "created_at": "Fri May 01 16:58:56 +0000 2020", "full_text": "I told someone in 2016, that if Trump wins the election, we won’t make it to the polls in 2020 because of either\n\na) a war\n\nb) “an alien invasion”\n\nand here we are with a pandemic AND UFO’s falling from 80,000 ft to 50ft above water in less than a second. \n\n20 f’n 20."}
{"id": 1256266878860787717, "created_at": "Fri May 01 16:58:58 +0000 2020", "full_text": "As for the politicians and their lockdown orders…civil disobedience will be difficult to contain when neither cops nor the business community respect the orders or those (like the mayor) who make them."}
{"id": 1256266878479208448, "created_at": "Fri May 01 16:58:58 +0000 2020", "full_text": "stay far away from fuck niggas &amp; the corona"}
{"id": 1256266890630004738, "created_at": "Fri May 01 16:59:01 +0000 2020", "full_text": "new rules for sending me COVID \"expert\" videos \n\n1) if the person is not currently treating or analyzing COVID patients in the hospital, I'm not watching \n2) if it says \"watch before it gets taken down\" I'm not watching\n3) if it's from a known conspiracy channel, I'm not watching"}
{"id": 1256266894958567425, "created_at": "Fri May 01 16:59:02 +0000 2020", "full_text": "I have new respect for systems administrators (or whoever it is that maintains websites).  Since coronavirus, all manner of websites that I just assumed \"worked\" are delayed or down."}
{"id": 1256266895885578243, "created_at": "Fri May 01 16:59:02 +0000 2020", "full_text": "I had a lady call about getting an “American-made” medication and then promptly went on a rant about Communist China and how she has proof that Covid 19 is viral warfare. Can I please be excused for the day?"}
{"id": 1256266899853205504, "created_at": "Fri May 01 16:59:03 +0000 2020", "full_text": "*Lockdown Series\n*season One\n*Episode Three\nWell I'm part of each episode \nand my role is only to say CKMKB\n#SocialDistancing"}
{"id": 1256266907495403520, "created_at": "Fri May 01 16:59:05 +0000 2020", "full_text": "im tired of being essential i wanna stay home too😭"}
{"id": 1256266907675578368, "created_at": "Fri May 01 16:59:05 +0000 2020", "full_text": "Either open the lock down or apply a curfew with 100% hardness for 15 days.\nThis lock-down is only doing this for the middle class.@RajGovOfficial @PMOIndia @narendramodi @BJP4India @zulfikar_pathan"}
{"id": 1256266907679723521, "created_at": "Fri May 01 16:59:05 +0000 2020", "full_text": "today is one of my irls bdays and she was my first best friend that i truly felt loved me and i think i’m gna cry now because we had a huge falling out once and then we got better and lockdown came and we lost the chance to become what we were or smtg better again im sad."}
{"id": 1256266908053180418, "created_at": "Fri May 01 16:59:05 +0000 2020", "full_text": "Canada's Chief Medical Officer provides an update on COVID-19 numbers in Canada:\n\nConfirmed cases: 53,657\n\nDeaths: 3,223\n\nTotal tested to day: 832K+, with 7% confirmed positive"}
{"id": 1256266912155107329, "created_at": "Fri May 01 16:59:06 +0000 2020", "full_text": "idk what I was expecting after graduating cause shit ain’t changed... Mville said idgaf about the damn pandemic run me that moneyyyy WE got bills to pay too 🤦🏻‍♀️😂"}
{"id": 1256266916538093569, "created_at": "Fri May 01 16:59:07 +0000 2020", "full_text": "#MayDay2020 has particular resonance. As we collectively navigate COVID-19, we recognize that our workers are not simply on the front lines of our current emergency.  They are on front lines of our daily lives, bringing stability &amp; resilience to our communities w/dignity."}
{"id": 1256266924356440065, "created_at": "Fri May 01 16:59:09 +0000 2020", "full_text": "I've got a case of corona.\n\nThinking about drinking a few later."}
{"id": 1256266924905938947, "created_at": "Fri May 01 16:59:09 +0000 2020", "full_text": "is it just me but I’m starting to like this lockdown shit. I just wish people wasn’t dying tho"}
{"id": 1256266929355886603, "created_at": "Fri May 01 16:59:10 +0000 2020", "full_text": "It's crazy how some Indonesians still act like they're immune to COVID-19 because they think they have 'faith'.\n\nBro, if you really think you're invincible, try crossing a major road with your eyes closed. I bet you your faith is going to do shit."}
{"id": 1256266932908679171, "created_at": "Fri May 01 16:59:11 +0000 2020", "full_text": "I'm not sure what exactly a covid test looks for, general symptoms or specific markers.  Accosta yammering about Corona virus not existing is bs.  My dog's 5 in one shot covers Corona virus, so strains existed prior to 2019."}
{"id": 1256266937581088771, "created_at": "Fri May 01 16:59:12 +0000 2020", "full_text": "Canada's Chief Medical Officer provides an update on COVID-19 numbers in Canada:\n\nConfirmed cases: 53,657\n\nDeaths: 3,223\n\nTotal tested to day: 832K+, with 7% confirmed positive"}
{"id": 1256266946141716482, "created_at": "Fri May 01 16:59:14 +0000 2020", "full_text": "Please follow @CEDA_USA for more information, and daily news on COVID-19."}
{"id": 1256266957613076481, "created_at": "Fri May 01 16:59:17 +0000 2020", "full_text": "Good news, my dad's mate who was in intensive care with coronavirus is now out of hospital and back home 👍"}
{"id": 1256266957764136961, "created_at": "Fri May 01 16:59:17 +0000 2020", "full_text": "Some of us during lockdown gained weight 😭😭"}
{"id": 1256266957869002752, "created_at": "Fri May 01 16:59:17 +0000 2020", "full_text": "The first thing I'll do after this pandemic is over is to pierce my nipples"}
{"id": 1256266966928699394, "created_at": "Fri May 01 16:59:19 +0000 2020", "full_text": "my lockdown hobby is derailing the family group chat every day by sending constant socialist propaganda"}
{"id": 1256266974524366848, "created_at": "Fri May 01 16:59:21 +0000 2020", "full_text": "Animal Crossing is a fun game where every Sunday you buy a bunch of vegetables then late in the week you panic and sell them for a pretty good price and never do anything else and I love it"}
{"id": 1256266974868504576, "created_at": "Fri May 01 16:59:21 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256266975329890305, "created_at": "Fri May 01 16:59:21 +0000 2020", "full_text": "Corona fucking up Black Clover's episode streak is unforgivable"}
{"id": 1256266975459913733, "created_at": "Fri May 01 16:59:21 +0000 2020", "full_text": "Man what a ride the last 6-7 weeks. As some know I sell real estate for a living. When the stay at home orders were handed down I had 10 deals in contract. 2 fell out due to CV, but as of 15 mins ago the other 8 plus a referral deal has closed I’m so thankful for amazing clients"}
{"id": 1256266983257133057, "created_at": "Fri May 01 16:59:23 +0000 2020", "full_text": "The @UN_CFS and @Agnes_Kalibata get off on the right foot joining efforts to promote better policies one month ago around #Covid19 and @foodsystems @ProSyn https://www.project-syndicate.orgcolumnist/agnes-kalibata"}
{"id": 1256266995919716352, "created_at": "Fri May 01 16:59:26 +0000 2020", "full_text": "just submitted my final college work of the year now i’m in real lockdown"}
