{"id": 1254893876885639168, "created_at": "Mon Apr 27 22:03:09 +0000 2020", "full_text": "the mfs that are hanging out with their friends and going to the beach are the same people that are complaining about quarantine. like- if those idiots were to stay home for a couple more weeks it would speed up quarantine."}
{"id": 1254893876961296387, "created_at": "Mon Apr 27 22:03:09 +0000 2020", "full_text": "Trump will never learn same BS we r best , more lies n proganda. countries calling us for advice ( really ducky countries like Germany r laughing at u ) #Coronavirus"}
{"id": 1254893881101094913, "created_at": "Mon Apr 27 22:03:10 +0000 2020", "full_text": "KANO LOCKDOWN: THIS TIME SOJOJI WILL BE IN CHARGE.  SO WASH YOUR HANDS AND STAY AT HOME. 👇👇👇👇"}
{"id": 1254893885790334977, "created_at": "Mon Apr 27 22:03:11 +0000 2020", "full_text": "The number of ppl testing positive  covid-19 is increasing 📈. Death  doubled then recovered ppl. To flatten the curve government should completely lockdown Muqdisho accept necessity commodities."}
{"id": 1254893889598652417, "created_at": "Mon Apr 27 22:03:12 +0000 2020", "full_text": "This coronavirus shit is really bad 😂 #coronavirus"}
{"id": 1254893911610294273, "created_at": "Mon Apr 27 22:03:17 +0000 2020", "full_text": "No time like a pandemic for the pentagon to finally admit there are UFOs. 🛸🛸🛸"}
{"id": 1254893923316781058, "created_at": "Mon Apr 27 22:03:20 +0000 2020", "full_text": "Someone make Trump watch 1917 so he knows that the pandemic HAPPENED IN 1918."}
{"id": 1254893927653498880, "created_at": "Mon Apr 27 22:03:21 +0000 2020", "full_text": "Gems from President #clustertrump #newsconference now \n\"So much death\"\n\"And someone long time ago decided not to do it that way\"\n\"very soon\"\n\"That's a big deal\"\n\"tremendous energy\"\n\"1917\"\n\"You all know what happened\"\n#coronavirus\n#coronavirusUSA"}
{"id": 1254893931675992070, "created_at": "Mon Apr 27 22:03:22 +0000 2020", "full_text": "If the lockdown was extended but people refused to adhere to the rule anymore and came out enmasse, what’s going to happen then? 😃"}
{"id": 1254893939687030789, "created_at": "Mon Apr 27 22:03:24 +0000 2020", "full_text": "im a new person new world pandemic new me😚"}
{"id": 1254893939691159552, "created_at": "Mon Apr 27 22:03:24 +0000 2020", "full_text": "coronavirus do group"}
{"id": 1254893940358041600, "created_at": "Mon Apr 27 22:03:24 +0000 2020", "full_text": "Firstly vilating all the rules of lockdown,helped corona spread like fire in india..ill-treatment of corona warriors..#न_भूलेंगे_न_माफ_करेंगे"}
{"id": 1254893943986237443, "created_at": "Mon Apr 27 22:03:25 +0000 2020", "full_text": "More phases! Awesome! #covid19"}
{"id": 1254893948046376960, "created_at": "Mon Apr 27 22:03:26 +0000 2020", "full_text": "Task Force's Brix: Again brings up need for \"antigen\" testing, the 3rd type she said yesterday was in need of a \"technology breakthrough\" for ongoing mass testing. #Birx  #coronavirus @anthonymace"}
{"id": 1254893948637720581, "created_at": "Mon Apr 27 22:03:26 +0000 2020", "full_text": "Every day @realDonaldTrump comes to tell us about other countries...while promising the things we need will come another day: tomorrow, next week/month. Well idiot WHILE THE GRASS IS GROWING THE DAMN HORSE IS STARVING! ie Americans are dying NOW! @msnbc #coronavirus #TrumpVirus"}
{"id": 1254893948700672000, "created_at": "Mon Apr 27 22:03:26 +0000 2020", "full_text": "Let me tell y’all about God. Last Tuesday I got diagnosed with the flu then I got a call Friday morning and they said I had pheumonia and then Friday afternoon I tested positive for Covid. I’m still here. Fighting but here ❤️"}
{"id": 1254893948767739904, "created_at": "Mon Apr 27 22:03:26 +0000 2020", "full_text": "I miss the skatepark right now simply for the space. New bushings are hard to break in when you can’t roll around and actually turn. It’s also my fault for deciding to break in bushings during a pandemic, but I digress."}
{"id": 1254893949136896002, "created_at": "Mon Apr 27 22:03:26 +0000 2020", "full_text": "Tops: Reassure your bottoms\n\nTell him you love him\nTell him he's beautiful\nTell him you're glad you've got him beside you in lockdown\nTell him you're an octopus and will wrap your tentacles around him as you slither inside him\n\nBecause you're in lockdown and he can't leave you rn"}
{"id": 1254893952911790083, "created_at": "Mon Apr 27 22:03:27 +0000 2020", "full_text": "OMG, WTF, PRESIDENT GRANDPA LYSOL IS CRAZY AS HELL!  SOMEBODY GRAB A NET!  @realDonaldTrump is behaving DANGEROUSLY AND IRRATIONALLY IN THE MIDDLE OF A PANDEMIC THAT IS KILLING PPL, DESTROYING OUR ECONOMY &amp;  CHANGING HISTORY\n\n#25thAmendmentNow"}
{"id": 1254893960704786433, "created_at": "Mon Apr 27 22:03:29 +0000 2020", "full_text": "After 4th of May.\nConductor: ehhs!! Five five sitting lati eyin.\nPassenger: haven't you heard if social distancing.\nConductor: osharo kutu kutu oo, mio raye were ooh?? If you no like am, go enter uber"}
{"id": 1254893966073499650, "created_at": "Mon Apr 27 22:03:30 +0000 2020", "full_text": "While we’re on lockdown and Fifa 20 is shot up, it’s a perfect time to learn how to edit and photoshop\n\nHope I don’t bottle it cos I just spent 30 quid on a dodgy Adobe course"}
{"id": 1254893969609195520, "created_at": "Mon Apr 27 22:03:31 +0000 2020", "full_text": "34 days into state wide stay at home order and I have officially broken down."}
{"id": 1254893973149069312, "created_at": "Mon Apr 27 22:03:32 +0000 2020", "full_text": "to get tested for Covid-19 in Japan, you must apply through eplus"}
{"id": 1254893973946105858, "created_at": "Mon Apr 27 22:03:32 +0000 2020", "full_text": "argued that in order to make sure that this city still has local shops once we're through this pandemic, the landlords could refrain from collecting rent for a month or two.\n\nA controversial move. Haven't heard so many people tell me that landlords need their money before!"}
{"id": 1254893974067822593, "created_at": "Mon Apr 27 22:03:32 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1254893978530570242, "created_at": "Mon Apr 27 22:03:33 +0000 2020", "full_text": "so first there’s a global pandemic that will probably last the better part of a year and now there’s UFOs?????"}
{"id": 1254893981961539587, "created_at": "Mon Apr 27 22:03:34 +0000 2020", "full_text": "If you can develop an app for contact tracing,you'll be rich.......#COVID19"}
{"id": 1254893982028611585, "created_at": "Mon Apr 27 22:03:34 +0000 2020", "full_text": "What if #COVID19 was bio-engineered and all those stupid people who don't obey the #StayAtHome would be dead by next pandemic engineered, because of leftovers of this virus?"}
{"id": 1254893982322094080, "created_at": "Mon Apr 27 22:03:34 +0000 2020", "full_text": "I can provide test kits but cannot get anyone to call me back about it!!\n#COVID19 #Seattle #WashingtonState"}
{"id": 1254893982770851840, "created_at": "Mon Apr 27 22:03:34 +0000 2020", "full_text": "shoutout to my work in sf for still paying me through this pandemic ❤️"}
{"id": 1254893986470219776, "created_at": "Mon Apr 27 22:03:35 +0000 2020", "full_text": "all these people out protesting this pandemic who are wearing the cdc recommended masks ..... take a look at yourself do I really need to explain"}
{"id": 1254893990022963201, "created_at": "Mon Apr 27 22:03:36 +0000 2020", "full_text": "My biggest fear in a post-epidemic world is not wearing one of my now numerous pairs of pj pants. I don't know how I'll ever recover after being given such a privilege. I've been shown the promise land only for it to be inevitably taken away."}
{"id": 1254893990517919745, "created_at": "Mon Apr 27 22:03:36 +0000 2020", "full_text": "if you run your mouth at me about social distancing, when i’m posting my SIBLINGS, i’m GOING to block you. mind yo business dummy"}
{"id": 1254893990601777154, "created_at": "Mon Apr 27 22:03:36 +0000 2020", "full_text": "Breaking #FoxNews Alert : WATCH LIVE: Trump holds White House news conference on response to coronavirus outbreak"}
{"id": 1254893994183667712, "created_at": "Mon Apr 27 22:03:37 +0000 2020", "full_text": "Oh shut up @CNN  As God is our witness Texas will rise up higher than we ever have to the point we will exceed all expectations. \n\nWe are just sitting on our cheap oil so we can sell high later on. Texas will come out on the higher end of this pandemic w/ an economic boost"}
{"id": 1254893994447736832, "created_at": "Mon Apr 27 22:03:37 +0000 2020", "full_text": "dear outside, \nplease open back up &amp; make corona disappear im ready to plan my summer trips. \nthank you."}
{"id": 1254893999002968067, "created_at": "Mon Apr 27 22:03:38 +0000 2020", "full_text": "Breeze shaking my doors and windows, corona is that you?"}
{"id": 1254894003201458177, "created_at": "Mon Apr 27 22:03:39 +0000 2020", "full_text": "I really agree that life will not be the same after this. At the start of lockdown I started using my reusable takeaway coffee cup as a water sippy cup instead and I’m never going back"}
{"id": 1254894003507601414, "created_at": "Mon Apr 27 22:03:39 +0000 2020", "full_text": "sorry for my inactivity here, I am so stressed because of lockdown and I also have a lot of university stuff to do 😣"}
{"id": 1254894007550910469, "created_at": "Mon Apr 27 22:03:40 +0000 2020", "full_text": "BOTH PANDEMIC SICKNESS 2016 FOUR YEARS AGO,\nBY THE WAY I DO NOT MIND YOU KNOWING BUT I INTEND TO HAVE ALL PERSONS INVOLVED CHARGED WITH CRIMINAL NEGLIGENCE AND CARE OF DUTY NEGLIGENCE, AND THE MEDICAL ADVISERS, AND THE COVER UP YOU BLASTED POLITICIANS HAVE BEEN (5/8)"}
{"id": 1254894011074183169, "created_at": "Mon Apr 27 22:03:41 +0000 2020", "full_text": "How much of what Trump is telling can we trust? According to him everything is going great guns. He's boasting about how helpful the feds (read this as Trump) have been in fighting the virus. The cover-up for a botched response to the pandemic continues."}
{"id": 1254894015113289733, "created_at": "Mon Apr 27 22:03:42 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1254894015855702022, "created_at": "Mon Apr 27 22:03:42 +0000 2020", "full_text": "Corona is saying something to someone on this TL.\nPure vibes this Nigeria. Pure vibes"}
{"id": 1254894015952171014, "created_at": "Mon Apr 27 22:03:42 +0000 2020", "full_text": "This nonsense needs to stop. Claire Byrne arsing around in her shed, roleplaying at the supermarket and messing around with blood tests does nothing to convey the gravity of this pandemic #COVID19 #cblive"}
{"id": 1254894019282419716, "created_at": "Mon Apr 27 22:03:43 +0000 2020", "full_text": "three businesses that won’t go under during this pandemic... liquor stores, sex toy’s &amp; cleaning products"}
{"id": 1254894019504676864, "created_at": "Mon Apr 27 22:03:43 +0000 2020", "full_text": "Stay tf home for 2 mo months"}
{"id": 1254894023879340033, "created_at": "Mon Apr 27 22:03:44 +0000 2020", "full_text": "#DrScarf is talking about tests, tests, tests. The mandate is obviously to convince us that we are OK on tests. But we are not.\n#PresserCOVID19 #Presser #COVID19 #coronavirus #COVIDー19"}
{"id": 1254894027843022851, "created_at": "Mon Apr 27 22:03:45 +0000 2020", "full_text": "Continues to claim that the 1918 pandemic was in...1917? #TrumpPressConference #TrumpPressBriefing"}
{"id": 1254894028065320966, "created_at": "Mon Apr 27 22:03:45 +0000 2020", "full_text": "people think because the lockdown is about to be over so will the virus ... stupid"}
{"id": 1254894032804696064, "created_at": "Mon Apr 27 22:03:46 +0000 2020", "full_text": "Just a lirru bit of fornication, then go back to lockdown."}
{"id": 1254894036231413760, "created_at": "Mon Apr 27 22:03:47 +0000 2020", "full_text": "People going out with their friends right now \n“Haha look at me I’m so cool and edgy! I don’t care about corona! Haha fuck coronavirus 🖕🤪🖕YOLO”\n\nY’all look dumb. Stop."}
{"id": 1254894036260990979, "created_at": "Mon Apr 27 22:03:47 +0000 2020", "full_text": "Whatever our ignorant POTUS has done for COVID19 resulted in the highest death in the world! Just wondering what the ignorant has to say about that. Don’t worry he will figure out someone to blame, and lie his way out of it."}
{"id": 1254894036265164803, "created_at": "Mon Apr 27 22:03:47 +0000 2020", "full_text": "We all agreed at the start that the best solution was a lockdown provided governments at all levels are willing to provide palliatives for the poor.\nUnfortunately, we have largely irresponsible governments, so while we shop for other solutions, man must wack!"}
{"id": 1254894036265185288, "created_at": "Mon Apr 27 22:03:47 +0000 2020", "full_text": "For the Love of God can we please, PLEASE, publish recovery rates and have some good news stories! No wonder folk are just giving up on lockdown. X"}
{"id": 1254894040266539009, "created_at": "Mon Apr 27 22:03:48 +0000 2020", "full_text": "We in a Pandemic and my Netflix provider wanna stop paying the Bill 🙃🙃🙃"}
{"id": 1254894040585142273, "created_at": "Mon Apr 27 22:03:48 +0000 2020", "full_text": "Lockdown remains till Sunday evening.\nNew measure &amp; gradual opening starts from Monday 4th May 2020."}
{"id": 1254894040606277632, "created_at": "Mon Apr 27 22:03:48 +0000 2020", "full_text": "Imagine subscribing to a history podcast and then FREAKING OUT when they cover our current global pandemic from a historical perspective. Stay strong out there @TidesHistory"}
{"id": 1254894040769847297, "created_at": "Mon Apr 27 22:03:48 +0000 2020", "full_text": "Someone from my job passed away from COVID-19. That’s scary af"}
{"id": 1254894045123481600, "created_at": "Mon Apr 27 22:03:49 +0000 2020", "full_text": "Breaking #FoxNews Alert : WATCH LIVE: Trump holds White House news conference on response to coronavirus outbreak"}
{"id": 1254894052786528264, "created_at": "Mon Apr 27 22:03:51 +0000 2020", "full_text": "It’s unsurprising that discourse regarding the coronavirus has boiled down to those who are scared (unmanly or women) vs those who aren’t afraid of dying (men, the ill informed)"}
{"id": 1254894053474230273, "created_at": "Mon Apr 27 22:03:51 +0000 2020", "full_text": "tomi lahren has a huge case of stupid. Only stupid people would call social distancing in this environment slavery. I bet she has no concept of what slavery is. I don't comment on something that I have no knowledge of. She shouldn't either."}
{"id": 1254894058356572161, "created_at": "Mon Apr 27 22:03:52 +0000 2020", "full_text": "#QuarantineABook Sense and Social Distancing"}
{"id": 1254894061468745730, "created_at": "Mon Apr 27 22:03:53 +0000 2020", "full_text": "is corona painful ?"}
{"id": 1254894078908600326, "created_at": "Mon Apr 27 22:03:57 +0000 2020", "full_text": "Apparently Illinois’s lockdown extension has been sued out of existence. It’s being appealing but the state could be open by Friday. Honestly it’s stressful not knowing what’s going to be happening by next week..."}
{"id": 1254894078925385736, "created_at": "Mon Apr 27 22:03:57 +0000 2020", "full_text": "If COVID-19 keeps Tropical Sno from opening this summer I might just have to fight her myself."}
{"id": 1254894082855284736, "created_at": "Mon Apr 27 22:03:58 +0000 2020", "full_text": "idk what to feel about this covid19 situation anymore."}
{"id": 1254894091394932737, "created_at": "Mon Apr 27 22:04:00 +0000 2020", "full_text": "If there isnt the mother of a public inquiries into the government's handling of this pandemic once it's over I will completely lose faith in our already shambolic political system, the current state of affairs is utterly pathetic"}
{"id": 1254894091520770048, "created_at": "Mon Apr 27 22:04:00 +0000 2020", "full_text": "Grocery shopping has become so emotional #QuarantineLife"}
{"id": 1254894095383908352, "created_at": "Mon Apr 27 22:04:01 +0000 2020", "full_text": "Central District Health Department reports that as of today, April 27, 2020, the number of positive COVID-19 cases confirmed by laboratory is 954, and there are 25 deaths.\nThere are 8 cases in Merrick County, 47 cases in Hamilton County and 899 in Hall County."}
{"id": 1254894107429949442, "created_at": "Mon Apr 27 22:04:04 +0000 2020", "full_text": "Haven’t watched the news in days. Let’s see what mayhem is going on in NYC. \n\nNothing but COVID. \n\nDoes this mean crime is down,  or it’s just not making it to the AM, Afternoon, Evening or Latenight news?"}
{"id": 1254894107723304960, "created_at": "Mon Apr 27 22:04:04 +0000 2020", "full_text": "At the time the world is looking for solution, do not become a problem. Stay in your home, and follow medical advice strictly. \nAs you party with Vitamin C on the 4th of May, remember Buhari didn't say u shld be careless from 4th of May. \nSafe the world, and #RIPNnamdiKanu"}
{"id": 1254894108000292865, "created_at": "Mon Apr 27 22:04:04 +0000 2020", "full_text": "my test for abnormal psych uses a lockdown server, meaning i actually have to try. just imagine 🥺"}
{"id": 1254894115969474566, "created_at": "Mon Apr 27 22:04:06 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes \nApart from @PoliceNG they can get their own from the bribe they are collecting"}
{"id": 1254894116565069832, "created_at": "Mon Apr 27 22:04:06 +0000 2020", "full_text": "When lockdown is over I want to start going out WAYYYY more and make friends. No more excuses"}
{"id": 1254894120373493761, "created_at": "Mon Apr 27 22:04:07 +0000 2020", "full_text": "WATCH LIVE: Trump holds White House news conference on response to coronavirus outbreak #breaking_news #vebloft"}
{"id": 1254894120776069120, "created_at": "Mon Apr 27 22:04:07 +0000 2020", "full_text": "Troy Sneed died from the coronavirus ☹️"}
{"id": 1254894124723044352, "created_at": "Mon Apr 27 22:04:08 +0000 2020", "full_text": "How has your workflow changed in response to #COVID19? In accordance with public health recommendations, our entire team has been working from home since the beginning of the pandemic."}
{"id": 1254894129319940097, "created_at": "Mon Apr 27 22:04:09 +0000 2020", "full_text": "List of movie we should be expecting after this whole lockdown \n1)Quarantine love \n2)isolated affair \n3)deadly coronavirus\n     \nSomeone should help me with hausa Version pls ."}
{"id": 1254894133094776833, "created_at": "Mon Apr 27 22:04:10 +0000 2020", "full_text": "Never been so bored in my life bro like idk what else to do, how ya hanging in there ? I can’t do this corona shit no more shit gotta go"}
{"id": 1254894137561640960, "created_at": "Mon Apr 27 22:04:11 +0000 2020", "full_text": "The US will record 1million #COVID19 cases sometime in the next couple of days."}
{"id": 1254894141043064834, "created_at": "Mon Apr 27 22:04:12 +0000 2020", "full_text": "Dr.Bonnie Henry begins the update by saying since the last update there are 50 news cases bringing the provincial total to 1998.She also says there are two new outbreaks at long-term care facilities. #BC #COVID19"}
{"id": 1254894141626028033, "created_at": "Mon Apr 27 22:04:12 +0000 2020", "full_text": "Breaking #FoxNews Alert : WATCH LIVE: Trump holds White House news conference on response to coronavirus outbreak"}
{"id": 1254894150388011008, "created_at": "Mon Apr 27 22:04:14 +0000 2020", "full_text": "I can't really tell we're living through a pandemic with all the people that are out at stores?"}
{"id": 1254894158696890368, "created_at": "Mon Apr 27 22:04:16 +0000 2020", "full_text": "I dreamt the other night that Francis learned to talk at two months old and told me he wanted milk and cheese for breakfast. I've been having some weird dreams in lockdown..."}
{"id": 1254894171124649984, "created_at": "Mon Apr 27 22:04:19 +0000 2020", "full_text": "Today not been a good day ... just hope it wil be better .. with someone who suffers with mental health .. this has been tough .. #mentalhealth #COVID19"}
{"id": 1254894175247495168, "created_at": "Mon Apr 27 22:04:20 +0000 2020", "full_text": "Why does he keep saying the 1917 pandemic? By now you would think he would know that it started in January 1918.😩😩"}
{"id": 1254894182944198656, "created_at": "Mon Apr 27 22:04:22 +0000 2020", "full_text": "can y’all stay home this time, i’m tryna be able to do something for my birthday 😒"}
{"id": 1254894191676657665, "created_at": "Mon Apr 27 22:04:24 +0000 2020", "full_text": "What this did...was increased my creativity on a 💯 and I so as I develop a New normal... Nothing stays the same. #MondayMotivation #PositiveVibes #COVID19 #NewYork #TruthBeTold"}
{"id": 1254894195866767361, "created_at": "Mon Apr 27 22:04:25 +0000 2020", "full_text": "By the time they begin to drop the lockdown on Kano eh, their names will change from Sannu to Kokumo olohun"}
{"id": 1254894200321200134, "created_at": "Mon Apr 27 22:04:26 +0000 2020", "full_text": "Chief mentions decision on stay at home order by @meckcounty Tuesday as to whether to continue past April 29. I thought county already aligned with state to extend through May 8. Anyone?"}
{"id": 1254894200744669184, "created_at": "Mon Apr 27 22:04:26 +0000 2020", "full_text": "Please if COVID19 isn’t tired, I am tired of the same routine daily\nIf it has run out of ideas of how to spice this game up then it should quit let continue from where we stopped 😞😞😞"}
{"id": 1254894204536438787, "created_at": "Mon Apr 27 22:04:27 +0000 2020", "full_text": "GREAT News IMO:\nLouisiana STAY at HOME Order Extended Until (at least) MAY 15."}
{"id": 1254894204582416385, "created_at": "Mon Apr 27 22:04:27 +0000 2020", "full_text": "Why are nurses doctors and Corners being told to put down COVID 19 as the cause of their illness and the cause of deaths. This is getting out of hand some of these people are being fired because they’re talking or they are quitting. This is in California."}
{"id": 1254894212190896129, "created_at": "Mon Apr 27 22:04:29 +0000 2020", "full_text": "Took a drive thru shift yesterday &amp; someone made me remake 2 from their 3 drink order &amp; they actually told me \"I had to wait 30 mins for this!\" Um no, you didn't HAVE to do anything. You HAVE TO #StayHome Coffee's NEVER been that serious. You can phyuk right off, my dude 🙃"}
{"id": 1254894224845074433, "created_at": "Mon Apr 27 22:04:32 +0000 2020", "full_text": "#covid19 Who is paying for these eight part plans 80 person committees global pandemic efforts that have never been done before @potus? Who has paid already Americans Americans Americans reopen economy now restore our liberties"}
{"id": 1254894225562501121, "created_at": "Mon Apr 27 22:04:32 +0000 2020", "full_text": "The corona virus tweets from Nigerians are killing me bro 🤣"}
{"id": 1254894229735817216, "created_at": "Mon Apr 27 22:04:33 +0000 2020", "full_text": "los Paw Patrol ya hubiesen encontrado una cura para el coronavirus"}
{"id": 1254894233279885312, "created_at": "Mon Apr 27 22:04:34 +0000 2020", "full_text": "BC's #COVID19 update\n\nNew cases on Saturday: 59\nNew Sunday to today: 11\n\nTotal: 1,998 confirmed cases\n\n2 new LTC outbreaks, 1 case each.\n1 LTC outbreak declared over. 12 have been resolved so far, 21 still dealing with outbreaks + 3 acute care facilities. 389 cases total"}
{"id": 1254894233456123905, "created_at": "Mon Apr 27 22:04:34 +0000 2020", "full_text": "here’s the thing: i know i’m hot, but i need lockdown to end so i can be HOT hot"}
{"id": 1254894234336985090, "created_at": "Mon Apr 27 22:04:34 +0000 2020", "full_text": "If China threatens war over COVID-19 investigation, do they realize how many countries will band together and wipe them from existence?"}
{"id": 1254894234332790793, "created_at": "Mon Apr 27 22:04:34 +0000 2020", "full_text": "So all cities ready to coronavirus test da Projects or jus our city 🤔"}
{"id": 1254894237616873475, "created_at": "Mon Apr 27 22:04:35 +0000 2020", "full_text": "these headphones are so bad oh my god am i really going to have to wait months in lockdown in these ugggghhhh"}
{"id": 1254894241937068038, "created_at": "Mon Apr 27 22:04:36 +0000 2020", "full_text": "If you believe that corona virus is in Nigeria. Then your brain is on airplane mode😂"}
{"id": 1254894245959200768, "created_at": "Mon Apr 27 22:04:37 +0000 2020", "full_text": "Non essentials need to stay home, they’re causing traffic again"}
{"id": 1254894246663868416, "created_at": "Mon Apr 27 22:04:37 +0000 2020", "full_text": "I wouldn't be surprised if someone in the Trump Administration stole these slides from the FIRED PANDEMIC RESPONSE TEAM. \n\nThis is common sense disaster preparedness stuff. It's not rocket science."}
{"id": 1254894246886289409, "created_at": "Mon Apr 27 22:04:37 +0000 2020", "full_text": "papa johns are the only pizza company in winch still doing their GF bases because apparently being allergic to something doesn’t matter in an epidemic"}
{"id": 1254894246924083201, "created_at": "Mon Apr 27 22:04:37 +0000 2020", "full_text": "I’m so 🤮 I’m getting so fat in lockdown and like not in a quirky “ugh I’m so fat” way like I am clinically overweight and I am slowly getting fatter and fatter and I am disgusted with my body more than ever I’ve never felt this repulsed at myself"}
{"id": 1254894254947778560, "created_at": "Mon Apr 27 22:04:39 +0000 2020", "full_text": "Having shisha blues diring lockdown?? Don't worry we have you covered! We deliver to your door fantastic shisha with disposable pipes, coal etc! DM us for details!! #COVID19 #coronavirus #londonshisha"}
{"id": 1254894255283339264, "created_at": "Mon Apr 27 22:04:39 +0000 2020", "full_text": "If china could have manufactured a virus could it have worked out better for them!! I don't think so!!"}
{"id": 1254894267023196160, "created_at": "Mon Apr 27 22:04:42 +0000 2020", "full_text": "Republic TV is trying to manufacture outrage that Arnab was called in for \"questioning\" in the middle of a pandemic.  \n\nWell, students of Jamia Millia Islamia have been jailed in the middle of a pandemic under draconian laws. One of them is a pregnant woman! #StopTargetingJMI"}
{"id": 1254894267287429124, "created_at": "Mon Apr 27 22:04:42 +0000 2020", "full_text": "I can stomach a press briefing like today’s Rose Garden, targeted &amp; showing a concerted effort to solve the coronavirus testing problem. I can even stomach the PR nature of it for this Prez just seeing them focus. Hell I’d willingly anoint him King of Testing if it’d help."}
{"id": 1254894271091572737, "created_at": "Mon Apr 27 22:04:43 +0000 2020", "full_text": "tentando entender essa galera que fica puta com cancelamento de show do fav por causa da covid"}
{"id": 1254894275449556993, "created_at": "Mon Apr 27 22:04:44 +0000 2020", "full_text": "Tried playing Crysis 2 again after all this time. I forgot that the campaign starts off with a news reel about a pandemic."}
{"id": 1254894284094025729, "created_at": "Mon Apr 27 22:04:46 +0000 2020", "full_text": "Lo único bueno del Coronavirus es que la gente se ha olvidado del Pin Parental"}
{"id": 1254894284530212865, "created_at": "Mon Apr 27 22:04:46 +0000 2020", "full_text": "The way the WH is talking about testing as if they've found the cure for this virus, you can test one today and he catches the virus as he walks out the center. Let's promote healthy behavior more this will help #covid19"}
{"id": 1254894288124522498, "created_at": "Mon Apr 27 22:04:47 +0000 2020", "full_text": "First these mutherfuckers panic and buy up all the tissue paper, and then when they get tired of playing doomsday prep-ers  and are told to stay in their homes, they come out with ARs saying give me covid or give me death.  GTFOH. 🖕🏽🖕🏽🖕🏽"}
{"id": 1254894292952375297, "created_at": "Mon Apr 27 22:04:48 +0000 2020", "full_text": "I'm seriously concerned that our neighbouring countries, especially Lesotho and Swaziland do not have a rigorous testing regime for COVID-19."}
{"id": 1254894293002698758, "created_at": "Mon Apr 27 22:04:48 +0000 2020", "full_text": "If corona was a person they would have virgin WiFi"}
{"id": 1254894305375903744, "created_at": "Mon Apr 27 22:04:51 +0000 2020", "full_text": "Maybe as South Africans we should revisit the issue of loadshedding. So during lockdown Eskom behaves, I smell a 🐀🐁\n@white_proudly @CyrilRamaphosa"}
{"id": 1254894305472204801, "created_at": "Mon Apr 27 22:04:51 +0000 2020", "full_text": "corona virus"}
{"id": 1254894309981081600, "created_at": "Mon Apr 27 22:04:52 +0000 2020", "full_text": "Corona really said “here’s everyone you know who has no compassion or empathy for anyone other than themselves” and idk what to do with this info"}
{"id": 1254894317078024194, "created_at": "Mon Apr 27 22:04:54 +0000 2020", "full_text": "It’s Ramadan, some people literally don’t have anything to break their fast with and therefore have to go to places to be able to eat something... with a total lockdown, how are they going to survive? Because they can’t even go out, and how can we give out food to them too?"}
{"id": 1254894321905602562, "created_at": "Mon Apr 27 22:04:55 +0000 2020", "full_text": "Where are trump’s blacks who have nothing to lose? #COVID19"}
{"id": 1254894322694094855, "created_at": "Mon Apr 27 22:04:55 +0000 2020", "full_text": "I’m finally back to work folks! We’re all taking COVID precautions seriously on the job site and lemme tell ya, getting yelled at from 6 feet away really takes the sting out of things"}
{"id": 1254894322736140294, "created_at": "Mon Apr 27 22:04:56 +0000 2020", "full_text": "I don't know if its getting to the end or if it just the beginning of the corona virus."}
{"id": 1254894330181025794, "created_at": "Mon Apr 27 22:04:57 +0000 2020", "full_text": "Is #parodyPM turning into Basil Brush? Is it an unknown side-effect of COVID-19? Mind you I thought he was a puppet before he caught it, more of a muppet now."}
{"id": 1254894334077435907, "created_at": "Mon Apr 27 22:04:58 +0000 2020", "full_text": "#Trump said that we tested 200,000 people on Sat. Still a long way to go!  If we tested 1 million/day it will take almost a year to test everyone!  \n\nWhy does Trump keep saying 1917, when the pandemic was in 1918?  This is about the 3rd or 4th time he has said 1917!"}
{"id": 1254894334954156032, "created_at": "Mon Apr 27 22:04:58 +0000 2020", "full_text": "Again today, 4/27, Trump referred to the flu epidemic of 1917. Surely someone in his inner circle knows this is wrong. Is he just too stubborn to listen to advisors &amp; self-correct?"}
{"id": 1254894338431242240, "created_at": "Mon Apr 27 22:04:59 +0000 2020", "full_text": "So how about France....no corona ?:"}
{"id": 1254894347310383105, "created_at": "Mon Apr 27 22:05:01 +0000 2020", "full_text": "#Breaking There are 568 active cases of #COVID19 in Brooks. Eleven cases are listed as recovered. The number of deaths remain at two. #brooks #COVID19AB"}
{"id": 1254894350879817728, "created_at": "Mon Apr 27 22:05:02 +0000 2020", "full_text": "How are everyone's eyebrows doing during this lockdown"}
{"id": 1254894350942842881, "created_at": "Mon Apr 27 22:05:02 +0000 2020", "full_text": "A doctor who’s discovered a Coronavirus cure is sentenced to community service coaching a rag tag youth hockey team in the Cannes Film Festival."}
{"id": 1254894367942328321, "created_at": "Mon Apr 27 22:05:06 +0000 2020", "full_text": "The percentage of Latinos testing positive in Indiana for COVID-19 has more than doubled in the last 10 days. It was 4% on April 17th. It's now 9%, with Latinos making up 7 percent of the state's populations. And it's all emerging out of Cass County, 127 miles SE of Chicago. (1)"}
{"id": 1254894384711176193, "created_at": "Mon Apr 27 22:05:10 +0000 2020", "full_text": "You people shouting up and down , I'm AA, AS , etc.. see your lives now , no genotype would protect you from contracting Covid-19 ."}
{"id": 1254894384807661569, "created_at": "Mon Apr 27 22:05:10 +0000 2020", "full_text": "The Empty Words Show is back in the Rose Garden. None of the slides from the bit players have figures, places or dates. And does no one tell dare tell the Criminal Self-Pitying Liar in Chief that the Spanish Flu pandemic wasn't in 1917?"}
{"id": 1254894388527988738, "created_at": "Mon Apr 27 22:05:11 +0000 2020", "full_text": "Trump is STILL clueless..\nhe just said this pathetic little flu is like the 1918 Spanish Flu epidemic !"}
{"id": 1254894392579624961, "created_at": "Mon Apr 27 22:05:12 +0000 2020", "full_text": "Midnight doesn't feel like midnight anymore. Weekends aren't weekends no more. \n\nLockdown has its own clock and calendar. 😞"}
{"id": 1254894397268865024, "created_at": "Mon Apr 27 22:05:13 +0000 2020", "full_text": "Honestly going to have to change my bitmoji to a brunette soon with the state of these roots, fake blondes weren’t made to survive lockdown 😩"}
{"id": 1254894397478637571, "created_at": "Mon Apr 27 22:05:13 +0000 2020", "full_text": "99162 people recovered from Corona today. Total Corona virus recoveries: 915007 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1254894401983152128, "created_at": "Mon Apr 27 22:05:14 +0000 2020", "full_text": "Doing the dishes today, I broke a glass my Mom gave me before her death a few years ago.\n\nI was overwhelmed by sadness.\n\nThis quarantine is really hard &amp; isn't getting easier. But we have keep at it.\n\nI'm not willing to be the reason for anyone's parent getting sick.\n\n#StayHome♥️"}
{"id": 1254894401987530753, "created_at": "Mon Apr 27 22:05:14 +0000 2020", "full_text": "Why didn't this rain come before covid19😭😭"}
{"id": 1254894402297790464, "created_at": "Mon Apr 27 22:05:14 +0000 2020", "full_text": "Trying to stay positive and keep a healthy mind/body through lockdown but god it’s harddd, being stuck at home gets me in such a rut 🙁🙁"}
{"id": 1254894414024945664, "created_at": "Mon Apr 27 22:05:17 +0000 2020", "full_text": "Wow.  After a (relatively) big spike on Saturday, only 11 new confirmed Covid cases over last day in BC.  Smallest number in over a month I believe.  Good stuff!"}
{"id": 1254894418676588546, "created_at": "Mon Apr 27 22:05:18 +0000 2020", "full_text": "Good news for all those cargo pants dorks w store brand AR-15s protesting in Texas. @GovAbbott is gonna let you die for your country just like the soldiers you pretend to be! #COVID19 #lockdown #ReopenTexas"}
{"id": 1254894422678011904, "created_at": "Mon Apr 27 22:05:19 +0000 2020", "full_text": "Well the Senate and 2%ers got their share of the 2 Trillion Corona package. 500 Billion of it goes,82% tax payers earning over 1 million annually each 43 million tax dodgers. 3% of the 500 Billion goes to people that make less than $100,000/yr. republicans are getting fatter."}
{"id": 1254894430991069201, "created_at": "Mon Apr 27 22:05:21 +0000 2020", "full_text": "Breaking #FoxNews Alert : WATCH LIVE: Trump holds White House news conference on response to coronavirus outbreak"}
{"id": 1254894435034431489, "created_at": "Mon Apr 27 22:05:22 +0000 2020", "full_text": "Entrepreneurs \nLockdown will be revoke soon...\nMake your business plan now and follow my website on my profile"}
{"id": 1254894439249690624, "created_at": "Mon Apr 27 22:05:23 +0000 2020", "full_text": "Pandemic Chronicles Entry #532\n\nWent to target in search of smoothie provisions. People are still buying everything like they can’t leave the house at all. The only frozen fruit left is blueberries. Lots and lots of blueberries. Why don’t people want the blueberries?"}
{"id": 1254894443741790210, "created_at": "Mon Apr 27 22:05:24 +0000 2020", "full_text": "If we can maintain social distance like Arsenal and Champions League, we'll never be affected by Covid-19.\n@segalink @DONJAZZY @venusakingba"}
{"id": 1254894443888590850, "created_at": "Mon Apr 27 22:05:24 +0000 2020", "full_text": "You know what gets boring during in a pandemic? Everything. Even a puppy. #truestory"}
{"id": 1254894447093055488, "created_at": "Mon Apr 27 22:05:25 +0000 2020", "full_text": "When all you trying to do is suck some dick but the whole world is on lockdown 😭😈😋🤷🏿‍♂️ #ButtPlugsAndFleshLightsAgainItIs"}
{"id": 1254894456085581826, "created_at": "Mon Apr 27 22:05:27 +0000 2020", "full_text": "The US has just reached 1 Million COVID-19 Cases... Stay Safe Everyone."}
{"id": 1254894456245018625, "created_at": "Mon Apr 27 22:05:27 +0000 2020", "full_text": "A lawyer with a set of steel balls filed suit in the state of Illinois regarding COVID19 extended closure \n\nThank you for this ruling. We cannot allow our Governor to bankrupt our state and our people in order to fund pensions"}
{"id": 1254894456609935367, "created_at": "Mon Apr 27 22:05:27 +0000 2020", "full_text": "Where is Dr. Fauci? I feel unsafe.\n#DrFauci #FauciHero #COVID19"}
{"id": 1254894460544126977, "created_at": "Mon Apr 27 22:05:28 +0000 2020", "full_text": "Since when does payout take 2-3 days to go on stockx? This cause covid?"}
{"id": 1254894464469958657, "created_at": "Mon Apr 27 22:05:29 +0000 2020", "full_text": "Admiral Giroir says 3 stages . Launch stage getting g up to full speed; 2nd stage is scaling up such as production capacity and FDA speedy approvals ; 3rd stage support opening up again #COVID19"}
{"id": 1254894469146648576, "created_at": "Mon Apr 27 22:05:30 +0000 2020", "full_text": "I understand we’re in the midst of a pandemic do you understand that I am a whore???"}
{"id": 1254894480546828288, "created_at": "Mon Apr 27 22:05:33 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1254894480915922944, "created_at": "Mon Apr 27 22:05:33 +0000 2020", "full_text": "OMG. Not again. Spanish Flu was 1918, not 1917! After Bleachgate, couldn't you just get one date right? Just one! #COVID19 #SpanishFlu #WearAMask"}
{"id": 1254894485672202241, "created_at": "Mon Apr 27 22:05:34 +0000 2020", "full_text": "Corona memes everywhere.. no chill !"}
{"id": 1254894489812025345, "created_at": "Mon Apr 27 22:05:35 +0000 2020", "full_text": "Social distancing and inshallah"}
{"id": 1254894489937870849, "created_at": "Mon Apr 27 22:05:35 +0000 2020", "full_text": "Heartbreaking listening to #COVID19 survivor’s stories on #cblive . EVERYONE STAY HOME!!!! #StayHomeSaveLives @rtenews @ClaireByrneLive"}
{"id": 1254894493280555008, "created_at": "Mon Apr 27 22:05:36 +0000 2020", "full_text": "This covid19 is nothing short of collecting DNA"}
{"id": 1254894493490282496, "created_at": "Mon Apr 27 22:05:36 +0000 2020", "full_text": "here’s the deal buddies- stay home or don’t stay home but we’re stuck with another month of quarantine. you’re gonna see your friends? okay awesome! i’ve seen my friends too! but from 10 ft away and outside:)) be smart abt it pleasseeee"}
{"id": 1254894497940586497, "created_at": "Mon Apr 27 22:05:37 +0000 2020", "full_text": "tomas chupame la mano llena de coronavirus"}
{"id": 1254894497978335232, "created_at": "Mon Apr 27 22:05:37 +0000 2020", "full_text": "So 4th of May is my birthday and the lockdown is supposed to end. I'm not dragging myself outside to have a corona orgy with lagosians. Send my gifts to my house. Thanks"}
{"id": 1254894506622640130, "created_at": "Mon Apr 27 22:05:39 +0000 2020", "full_text": "I hope ur ok :/ @rexorangecounty this pandemic is really getting hard for our mental health and knowing that ur sad makes me sad :("}
{"id": 1254894506744311808, "created_at": "Mon Apr 27 22:05:39 +0000 2020", "full_text": "All wealthy Republican's knew that they were getting tons of money back that they invested and watched their money grow. Then the market died because of a pandemic that trump didn't understand. He asked them what he could do for them. And they were made whole with your $$$"}
{"id": 1254894515296571394, "created_at": "Mon Apr 27 22:05:41 +0000 2020", "full_text": "Is the corona-virus here for a reason? People must stared reading there Bible. There they will see God Israel send deadly viruses. The world rejected God Israel for the corrupt world. Who did stop the water flood and Sodom-Gomorrah? Who will stop this virus"}
{"id": 1254894518610145282, "created_at": "Mon Apr 27 22:05:42 +0000 2020", "full_text": "Why is Dr. Fauci not in the Rose Garden? Where is Dr. Fauci? #COVID19 #RoseGarden #WhiteHousePressBriefing #whitehousePressconference"}
{"id": 1254894531528593408, "created_at": "Mon Apr 27 22:05:45 +0000 2020", "full_text": "Since the pandemic might have me going online for my final year of college I kinda just want to take time off which makes me think the first time I dropped out to support my crackhead bf has once again come back to bite me in the ass... huh"}
{"id": 1254894532040286218, "created_at": "Mon Apr 27 22:05:45 +0000 2020", "full_text": "Americans made mad funny jokes about corona too."}
{"id": 1254894539602644992, "created_at": "Mon Apr 27 22:05:47 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1254894539761991680, "created_at": "Mon Apr 27 22:05:47 +0000 2020", "full_text": "trump begins today's briefing mentioning the #coronavirus pandemic victims. Interesting since\nhe raged over News piece this weekend which noted how little time he'd devoted to that. #TrumpPressConference"}
{"id": 1254894543994044418, "created_at": "Mon Apr 27 22:05:48 +0000 2020", "full_text": "stay ya asses HOME"}
{"id": 1254894552025985024, "created_at": "Mon Apr 27 22:05:50 +0000 2020", "full_text": "I find it interesting that @nationalpost posted on lead that smoking &amp; vaping “behaviours” possiblity contributed to COVID spread in Italy &amp; China, then moments later about a “study” that nicotine possibly “combats” #COVID19.  Things that make you go 🤔"}
{"id": 1254894552504295424, "created_at": "Mon Apr 27 22:05:50 +0000 2020", "full_text": "So, the government released criminals from prison due to #COVID19, however, people are now being arrested for not following guidelines. Hmm..."}
{"id": 1254894556442767364, "created_at": "Mon Apr 27 22:05:51 +0000 2020", "full_text": "Get your finger out for the #CinderellaService @BorisJohnson. A weekly clap won’t solve this catastrophe. Social care. Care homes. Home care. An appalling crisis of negligence, underfunding and gross mismanagement @BBCNewsnight #Newsnight #BBCNewsnight #COVIDー19 @10DowningStreet"}
{"id": 1254894556635635712, "created_at": "Mon Apr 27 22:05:51 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1254894557025746947, "created_at": "Mon Apr 27 22:05:51 +0000 2020", "full_text": "Damn. Amazon prime not two days anymore. Damn you corona !"}
{"id": 1254894560532221956, "created_at": "Mon Apr 27 22:05:52 +0000 2020", "full_text": "I’m already tired of this #StayAtHome doing nothing. I think our prestigious @HQ_NDA  should look for alternative so that we didn’t loose the whole session. With the level of advancement in ICT @HQ_NDA may take an online classes for us"}
{"id": 1254894568753057792, "created_at": "Mon Apr 27 22:05:54 +0000 2020", "full_text": "Are they trying to \"sell\" this 8 part testing plan as if they have been on target? I've been watching these briefings and this is the FIRST time I've seen this \"plan\". #TrumpPressConference #covid19 #covidconfusion"}
{"id": 1254894572959936519, "created_at": "Mon Apr 27 22:05:55 +0000 2020", "full_text": "Very excited to join @CGProgram on @940ESPN this afternoon at 6:05 PM CST (4:05 PM local) to discuss the latest on #COVID19 from @mayocliniclabs and @MayoClinic"}
{"id": 1254894573719085062, "created_at": "Mon Apr 27 22:05:55 +0000 2020", "full_text": "Cdc stated on the news kids under 2 should not wear face masks cause they can suffocate!"}
{"id": 1254894577384816652, "created_at": "Mon Apr 27 22:05:56 +0000 2020", "full_text": "Driving home to visit my wife and son from the balcony, stuck in traffic by people protesting the stay at home order"}
{"id": 1254894590131425291, "created_at": "Mon Apr 27 22:05:59 +0000 2020", "full_text": "people who are tryna justify chilling with friends during social distancing has the same energy as the people protesting the virus"}
{"id": 1254894590706008065, "created_at": "Mon Apr 27 22:05:59 +0000 2020", "full_text": "Nigerians - End lockdown yen yen\nBuhari - Say no more\n\nDey don answer you, you still come here they complain..\n\nDafts , this government fits you all.\nUna never see anything sef"}
{"id": 1254894593507758083, "created_at": "Mon Apr 27 22:06:00 +0000 2020", "full_text": "Re Deaths wrongfully attributed \n\nSo how DO you attribute a death when there is an accident because the person was weak or feverish from Covid? \nDo you ADMIT Covid was a contributing factor OR do you lie about it? \n\nWere they Covid positive or NOT?"}
{"id": 1254894602286444549, "created_at": "Mon Apr 27 22:06:02 +0000 2020", "full_text": "Definitely recommend watching Explained: coronavirus (credit to Jazzy and G getting me to watch it) but some of you idiots aren’t grasping the point of social distancing and the threat of a second wave in Devon? Will make our lives 100x worse if you don’t JUST LISTEN"}
{"id": 1254894602601062405, "created_at": "Mon Apr 27 22:06:02 +0000 2020", "full_text": "i have reached the putting vodka in mike's hard part of this pandemic"}
{"id": 1254894615246888962, "created_at": "Mon Apr 27 22:06:05 +0000 2020", "full_text": "Dr.Henry also says that there has been an increase in the number of positive cases linked to the Superior and United Poultry Plants.25 new cases connected to Superior and 39 linked to United. #COVID19 #BC"}
{"id": 1254894615683108867, "created_at": "Mon Apr 27 22:06:05 +0000 2020", "full_text": "You better not want to put Nancy's name on those stimulus  check @chuckschumer because you and her did nothing but try to change America.  It had nothing to do with the Corona Virus.  You and @SpeakerPelosi are vial people. I can't wait to you both get your seat taken away."}
{"id": 1254894615968219136, "created_at": "Mon Apr 27 22:06:05 +0000 2020", "full_text": "I don’t want them to use the word exciting in these Corona press conferences..is that too much to ask?"}
{"id": 1254894619701239813, "created_at": "Mon Apr 27 22:06:06 +0000 2020", "full_text": "Soñé que salía a la calle para tomar un toque de aire y mi primo vino y me tosio la cara. Literal que entre en crisis en el sueño, pensaba que ya tenía el coronavirus."}
{"id": 1254894623388061697, "created_at": "Mon Apr 27 22:06:07 +0000 2020", "full_text": "With 17,515 deaths, New York City has now seen 0.2048% of its total population die from #Coronavirus.\n\nThat's higher than the fatality rates estimated by both the Santa Clara and Los Angeles antibody tests. \n\nAnd there is no way 100% of New York Cities population has #covid19."}
{"id": 1254894623669051398, "created_at": "Mon Apr 27 22:06:07 +0000 2020", "full_text": "Anyone else looking forward to an even longer lockdown #Greggs"}
{"id": 1254894631696904197, "created_at": "Mon Apr 27 22:06:09 +0000 2020", "full_text": "NOW THEYVE REMOVE THE LOCKDOWN PARTIALY,DO WE STILL HAVE OUR JOBS PARTIALLY?"}
{"id": 1254894640395935744, "created_at": "Mon Apr 27 22:06:11 +0000 2020", "full_text": "Mehdi Hasan and Rev. William Barber on Bailing Out People, Not Corporations - \nThe Intercept’s Mehdi Hasan speaks with Rev. William Barber on Covid-19, poverty in America, and the coronavirus stimulus bill that handed out trillions of dollars to corporations and gave crumbs to..."}
{"id": 1254894640425099264, "created_at": "Mon Apr 27 22:06:11 +0000 2020", "full_text": "Anthrocon was canceled 😪 \n\nIt should be due to covid19 but it is still sad."}
{"id": 1254894641117310982, "created_at": "Mon Apr 27 22:06:11 +0000 2020", "full_text": "I smoke a lot of weed but man I been blowing extremely heavy since this corona shit"}
{"id": 1254894644376322049, "created_at": "Mon Apr 27 22:06:12 +0000 2020", "full_text": "To all scientists and doctors I have only one question...can covid 19 be eradicated???"}
{"id": 1254894644397314054, "created_at": "Mon Apr 27 22:06:12 +0000 2020", "full_text": "monday night quizzes are what is getting me through lockdown"}
{"id": 1254894645231915010, "created_at": "Mon Apr 27 22:06:12 +0000 2020", "full_text": "Using my Maui babe in the driveway with a corona refresca today rocks"}
{"id": 1254894648427937795, "created_at": "Mon Apr 27 22:06:13 +0000 2020", "full_text": "Japan's Nobel prize winning Professor of Medicine, Professor Dr Tasuku Honjo, created a sensation  today by saying that the Coronavirus is not natural.\n\"If it is natural, it wouldn't have adversely affected the entire world like this."}
{"id": 1254894661119983617, "created_at": "Mon Apr 27 22:06:16 +0000 2020", "full_text": "My taiwanese bro when talking about the states and covid -they are running amok and bro nailed it tbh"}
{"id": 1254894665519726594, "created_at": "Mon Apr 27 22:06:17 +0000 2020", "full_text": "Corona o ní jẹ Bus conductor wa o"}
{"id": 1254894690614288385, "created_at": "Mon Apr 27 22:06:23 +0000 2020", "full_text": "Sorry, but earnest as it is, calling the CEOs to the podium reminds me of the Jerry Lewis telethons at 3 in the morning. #coronavirus"}
{"id": 1254894691054747659, "created_at": "Mon Apr 27 22:06:23 +0000 2020", "full_text": "The international community has a moral obligation to conduct an independent inquiry on how? What? When? Where? \n\nOn this Corana Virus pandemic.."}
{"id": 1254894691214151681, "created_at": "Mon Apr 27 22:06:23 +0000 2020", "full_text": "it's great that bill gates is using the pandemic as an excuse to poke his little fuckass rat face out in public, I am now solidly in the camp of those guys in the late '90s who posted \"micro$loth winblowz\" on usenet"}
{"id": 1254894694695395328, "created_at": "Mon Apr 27 22:06:24 +0000 2020", "full_text": "Twitch got Covid-19 and then somebody called me useless and sank my boat :("}
{"id": 1254894698893901825, "created_at": "Mon Apr 27 22:06:25 +0000 2020", "full_text": "I find it weird that @ladygaga decided to push her album back because of the pandemic. You would think now more than ever she would want to give her fan base something to take their mind off things at home."}
{"id": 1254894698927288320, "created_at": "Mon Apr 27 22:06:25 +0000 2020", "full_text": "Change in supply-chain strategies is the right response to the COVID-19 supply chain breakdown. What's yours? #SupplyChain #supplychainmanagement #COVIDー19"}
{"id": 1254894707160817666, "created_at": "Mon Apr 27 22:06:27 +0000 2020", "full_text": "I had to take a break from FB where middle aged peers with their cushy lives are bemoaning their canceled travel plans. Seriously get a fucking grip. You CAN live without going on a vacation this year. It WON'T kill you. But covid might. 🙄"}
{"id": 1254894708033282049, "created_at": "Mon Apr 27 22:06:27 +0000 2020", "full_text": "BTS x TAYLOR SWIFT va a ser el fin del mundo no el coronavirus &lt;3"}
{"id": 1254894711527047175, "created_at": "Mon Apr 27 22:06:28 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1254894716140699649, "created_at": "Mon Apr 27 22:06:29 +0000 2020", "full_text": "Next person to post a congratulations lockdown has ended is gonna get a PttF and a gawd damn block."}
{"id": 1254894724101668872, "created_at": "Mon Apr 27 22:06:31 +0000 2020", "full_text": "my hair better b long n soft and damage free after using all them oils and treatments by the end of all this corona shit"}
{"id": 1254894724185497600, "created_at": "Mon Apr 27 22:06:31 +0000 2020", "full_text": "Wali Kota Palangkaraya Positif Terjangkit Virus Corona"}
{"id": 1254894724630097923, "created_at": "Mon Apr 27 22:06:31 +0000 2020", "full_text": "Lmaooo they gave corona chakra boost."}
{"id": 1254894728090472449, "created_at": "Mon Apr 27 22:06:32 +0000 2020", "full_text": "Covid iso thoughts: \n1. Hair has grown a fraction. Or I've got used to it. \n2. Cats are running for food everytime I stand up\n3. Camera and sound technicians must be wincing at these home tv shows"}
{"id": 1254894732716761089, "created_at": "Mon Apr 27 22:06:33 +0000 2020", "full_text": "So Uncle Buhari say curfew is 8pm to 6am.\nThey expect #COVID19 will wait till night to come out so nobody go dey outside for Covid19 to catch.\nDem don turn Covid19 to Night Bus now😂😂😂\nNigeria is a joke"}
{"id": 1254894733157113856, "created_at": "Mon Apr 27 22:06:33 +0000 2020", "full_text": "Diversify your news outlets. Don’t just read major news providers, insert yourself into smaller sources that focus on specific industries, fields and topics. Investigate for your information, not told it. #news #stocks #coronavirus #investing #invest #CNN #BBC"}
{"id": 1254894741541576707, "created_at": "Mon Apr 27 22:06:35 +0000 2020", "full_text": "Online dating during a pandemic is a different kind of fuckery I’ll just say that"}
{"id": 1254894745777844225, "created_at": "Mon Apr 27 22:06:36 +0000 2020", "full_text": "Can you enforce social distancing in the market ?"}
{"id": 1254894749649166336, "created_at": "Mon Apr 27 22:06:37 +0000 2020", "full_text": "Was on a Zoom call with my work team and they casually ask how I’m doing and I pretty much immediately burst into tears. YEP. #COVID19 #mondaythoughts"}
{"id": 1254894753604341763, "created_at": "Mon Apr 27 22:06:38 +0000 2020", "full_text": "Benefits of lockdown #1: Nailing both seasons of Afterlife in 2 days. Best thing I’ve watched since Succession. @rickygervais I salute you, sir 🙌 #AfterLifeNetflix #legend"}
{"id": 1254894753612587008, "created_at": "Mon Apr 27 22:06:38 +0000 2020", "full_text": "Life is never gonna be the same again after this months of same routine \n“They say if you do something for 21 days consecutively, it becomes a habit” right?\nLet see the habit COVID19 is getting outta this"}
{"id": 1254894753897787392, "created_at": "Mon Apr 27 22:06:38 +0000 2020", "full_text": "Stay home if u sick, come over if u thicc"}
{"id": 1254894754145480710, "created_at": "Mon Apr 27 22:06:38 +0000 2020", "full_text": "funny how spain is still on lock down and their death rate is decreasing..and we've barely peaked..nvm"}
{"id": 1254894754283884544, "created_at": "Mon Apr 27 22:06:38 +0000 2020", "full_text": "Dr.Henry also says that there are now 118 positive cases linked to the Mission Institution. #BC #COVID19"}
{"id": 1254894758490779653, "created_at": "Mon Apr 27 22:06:39 +0000 2020", "full_text": "So will we refer to 2019\nas 1 BC (Before Corona)?"}
{"id": 1254894762013802496, "created_at": "Mon Apr 27 22:06:40 +0000 2020", "full_text": "Mission Institution outbreak remains at 106 inmates and 12 staff members, Dr. Bonnie Henry says. Hopefully it won't be going up now that all inmates have been tested. #COVID19"}
{"id": 1254894770695987200, "created_at": "Mon Apr 27 22:06:42 +0000 2020", "full_text": "All the albergues on the Camino de Santiago are closed at this moment due to #covid-2019 #CaminodeSantiago #CoronavirusESP"}
{"id": 1254894770717167621, "created_at": "Mon Apr 27 22:06:42 +0000 2020", "full_text": "Il nous faudrait un Carlisle pour nous sauver du corona en fait #Twilight"}
{"id": 1254894770746318848, "created_at": "Mon Apr 27 22:06:42 +0000 2020", "full_text": "NSW the covid-19 epi centre of Aus relaxing rules. These f#%kers caused what more the 1/3 of our cases in Australia. Still getting more cases than everyone else every day. Watch them spike."}
{"id": 1254894779005046784, "created_at": "Mon Apr 27 22:06:44 +0000 2020", "full_text": "people saying they’re ready for the zombie apocalypse while all these years they ready for the corona apocalypse..."}
{"id": 1254894779349024768, "created_at": "Mon Apr 27 22:06:44 +0000 2020", "full_text": "al final el kim ese corea del norte?? trump le contagio coronavirus breaking news"}
{"id": 1254894779604885504, "created_at": "Mon Apr 27 22:06:44 +0000 2020", "full_text": "And #ND is open for business. Not going be pretty #COVID19."}
{"id": 1254894783086108672, "created_at": "Mon Apr 27 22:06:45 +0000 2020", "full_text": "The way I see this naija corona matter ehn is more or less like gambling🤔. Let’s gamble away #naijagovernment"}
{"id": 1254894787083350032, "created_at": "Mon Apr 27 22:06:46 +0000 2020", "full_text": "Another student emailed to apologize for missing (optional) Zoom class meetings, explaining: \"I had to pick up a job at a local factory...\" \n\nI want to reach through the computer, hug these students, and beg them to stop apologizing for trying to survive a pandemic."}
{"id": 1254894795413000193, "created_at": "Mon Apr 27 22:06:48 +0000 2020", "full_text": "MyPOV: sounds like reference labs, high throughput testing, galvanizing academic and state labs, and using point of care testing is picking up.\n\n#TestingForCovid19  #covid19 #coronavirus"}
{"id": 1254894799771119618, "created_at": "Mon Apr 27 22:06:49 +0000 2020", "full_text": "Really, during a global pandemic and near economic collapse and  ppl out of work, Michelle Obama is pushing her show on Netflix? #Unbelievable #DemsHateAmerica #LiberalismIsAMentalDisorder #KAG2020  How much money do the Obama duo need? Already worth 135 million!"}
{"id": 1254894816749477888, "created_at": "Mon Apr 27 22:06:53 +0000 2020", "full_text": "The best part about this lockdown for me is being able to sit still and actually see everything for what it is. This has definitely been a reality check in both a good &amp; bad way... a blessing nonetheless."}
{"id": 1254894820448800768, "created_at": "Mon Apr 27 22:06:54 +0000 2020", "full_text": "Coughs will forever be a weapon now LMAOOO COVId changes the world"}
{"id": 1254894825679261697, "created_at": "Mon Apr 27 22:06:55 +0000 2020", "full_text": "So my county in Iowa has 1340 cases of COVID-19. Our county is 135,000 residents. \n\nOur Governor @IAGovernor has opened restaurants, gyms and retail at 50 % capacity in all but 22 counties.\n\nAll churches in every county\n\nWe are in a very dangerous place right now..."}
{"id": 1254894825842913281, "created_at": "Mon Apr 27 22:06:55 +0000 2020", "full_text": "The US now has 1 million #COVID19 cases. \n8 weeks ago they had about a dozen.(officially)"}
{"id": 1254894834055249920, "created_at": "Mon Apr 27 22:06:57 +0000 2020", "full_text": "BREAKING NEW.due to the lake of information from the covid-19 briefing AMERICANS now know all the name an faces of the CEOs that are not doing a dam thing to be helpful in our countries time of need. ty @realDonaldTrump we can start tweeting them now #FakePresident #FakeNews"}
{"id": 1254894834139099136, "created_at": "Mon Apr 27 22:06:57 +0000 2020", "full_text": "Dear @DGovernornewsom  so tired of #SaferAtHome want freedom now"}
{"id": 1254894846419980288, "created_at": "Mon Apr 27 22:07:00 +0000 2020", "full_text": "Stay at home you crackheads"}
{"id": 1254894849834319872, "created_at": "Mon Apr 27 22:07:01 +0000 2020", "full_text": "Bought a saxophone Cos I was bored how’s lockdown treating yous x"}
{"id": 1254894849943146496, "created_at": "Mon Apr 27 22:07:01 +0000 2020", "full_text": "The biggest disconnect is that protesters think that people who are still sheltering at home actually want to stay at home. From what I've seen, people would like to go to work &amp; get back to their normal lives but are thinking about the greater good and other people's health"}
{"id": 1254894854481612801, "created_at": "Mon Apr 27 22:07:02 +0000 2020", "full_text": "Just watched a pandemic themed commercial for online gambling. What better way to spend one's time and money while self isolating? I mean, how evil are some companies?!"}
{"id": 1254894858692673536, "created_at": "Mon Apr 27 22:07:03 +0000 2020", "full_text": "Admiral Giroir is saying what the feds are going to provide the states, but POTUS will ultimately put all responsibility on the states, to absolve himself.\n#PresserCOVID19 #Presser #COVID19 #coronavirus #COVIDー19"}
{"id": 1254894866632306688, "created_at": "Mon Apr 27 22:07:05 +0000 2020", "full_text": "trump dropping ufo vids to distract us from covid now? The lengths"}
{"id": 1254894879404154881, "created_at": "Mon Apr 27 22:07:08 +0000 2020", "full_text": "Summary of the speech\n\n📌Lockdown still in place in Lagos, Abuja and Ogun.\n📌Lock down to be relaxed by Monday 4th May.\n📌From 4th May, Selected businesses to open from 8am to 6pm\n📌Curfew applies from 8pm to 6am \n📌Restriction on social and religious gathering remain in place."}
{"id": 1254894879412375552, "created_at": "Mon Apr 27 22:07:08 +0000 2020", "full_text": "58,000 Americans in 8 weeks.\n\n#TrumpPlague \n#COVID19 \n\nFifty Eight THOUSAND Americans.\n\nin\n\n8 weeks."}
{"id": 1254894884181422081, "created_at": "Mon Apr 27 22:07:09 +0000 2020", "full_text": "sera se vomito é sintoma de corona"}
{"id": 1254894896365875201, "created_at": "Mon Apr 27 22:07:12 +0000 2020", "full_text": "Test we gonna be doing but haven’t actually done it yet. Question time! The bitching and complaining starts now...\n\n #covid19"}
{"id": 1254894896776982528, "created_at": "Mon Apr 27 22:07:12 +0000 2020", "full_text": "Home girl say are you eating my pussy tonight  I said sorry practice social distancing 😂😂😂"}
{"id": 1254894900727996418, "created_at": "Mon Apr 27 22:07:13 +0000 2020", "full_text": "i remember when this account was active and i had so many active followers😔 i don’t think it’s ever gonna go back to that and it kinda makes me sad but i guess it’s for the best bc i was so busy with work and school before this pandemic happened and i will be again after"}
{"id": 1254894900929335296, "created_at": "Mon Apr 27 22:07:13 +0000 2020", "full_text": "Why can’t you just answer?? I mean it’s Corona time and I’m pretty sure u r chilling at home the whole day so please EXPLAIN IT! If u don’t want to text with me than say it and don’t let me wait for your messages for 4 hours or something. THANK YOU..."}
{"id": 1254894904649670662, "created_at": "Mon Apr 27 22:07:14 +0000 2020", "full_text": "President @realDonaldTrump holds a Press Briefing from the @WhiteHouse Rose Garden with the #Coronavirus Task Force, @VP @Mike_Pence and Amb. Dr. Birx.\n\nPraying for the President to make the decision to open up America!🙏🇺🇸"}
{"id": 1254894908755841025, "created_at": "Mon Apr 27 22:07:15 +0000 2020", "full_text": "That lady Yvonne on the Claire Byrne live show didn’t die when she wasn’t in hospital with covid19 because she was in hospital to mind &amp; guide those other people on their final journeys..... \n\nShe was their guardian angel x \n\n#clairebyrnelive #COVID19 #StayHome"}
{"id": 1254894917924597761, "created_at": "Mon Apr 27 22:07:17 +0000 2020", "full_text": "Your LOCKDOWN  plan has been auto renewed to expire 04/05/2020. Thanks for subscribing back to back 😂"}
{"id": 1254894922492112896, "created_at": "Mon Apr 27 22:07:18 +0000 2020", "full_text": "As the WH is issuing lying propaganda, by HHS assistant secretary, ABC News live has the Washington Governor giving an actual OVID 19 briefing! COVID"}
{"id": 1254894925558276097, "created_at": "Mon Apr 27 22:07:19 +0000 2020", "full_text": "I don’t recommend moving during a pandemic."}
{"id": 1254894937902059522, "created_at": "Mon Apr 27 22:07:22 +0000 2020", "full_text": "I am sure millions of people in the #UK have got (or have already had) #coronavirus and don’t even know it #COVID19.\n\nIt will all come out in time."}
{"id": 1254894938430550016, "created_at": "Mon Apr 27 22:07:22 +0000 2020", "full_text": "Can someone please tell the moron in chief that we don’t “all know what happened in 1917?” He’s the only one who thinks the 1918-1919 pandemic happened in 1917. Thee was a war. No pandemic. #1917Movie #SpanishFlu #1918flu #TrumpPressConference"}
{"id": 1254894947007967233, "created_at": "Mon Apr 27 22:07:24 +0000 2020", "full_text": "Trump is staying on script, and hating every second of it.\n\n#coronavirus #PressBriefing"}
{"id": 1254894951739133952, "created_at": "Mon Apr 27 22:07:25 +0000 2020", "full_text": "Hey! Per capital, the US has 30-35 times the numbering cases than S. Korea. And our respective first cases occurred on the same day. #covid19"}
{"id": 1254894954792566793, "created_at": "Mon Apr 27 22:07:26 +0000 2020", "full_text": "Q &amp; A: We'll see how long this lasts.\n#PresserCOVID19 #Presser #COVID19 #coronavirus #COVIDー19"}
{"id": 1254894955497021440, "created_at": "Mon Apr 27 22:07:26 +0000 2020", "full_text": "May when not jam corona after 2 months of lock down 🙏🏻"}
{"id": 1254894963969712129, "created_at": "Mon Apr 27 22:07:28 +0000 2020", "full_text": "A dude has had Corona at my mom's work \n\nHe didn't have symptoms"}
{"id": 1254894972068741120, "created_at": "Mon Apr 27 22:07:30 +0000 2020", "full_text": "My beard is bigger than the size of a Latino aunties' chittars. \n\nMy hair makes me look like the brown version of Shaggy from Scooby Doo. \n\nGod damn you, #COVID19 😤"}
{"id": 1254894972144238592, "created_at": "Mon Apr 27 22:07:30 +0000 2020", "full_text": "And on top of that @GavinNewsom can’t force people to stay home. They can do as they please. Cocksucker!"}
{"id": 1254894972584841218, "created_at": "Mon Apr 27 22:07:30 +0000 2020", "full_text": "the amount this lockdown is affecting me mentally is actually insane"}
{"id": 1254894980859957248, "created_at": "Mon Apr 27 22:07:32 +0000 2020", "full_text": "We command this plague to STOP in the Name of Yeshua!\n.\n.\n.\n.\n.\n.\n\nRetweet to declare Covid free in your country."}
{"id": 1254894988829351937, "created_at": "Mon Apr 27 22:07:34 +0000 2020", "full_text": "I WILL NOT COMPLY WITH A CORONA SWAB TEST!!! \n\nFuk LAB CORP!!! \n\nAnd why is fake dr Birx called Ambassador Birx!?!!?!? 🤬"}
{"id": 1254894993178718367, "created_at": "Mon Apr 27 22:07:35 +0000 2020", "full_text": "Aren't these the things they should have been doing 6 weeks ago? Before 55K died?\nMost inept group of people ever assembled.\nWe all thought some sophisticated tech plans would take down America.\nNo \nWe get the Not Ready for Pandemic Primetime Players.\nWe b f*cked."}
{"id": 1254894996982910976, "created_at": "Mon Apr 27 22:07:36 +0000 2020", "full_text": "The Bay Area stay-at-home orders have been extended through the end of May. :'("}
{"id": 1254895001059852295, "created_at": "Mon Apr 27 22:07:37 +0000 2020", "full_text": "Just saw very long and great drive by birthday parade for someone around corner from me, “Greta” 9th. Very cool. 👍🏼 #coronavirus"}
{"id": 1254895001340911621, "created_at": "Mon Apr 27 22:07:37 +0000 2020", "full_text": "Why does Trump keep mentioning 1917?  The pandemic from 100 years ago occurred in 1918! That’s why it’s called the 1918 influenza pandemic.  Yet Trump has repeatedly referred to 1917.  @realDonaldTrump #TrumpIsALaughingStock #TrumpVirus #coronavirus"}
{"id": 1254895009624543232, "created_at": "Mon Apr 27 22:07:39 +0000 2020", "full_text": "LEAVE YOUR so called, COVID TRACKING PHONE SHUT OFF, AT HOME IN THE BARN WHEN YOU GO OUT!  NO PHONE, NO TRACKING, OTHER THEN IN YOUR NEWER CARS!"}
{"id": 1254895018550181888, "created_at": "Mon Apr 27 22:07:41 +0000 2020", "full_text": "The lockdown have extended jah is the key"}
{"id": 1254895026469064704, "created_at": "Mon Apr 27 22:07:43 +0000 2020", "full_text": "Going to start a dildo repair service after the lockdown, called InspectHerGadget."}
{"id": 1254895034337550337, "created_at": "Mon Apr 27 22:07:45 +0000 2020", "full_text": "We are about 8 weeks in on this pandemic and the WH TODAY is launching their 8 part plan for testing.  IS THIS SARCASM?"}
{"id": 1254895034522091527, "created_at": "Mon Apr 27 22:07:45 +0000 2020", "full_text": "Talking to my dad about heartbreak is something I did not expect to come out of this lockdown 🤣. This man is often so awkward with me when it comes to talking about relationships 😭"}
{"id": 1254895039576064000, "created_at": "Mon Apr 27 22:07:46 +0000 2020", "full_text": "Global pandemic day forty-eight. Delayed gratification is so much the new norm I can’t remember its opposite. #pandemicdiaries"}
{"id": 1254895043459997698, "created_at": "Mon Apr 27 22:07:47 +0000 2020", "full_text": "WOW.\nAn 8-part Coronavirus testing plan.\nAnd only 3 months into the pandemic.\nHeads should roll.\nNegligence in the extreme."}
{"id": 1254895047302094858, "created_at": "Mon Apr 27 22:07:48 +0000 2020", "full_text": "i am praying that i do not end up cupping my boobs unconsciously in public once the lockdown ends"}
{"id": 1254895047264346112, "created_at": "Mon Apr 27 22:07:48 +0000 2020", "full_text": "To tests 350mil people for #Covid19 over 1 month it is necessary to do 11.7mil tests a day.  Currently, the US capacity for testing is ~100k per day.  This is less than 116 times what is needed.  Let that sink in ... 🤨 #WhereAreTheTests"}
{"id": 1254895047624888322, "created_at": "Mon Apr 27 22:07:48 +0000 2020", "full_text": "I had a video appointment with my doctor today. I actually got dressed and applied makeup for the ten-minute appointment. It felt good, surprisingly. And how convenient not to go to the doctor's office.  Too bad they won't continue this after COVID is over."}
{"id": 1254895055896227841, "created_at": "Mon Apr 27 22:07:50 +0000 2020", "full_text": "If I was working in #nhs front line on #coronavirus I would not risk my personal clothing being infected and would wear nothing but what #PPE was supplied. A face mask and a see through plastic gown.\n\nThat would soon make #ukgov take more decisive action."}
{"id": 1254895068411908096, "created_at": "Mon Apr 27 22:07:53 +0000 2020", "full_text": "Nothing says “we will not do this” like Trump admin sycophants and shitbags saying “we will be able to [literally anything even its easily doable].”\n\n#fartpresser\n#COVIDIOT\n#COVID19"}
{"id": 1254895081116635138, "created_at": "Mon Apr 27 22:07:56 +0000 2020", "full_text": "Blocked another hs friend on FB today. I just...have a limit on the willful ignorance I can handle around this pandemic."}
{"id": 1254895085394767873, "created_at": "Mon Apr 27 22:07:57 +0000 2020", "full_text": "Today's gourmet I-don't-feel-like-cooking pandemic dinner: duck-fat roasted potatoes, chopped green onions, Valentina hot sauce. (I eyeballed a can of mackerel, but decided to skip it.)"}
{"id": 1254895085638094849, "created_at": "Mon Apr 27 22:07:57 +0000 2020", "full_text": "there have been 17,000 Covid \"related\" deaths in New York State\nthere are around 20 Million people living in New York State\n\nthat is 0.085% of the population \n\nthink were safe enough to reopen, dont you?"}
{"id": 1254895085650616320, "created_at": "Mon Apr 27 22:07:57 +0000 2020", "full_text": "What scientific community goes by the acronym THEY?\n\nBecause I have noticed ‘THEY say’ a lot of things. \n#COVID19"}
{"id": 1254895089668763649, "created_at": "Mon Apr 27 22:07:58 +0000 2020", "full_text": "Corona virus on dark mode in Nigeria 😂"}
{"id": 1254895098363510790, "created_at": "Mon Apr 27 22:08:00 +0000 2020", "full_text": "Time for some wise guy, cutie pie questions #covid19 #TrumpPressConference #TrumpPressBriefing"}
{"id": 1254895101563805697, "created_at": "Mon Apr 27 22:08:01 +0000 2020", "full_text": "People outraged about #Greggs reopening, you just didn't listen to the lockdown rules in the first place.\nThey were never required to close, even sitdown restaurants were allowed to stay open as takeaways."}
{"id": 1254895102268370944, "created_at": "Mon Apr 27 22:08:01 +0000 2020", "full_text": "man fuck them UFOs..lets focus on covid pls. im tryna go outside."}
{"id": 1254895102448644096, "created_at": "Mon Apr 27 22:08:01 +0000 2020", "full_text": "fav past time is observing people’s hypocrisy as they criticize people for social distancing in nature, as they continue to hangout with their s/o. I saw a back to back post on snapchat, “fuck u if you’re going to the beach and hiking” and then a picture of them with their bf..."}
{"id": 1254895106076876800, "created_at": "Mon Apr 27 22:08:02 +0000 2020", "full_text": "#BeatTheChasers If I won a large amount on here I would love to give it to @BooteHomeforCat as they are a wonderful charity and are struggling like hell in this lockdown.Please help if you can"}
{"id": 1254895109751046145, "created_at": "Mon Apr 27 22:08:03 +0000 2020", "full_text": "Interesting how parts of US hit hard by #COVID19 fully opening and parts of Canada like Ontario not hit as hard holding off until a later date. Too cautious here and too cocky down there. I would say the latter for sure but maybe here pragmatic. That's not a bad thing."}
{"id": 1254895110644469762, "created_at": "Mon Apr 27 22:08:03 +0000 2020", "full_text": "Is the FG empowered by the constitution to pronounce lockdown in any state with the Nigeria federation? I want to believe that we are not setting a bad precedence that will require Supreme Court interpretation in future. What a federalism"}
{"id": 1254895114159259652, "created_at": "Mon Apr 27 22:08:04 +0000 2020", "full_text": "Maybe a glimmer of hope for racing in NJ.  With @GovMurphy laying out \"reopening strategy,\" he says will prioritize reopening places where social distancing measures could be practiced.  Please show the Governor how it can be done, @TheMeadowlands!"}
{"id": 1254895114205487105, "created_at": "Mon Apr 27 22:08:04 +0000 2020", "full_text": "#DobsInsomnium oh oh The Toupee is taking questions today\n\n#Trump #COVID19 #WhiteHousePressBriefing #coronavirusbriefing"}
{"id": 1254895119175647233, "created_at": "Mon Apr 27 22:08:05 +0000 2020", "full_text": "tw// covid-19\n\nOne of my close friends just got the virus 😳"}
{"id": 1254895123260792835, "created_at": "Mon Apr 27 22:08:06 +0000 2020", "full_text": "i cant go see this dude bc of this lockdown i feel like a CHILD texting their crush wtf is this"}
{"id": 1254895127207821313, "created_at": "Mon Apr 27 22:08:07 +0000 2020", "full_text": "Birx and Giroir now outlining a vague plan of action, that was surely available in far more detail in the Pandemic Preparedness Report the WH was given in 2016 by the previous administration. We’re three months into this and they still haven’t done this?"}
{"id": 1254895130881949702, "created_at": "Mon Apr 27 22:08:08 +0000 2020", "full_text": "All of you planning to fornicate on the 4th of May, they will extent this lockdown before then"}
{"id": 1254895131322249216, "created_at": "Mon Apr 27 22:08:08 +0000 2020", "full_text": "I’m excited to see that pharmacies are going to begin testing for COVID19. That’s going to be a game changer IMO. 🙏🏼"}
{"id": 1254895135281704960, "created_at": "Mon Apr 27 22:08:09 +0000 2020", "full_text": "Open the schools up Trump says. Let's have a CoronaVirus party in the cafeteria"}
{"id": 1254895139773956096, "created_at": "Mon Apr 27 22:08:10 +0000 2020", "full_text": "I have just watched #Panorama  and can honestly say that this government is not only a shambles, but they are also lying crooks. And just like Grenfell no one will be brought to book. #BorisOut #COVID19"}
{"id": 1254895143389405185, "created_at": "Mon Apr 27 22:08:11 +0000 2020", "full_text": "Door County now reports 12 cases of COVID-19 and two deaths. Wisconsin now at 6,081 cases and 281 deaths."}
{"id": 1254895144135843840, "created_at": "Mon Apr 27 22:08:11 +0000 2020", "full_text": "So the ones talking bout popping out as soon as they say social distancing is lifted! 👀👀😐 gone be the same ones coughing up dirt 😷"}
{"id": 1254895144144441347, "created_at": "Mon Apr 27 22:08:11 +0000 2020", "full_text": "Corona has turned to oro🤣"}
{"id": 1254895147902476289, "created_at": "Mon Apr 27 22:08:12 +0000 2020", "full_text": "they're reopening the local beach and like... it's already nasty as hell if u dont catch corona there i guarantee you'll catch something else"}
{"id": 1254895147977932801, "created_at": "Mon Apr 27 22:08:12 +0000 2020", "full_text": "Open schools?! What is this guy doing?! #covid19"}
{"id": 1254895156190498821, "created_at": "Mon Apr 27 22:08:14 +0000 2020", "full_text": "Lockdown has actually helped me reconnect with old friends"}
{"id": 1254895157096439811, "created_at": "Mon Apr 27 22:08:14 +0000 2020", "full_text": "#TrumpLiesPeopleDie  #Over55KDead  &amp; #ImpeachedForLife thinks he has done a great job.  #ShameOnUs for allowing @realDonaldTrump to stay in office.  #CallYourSenators &amp; Reps 202-224-3121 #covid19  #DemandTrumpResign  #WhereIsFauci #CovidCoverUp #WhatsTrumpHidingNow ? #IWantFauci"}
{"id": 1254895164751044619, "created_at": "Mon Apr 27 22:08:16 +0000 2020", "full_text": "Just had the obligatory “how’s business?” chat with my local pizzeria owner and I still don’t even know his name but I feel like we’re best friends now. #COVID19"}
{"id": 1254895164960669696, "created_at": "Mon Apr 27 22:08:16 +0000 2020", "full_text": "Stop this illegal lockdown! Are there no civil rights attorneys out there??"}
{"id": 1254895168978853888, "created_at": "Mon Apr 27 22:08:17 +0000 2020", "full_text": "If school’s are not reopened after 4th of May, my lockdown is still on then #LockdownEnds #4thofmay"}
{"id": 1254895173244456960, "created_at": "Mon Apr 27 22:08:18 +0000 2020", "full_text": "If 1 thing came good with this covid19 pandemic \nIs how the world got together and raised hands to fight this disease. \nAs i almost lost hope on the human race to fix themselves, i hope this will be a lesson to all humans to make love not hate #COVID19 #فيروس_كورونا"}
{"id": 1254895177447231495, "created_at": "Mon Apr 27 22:08:19 +0000 2020", "full_text": "Why is this guy comparing our numbers to those in Korea??? #COVID19 PB."}
{"id": 1254895177816256517, "created_at": "Mon Apr 27 22:08:19 +0000 2020", "full_text": "We are constantly monitoring the ever-changing COVID-19 situation and making decisions based on the latest guidelines given by countries, states &amp; health agencies. As we progress through these challenging times, we are still committed to bringing you excellent scientific events."}
{"id": 1254895177958744064, "created_at": "Mon Apr 27 22:08:19 +0000 2020", "full_text": "If you guys want to take videos of people loitering outside or eating outside or even not wearing a mask outside for free, please dm me. Yall can work for me while i stay home and earn money 🥺"}
{"id": 1254895182111223810, "created_at": "Mon Apr 27 22:08:20 +0000 2020", "full_text": "And some people ba gaketse ka di recoveries. Le irang ka tsone. Stick to your lane guys. Stay home wash hands with soap and sanitize where need be. Tseo di na le beng"}
{"id": 1254895186091610114, "created_at": "Mon Apr 27 22:08:21 +0000 2020", "full_text": "Staying indoors normally fine\n\nThis time round nightmare\nSound vibrations in flat 24/7\n\nIndustrial headphones on \n2 hours in the park per day during week\n4 hours on the weekend each day \n\nI need lockdown to end to get an expert in"}
{"id": 1254895193649643520, "created_at": "Mon Apr 27 22:08:23 +0000 2020", "full_text": "Let me ask you guys...\nWill you be going to the gym or clubs /Bars when they up lift the quarantine even tho the Corona virus will still be lingering around 🤔"}
{"id": 1254895198422925314, "created_at": "Mon Apr 27 22:08:24 +0000 2020", "full_text": "Another great set of streams today to keep us all entertained in the lockdown keep up the good work guys @Precisionnn @Arms_Of_Atlas @TheVernimator @PesMonster"}
{"id": 1254899507864756225, "created_at": "Mon Apr 27 22:25:32 +0000 2020", "full_text": "i finally talked to my psych*atr*st today and he had the GALL to ask if I was staying active, like, no sir i have clinical depression and we’re in the middle of a pandemic. the most i have moved is from my bed to my desk to my couch to my bed for the past 6 weeks."}
{"id": 1254899508716040192, "created_at": "Mon Apr 27 22:25:32 +0000 2020", "full_text": "Just got a college-wide reminder for course evaluations. Zero mention of COVID or the move online. Is this an email from the bizarro universe?"}
{"id": 1254899509827563520, "created_at": "Mon Apr 27 22:25:32 +0000 2020", "full_text": "Gov Jay Inslee: there will be a partial reopening of parks, hiking, fishing...                We are now open for questions....                News ppl: when can we get a haircut?😂 #COVID19"}
{"id": 1254899514659479553, "created_at": "Mon Apr 27 22:25:33 +0000 2020", "full_text": "So the federal government is calling on private companies to create the tests for #COVID19? Who is profiting?"}
{"id": 1254899518455394305, "created_at": "Mon Apr 27 22:25:34 +0000 2020", "full_text": "We getting to that point between choosing between your life and your job.\n\nStay at home abeg but u need that money, so what u gon do?"}
{"id": 1254899519076130816, "created_at": "Mon Apr 27 22:25:34 +0000 2020", "full_text": "Over 300 million people in this country and they brag about 200,000 test #COVID19"}
{"id": 1254899523157098497, "created_at": "Mon Apr 27 22:25:35 +0000 2020", "full_text": "corona you big fat nasty smellin fat bitch why you had to cancel conor's tour im coming up there and im gonna beat the fuck outta you bitch"}
{"id": 1254899523501150209, "created_at": "Mon Apr 27 22:25:35 +0000 2020", "full_text": "No One Wants to Ask Why We Need 4 Million Tests and More After That #CNN #FoxNews #CNN #MSNBC #Coronavirus #Covid19 #Covid #Doctors #Nurses #Hospitals"}
{"id": 1254899530958549000, "created_at": "Mon Apr 27 22:25:37 +0000 2020", "full_text": "Everyone else is expected to be back in work after 7 days isolation despite the #WorldHealthOrganization recommending 21 days. Looks like #Johnson , by taking three weeks off,  is taking expert advice for himself, and bollocks to the rest of us. #COVID19"}
{"id": 1254899539217170433, "created_at": "Mon Apr 27 22:25:39 +0000 2020", "full_text": "Embdy else fuckin buzzin for the massive inquiry into the UK government's handling of the coronavirus outbreak?"}
{"id": 1254899543721771010, "created_at": "Mon Apr 27 22:25:40 +0000 2020", "full_text": "I didn’t realize it was already time to go home! Crap! I promise this won’t delay my Netflix special again! Smash that subscribe button to stay up to date on everything Wall! #UFO"}
{"id": 1254899543872663552, "created_at": "Mon Apr 27 22:25:40 +0000 2020", "full_text": "Another added week to this lockdown and am horny asf"}
{"id": 1254899547488256000, "created_at": "Mon Apr 27 22:25:41 +0000 2020", "full_text": "You have to love the WH Coronavirus task force leaders. The media try to trip them up with 'gotcha' questions but they get quickly turned around because these people, like VP Pence who just did it on testing, know their stuff and immediately get to the core of the issues."}
{"id": 1254899547966369793, "created_at": "Mon Apr 27 22:25:41 +0000 2020", "full_text": "Sunod na tayo sa stay at home policy guys please po para po matapos na yung liquor ban.\n\n-repost"}
{"id": 1254899551783149568, "created_at": "Mon Apr 27 22:25:42 +0000 2020", "full_text": "If you're in my mentions calling COVID19 a hoax, you're getting muted or blocked"}
{"id": 1254899552139784194, "created_at": "Mon Apr 27 22:25:42 +0000 2020", "full_text": "In lockdown’s most psychotic move, my sister has decided to watch Made in Chelsea for the first time, starting at SEASON THIRTEEN"}
{"id": 1254899560876511236, "created_at": "Mon Apr 27 22:25:44 +0000 2020", "full_text": "What even is a date? 😩 i miss eating at restaurants w a beautiful guy , then playing pool or a movie theater...😔🥺 corona fkd up my dating liiiiiiife. &amp; i need it back lol"}
{"id": 1254899568673796097, "created_at": "Mon Apr 27 22:25:46 +0000 2020", "full_text": "Processing 200,000 COVID-19 tests per day is not a large number for this country. That’s fine for the majority of countries that don’t have populations in the hundreds of millions."}
{"id": 1254899569080614912, "created_at": "Mon Apr 27 22:25:46 +0000 2020", "full_text": "honestly, if youre really out here risking your life to have sex during this pandemic...\n\nhave some for me too, thanks"}
{"id": 1254899569126768640, "created_at": "Mon Apr 27 22:25:46 +0000 2020", "full_text": "Nigeria should develop an incountry strategy to defeat this covid 19 pandemic, and stop resorting to external blueprint that can't conform to our unique situation."}
{"id": 1254899573363036161, "created_at": "Mon Apr 27 22:25:47 +0000 2020", "full_text": "Nobody has said pim on my team group chat concerning this whole lockdown thing . It’s too quiet. Should I go and ask them how they’re all doing?"}
{"id": 1254899581428604929, "created_at": "Mon Apr 27 22:25:49 +0000 2020", "full_text": "#Unfit\n\nA POTUS who doesn't read or get briefed on PDBs is unfit.\n\nA POTUS who knows what's in PDBS &amp; lies about it is unfit. \n\nA POTUS who makes statements about the threat from a global pandemic with reckless indifference to whether they are true or false is, also, unfit."}
{"id": 1254899585979482112, "created_at": "Mon Apr 27 22:25:50 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1254899589439725581, "created_at": "Mon Apr 27 22:25:51 +0000 2020", "full_text": "Lockdown Day 683\n\nVirgin keeps disconnecting and Netflix went down for an hour earlier. This has been they testin day yet. Almost bought a pair of trainers but stopped for fear of being murdered. Ice lollies have ran out and tensions are on a knife edge."}
{"id": 1254899594321747968, "created_at": "Mon Apr 27 22:25:52 +0000 2020", "full_text": "Quick conversation with neighbor who is angsty re:measures taken and suffering lock down cabin fever, suggesting it’s been over done by government.\n\nReminded him of US death rates (171/M pop) against ours (3/M pop) and left him to ponder that."}
{"id": 1254899602060464128, "created_at": "Mon Apr 27 22:25:54 +0000 2020", "full_text": "You people are always laughing and cracking stupid jokes for serious things but the reality of this is that a lot of people are going to die from Buhari”s negligence. Proper countries with hospitals are struggling to curtail this and you lift the lockdown with 1k plus cases"}
{"id": 1254899606175055872, "created_at": "Mon Apr 27 22:25:55 +0000 2020", "full_text": "Me: trying to save as much as possible during lockdown and not waste any money \nAlso me: looking to buy silk pillowcases"}
{"id": 1254899606703333376, "created_at": "Mon Apr 27 22:25:55 +0000 2020", "full_text": "I can’t believe what an ass-kisser Pence is during this pandemic! Geez...How many times are you suppose to praise Donald to get a paycheck!🤮"}
{"id": 1254899619873665037, "created_at": "Mon Apr 27 22:25:58 +0000 2020", "full_text": "4th of May is an open day for coronavirus.Just be vigilant and get ur gifts ready.lmao"}
{"id": 1254899623237431297, "created_at": "Mon Apr 27 22:25:59 +0000 2020", "full_text": "Access Bank Nigeria is a criminal enterprise, who're currently taking advantage of a deadly pandemic to rob the citizens.  What right do you have to debit people's accounts for mandatory ATM card without their authorization? This us fraudulent and breach of trust at it's finest."}
{"id": 1254899627180113925, "created_at": "Mon Apr 27 22:26:00 +0000 2020", "full_text": "I love the state of Texas but hate the people who run it. They choose politics over scientific facts. Main reason why Texas has low covid numbers is there is no testing."}
{"id": 1254899628044099584, "created_at": "Mon Apr 27 22:26:00 +0000 2020", "full_text": "Lockdown update: Still havent downloaded Tik Tok. Still haven’t signed up for Quibi. Still haven’t baked any sourdough bread. And I’m feeling pretty smug about it, if I do say so myself."}
{"id": 1254899631705767938, "created_at": "Mon Apr 27 22:26:01 +0000 2020", "full_text": "People n AMERICA, \"#Quest_lab\" will be charging for the test. People U will receive a bill, if \"#Quest_lab\" is going to do the Checking for the Coronavirus. This demon #TRUMP is getting ready to spend millions of dollars instead of helping the CDC."}
{"id": 1254899636571197441, "created_at": "Mon Apr 27 22:26:02 +0000 2020", "full_text": "That’s right, Trump, we should never have a grifting, criminal President again. #coronavirus"}
{"id": 1254899640010518529, "created_at": "Mon Apr 27 22:26:03 +0000 2020", "full_text": "Pres Trump Q&amp;A: Will always say Gen Flynn is \"a wonderful man\" and a \"disgrace\" what happened to him. \"Let's see what happens.\" Q was whether he is being exonerated this week and would he be brought back into the administration. #Trump   #coronavirus @anthonymace"}
{"id": 1254899641025511426, "created_at": "Mon Apr 27 22:26:03 +0000 2020", "full_text": "Everyone asks about Coronavirus, OAN asks about General Flynn"}
{"id": 1254899653709103113, "created_at": "Mon Apr 27 22:26:07 +0000 2020", "full_text": "FUCK YOU STAY HOME"}
{"id": 1254899661246095360, "created_at": "Mon Apr 27 22:26:08 +0000 2020", "full_text": "\"What happened to [Flynn] should never be allowed to happen.\"  Agreed.  Such a person should never have been appointed to any position of trust and authority in the US gov't.  Isn't that what he meant?  (And yes, Flynn.  At the COVID-19 briefing.)"}
{"id": 1254899661577400321, "created_at": "Mon Apr 27 22:26:08 +0000 2020", "full_text": "Mum heading to the doctor’s for a covid test lmao"}
{"id": 1254899661736943617, "created_at": "Mon Apr 27 22:26:08 +0000 2020", "full_text": "We need to crush capitalism so that we don’t see sexy pandemic nurse costumes in a few years"}
{"id": 1254899665323073536, "created_at": "Mon Apr 27 22:26:09 +0000 2020", "full_text": "A reality show host elected to President should never happen again in this country #Coronavirus"}
{"id": 1254899665356484608, "created_at": "Mon Apr 27 22:26:09 +0000 2020", "full_text": "2 million a week for a population over 300 million and a population that is already passing the virus TOO LATE thanks to bad management #covid19"}
{"id": 1254899674168930305, "created_at": "Mon Apr 27 22:26:11 +0000 2020", "full_text": "That’s my exams done, my second year of uni has now officially died during a pandemic."}
{"id": 1254899682251362304, "created_at": "Mon Apr 27 22:26:13 +0000 2020", "full_text": "NY's decision to cancel its primary creates a false choice: asking voters to pick safety or participation in our democracy. This is wrong. Elections officials can hold safe, accessible elections, where voters cast ballots by mail or safely in person. #COVID19 is no excuse."}
{"id": 1254899682691686400, "created_at": "Mon Apr 27 22:26:13 +0000 2020", "full_text": "I dont care if shops and businesses remain closed after next week or that even if i cant go back to work just once they lift that 2km radius shite i will be happy, keep social distancing and all rest rules!"}
{"id": 1254899685933760513, "created_at": "Mon Apr 27 22:26:14 +0000 2020", "full_text": "Now #MikePence is lying.  #Trump is smirking.  Testing is still being promised.  The #TrumpShow is in full swing.  Ratings are more important than USA lives.  And the beat goes on . . .\n#COVID19 #PressConference #TrumpIsALoser"}
{"id": 1254899686743273472, "created_at": "Mon Apr 27 22:26:14 +0000 2020", "full_text": "Only a maliciously cruel and sadistic govt charges activists in the middle of a lockdown when they can't easily access legal help and citizens can't raise a hue and cry in the streets. #StopTargetingJMI"}
{"id": 1254899690161782784, "created_at": "Mon Apr 27 22:26:15 +0000 2020", "full_text": "I hate when ppl come over here tryna preach 😭 like u can get corona from going to the store leave me alone 🙄"}
{"id": 1254899694645448711, "created_at": "Mon Apr 27 22:26:16 +0000 2020", "full_text": "I wonder if Trump wrote Melania a big beautiful letter for her birthday #covid19 #TrumpPressConference #TrumpPressBriefing"}
{"id": 1254899694720806912, "created_at": "Mon Apr 27 22:26:16 +0000 2020", "full_text": "Can’t expect the orange slob who thought airports were around during the Revolutionary War to know that the Flu Pandemic of 1918 didn’t start in 1917."}
{"id": 1254899698542018562, "created_at": "Mon Apr 27 22:26:17 +0000 2020", "full_text": "This coronavirus has put a lot of things on the back burner like sex trade. Somewhere there are girls and boys that's missing from their families. Keep your eyes and ears open for places they could be at. Stop this madness?"}
{"id": 1254899699326353409, "created_at": "Mon Apr 27 22:26:17 +0000 2020", "full_text": "should be in a masjid rn drinking shani but ok corona"}
{"id": 1254899702660620288, "created_at": "Mon Apr 27 22:26:18 +0000 2020", "full_text": "CA has distributed 43.7 million N95 masks. Four million procedural masks have been distributed &amp; we procured 3 million over the weekend. We will continue working to make sure that our frontline workers are provided with the PPE they need and deserve!"}
{"id": 1254899707203198976, "created_at": "Mon Apr 27 22:26:19 +0000 2020", "full_text": "While I have said that pharmacies could be engaged in #COVID19 testing in their mini clinics what is the actual plan for testing what is the infrastructure because my CVS is not testing just a parade of CEOs saying nothing #TrumpPressBriefing"}
{"id": 1254899715688271875, "created_at": "Mon Apr 27 22:26:21 +0000 2020", "full_text": "Cannot believe that a few weeks ago the Government said we would be “doing well” if the amount of Covid-19 deaths remained below 20,000 and I thought that was too high a figure to estimate... here we are at nearly 21,000 and I am gobsmacked and devastated🥺 #StayHomeSaveLives"}
{"id": 1254899723573628933, "created_at": "Mon Apr 27 22:26:23 +0000 2020", "full_text": "Made first major CoVid-related business decision today; on a scale of 1-10 I'd give it a 7.5.  Went with new direction over tried and true. Time will tell... 🤞"}
{"id": 1254899723728818176, "created_at": "Mon Apr 27 22:26:23 +0000 2020", "full_text": "Re: TLOU2 leak\n\nHonestly, I celebrate it. Look, most of us won't make it through this pandemic, might as well see the endings of whatever media you're following by whatever means. I don't follow TLOU2, but I'd kill for a similar leak for the final Eva movie for example."}
{"id": 1254899728560594946, "created_at": "Mon Apr 27 22:26:24 +0000 2020", "full_text": "Yes general Flynn is part of Covid. Bs.#cnn"}
{"id": 1254899728807915520, "created_at": "Mon Apr 27 22:26:24 +0000 2020", "full_text": "My sis buying shoes online in the middle of pandemic quarantine 🤡🤡"}
{"id": 1254899736143966211, "created_at": "Mon Apr 27 22:26:26 +0000 2020", "full_text": "COVID got me out here practicing patience 🙏🏽"}
{"id": 1254899736693411842, "created_at": "Mon Apr 27 22:26:26 +0000 2020", "full_text": "General Flynn is a traitor. You ere I’m preached and will always be impeached. #Coronavirus"}
{"id": 1254899740216623109, "created_at": "Mon Apr 27 22:26:27 +0000 2020", "full_text": "#Trump and #Pence continue to praise their performance on #coronavirus testing... which has been lacking from the start and per capita still lags compared to other nations. \n\n#COVID19 #TrumpPressBriefing"}
{"id": 1254899741365866503, "created_at": "Mon Apr 27 22:26:27 +0000 2020", "full_text": "Everyone tweet @DavidDobrik telling him to hire me for marketing , after this pandemic 😅😂❤️"}
{"id": 1254899745396580353, "created_at": "Mon Apr 27 22:26:28 +0000 2020", "full_text": "This is just a idea and I’m no where near a genius but....Why don’t we just got back to normal and if you don’t feel safe stay home. Just know if you do go out you’re at your own risk it’s really not that hard is it??"}
{"id": 1254899753432879104, "created_at": "Mon Apr 27 22:26:30 +0000 2020", "full_text": "Uh ok here go Karen kiss but asking her trump payroll questions #TrumpPressConference #coronavirus she so fckn dumb"}
{"id": 1254899761368489985, "created_at": "Mon Apr 27 22:26:32 +0000 2020", "full_text": "Listening to today’s update on Corona virus. Does VP Pense remind anyone else of Ed McMahon on the Tonight Show with Johnny Carson?"}
{"id": 1254899761393647623, "created_at": "Mon Apr 27 22:26:32 +0000 2020", "full_text": "I now know how to bake. If the lockdown gets extended; I will know how to build my own electric car 🌚"}
{"id": 1254899761875992583, "created_at": "Mon Apr 27 22:26:32 +0000 2020", "full_text": "It's govt's game or satan. RT @DeAnna4Congress: The Pentagon just confirmed the existence of UFOs.\n\nWatch, once coronavirus ends they're going to say we need mail-in votes because we can't leave the house due to aliens.\n\nIt just gets crazier by the day."}
{"id": 1254899762190602240, "created_at": "Mon Apr 27 22:26:32 +0000 2020", "full_text": "Steph literally mentions that anything can kill her every time she has a segment. Get over yourself, if you’re that scared... should of just done a zoom date like everyone else. #StayHome #90DayFiance #90dayfiancebeforethe90days #tlc #stephanderika"}
{"id": 1254899770717548552, "created_at": "Mon Apr 27 22:26:34 +0000 2020", "full_text": "This is the worst administration to “lead” during a pandemic. I’m reminded of this every day. About to roll my eyes right out of my head! #PressBriefing #PresserCOVID19 #TrumpIsALaughingStock #puppetpence"}
{"id": 1254899773989171205, "created_at": "Mon Apr 27 22:26:35 +0000 2020", "full_text": "A country with terrible health care system, huge amount of illiterates and they eased the lock down ! 🤦🏽‍♂️ NIGERIA IS BECOMING A CIRCUS FOR  #COVID19"}
{"id": 1254899786723004421, "created_at": "Mon Apr 27 22:26:38 +0000 2020", "full_text": "One of the things I regret the most rn is not ordering contacts before this pandemic began. I’m tired of wearing glasses 🥺"}
{"id": 1254899787003985922, "created_at": "Mon Apr 27 22:26:38 +0000 2020", "full_text": "Bruh I remember back when Covid was first announced to be in the U.S and I made a joke about having it and everyone panicked. That was enough for me to understand how serious this was gonna get. Ppl just need to feel like they knew someone with it to be truly shocked"}
{"id": 1254899795635900417, "created_at": "Mon Apr 27 22:26:40 +0000 2020", "full_text": "The amount of angry white ladies calling me names because I agree with @LouisianaGov extending the stay home order is not surprising, but still ridiculous."}
{"id": 1254899795686305795, "created_at": "Mon Apr 27 22:26:40 +0000 2020", "full_text": "I agree, @realDonaldTrump should never happen again.  #covid19"}
{"id": 1254899795849814020, "created_at": "Mon Apr 27 22:26:40 +0000 2020", "full_text": "Why’s the fact that w*man are more resilient to COVID-19 makeing me fucking dysphoric"}
{"id": 1254899799092080641, "created_at": "Mon Apr 27 22:26:41 +0000 2020", "full_text": "#NCYT  \"The FDA has been rushing to approve tests for the coronavirus on an emergency basis and has approved those made by Roche Holding AG and Thermo Fisher Scientific Inc\"."}
{"id": 1254899799909785600, "created_at": "Mon Apr 27 22:26:41 +0000 2020", "full_text": "My God given rights are more important than your feelings. Start opening America now!! If you’re at risk or scared stay home the rest of us have lives to live and families to provide for."}
{"id": 1254899804242616320, "created_at": "Mon Apr 27 22:26:42 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1254899807992283136, "created_at": "Mon Apr 27 22:26:43 +0000 2020", "full_text": "tramp calls on OAN by name, which he doesn't do for other networks.  OAN question is about Gen. Flynn, a topic totally unrelated to the COVID19 crisis."}
{"id": 1254899812408922113, "created_at": "Mon Apr 27 22:26:44 +0000 2020", "full_text": "Pence and Trump are lying about testing...again. #COVID19  #PressBriefing"}
{"id": 1254899824773791744, "created_at": "Mon Apr 27 22:26:47 +0000 2020", "full_text": "Does anyone know how long a COVID test result takes? #COVID19"}
{"id": 1254899828737310725, "created_at": "Mon Apr 27 22:26:48 +0000 2020", "full_text": "“If kindness continues to grow faster than the Covid graph, we’re going to be fine.  But we have to be kind first.” - Chef @mingtsai talking about efforts to help others in Boston. To help text GBFB TO 20222 to make $20 donation to @Gr8BosFoodBank via @WCVB"}
{"id": 1254899828800323586, "created_at": "Mon Apr 27 22:26:48 +0000 2020", "full_text": "Why is it that companies can sell items, take money, but cant' deliver because of COVID-19? This is bullshit"}
{"id": 1254899837054726148, "created_at": "Mon Apr 27 22:26:50 +0000 2020", "full_text": "Never in my entire life would I have imagined having to go to Saskatchewan to write my licensing exam. But here I am thanks to COVID...."}
{"id": 1254899837658697731, "created_at": "Mon Apr 27 22:26:50 +0000 2020", "full_text": "Why can I not have a bit of life with no #drama? Just enjoy a boring #lockdown  &amp; #selfisolation with #Neflix like everyone one else. Nope I do it differently, a weekend of pain followed by 3 hrs of testing to know if I just need antibiotics or major surgery. Tomorrow will know."}
{"id": 1254899841039286274, "created_at": "Mon Apr 27 22:26:51 +0000 2020", "full_text": "#COVID19 PB @jonkarl will not be denied. He shares again the figures provided 7 weeks ago. Pence is so impressed with the leadership provided by the Oval Office occupier. They continue to compare our performance to that of South Korea."}
{"id": 1254899845200064512, "created_at": "Mon Apr 27 22:26:52 +0000 2020", "full_text": "VPOTUS: Two months ago we had done fewer than 10k tests for the #coronavirus, now we’ve done 5.4 million. We’re almost where we need to be, and we’ll be there very soon."}
{"id": 1254899853848653828, "created_at": "Mon Apr 27 22:26:54 +0000 2020", "full_text": "bunch of dumbass were partying this weekend during this pandemic. Wtf is wrong with people! During the party I did a beer bong and took a tacha. It’s had been a minute. We back baby! \n#OPENAMERICANOW"}
{"id": 1254899857791356928, "created_at": "Mon Apr 27 22:26:55 +0000 2020", "full_text": "As soon as I can return to work I’m putting in for a vacation. This whole pandemic is stressing me out"}
{"id": 1254899857917194240, "created_at": "Mon Apr 27 22:26:55 +0000 2020", "full_text": "POTUS Idiot can NOT compare in America #coronavirus testing at 5+M with 330M residents against other countries with much, much lower populations. Compare testing totals here with European continent for truthful numbers. Here it's less than 2%. Do the math."}
{"id": 1254899874945875968, "created_at": "Mon Apr 27 22:26:59 +0000 2020", "full_text": "Do you hear the ambulance sirens racing through D.C. as Trump and Pence lie about #COVID19 testing? Surreal. #WeWantDrFauciDailyBriefings"}
{"id": 1254899879102406656, "created_at": "Mon Apr 27 22:27:00 +0000 2020", "full_text": "Your American Governance: Mike Pence could not be more proud about how the Trump Administration has handled the corona crisis. \n\nAlso could not be more proud of anything than his bigot efforts to kill AIDS victims in Indiana."}
{"id": 1254899888149626880, "created_at": "Mon Apr 27 22:27:02 +0000 2020", "full_text": "o brasil que eu eu quero no futuro é um brasil sem corona vírus"}
{"id": 1254899891970564096, "created_at": "Mon Apr 27 22:27:03 +0000 2020", "full_text": "For the record I’m not an anti-vaxxer.  I just question everything and I question a covid-19 vaccine heavily."}
{"id": 1254899892658622467, "created_at": "Mon Apr 27 22:27:03 +0000 2020", "full_text": "Dam we really was supposed to walk across that stage next week corona fuck that up 😂😂😂😂"}
{"id": 1254899895795888128, "created_at": "Mon Apr 27 22:27:04 +0000 2020", "full_text": "This reopening seems premature. Some see it as “don’t like it, stay home” or “mind your business”. \n\nThe truth is, SCIENCE DOES NOT GIVE A SHIT ABOUT YOUR OPINION. A VIRUS THAT CAUSED A PANDEMIC KILLS BY SPREADING."}
{"id": 1254899899822374913, "created_at": "Mon Apr 27 22:27:05 +0000 2020", "full_text": "Can all you non essentials stay home. A girl came into my lane because she was about to miss the entrance to sonic and then two seconds later a huge Lexus tried to cut me off and almost rear ended the car in front of me who was turning into Walgreens. Smh 🤦🏻‍♀️"}
{"id": 1254899900187279363, "created_at": "Mon Apr 27 22:27:05 +0000 2020", "full_text": "Ladies : Please do not wear gloves if you don't have any to replace it in the office.Try as much as possible not to use bare hands to eat any snack or food. #lockdownhustle #Nigeria  #COVID19 #StaySafeNigeria #LockDownNigeria #TipstoStayingSafe"}
{"id": 1254899904222289921, "created_at": "Mon Apr 27 22:27:06 +0000 2020", "full_text": "In a #Coronavirus press briefing, #POTUS #Trump is defending Gen #Flynn and complaining that “what has happened to your President should never happen again.”"}
{"id": 1254899904582955010, "created_at": "Mon Apr 27 22:27:06 +0000 2020", "full_text": "KILL ALL OF THE COVID 19 PATIENTS SO THEY DON'T START EATING US. THIS IS THE START OF AN APOCALYPSE"}
{"id": 1254899916645765120, "created_at": "Mon Apr 27 22:27:09 +0000 2020", "full_text": "Woke up to the news that my mother, who already has MS, has tested positive for Covid-19."}
{"id": 1254899925533556737, "created_at": "Mon Apr 27 22:27:11 +0000 2020", "full_text": ".@actblue @TheDemocrats I just made a donation to ensure we elect @JoeBiden for President. \n\nTrump has lied and his lack of response during the #COVID19 pandemic has cost thousands of lives. #VoteBlue"}
{"id": 1254899925969702914, "created_at": "Mon Apr 27 22:27:11 +0000 2020", "full_text": "Apparently we are opening on friday... I think I will let people wander out first and just wait and see what happens...\n#COVID19"}
{"id": 1254899930042216448, "created_at": "Mon Apr 27 22:27:12 +0000 2020", "full_text": "#Brisbane #City #Council has been working to help essential healthcare employees travel to work during the coronavirus pandemic with a shared e-scooter program.\n\n Neuron has been offering free passes to public health workers who need to use public transport to commute every day."}
{"id": 1254899937873190914, "created_at": "Mon Apr 27 22:27:14 +0000 2020", "full_text": "At this point I'm ok with less lockdown restrictions. There's no way to fight the virus itself so why live in fear of it? Open back up, just be smart about it"}
{"id": 1254899938259017728, "created_at": "Mon Apr 27 22:27:14 +0000 2020", "full_text": "Pence repeating the lie about the \"old test system\", but there was no such a thing as coronavirus test before (since covid19 didn't exist until Fall 2019. .\n\nNo, dude - any \"old\" coronavirus test system you used was yours, too."}
{"id": 1254899938707767296, "created_at": "Mon Apr 27 22:27:14 +0000 2020", "full_text": "Now we’re all on #LockDown, it’s like all these #Sales companies feel like they have #CarteBlanche to invade every mode of the digital world you use. #MakeItStop"}
{"id": 1254899946848993284, "created_at": "Mon Apr 27 22:27:16 +0000 2020", "full_text": "lmfaooo unless ur in a degree field where u are working to get a teaching certificate or covid-19 has REALLY affected u... we aint gettin that emergency fund. i hate txst."}
{"id": 1254899947360727042, "created_at": "Mon Apr 27 22:27:17 +0000 2020", "full_text": "This rain will wash away covid-19... 😊"}
{"id": 1254899959423553537, "created_at": "Mon Apr 27 22:27:19 +0000 2020", "full_text": "So basically they’re just going to make up results that don’t exist and expect everyone to just go with it. Great plan. Fuck this administration. Pathetic fuckers. #coronavirus"}
{"id": 1254899966868246528, "created_at": "Mon Apr 27 22:27:21 +0000 2020", "full_text": "Shut the hell up Mike Pence! Just shut ur mouth! We are so sick of ur bullshit lies! Your loyalty is to Donald Trump and NOT the USA! We see you for all you AREN'T! YOU ARE NOT A GOOD PERSON! YOU ARE NOT GODLY! YOU ARE NOT DESCENT! YOU ARE NOT A PATRIOT! WE SEE YOU! #coronavirus"}
{"id": 1254899967308726282, "created_at": "Mon Apr 27 22:27:21 +0000 2020", "full_text": "Let me let you guys and girls know, this rain falling tonight with so much intensity and no notice will wash away Corona Virus.\n\nI should open a small gathering then upgrade to \"you know what\""}
{"id": 1254899967543607298, "created_at": "Mon Apr 27 22:27:21 +0000 2020", "full_text": "The corona night time vigilante virus"}
{"id": 1254899967933779969, "created_at": "Mon Apr 27 22:27:21 +0000 2020", "full_text": "#COVID19 \nYeah, I hear ya Mr. @VP but I think I'll wait for @JonKarl's\nreporting (on American ingenuity etc etc etc) about the testing that you seem to think he has \"misunderstood.\""}
{"id": 1254899975949111296, "created_at": "Mon Apr 27 22:27:23 +0000 2020", "full_text": "Nigerians are one of the funniest people on earth. This Corona jokes are killing me 🤣🤣"}
{"id": 1254899987751862275, "created_at": "Mon Apr 27 22:27:26 +0000 2020", "full_text": "Abeg let us know if any of you see alien tonight oh. \nThis one that heavy rain is falling the same night they are see UFO same night we are realizing Corona virus has sleeping time table.\n😂😂"}
{"id": 1254899988137758720, "created_at": "Mon Apr 27 22:27:26 +0000 2020", "full_text": "how detrimental has this pandemic been on my work ethic you ask? i can’t even write a half page response to a single question with an easy answer"}
{"id": 1254899996278820866, "created_at": "Mon Apr 27 22:27:28 +0000 2020", "full_text": "2020 was coming good antil corona  began"}
{"id": 1254900000456421377, "created_at": "Mon Apr 27 22:27:29 +0000 2020", "full_text": "After the lockdown we need a week of bank holiday in the summer"}
{"id": 1254900009285431300, "created_at": "Mon Apr 27 22:27:31 +0000 2020", "full_text": "So tired of this constant sleepiness even with the meds that I have a little guilty envy for the people suffering from insomnia during covid19.  Its not right, but I hate sleep at times."}
{"id": 1254900013521604610, "created_at": "Mon Apr 27 22:27:32 +0000 2020", "full_text": "As of yesterday, the infection rate, acc to CDC data is 0.28% (or 28 basis points derived as the no. of cases/population) and that's if the CDC case data are reliable--they are not, by their own admission."}
{"id": 1254900013525843970, "created_at": "Mon Apr 27 22:27:32 +0000 2020", "full_text": "Incredible marvelous exceptional are words Donald Trump is using to speak to speak about this coronavirus, plague. He says we’re going to see a lot of great things."}
{"id": 1254900013953454085, "created_at": "Mon Apr 27 22:27:32 +0000 2020", "full_text": "Guess what Donny, this pandemic is you all you...the economy where it stands now is you all you..."}
{"id": 1254900018084864001, "created_at": "Mon Apr 27 22:27:33 +0000 2020", "full_text": "Trump is full of crap about building the greatest economy. #covid19"}
{"id": 1254900021587304450, "created_at": "Mon Apr 27 22:27:34 +0000 2020", "full_text": "This breeze should blow off Corona not our roof 🙄"}
{"id": 1254900025949409287, "created_at": "Mon Apr 27 22:27:35 +0000 2020", "full_text": "I think some of us urban dwellers forget that Governor Kemp is the Governor of all Georgia, not the Governor of Atlanta or the Governor of Dougherty County. The majority of Georgia's outbreak is contained to 6 counties out of 159."}
{"id": 1254900026314293250, "created_at": "Mon Apr 27 22:27:35 +0000 2020", "full_text": "—&gt;&gt; President Trump says he takes no responsibility for a spike in people using disinfectants improperly after he suggested ingesting disinfectant as a cure for the coronavirus last week.\n \n“I can’t imagine why,” Trump said when asked about the increase, “I can’t imagine why.”"}
{"id": 1254900029929783296, "created_at": "Mon Apr 27 22:27:36 +0000 2020", "full_text": "POTUS: \"...We're looking at a group of people..\" speaking of whoever released COVID19."}
{"id": 1254900034010832901, "created_at": "Mon Apr 27 22:27:37 +0000 2020", "full_text": "Exactly what you want during a lockdown. @virginmedia shitting the bed. Cheers lads"}
{"id": 1254900034832744449, "created_at": "Mon Apr 27 22:27:37 +0000 2020", "full_text": "our stay at home order just extended til may 30th...... another fucking month... can yall stay tf home"}
{"id": 1254900042311315458, "created_at": "Mon Apr 27 22:27:39 +0000 2020", "full_text": "It been long I heard weather for two🧐\n  \n  Thanks to Corona 😂😂😂😂😂"}
{"id": 1254900042642731018, "created_at": "Mon Apr 27 22:27:39 +0000 2020", "full_text": "In the end, how deeply involved will #Democrats be proven to have been 'in cahoots with' The #WuhanVirus Pandemic 'Thingie❓'"}
{"id": 1254900043028533248, "created_at": "Mon Apr 27 22:27:39 +0000 2020", "full_text": "This rain better be the end COVID, so aggressive 🤧"}
{"id": 1254900046677622784, "created_at": "Mon Apr 27 22:27:40 +0000 2020", "full_text": "I swear to god 2020 is going through an \"I'm not like other 20's\" phase. First we nearly had WWIII, then COVID-19 and now UFOs. What's next? Godzilla?"}
{"id": 1254900047109595143, "created_at": "Mon Apr 27 22:27:40 +0000 2020", "full_text": "I’m blaming you @realDonaldTrump for a completely incompetent, incoherent response to Covid."}
{"id": 1254900050737745920, "created_at": "Mon Apr 27 22:27:41 +0000 2020", "full_text": "Just utilized contactless delivery from Dominos.\n\nYelling trhough my front door to tell someone to have a nice day was....\n\nFREAKING WEIRD!!\n\nI completely understand, however.\n\n#SocialDistancing #Dominos"}
{"id": 1254900067590238208, "created_at": "Mon Apr 27 22:27:45 +0000 2020", "full_text": "Congratulations @realDonaldTrump! US reached 1 million confirmed Covid cases. #COVID19 #coronavirus #TrumpVirus2020 #TrumpMadness"}
{"id": 1254900067883978753, "created_at": "Mon Apr 27 22:27:45 +0000 2020", "full_text": "lest states that are in debt file bankruptcy all businesses are liable for COVID-19-contagions in their premises as long as there be numbers @WorldAndScience @Pontifex @POTUS @ThelIluminatii"}
{"id": 1254900067951091712, "created_at": "Mon Apr 27 22:27:45 +0000 2020", "full_text": "We eradicate smallpox this virus isnt that big of a deal.#Coronavirus"}
{"id": 1254900068399841281, "created_at": "Mon Apr 27 22:27:45 +0000 2020", "full_text": "It seems that golf courses are being targeted by vandals during lockdown, motorcycles churning up fairways and greens seems to be a common theme for some strange reason. Even saw a family on my local course using the bunker as some kind of play pit, I mean really?😕"}
{"id": 1254900071977517061, "created_at": "Mon Apr 27 22:27:46 +0000 2020", "full_text": "People justifying going to beach w/ “tHe ViRuS cAn’T sUrViVe In ExTrEmE hEaT” first of all that’s not even a proven fact, there’s still so much that’s unknown.... “being outside in the sun is good for you” OK?? YEAH BITCH, THERE’S SUN IN YOUR BACKYARD RIGHT?? STAY TF HOME 🗣"}
{"id": 1254900080076828672, "created_at": "Mon Apr 27 22:27:48 +0000 2020", "full_text": "Lessons from covid-19, we must invest more in our health care delivery most importantly, the primary health centres, we need to invest more in education, we need accurate data and more so REDUCE COST OF GOVERNANCE."}
{"id": 1254900080546545664, "created_at": "Mon Apr 27 22:27:48 +0000 2020", "full_text": "The rain drops and the light goes. NEPA not on lock down actually."}
{"id": 1254900084371668992, "created_at": "Mon Apr 27 22:27:49 +0000 2020", "full_text": "We did it! First country to ONE MILLION confirmed #COVID19 cases! We have about 4.3% of the world’s population but 33% of cases! So much #winning!\n\n🇺🇸U-S-A!🇺🇸U-S-A!🇺🇸U-S-A!🇺🇸"}
{"id": 1254900101962661892, "created_at": "Mon Apr 27 22:27:53 +0000 2020", "full_text": "Fuck it, I’m making a daughter after the lockdown over 🤤"}
{"id": 1254900122418319360, "created_at": "Mon Apr 27 22:27:58 +0000 2020", "full_text": "Thank you #GoodCouncel Safe haven for accepting our donations during this time; #Bismillah #KawtharUmmah #Alhamdulillah #MuslimsConnect #COVID19 #Dawah"}
{"id": 1254900122518945796, "created_at": "Mon Apr 27 22:27:58 +0000 2020", "full_text": "So it would seem like the morning is going to be the challenge. Once I'm up, dressed, and moving, I tend to stay moving, but overcoming inertia is a beast. \n\nStarted dinner, roomie will be home at 6, we'll get my desk leveled out and tomorrow's unpacking will be easier."}
{"id": 1254900127237574656, "created_at": "Mon Apr 27 22:27:59 +0000 2020", "full_text": "I’m having to give myself a pep talk in the mirror every day during lockdown persuading myself not to get a box dye😅"}
{"id": 1254900127292166146, "created_at": "Mon Apr 27 22:27:59 +0000 2020", "full_text": "the way corona is airborne now and girls from my town still feel the need to post pictures of them kissing their boyfriend with the caption “breaking quarantine was worth it ❤️”"}
{"id": 1254900130739744768, "created_at": "Mon Apr 27 22:28:00 +0000 2020", "full_text": "From everything to nothing.\n\nMy lockdown love story"}
{"id": 1254900131293351936, "created_at": "Mon Apr 27 22:28:00 +0000 2020", "full_text": "I think my allergies boutta kill me before Covid does \n#RIP"}
{"id": 1254900135525523457, "created_at": "Mon Apr 27 22:28:01 +0000 2020", "full_text": "\"I built it,\" Trump says of the pre-Covid economy."}
{"id": 1254900139199791104, "created_at": "Mon Apr 27 22:28:02 +0000 2020", "full_text": "After this epidemic, I will never take for granted living five minutes from the beach."}
{"id": 1254900139589693440, "created_at": "Mon Apr 27 22:28:02 +0000 2020", "full_text": "A #QuarantineLife new pleasure ?\n\nBattleBots .\n\nI had watched it before, but I am hooked again now."}
{"id": 1254900147168980992, "created_at": "Mon Apr 27 22:28:04 +0000 2020", "full_text": "So now buhari has had a conversation with coronavirus and they agreed not to infect anybody within the hours of movement?😕"}
{"id": 1254900147391205376, "created_at": "Mon Apr 27 22:28:04 +0000 2020", "full_text": "Virgin Media gonna fuck lockdown, everybody bored oot their tits😂getit sorted @virginmedia"}
{"id": 1254900147856826368, "created_at": "Mon Apr 27 22:28:04 +0000 2020", "full_text": "I went to a pharmaceutical store this evening to buy vitamin C..\nonly brand they ve has Chinese written all over it \n\nI told the sales girl...\n\nI didn’t say I want to buy corona ooo....\n\nI beg...."}
{"id": 1254900151422005257, "created_at": "Mon Apr 27 22:28:05 +0000 2020", "full_text": "Why is the press asking @POTUS questions at the Coronavirus Press Briefing that have nothing to do with Coronavirus !!!?????  AND WHY IS HE RESPONDING TO THEM!!!!"}
{"id": 1254900151556112388, "created_at": "Mon Apr 27 22:28:05 +0000 2020", "full_text": "I'm sorry, I like @BorisJohnson as our Prime Minister for the UK, but I think he lied about having COVID-19. He said he had 'minor symptoms' and 'coughing' but he wasn't coughing, when he was doing the daily announcements. Makes me wonder if he did actually have it or not?"}
{"id": 1254900156971003904, "created_at": "Mon Apr 27 22:28:06 +0000 2020", "full_text": "For the third day in a row worldwide corona cases dropped significantly. 62,953 cases today compared to 70,016 yesterday. I think within the next two weeks the UK will slowly begin lockdown restrictions however small they maybe."}
{"id": 1254900164692635648, "created_at": "Mon Apr 27 22:28:08 +0000 2020", "full_text": "President Trump Chinese Wuhan Virus Update \nOAN: Gen. Flynn being exonerated this week, Will you take him back into the administration. \nTrump: what happened to him and this administration is a crime.\n\n#FakeNews had to show that, the Awakening is coming."}
{"id": 1254900168295616512, "created_at": "Mon Apr 27 22:28:09 +0000 2020", "full_text": "We’re about 5 weeks into lockdown and I want to rearrange my bedroom again"}
{"id": 1254900172447940614, "created_at": "Mon Apr 27 22:28:10 +0000 2020", "full_text": "Trump is bragging about building the best economy ever and then COVID19 happened and exposed that it was all an illusion, you thick imbecile. #TrumpPressConference"}
{"id": 1254900176793341952, "created_at": "Mon Apr 27 22:28:11 +0000 2020", "full_text": "Kitchen convos whilst cooking together and intermittent ass hitting when you get the chance. Corona I beg 😩🙏🏾"}
{"id": 1254900177522974720, "created_at": "Mon Apr 27 22:28:11 +0000 2020", "full_text": "in what world will 5- 10 yrs olds,  social distance, wash their hands, listen. #FlattenTheCurve these Gov't s are dreaming"}
{"id": 1254900180756783104, "created_at": "Mon Apr 27 22:28:12 +0000 2020", "full_text": "eating 1 less roti at dinner is making sure that you eat 3 extra rotis at 3 am \n.\n.\n#lockdowneffect #QuarentineLife #bored"}
{"id": 1254900181121871874, "created_at": "Mon Apr 27 22:28:12 +0000 2020", "full_text": "These corona jokes are killing me 😂"}
{"id": 1254900181402816514, "created_at": "Mon Apr 27 22:28:12 +0000 2020", "full_text": "I’m ready for this CORONA to be over so everything can go back to normal 🙄"}
{"id": 1254900185274163201, "created_at": "Mon Apr 27 22:28:13 +0000 2020", "full_text": "If the lock down will continue, FG should let us swap location for just 5hrs..."}
{"id": 1254900193566371843, "created_at": "Mon Apr 27 22:28:15 +0000 2020", "full_text": "I wonde why Georgia, with quite a few black folks, was the guinea pigs for lifting the lockdown...\n\nOh, wait...\n\n#Newsnight"}
{"id": 1254900198381359104, "created_at": "Mon Apr 27 22:28:16 +0000 2020", "full_text": "Florida coronavirus cases pass 4000: state border checkpoints begin, vacation rentals halted"}
{"id": 1254900210163085313, "created_at": "Mon Apr 27 22:28:19 +0000 2020", "full_text": "me at least once a week: I love this shirt!! I’m gonna buy it and turn it into a crop top!!\nme staring at the bin of untouched shirts that have NOT been turned into crop tops: hmm... maybe I’ll get around to it during the next pandemic."}
{"id": 1254900211060740096, "created_at": "Mon Apr 27 22:28:19 +0000 2020", "full_text": "I’m sure lockdown has thought people including myself the important of saving. Right now, some people are living on their savings(even though they don’t like it , at least the have something to fall on this peroid. Some of us na insha Allah things oooo🤣)"}
{"id": 1254900215439450117, "created_at": "Mon Apr 27 22:28:20 +0000 2020", "full_text": "Journalist Jon Karl just asked: “What have you learned about what went wrong” regarding your coronavirus testing plan? Pence “Tests and processing of tests are two different things and we know that now.” #TrumpPressConference"}
{"id": 1254900218702766093, "created_at": "Mon Apr 27 22:28:21 +0000 2020", "full_text": "Breaking #FoxNews Alert : WATCH LIVE: Trump holds White House news conference on response to coronavirus outbreak"}
{"id": 1254900219348758528, "created_at": "Mon Apr 27 22:28:21 +0000 2020", "full_text": "espero q el salir a la disco con vestidito camisa tacones se erradique con el fin del periodo A.C. (antes del corona)"}
{"id": 1254900222993498112, "created_at": "Mon Apr 27 22:28:22 +0000 2020", "full_text": "\"No country can be blamed\" -followed immediately by blaming one country.  -- donald j tramp on 4/27/2020.\n---\nThen he goes on to say HE built the U.S. economy before COVID19.  He alone.  OMG."}
{"id": 1254900227913515013, "created_at": "Mon Apr 27 22:28:23 +0000 2020", "full_text": "Swear when this school over and this pandemic cools down ima go wild with this podcast shit"}
{"id": 1254900231122104321, "created_at": "Mon Apr 27 22:28:24 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1254900240408289282, "created_at": "Mon Apr 27 22:28:26 +0000 2020", "full_text": "President Coronavirus @realDonaldTrump remains unremorseful for his role in spread of virus, resulting in 50k+ deaths. @POTUS broke the economy when he contributed to so many deaths, putting Americans in sorrow. He's right. His incompetence allowed tragedy."}
{"id": 1254900240806748166, "created_at": "Mon Apr 27 22:28:26 +0000 2020", "full_text": "New Mon State Party Agrees to Close Thai-Myanmar Border Crossings to Curb COVID-19"}
{"id": 1254900252412346368, "created_at": "Mon Apr 27 22:28:29 +0000 2020", "full_text": "This pandemic has me doing things I haven’t done in YEARS!!!!\n\nI’m actually eating cereal 😳"}
{"id": 1254900252643135490, "created_at": "Mon Apr 27 22:28:29 +0000 2020", "full_text": "Just remember , governments forced you into lockdown and businesses to close not the virus."}
{"id": 1254900257361670146, "created_at": "Mon Apr 27 22:28:30 +0000 2020", "full_text": "And there goes my Virgin Media Wifi for the 27th time tonight! \n\nCome on @virginmedia it's not like we're stuck in our houses trying to stop a global pandemic from spreading or anything?!"}
{"id": 1254900257374253056, "created_at": "Mon Apr 27 22:28:30 +0000 2020", "full_text": "I blame onlyfans for this pandemic"}
{"id": 1254900261174349825, "created_at": "Mon Apr 27 22:28:31 +0000 2020", "full_text": "My faith in humanity has really diminished in knowing people don’t know how cumulative data can not decrease... #COVID19"}
{"id": 1254900264924073989, "created_at": "Mon Apr 27 22:28:32 +0000 2020", "full_text": "Ok! Gather round! It’s the @VP Mike Pence DICKSUCKING the President portion of today’s #COVID19 briefing! Mr. President Mr. President Mr. President! #COVIDIOT @VP"}
{"id": 1254900264978407424, "created_at": "Mon Apr 27 22:28:32 +0000 2020", "full_text": "Two months ago, Pence said there was a problem of coronavirus testing. There was a meeting at the Rose Room today with commercial labs about coronavirus tests.  Pharmacies would be involved in testing besides the private labs. Abbot said they would have an at home test kit too."}
{"id": 1254900268824657921, "created_at": "Mon Apr 27 22:28:33 +0000 2020", "full_text": "#Trump was given “the greatest economy in the History of the world” and he screwed it up.\n#coronavirus #TrumpPressBriefing #msnbc"}
{"id": 1254900273165762564, "created_at": "Mon Apr 27 22:28:34 +0000 2020", "full_text": "One girl from Roysambu  is found Covid 19 +ve\nSo the family of the girl and her boyfriend are now quarantined.\nLater it was found that the girl has 3 boyfriends. So 37 members of those 5 families are put into quarantine !!\n😂😂😂😂"}
{"id": 1254900273480208384, "created_at": "Mon Apr 27 22:28:34 +0000 2020", "full_text": "It's really scary now that YouTube &amp; Vimeo, among others are deleting any videos from sources who are working with cures for the Wuhan virus. It seems Deep  State does NOT approve of anything but a Gates vaccine."}
{"id": 1254900277360156673, "created_at": "Mon Apr 27 22:28:35 +0000 2020", "full_text": "“Mr President, do you acknowledge that the #covid19 #coronavirus is having a negative effect?”\n\n“I don’t know, but I think it’s going to be spectacular.”\n\n#covid19 #coronavirus #dailybriefing\n\n#msnbc #cnn #foxnews"}
{"id": 1254900282221367296, "created_at": "Mon Apr 27 22:28:36 +0000 2020", "full_text": "“Influenza-like illness” is not the same as covid.  Lumping similar diagnoses as the same is criminal."}
{"id": 1254900286403076098, "created_at": "Mon Apr 27 22:28:37 +0000 2020", "full_text": "And by the way, @GovAndyBeshear we may NEVER have a vaccine for this virus.  Extremely difficult to create.  We have flu vaccine yet 35k-80k Americans die from the flu each year.  Will you be happy with those numbers for Corona Virus deaths?"}
{"id": 1254900289745936385, "created_at": "Mon Apr 27 22:28:38 +0000 2020", "full_text": "There’s a pandemic and @globelamp psycho ex stalker super stan -who cried her eyes out when darvo was done to lizzie in court and saw sam laugh - is on here spreading lies? Sorry the ENTIRE Globelamp online family says you crossed everyone’s boundaries and needed therapy, Taylor."}
{"id": 1254900289758511112, "created_at": "Mon Apr 27 22:28:38 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1254900290341539840, "created_at": "Mon Apr 27 22:28:38 +0000 2020", "full_text": "as soon as covid-19 over, im out. ✌🏾"}
{"id": 1254900290391871488, "created_at": "Mon Apr 27 22:28:38 +0000 2020", "full_text": "I just described one of my dogs as ‘the little white on with polka dots’ if anyone wants to know how loopy all this social distancing has made me."}
{"id": 1254900290660302848, "created_at": "Mon Apr 27 22:28:38 +0000 2020", "full_text": "I've felt so hopeless since this pandemic started. I know that one must believe in the possibility of a better world, but it's been stunning to watch this virus emphasize and allow politicians and ordinary people, to make clear that this world is happy to sacrifice certain lives"}
{"id": 1254900290794340353, "created_at": "Mon Apr 27 22:28:38 +0000 2020", "full_text": "Did a quiz night with my family and Ben's family tonight for his mams birthday, I miss ben and his family. Lock down is hard 😭"}
{"id": 1254900294636503045, "created_at": "Mon Apr 27 22:28:39 +0000 2020", "full_text": "When ur #onlyfans goes from lots of fans to 1 fan cuz of corona"}
{"id": 1254900294640701440, "created_at": "Mon Apr 27 22:28:39 +0000 2020", "full_text": "who the poes is rolling a bin in my road at this time of the night auj. during lockdown also"}
{"id": 1254900298172243971, "created_at": "Mon Apr 27 22:28:40 +0000 2020", "full_text": "Si no me mata el corona virus me va a matar la hpt anemia 💔"}
{"id": 1254900303167700992, "created_at": "Mon Apr 27 22:28:41 +0000 2020", "full_text": "Only my family in TT would ask “when yuh comin?! Can you bring me ...”... in the middle of a pandemic🤦🏽‍♀️"}
{"id": 1254900310981648385, "created_at": "Mon Apr 27 22:28:43 +0000 2020", "full_text": "Did Trump just say that Americans who died from COVID19 were \"sacrifices\"?"}
{"id": 1254900315121487873, "created_at": "Mon Apr 27 22:28:44 +0000 2020", "full_text": "Corona shouldn't prevent you from getting married."}
{"id": 1254900319810699266, "created_at": "Mon Apr 27 22:28:45 +0000 2020", "full_text": "\"I built the greatest economy in the history of the world.\"\n\nLadies and gentlemen, you are watching a toxic narcissist decompensate in real time.\n\nWatch. Learn. #PressConference #PressBriefing #PresserCOVID19 #COVID19 #recession2020 #depression2020"}
{"id": 1254900323992272896, "created_at": "Mon Apr 27 22:28:46 +0000 2020", "full_text": "We continue to mourn with the families of the people who have been “Stolen” by the Invisible Enemy - Trump at today’s COVID-19 Update! \n\n#QThemUp #Qanon \n#GreatAwakening\n#WWG1WGA\n#KAG #ItsNotYourFault\n#COVFEFE"}
{"id": 1254900324046966784, "created_at": "Mon Apr 27 22:28:46 +0000 2020", "full_text": "The argument that #bitcoin is trash went out the window with negative #oil price imo. It proves that mostly what matters is scarcity. Pre #coronavirus people driving everyday out of necessity required #gas. Now not so much so oil becomes abundant and undesirable. #stocks #gold"}
{"id": 1254900327779835906, "created_at": "Mon Apr 27 22:28:47 +0000 2020", "full_text": "I am so honored to be able to take part in The Emotional PPE Project to provide pro bono mental health services to medical professionals on the frontlines of the COVID-19 crisis. So many brave women and men risking their lives to save ours. That’s the America I love and miss!"}
{"id": 1254900345572130818, "created_at": "Mon Apr 27 22:28:51 +0000 2020", "full_text": "#bbcnewsnight \n\nThe reason authorities call for total lockdown is to give insurers and businesses certainty. \n\nPartial lock down is a recipe for confusion and death."}
{"id": 1254900348638113792, "created_at": "Mon Apr 27 22:28:52 +0000 2020", "full_text": "This corona virus jokes are ...................... Sigh!"}
{"id": 1254900348998819848, "created_at": "Mon Apr 27 22:28:52 +0000 2020", "full_text": "Stay home, stay safe people!\n#StayHome"}
{"id": 1254900357223739393, "created_at": "Mon Apr 27 22:28:54 +0000 2020", "full_text": "Only three of the four horsemen of the apocalypse turned up this year; the fourth had to stay home in isolation."}
{"id": 1254900357571936256, "created_at": "Mon Apr 27 22:28:54 +0000 2020", "full_text": "Some Christians would say God is washing away their sins and corona virus with the heavy rain.lmao😂\n\nOtutu ma pa yin(cold will kill you) and you might start coughing and sneezing(covid symptoms)\n\n #LockdownEnd"}
{"id": 1254900361866993673, "created_at": "Mon Apr 27 22:28:55 +0000 2020", "full_text": "Testing, testing, what if the tests were tampered with, so the numbers would always be rising, and the lockdown permanent? Would the Jesuits and their Pope finally have all the wealth and power, which is really what this is all about. The shots get called in Rome Patriots."}
{"id": 1254900369680928779, "created_at": "Mon Apr 27 22:28:57 +0000 2020", "full_text": "Corona Virus when Nigerians come out after 8p.m:\n(In Simi’s voice)\n🎶I really wanna tell you how my day went 🎶"}
{"id": 1254900370159083522, "created_at": "Mon Apr 27 22:28:57 +0000 2020", "full_text": "Since January 1 in the City of Houston TX:\n\n96 murders\n32 COVID-19 deaths\n\nWash your hands and practice social distancing from murderers.\n\n#COVID19 #coronavirus #SocialDistancing #Houston #TEXAS"}
{"id": 1254900370356285443, "created_at": "Mon Apr 27 22:28:57 +0000 2020", "full_text": "Please journalists ask this idiot why he threw Obama's pandemic solutions in the wastebasket?"}
{"id": 1254900378132525061, "created_at": "Mon Apr 27 22:28:59 +0000 2020", "full_text": "Just received some wonderful news. My tough as nails aunt has recovered and kicked COVID-19’s ass!!! She doesn’t know this, but IF and WHEN I get married, she’s going to lead a tradition at my wedding. So relieved!! ❤️❤️❤️"}
{"id": 1254900378728005640, "created_at": "Mon Apr 27 22:28:59 +0000 2020", "full_text": "TB Joshua said Rain will fall 27th last month.... It's 27th guys... Maybe he just missed the month #COVID19 #lockdownhustle #RIPNnamdiKanu #StayHome #Buhari"}
{"id": 1254900379109724160, "created_at": "Mon Apr 27 22:28:59 +0000 2020", "full_text": "#TrumpPressConference  trump talking of incompetence is ironic considering how incompetent his leadership on the pandemic has been"}
{"id": 1254900382083448833, "created_at": "Mon Apr 27 22:29:00 +0000 2020", "full_text": "Looking forward to hearing the fact-checkers after this load of bullshit being vomited all over this #PressBriefing. #COVID19 #coronavirus #wheresfauci"}
{"id": 1254900382142099456, "created_at": "Mon Apr 27 22:29:00 +0000 2020", "full_text": "\"new Til Death Do Us Blart\" was not an outcome i expected from covid-19"}
{"id": 1254900379734683649, "created_at": "Mon Apr 27 22:29:00 +0000 2020", "full_text": "The Corona jokes 😂😂😂😭😭😭😭, I can't breathe😂😂😂😂"}
{"id": 1254900387020079104, "created_at": "Mon Apr 27 22:29:01 +0000 2020", "full_text": "Trump-\"I built the greatest economy in the history of the world\". Oh did you? All by yourself? #TrumpPressBriefing #COVID19 #coronavirus #TestTraceIsolate #WhatIsHappening"}
{"id": 1254900390904111105, "created_at": "Mon Apr 27 22:29:02 +0000 2020", "full_text": "QUANDO O CORONA ACABAR VAI SER BAILE TODO DIA"}
{"id": 1254900394725015552, "created_at": "Mon Apr 27 22:29:03 +0000 2020", "full_text": "TV: Over 55k dead to corona. States opening back up too early. POTUS saying to shoot up bleach and is Still lying about tests &amp; \"bests\". Country is in a dull chaos.\n\nGOVT: What can we do?!?\n\nAlso GOVT: ...um, try telling them about the UFOs! Maybe that'll work. \n\nUSA: 😐😐😐"}
{"id": 1254900395324956672, "created_at": "Mon Apr 27 22:29:03 +0000 2020", "full_text": "lea michele getting pregnant in the middle of a pandemic is the most rachel berry thing she could possibly do"}
{"id": 1254900398965444608, "created_at": "Mon Apr 27 22:29:04 +0000 2020", "full_text": "This is it... The real social distancing... And i appreciate it.. No more insults and bad mood☺️"}
{"id": 1254900399439400961, "created_at": "Mon Apr 27 22:29:04 +0000 2020", "full_text": "Aus call for an independent inquiry into Covid maybe should have been raised privately through diplomatic channels.  Not sure many Western countries (inc US) will want an inquiry, especially an independent one. \nSounds more like an Aus thought bubble than a considered view."}
{"id": 1254900407605788677, "created_at": "Mon Apr 27 22:29:06 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1254900411917623296, "created_at": "Mon Apr 27 22:29:07 +0000 2020", "full_text": "I just went shopping at the grocery store and held my breath the entire time.  Doing my part to beat #COVID19"}
{"id": 1254900416988491776, "created_at": "Mon Apr 27 22:29:08 +0000 2020", "full_text": "He ONLY cares about the stock market. Cares less if you or I die... wake up America... you’re in danger... #TrumpPressConference #COVID19 \n#TrumpPressConf\n#TrumpPressConference\n#TrumpMadness\n#TrumpMassGraves\n#TrumpMassMurderer #TrumpMeltdown\n#TrumpBurialPits"}
{"id": 1254900420910219265, "created_at": "Mon Apr 27 22:29:09 +0000 2020", "full_text": "#coronavirus update in #Germany. New cases confirmed 45, new deaths 11. Total cases in Germany confirmed 158434, recovered 114500, deaths 6061. +0.42% daily cases increase, 664 reported today UTC time."}
{"id": 1254900424756408321, "created_at": "Mon Apr 27 22:29:10 +0000 2020", "full_text": "Thanks, @ChanelRion of @OANN. What I really wanted to know in the middle of a pandemic in which 55k Americans have died is whether convict Flynn will rejoin this circus."}
{"id": 1254900428761899009, "created_at": "Mon Apr 27 22:29:11 +0000 2020", "full_text": "Honestly thought I’d be able to save being in lockdown but fuck I’m skint even more🤔🤔"}
{"id": 1254900433342128130, "created_at": "Mon Apr 27 22:29:12 +0000 2020", "full_text": "Are you getting tired of seeing these commercials from companies talking about we all are in this together? #COVID19"}
{"id": 1254900437334896640, "created_at": "Mon Apr 27 22:29:13 +0000 2020", "full_text": "Postponements to 14 vaccination campaigns to 13m people. The WHO director general says drives against polio, measles, cholera, human papillomavirus, yellow fever and meningitis have not gone ahead because of the pandemic."}
{"id": 1254900437838368769, "created_at": "Mon Apr 27 22:29:13 +0000 2020", "full_text": "Corona virus is fucking up my bachelors degree."}
{"id": 1254900441223065600, "created_at": "Mon Apr 27 22:29:14 +0000 2020", "full_text": "My baby brother just said he’s sad his senior year got messed up and that he went to high school for four years just to not be able to walk. I’m fighting this bitch corona as soon as I see her. Fighting with a capital FIGHT."}
{"id": 1254900445987909637, "created_at": "Mon Apr 27 22:29:15 +0000 2020", "full_text": "Now he’s telling us that he built the greatest economy in the history of the world. Doesn’t mention the ginormous multi trillion dollar debt that went with it. All taken away by those nasty Chinese people not stopping the virus in time #PressBriefing"}
{"id": 1254900449280512000, "created_at": "Mon Apr 27 22:29:16 +0000 2020", "full_text": "En France nous avons deux problèmes a résoudre ,le Corona virus ,et la politique de Macron \nEnsuite la vie pourrait reprendre son cours normal"}
{"id": 1254900449808809985, "created_at": "Mon Apr 27 22:29:16 +0000 2020", "full_text": "Trump says that Covid testing has doubled and 5 million tests have taken place to date.  All good news and progress but does anyone really believe we would be where we are without the press holding trump and this  administration's feet to the fire?"}
{"id": 1254900449968340992, "created_at": "Mon Apr 27 22:29:16 +0000 2020", "full_text": "Transportation will be a big challenge sha, after like one week covidiot behaviour will return."}
{"id": 1254900454238179330, "created_at": "Mon Apr 27 22:29:17 +0000 2020", "full_text": "So today was surprising. Yesterday I applied to take part in a TV programme about singing, choirs, lockdown etc., today they called me for a chat and a Skype audition, with singing 😬🎤🎶, whatever happens I am proud of myself for giving it a go 😊🎼🤞#pickme 😅"}
{"id": 1254900454800134146, "created_at": "Mon Apr 27 22:29:18 +0000 2020", "full_text": "Your president didn't mention one thing being done in research as solution to Covid19\n\nYou won't kuku blame him, na war school him go. The only thing wey dem teach am na to carry gun...😂😂😂 #PresidentialAddress #PresidentCovik"}
{"id": 1254900457547407365, "created_at": "Mon Apr 27 22:29:18 +0000 2020", "full_text": "In the House of Representatives we are currently debating adding an amendment that would add $200,000,000 into the state budget to help small businesses in Missouri who have been hanging on by a thread from COVID-19. This would help many small businesses in the 78th Dist!"}
{"id": 1254900457601929217, "created_at": "Mon Apr 27 22:29:18 +0000 2020", "full_text": "era pra eu ta no rio d janeiro .. aiai corona virus pq me mataste"}
{"id": 1254900457656516608, "created_at": "Mon Apr 27 22:29:18 +0000 2020", "full_text": "I’m crying laughing at these corona memes. Nigerians are the funniest people on earth! Thanks for the laughs ya’ll!"}
{"id": 1254900457706790917, "created_at": "Mon Apr 27 22:29:18 +0000 2020", "full_text": "#VP admits to #ABC's #JonKarl that when he said 4M #covid19 tests would be done 7 weeks ago, those were tests from the \"old lab system\" that \"never would've worked.\" #TrumpPressBriefing"}
{"id": 1254900462115074052, "created_at": "Mon Apr 27 22:29:19 +0000 2020", "full_text": "I had doubled back to Lucci... His COVID-19 Ep nice actually.."}
{"id": 1254900474689486850, "created_at": "Mon Apr 27 22:29:22 +0000 2020", "full_text": "Can I just sleep until this Coronavirus goes away?"}
{"id": 1254900475146600450, "created_at": "Mon Apr 27 22:29:22 +0000 2020", "full_text": "Y’all look stupid as fuck having social gatherings/ not practicing social distancing rn"}
{"id": 1254900482969153541, "created_at": "Mon Apr 27 22:29:24 +0000 2020", "full_text": "I hope Rick Scott gets Coronavirus and his wife leaves him for some unemployed dude who would rather get $600/week than work, and for some reason I want to see Rick Scott eat/drink a large pitcher of vomit(I can’t explain that part really)"}
{"id": 1254900487238955009, "created_at": "Mon Apr 27 22:29:25 +0000 2020", "full_text": "Kinda pointless to re-open retail businesses if no one else will leaving the house to buy from y'all. Then again, we all know the real reason there's a push for it is so the states in question can deny unemployment claims. It's not like they actually care about anyone. #COVID19"}
{"id": 1254900491869437953, "created_at": "Mon Apr 27 22:29:26 +0000 2020", "full_text": "How much will sustain you for the next ome week lockdown? Comment and retweet. Helper might locate you. ❤🙌"}
{"id": 1254900495392616454, "created_at": "Mon Apr 27 22:29:27 +0000 2020", "full_text": "People can tell you off the top of their heads how many people have died from COVID19, but nobody can tell you how many have recovered from it.\n\n#FearSells"}
{"id": 1254900495971266561, "created_at": "Mon Apr 27 22:29:27 +0000 2020", "full_text": "Until today, I've never heard Jacksonville and Newport Beach used in the same sentence.   #sigh #COVID19"}
{"id": 1254900504196415489, "created_at": "Mon Apr 27 22:29:29 +0000 2020", "full_text": "Despite 6 (or is it 7?) weeks in lockdown I have yet to read a book. What the fuck is that about?"}
{"id": 1254900504221622273, "created_at": "Mon Apr 27 22:29:29 +0000 2020", "full_text": "i swear if i get corona from having to go back to work in a couple days i’m suing."}
{"id": 1254900504330743808, "created_at": "Mon Apr 27 22:29:29 +0000 2020", "full_text": "Still, like ATM, 3rd mainland bridge is excluded from lockdown."}
{"id": 1254900505232510976, "created_at": "Mon Apr 27 22:29:30 +0000 2020", "full_text": "These corona videos and captions killing me 😂😂"}
{"id": 1254900508910854144, "created_at": "Mon Apr 27 22:29:30 +0000 2020", "full_text": "Pandemic"}
{"id": 1254900513038106631, "created_at": "Mon Apr 27 22:29:31 +0000 2020", "full_text": "I! I! I! I! #covid19"}
{"id": 1254900520818552834, "created_at": "Mon Apr 27 22:29:33 +0000 2020", "full_text": "Dear Lagosians, as we return to our hustles on the 4th of May, let's have \"egungun be careful\" on auto play in our heads.\n\nWash your hands regularly, wear a nose mask, have a sanitizer with you and keep distance as much as you can.\n\nGod will surely put this pandemic behind us."}
{"id": 1254900521304981504, "created_at": "Mon Apr 27 22:29:33 +0000 2020", "full_text": "Our government have finally reached an agreement with Corona virus, to only operate at night... Brilliant"}
{"id": 1254900521627983873, "created_at": "Mon Apr 27 22:29:33 +0000 2020", "full_text": "UK lockdown + No internet for Virgin media customers = chaos haha"}
{"id": 1254900525532876801, "created_at": "Mon Apr 27 22:29:34 +0000 2020", "full_text": "I’m over the fact I got thanked by people who were given the opportunity to stay at home and work. I would very very much like one of them office folk to cone take my spot while I get 2 weeks off with Pay,"}
{"id": 1254900530213724162, "created_at": "Mon Apr 27 22:29:35 +0000 2020", "full_text": "Vice President Half-Chub:\n\nYou misunderstood when I said that there'd be 4 million tests a day by thinking that meant there'd be 4 million tests a day. I didn't mean tests...I meant tests...but not tests...you know...tests.\n\nYou clearly misunderstood.\n\n#COVID19  #COVIDIOT"}
{"id": 1254900532998803456, "created_at": "Mon Apr 27 22:29:36 +0000 2020", "full_text": "I Can’t Wait Until This Pandemic Is Over. I’m So Ready To Watch My Money Grow In The Stock Market. 🙌🏽🤞🏽🙏🏽"}
{"id": 1254900533263024128, "created_at": "Mon Apr 27 22:29:36 +0000 2020", "full_text": "Putting it out there COVID -19 was engineered. You may continue with whatever you were doing."}
{"id": 1254900537884946432, "created_at": "Mon Apr 27 22:29:37 +0000 2020", "full_text": "New Mexico reports 97 new cases and 5 new deaths bringing total confirmed cases there to 2,823 and 104 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254900541995483146, "created_at": "Mon Apr 27 22:29:38 +0000 2020", "full_text": "WHY Was It OK To Call It The Spanish  Flu Then  &amp; It's Not P.C. To Call This PANDEMIC The CHINA FLU??"}
{"id": 1254900542180032515, "created_at": "Mon Apr 27 22:29:38 +0000 2020", "full_text": "If you build it they will come... \n\"I built it\" says #Trump. \nAnd they did come...the Corona viruses DID come!! #TrumpPressBriefing"}
{"id": 1254900546118418432, "created_at": "Mon Apr 27 22:29:39 +0000 2020", "full_text": "Thank you PresidentTrump for remaining strong 💪🏼 during this difficult time#covid19"}
{"id": 1254900550245781505, "created_at": "Mon Apr 27 22:29:40 +0000 2020", "full_text": "Soooo...\nHow's the mentally challenged idiot doing on his Covid Rally??\nIs he doing bigly yuge perfect rally??"}
{"id": 1254900550895886339, "created_at": "Mon Apr 27 22:29:40 +0000 2020", "full_text": "the fact they aren’t recording deaths within nursing homes in corona deaths ... hmmmmm"}
{"id": 1254900554507091968, "created_at": "Mon Apr 27 22:29:41 +0000 2020", "full_text": "I love how he refers to his success of the economy going into next year....as if he's going to be president. LOL #Coronavirus"}
{"id": 1254900554813374464, "created_at": "Mon Apr 27 22:29:41 +0000 2020", "full_text": "I rained on the same night the lockdown was relaxed? Na plan work"}
{"id": 1254900554893058048, "created_at": "Mon Apr 27 22:29:41 +0000 2020", "full_text": "Dieting during lockdown is so hard... there’s food everywhere in the house"}
{"id": 1254900558953054212, "created_at": "Mon Apr 27 22:29:42 +0000 2020", "full_text": "can't believe conor was meant to be touring again this year but the virus/lockdown meant that he had to cancel. we didn't get a tour in seven years and then he was gonna have two in a row but the virus ruined it all 😭 i hate everything! reschedule to next year pls @ConorMaynard"}
{"id": 1254900563151642626, "created_at": "Mon Apr 27 22:29:43 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1254900563315175425, "created_at": "Mon Apr 27 22:29:43 +0000 2020", "full_text": "Surely we just need to wait, ride it out until 7th May and then hopefully get the ball rolling for everyone if the data and science match up to an improving environment. Need something to do? Read a book, learn another language, play Scrabble, whatever. Just stay the fuck home."}
{"id": 1254900563436883971, "created_at": "Mon Apr 27 22:29:43 +0000 2020", "full_text": "Of zit daar ook corona in? Pik"}
{"id": 1254900563810103296, "created_at": "Mon Apr 27 22:29:43 +0000 2020", "full_text": "If Cummings and his cronies have their greedy manipulative little fingers in the track-and-trace app that's meant to help us get past lockdown and Coronavirus, who in their right mind would sign up for it?"}
{"id": 1254900566825697280, "created_at": "Mon Apr 27 22:29:44 +0000 2020", "full_text": "To all you people, with sore throats and chesty coughs. It's not a cold, go and get tested, you more than likely have Covid-19. Government says there is a downward curve, but they have not tested all the people, so how do they know?Oh that's right, it's just a guess, get tested"}
{"id": 1254900567517904900, "created_at": "Mon Apr 27 22:29:44 +0000 2020", "full_text": "I accidentally flipped to the briefing where we’re supposed to be getting helpful information about the pandemic and heard “I built the greatest economy in the history” and then I mercifully flipped the channel."}
{"id": 1254900571292590080, "created_at": "Mon Apr 27 22:29:45 +0000 2020", "full_text": "COVID-19 economic fallout puts people at unprecedented risk of facing eviction. As a response to this growing concern, the Policy Lab, the Legal Design Lab, and the National League of Cities are collaboratively working on the Justice by Design + Eviction project."}
{"id": 1254900571980562440, "created_at": "Mon Apr 27 22:29:45 +0000 2020", "full_text": "This Corona bants are crazy AF LMFAOOOOOOOOOO"}
{"id": 1254900575055077376, "created_at": "Mon Apr 27 22:29:46 +0000 2020", "full_text": "Watching the daily #covid19 briefing.\n\nJust listened to the entirety of Kid Cudi's Mr. Rager before Trump stopped saying the exact same thing he started saying 5 minutes ago. The same type of finger-pointing language used that got him into trouble before."}
{"id": 1254900580343898112, "created_at": "Mon Apr 27 22:29:47 +0000 2020", "full_text": "#Ramadan 2020 4 :\nFasting gives favorable effects which include the lowering of body mass, total cholesterol, LDL-C, and the LDL-C/HDL-C ratio . Fast at home break at home pray at home to beat #COVID19 #Covid19India - M.A.Aleem Neurologist #Trichy #Tamilnadu #India"}
{"id": 1254900583544377346, "created_at": "Mon Apr 27 22:29:48 +0000 2020", "full_text": "Pres Trump Q&amp;A: To see \"tremendous, tremendous comeback.\" And \"not going to be that long.\" Re travel restrictions, depends on how long it takes for \"Europe to heal.\" #Trump   #coronavirus @anthonymace"}
{"id": 1254900583762399232, "created_at": "Mon Apr 27 22:29:48 +0000 2020", "full_text": "everyone’s obsessed over that apple juice bottle that sounds like an apple when you bite into it but aren’t concerned that they’re biting into a plastic bottle without washing it?? During this pandemic??"}
{"id": 1254900583791652864, "created_at": "Mon Apr 27 22:29:48 +0000 2020", "full_text": "Outdoor coronavirus briefings are nicer."}
{"id": 1254900588283932673, "created_at": "Mon Apr 27 22:29:49 +0000 2020", "full_text": "My neighbours son currently at her house (he lives elsewhere but sadly has a key to let himself in) and arguing with her that Covid-19 is the governments way of covering up mass murder..."}
{"id": 1254900588464295940, "created_at": "Mon Apr 27 22:29:49 +0000 2020", "full_text": "Dear friends and relatives, \n\n💠While we continue to follow the instructions of the @RwandaGov,\nUndoubtedly, we will overcome this epidemic #COVID19 . #Tuzatsinda \n\n#StayHomeSaveLives"}
{"id": 1254900592495013895, "created_at": "Mon Apr 27 22:29:50 +0000 2020", "full_text": "A social distancing with slime ban goes into effect in our house at 8 PM."}
{"id": 1254900592755068929, "created_at": "Mon Apr 27 22:29:50 +0000 2020", "full_text": "Relative is back in the hospital[not virus related]. Either the pandemic has a terrible sense of timing or cancer does. Fuck them both."}
{"id": 1254900596018237440, "created_at": "Mon Apr 27 22:29:51 +0000 2020", "full_text": "We need to pray against natural disasters namely flood like Pastor Adeboye said. Considering the pandemic, having to handle that will be too much. May God intervene and help us. Amen.🙏🏽"}
{"id": 1254900596936593408, "created_at": "Mon Apr 27 22:29:51 +0000 2020", "full_text": "stay home, or go out and catch these hands. im sick of y’all now."}
{"id": 1254900604775866368, "created_at": "Mon Apr 27 22:29:53 +0000 2020", "full_text": "It’s all about the money and fuck the people that died. Shameful!  #COVID19 #TrumpVirus #TrumpIsALaughingStock #25thAmendmentBeforeWeAllDie"}
{"id": 1254900608756338689, "created_at": "Mon Apr 27 22:29:54 +0000 2020", "full_text": "If you ever see me out in public &amp; I Don’t Know You, DO NOT SPEAK TO ME. There’s a pandemic going around give me 50 FUCKING FEET 🙃 cause ima whole act like I don’t even see you 😘"}
{"id": 1254900609171554309, "created_at": "Mon Apr 27 22:29:54 +0000 2020", "full_text": "Everyone is doing corona joke competition outchea.\nWild 🔥🔥😆"}
{"id": 1254900609746120717, "created_at": "Mon Apr 27 22:29:54 +0000 2020", "full_text": "I understand there’s an increased demand right now but Virgin Media’s service during the pandemic has been absolutely woeful"}
{"id": 1254900621154582535, "created_at": "Mon Apr 27 22:29:57 +0000 2020", "full_text": ".@BrianKempGA you really should stop learning things 24 hours in advance. #incompetence #COVID19 #georgia"}
{"id": 1254900625902653443, "created_at": "Mon Apr 27 22:29:58 +0000 2020", "full_text": "Am I misinterpreting, or did Trump just say that people dying of COVID-19 are “sacrifices” for our economy?"}
{"id": 1254900626322001923, "created_at": "Mon Apr 27 22:29:58 +0000 2020", "full_text": "Still Hustlin’ Through A Pandemic.\nGod Damn It.\n\nDesperate Times\nCall For Desperate Measures.\n\n😷"}
{"id": 1254900630289707008, "created_at": "Mon Apr 27 22:29:59 +0000 2020", "full_text": "Here's the thing-\nWhen the lockdown is lifted &amp; life settles into whatever new normal is going to be, if every person who thinks/feels they might be/are developing cold or flu symptoms STAYS HOME/self isolates we won't have a problem..\nWill we?\n#keepyourgermsisolated\n#savethehug"}
{"id": 1254900633821462528, "created_at": "Mon Apr 27 22:30:00 +0000 2020", "full_text": "Stay at home if you dont have any business outside 🙏🙏🙏 you know you are jobless 🙄"}
{"id": 1254900633842286592, "created_at": "Mon Apr 27 22:30:00 +0000 2020", "full_text": "COMING UP ON @RNBreakfast: Beijing has condemned Australia’s push for an independent global inquiry into the #COVID19 pandemic…We’ll be joined by Michael Shoebridge from @ASPI_org"}
{"id": 1254900637856403456, "created_at": "Mon Apr 27 22:30:01 +0000 2020", "full_text": "#Trump can't make sense of anything he himself is saying when he tries so hard to not MENTION HIMSELF.... he makes no sense unless his ego is fully engage. PATHETIC. \n#TrumpPressBriefing #coronavirus"}
{"id": 1254900638313398278, "created_at": "Mon Apr 27 22:30:01 +0000 2020", "full_text": "If you're a personal injury attorney who can get on page 1 of \"Shopping caused me to get Coronavirus,\" you're gonna be RICH.\n\n#Texas \n#COVID19"}
{"id": 1254900646609932289, "created_at": "Mon Apr 27 22:30:03 +0000 2020", "full_text": "Even if Nnamdi Kanu is crawling, he would be in hell by now.\nA Yoruba proverb\n#RIPNnamdiKanu\n#COVID19\n#Stayhome"}
{"id": 1254900650548355073, "created_at": "Mon Apr 27 22:30:04 +0000 2020", "full_text": "Saw @MikeTyson on tv offering support for covid19 and all I could think of was THE CHAMP calling to @tomsegura on that plane. #mostlystories"}
{"id": 1254900655338258433, "created_at": "Mon Apr 27 22:30:05 +0000 2020", "full_text": "It’s talking about the stock market again and blaming China for ruining the greatest economy ever in the history of the world. (Spoiler alert: it wasn’t that great. Just ask the 20 million newly unemployed people because it blew off the global pandemic as a hoax and flu)."}
{"id": 1254900659163365378, "created_at": "Mon Apr 27 22:30:06 +0000 2020", "full_text": "apparently coronavirus is behind virgin media being down"}
{"id": 1254900659788361734, "created_at": "Mon Apr 27 22:30:06 +0000 2020", "full_text": "HU20 deserves a separate ceremony. What they (I'm included I guess) went through trying to graduate in the middle of the coronavirus deserves at the very least a special ceremony."}
{"id": 1254900663206776833, "created_at": "Mon Apr 27 22:30:07 +0000 2020", "full_text": "I love when Comrade President Trump talks about how \"I built the greatest economy the world has ever seen\" \n\nIs he talking about the Trump AC Casino? Or the Trump school of how to fail at fraud? Or the very successful line of Trumpf steaks ? #COVID19 #TrumpVirus"}
{"id": 1254900675617656837, "created_at": "Mon Apr 27 22:30:10 +0000 2020", "full_text": "Today @indiatvnews reported that all #TablighiJamaat people who defeated #Corona are giving their blood plasma to cure other ppl. Now why @ZeeNews @IndiaToday @republic @TimesNow and all other channels are not showing this report? Its the proof that they are selling hate for TRP."}
{"id": 1254900676057985024, "created_at": "Mon Apr 27 22:30:10 +0000 2020", "full_text": "Blame everyone, take no responsibility.  #TrumpsPlan #TrumpPressConference #covid19"}
{"id": 1254900676058132485, "created_at": "Mon Apr 27 22:30:10 +0000 2020", "full_text": "So buhari really had an agreement with coronavirus????"}
{"id": 1254900680067821570, "created_at": "Mon Apr 27 22:30:11 +0000 2020", "full_text": "Canada reports 216 new cases and 2 new deaths bringing total confirmed cases there to 48,458 and 2,704 total deaths, with 1,563 new cases and 144 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254900684555784196, "created_at": "Mon Apr 27 22:30:12 +0000 2020", "full_text": "“We has the greatest economy in the history of the world. And I had to turn it off.” How the fuck do we turn you off, Dump? Inquiring minds want to fucking know #COVID19 #PressBriefing #TrumpIsALaughingStock"}
{"id": 1254900684639567878, "created_at": "Mon Apr 27 22:30:12 +0000 2020", "full_text": "#Chemtrails were to block out the sun. To stop the DNA upgrades. To promote sickness. \n@realDonaldTrump says HEAT can be used to stop #coronavirus, sunshine. Maybe this leads to more blue skies for all of us!"}
{"id": 1254900692679946242, "created_at": "Mon Apr 27 22:30:14 +0000 2020", "full_text": "The Dems may be commiting suicide by pushing the lockdown, to harm the economy. If the economy roars back this summer and fall, he will get credit and win by a landslide."}
{"id": 1254900696689729536, "created_at": "Mon Apr 27 22:30:15 +0000 2020", "full_text": "Shut him up!!!! #covid19 he denied this was even going to happen. ALL HE CARES ABOUT IS MONEY! Americans are DYING! And HE PRETENDED THIS WAS JUST A LITTLE FLU! HE IGNORED HIS EXPERTS. #SHUTUPTRUMP YOU DIDNT BUILD SHIT! AMERICA DID!@realDonaldTrump delusional fuck"}
{"id": 1254900697469988866, "created_at": "Mon Apr 27 22:30:15 +0000 2020", "full_text": "Did I miss the discussion about the urgent care doc in California who believes he knows more than the infectious disease experts at the NIH and CDC?\n\nBecause I am seeing the video, intentionally no linked here, popping up with my conservative leaning relations."}
{"id": 1254900701270085637, "created_at": "Mon Apr 27 22:30:16 +0000 2020", "full_text": "My graduation ceremony is postponed to 2021. 😢 \n\nI HATE THIS CORONA. 💔"}
{"id": 1254900701899046912, "created_at": "Mon Apr 27 22:30:16 +0000 2020", "full_text": "I teach students who are 17-18 but they’re not considered adults when it comes to Scott Morrison’s expertise around covid19. Is it because they wear a uniform? How are they less likely to spread it compared with 18 year old workers? #TeachersRock #ScottyFomMarketing"}
{"id": 1254900718571360260, "created_at": "Mon Apr 27 22:30:20 +0000 2020", "full_text": "Imagine instead of a full lockdown the gov health officials had instead closed down all restaurants &amp; grocery stores until 2pm every day\n\nEffectively forcing the 🇺🇸 to daily intermittent fasting while not ruining the economy &amp; our freedoms, while boosting immune function"}
{"id": 1254900722451255302, "created_at": "Mon Apr 27 22:30:21 +0000 2020", "full_text": "Louisiana stay at home order extended to May 15...this is my hell"}
{"id": 1254900734962929664, "created_at": "Mon Apr 27 22:30:24 +0000 2020", "full_text": "When you realise that lockdown is basically what you have done for every summer holiday in you life... 🤦‍♀️ #alevels2021"}
{"id": 1254900738645467142, "created_at": "Mon Apr 27 22:30:25 +0000 2020", "full_text": "We have fallen in LOVE with Usborne Books so I am hosting a party this week! It's on facebook so all social distancing rules apply 😁 retweet or send me a message if you'd like to come. Let me know some of your favorites &amp; what books I need for my family!"}
{"id": 1254900747168354307, "created_at": "Mon Apr 27 22:30:27 +0000 2020", "full_text": "Am I the only one who hasn’t had any issues with my WiFi since lockdown?"}
{"id": 1254900751505199112, "created_at": "Mon Apr 27 22:30:28 +0000 2020", "full_text": "Hey everyone trump is on tv lying about the economy &amp; blaming a small group of ppl for this pandemic. Hello DUMMY @realDonaldTrump you could have been prepared for this, and you FIRED the ppl NEEDED TO FIGHT THIS!! FUCKING JACKASS"}
{"id": 1254900751551381510, "created_at": "Mon Apr 27 22:30:28 +0000 2020", "full_text": "So, a damning report has aired about the way the Tories have handled the pandemic and, specifically, PPE.\n\"Any other time, this would bring a government down!\" etc, etc, etc.\nFriends, there have been countless reports about countless scandals that have cost/ruined countless lives"}
{"id": 1254900751886946306, "created_at": "Mon Apr 27 22:30:28 +0000 2020", "full_text": "Federal Prisons reports 258 new cases and 1 new death bringing total confirmed cases there to 1,376 and 28 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254900755473076224, "created_at": "Mon Apr 27 22:30:29 +0000 2020", "full_text": "haven’t touched work since beginning of lockdown and it’s becoming an actual problem"}
{"id": 1254900760418099201, "created_at": "Mon Apr 27 22:30:30 +0000 2020", "full_text": "Someone I followed on Instagram was posting stories featuring criticisms of state’s stay-at-home orders and I knew it was time to part ways."}
{"id": 1254900760698957824, "created_at": "Mon Apr 27 22:30:30 +0000 2020", "full_text": "Billionaire wealth increased by 9.5 percent in just 23 days during the COVID-19 crisis.\n\nMeanwhile, an estimated 78 percent of households are living paycheck to paycheck, while 20 percent have zero or negative net worth."}
{"id": 1254900764847288321, "created_at": "Mon Apr 27 22:30:31 +0000 2020", "full_text": "A reporter should ask the president “How many people have died from COVID in the US?” and see if he actually knows"}
{"id": 1254900768068567040, "created_at": "Mon Apr 27 22:30:32 +0000 2020", "full_text": "Okay so i know this is a shit time but i kindof have an assignment so if any of you have any funny/hopeful quarantine/covid-19 videos please drop em in the replies aw enno link aw DM 🥺 Please and thankyou👋🏻\n\nRTs are appreciated❤️"}
{"id": 1254900768454266880, "created_at": "Mon Apr 27 22:30:32 +0000 2020", "full_text": "Trump Covid-19 Press conference\n\nI am great! \n\nI did a great job!\n\nAren’t I great? \n\nLet’s talk about how great I am\n\nCome up one at a time &amp; talk about how great I am as I look on standing here like an idiot\n\n#Trump #Trump Press Conference #coronavirus"}
{"id": 1254900772220932096, "created_at": "Mon Apr 27 22:30:33 +0000 2020", "full_text": "I find it crazy nowadays if you aren’t wearing a mask in public ppl look at you as if you have covid lol"}
{"id": 1254900772782788608, "created_at": "Mon Apr 27 22:30:33 +0000 2020", "full_text": "Is this anus faced orange asshole telling us that the pandemic is over and everything is looking good in his press rally?"}
{"id": 1254900780978417664, "created_at": "Mon Apr 27 22:30:35 +0000 2020", "full_text": "Maybe one day, someone will report the fact that #Covid19 is a collection of genetically similar viruses which explains regional mortality differences."}
{"id": 1254900785110016000, "created_at": "Mon Apr 27 22:30:36 +0000 2020", "full_text": "Prof. Soludo in his article maintained that lockdown was not sustainable, people didn't find sense in that. I think Nigeria should adopt an alternative way of handling this. Lockdown isn't sustainable now."}
{"id": 1254900789102948354, "created_at": "Mon Apr 27 22:30:37 +0000 2020", "full_text": "WTH does #KimJungUn have to do with #COVID19 !!!!!  Who cares!!!  #Briefing_COVID19"}
{"id": 1254900793041444868, "created_at": "Mon Apr 27 22:30:38 +0000 2020", "full_text": "When this #Lockdown is history...I wanna make every effort to shop local small retail businesses in town\n\nSure...Amazon &amp; the big box stores are convenient &amp; often a little less expensive but our small biz employees (&amp; owners) have really suffered bcs of this!"}
{"id": 1254900801643917317, "created_at": "Mon Apr 27 22:30:40 +0000 2020", "full_text": "Does anyone reading this know someone who has coronavirus or have it themselves?"}
{"id": 1254900806039601157, "created_at": "Mon Apr 27 22:30:41 +0000 2020", "full_text": "How many lies can 1 man tell? Wrong answers only! #LiesLiesLies #coronavirus #TrumpIsALaughingStock #TrumpVirusCoverup"}
{"id": 1254900806656155653, "created_at": "Mon Apr 27 22:30:41 +0000 2020", "full_text": "Goddam @NYGovCuomo! If you’re going to extend lockdown, AGAIN, you need to either stop rent payments or pay our fucking rent. Your piss poor department of labor is doing absolute fuck all to help people that are self employed. #NYC #NYCLockdown #coronavirus"}
{"id": 1254900810657468416, "created_at": "Mon Apr 27 22:30:42 +0000 2020", "full_text": "Trump is the architect of so much #UnnecessaryDeath He Knows It! #TrumpVirus #coronavirus #COVID19 #WeWantDrFauciDailyBriefings"}
{"id": 1254900814369427456, "created_at": "Mon Apr 27 22:30:43 +0000 2020", "full_text": "He didn't build this economy, he inherited it.  All he did was cut regulations and push a corporate tax cut amongst the people.  Anybody can build an economy like that.  He's been President for three yrs and taking credit for 12 #coronavirus #TrumpVirus #Trump2020NowMoreThanEver"}
{"id": 1254900823026552832, "created_at": "Mon Apr 27 22:30:45 +0000 2020", "full_text": ".Has anyone observed that Donald Death thinks there is ‘I’ in trump because he always talks about “I” when talking about his fantasy accomplishments, except when it takes responsibility for not acting on Coronavirus for 6 months"}
{"id": 1254900823177527296, "created_at": "Mon Apr 27 22:30:45 +0000 2020", "full_text": "Once you’ve had privacy there’s no going back to not having it. Everyone doesn’t get to follow me on Twitter, Instagram &amp; Snapchat that’s for certain folx. I’m back on FB 4 a limited time. Once COVID19 is stabilized &amp; we can get into the new “normal” it’ll be deactivated."}
{"id": 1254900827308916737, "created_at": "Mon Apr 27 22:30:46 +0000 2020", "full_text": "Not The Onion.\n\nPresident Trump says he takes no responsibility for a spike in people improperly using disinfectants after he suggested ingesting disinfectant as a cure for coronavirus.\n \n“I can’t imagine why,” Trump said when asked about the increase, “I can’t imagine why.”"}
{"id": 1254900835970097153, "created_at": "Mon Apr 27 22:30:48 +0000 2020", "full_text": "So if the most common commodities for Covid19 and are high blood pressure and obesity, both related to metabolism... smoking reduces risk of morbidity and smoking weed has positive effects on metabolism does this suggest we should smoke tobacco with our herb?"}
{"id": 1254900839480733703, "created_at": "Mon Apr 27 22:30:49 +0000 2020", "full_text": "This just in: U.S. Coronavirus deaths hit an all time daily low. But deaths from drinking Clorox are not expected to flatten for another 3 weeks."}
{"id": 1254900840076324864, "created_at": "Mon Apr 27 22:30:49 +0000 2020", "full_text": "Am tired of all this lockdown, God save us from this covid 19"}
{"id": 1254900840092979201, "created_at": "Mon Apr 27 22:30:49 +0000 2020", "full_text": "Thank you @GovofCO for expanding paid sick leave for workers going back to work under the #SaferAtHome phase!!! Making sure people don't have to choose between a paycheck and going to work sick will help us continue to #FlattenTheCurve in Colorado. #DoingMyPartCO"}
{"id": 1254900840479035393, "created_at": "Mon Apr 27 22:30:49 +0000 2020", "full_text": "Because of corona my sister is still gonna have braces at the ripe old age of 19 ooofff"}
{"id": 1254900843721240576, "created_at": "Mon Apr 27 22:30:50 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1254900844056772615, "created_at": "Mon Apr 27 22:30:50 +0000 2020", "full_text": "I know it supposed to be quarantine but I ain't letting pandemic stop me from collaboration. Many things up my sleeve!"}
{"id": 1254900848540385282, "created_at": "Mon Apr 27 22:30:51 +0000 2020", "full_text": "President Coronavirus @realDonaldTrump sundowning. Hit the buzzer!"}
{"id": 1254900852776513536, "created_at": "Mon Apr 27 22:30:52 +0000 2020", "full_text": "Coronavirus Update from the White House:\n\n\"I built the greatest economy the world has ever seen.\"\n\n(five times)"}
{"id": 1254905284364886018, "created_at": "Mon Apr 27 22:48:29 +0000 2020", "full_text": "STAY THE FUCK HOME PLEASE I WANNA GO TO EDC THIS YEAR"}
{"id": 1254905290409029638, "created_at": "Mon Apr 27 22:48:30 +0000 2020", "full_text": "I started this lock down as a lightweight, and feel I'll be leaving as a heavyweight as my new BFF is the fridge!"}
{"id": 1254905293802266625, "created_at": "Mon Apr 27 22:48:31 +0000 2020", "full_text": "Democrats call for halt to border wall construction during coronavirus pandemic"}
{"id": 1254905298646532096, "created_at": "Mon Apr 27 22:48:32 +0000 2020", "full_text": "In response to a question about where are all the COVID-19 tests we were promised 1 month ago, Pence (paraphrasing): You're confusing having tests with being able to process tests.  Trump is a master gaslighter, but Pence does ok for himself too.  #COVID19 #TrumpBriefing"}
{"id": 1254905303285542912, "created_at": "Mon Apr 27 22:48:33 +0000 2020", "full_text": "I wonder how much Corona Beer sales have dropped?"}
{"id": 1254905319106531333, "created_at": "Mon Apr 27 22:48:37 +0000 2020", "full_text": "Bottom line. S Korea was ready. They did the tests, tracing and lockdown before people died. We were not ready, we had no tests and said don't worry. Timing matters more than number of tests. if we were prepared maybe 50k would be alive. we're only lapping the world in death."}
{"id": 1254905323791540225, "created_at": "Mon Apr 27 22:48:38 +0000 2020", "full_text": "Maybe if the coronavirus wore swastikas and used gas chambers, people would not be so \"quarantine fatigued\".\n\nSo come on, corona. Step it up."}
{"id": 1254905324009594880, "created_at": "Mon Apr 27 22:48:38 +0000 2020", "full_text": "Hugely proud of being able to help a tiny bit with tonight's #Panorama which did a brilliant job in exposing this government's hypocrisy, spin and highlighted their complete disregard of those in the NHS working hardest to get us through this. Everyone should see it. #coronavirus"}
{"id": 1254905327402856450, "created_at": "Mon Apr 27 22:48:39 +0000 2020", "full_text": "You know how all the 'I'm not a racist, but...'  types have been bleating on about the hijab for years?\n\nThe irony that these people are now wandering around B&amp;Q in full face masks is not lost on me 😂😂. #coronavirus #facemask #irony #tickled"}
{"id": 1254905331542568960, "created_at": "Mon Apr 27 22:48:40 +0000 2020", "full_text": "All these states are seeing positive turnaround from the pandemic due to strict guidelines and a teamwork mentality to beat it. Meanwhile, Georgia is like \"yeah us too\" while people are still continuing to die day by day."}
{"id": 1254905331936833536, "created_at": "Mon Apr 27 22:48:40 +0000 2020", "full_text": "And fucking hell, if I can get through another day without a cig, couldn’t he have gone without another Corporate Coronavirus Carnival Presser?"}
{"id": 1254905336349126657, "created_at": "Mon Apr 27 22:48:41 +0000 2020", "full_text": "Someone knows how long the lockdown can go"}
{"id": 1254905336441393153, "created_at": "Mon Apr 27 22:48:41 +0000 2020", "full_text": "Tested positive for COVID and I’ve never missed being able to go outside and be around people. I’m trying to get as much sunshine as possible by staying on my patio!"}
{"id": 1254905344268132355, "created_at": "Mon Apr 27 22:48:43 +0000 2020", "full_text": "Preface: God didn't cause Covid-19 nor do I believe God is using it to teach us anything. \n\nWhat I'll say is that this time is showing us that many of our sacred practices have been, albeit meaningful, rather unnecessary."}
{"id": 1254905345140539395, "created_at": "Mon Apr 27 22:48:43 +0000 2020", "full_text": "this lockdown fucking sucks really wish I was with my boys at the pub"}
{"id": 1254905353088626689, "created_at": "Mon Apr 27 22:48:45 +0000 2020", "full_text": "Covid really fucked my 2020 plan up 😭 I was supposed to go pro already .... I’m trying to have some patience but dam"}
{"id": 1254905369861795843, "created_at": "Mon Apr 27 22:48:49 +0000 2020", "full_text": "I bet you Kim’s got the corona and he’s hiding"}
{"id": 1254905378132897795, "created_at": "Mon Apr 27 22:48:51 +0000 2020", "full_text": "How many corporate morons are touching his microphone and podium? #TrumpPressConference  #pandemic #coronavirus"}
{"id": 1254905395048353792, "created_at": "Mon Apr 27 22:48:55 +0000 2020", "full_text": "Woah, officially be someone I knew has died from Coronavirus. We weren't close or anything, was my aunt's step-dad. But I guess I just didn't expect it to creep into my life."}
{"id": 1254905402623291393, "created_at": "Mon Apr 27 22:48:57 +0000 2020", "full_text": "Okay, 2 truths &amp; a lie, see if you can guess:\n\nA) The world is overrun by a viral pandemic, Donald Trump is the US president, Italians trapped in apartment buildings are staging play readings &amp; singalongs &amp; toilet paper costs more than oil\n\nB) UFOs are real\n\nC) I showered today"}
{"id": 1254905403374272519, "created_at": "Mon Apr 27 22:48:57 +0000 2020", "full_text": "I need ideas for my son’s 16th Birthday.. Covid edition.. we were supposed to go to a @WildNOut show because he watches it daily but now I have to make it enjoyable at home.. ideas are welcomed.. ☀️🧡"}
{"id": 1254905415621652484, "created_at": "Mon Apr 27 22:49:00 +0000 2020", "full_text": "Implementing JK PAY SYS in the wee hours in the Union Territory of Jammu and Kashmir amid Covid-19 as well as during the high speed internet gag will lead to delay in releasing the salaries of Government Employees in the Holy Month of Ramadaan.. @kansalrohit69 @diprjk"}
{"id": 1254905415764246528, "created_at": "Mon Apr 27 22:49:00 +0000 2020", "full_text": "the Covid -19 does not die in the sun like the flu so it’s not going away that way. There  is no vaccine and won’t be for a long time according to experts so it won’t go away that way ... So it’s not a matter of if you will get it but when ? Life must go on"}
{"id": 1254905419669045248, "created_at": "Mon Apr 27 22:49:01 +0000 2020", "full_text": "Hey @vp #Pence: No, we and @jonkarl didn’t “misunderstand” what you said about the 4mil tests back in early March. You were crystal clear. You lied to reporters and the American people then and you just lied about it again today. Shame on you... #coronavirus #Covid19"}
{"id": 1254905432117739520, "created_at": "Mon Apr 27 22:49:04 +0000 2020", "full_text": "Who finna get Corona in this heat"}
{"id": 1254905440821018624, "created_at": "Mon Apr 27 22:49:06 +0000 2020", "full_text": "(1/2) Please continue pray for all of the medical professionals. Not just because they have to work around the covid virus but because they have to experience the aftermath of it REPEATEDLY. It takes a toll on our mental health when we have to watch patients die alone."}
{"id": 1254905444994342916, "created_at": "Mon Apr 27 22:49:07 +0000 2020", "full_text": "Still not stepping out of the house after this lockdown is lifted."}
{"id": 1254905457585655815, "created_at": "Mon Apr 27 22:49:10 +0000 2020", "full_text": "#BioTwitter: Trying to investigate a possible #covid antibody testing scam. Does anyone have a copy of a EuroImmun ELISA antibody test report? Thanks!"}
{"id": 1254905462090276869, "created_at": "Mon Apr 27 22:49:11 +0000 2020", "full_text": "Coronavirus, ufos , what’s next ..... send me back to 2019"}
{"id": 1254905466028728320, "created_at": "Mon Apr 27 22:49:12 +0000 2020", "full_text": "So it’s hard to eat clean when this pandemic is going on. So for lunch I’m having a kids meal. Instead of having the adult size."}
{"id": 1254905470218833921, "created_at": "Mon Apr 27 22:49:13 +0000 2020", "full_text": "1/2 Can you imagine the condition or state this country would be in regarding covid-19 testing, in-patient hospital accommodation and ventilator availability if #Biden #Obama or #HClinton were in office as President.  I shudder to think where we'd be! 😱😱"}
{"id": 1254905470642343937, "created_at": "Mon Apr 27 22:49:13 +0000 2020", "full_text": "40% of AMAZON TOP RESELLERS to us are based  in #China - business practices poor, check rating and customer experience BEFORE you buy !! Many unscrupulous &amp; will not refund you even if cancelled - AMAZON unable to help us- specially now during #coronavirus lockdowns"}
{"id": 1254905470780727296, "created_at": "Mon Apr 27 22:49:13 +0000 2020", "full_text": "agar lockdown mein koi aapse \"where are you\" puche toh samajh lena line maar raha hai and they want you to say \"in ur dil\""}
{"id": 1254905482700967936, "created_at": "Mon Apr 27 22:49:16 +0000 2020", "full_text": "like now during lockdown teachers r like yes we care abt ur mental health but when we're forced to go to school every single day for 6 hours n get told off if we're not doing work in our classes they don't say a word about overworking us or about our mental health like what???"}
{"id": 1254905483074232323, "created_at": "Mon Apr 27 22:49:16 +0000 2020", "full_text": "Dont get me wrong. Im grateful for my company to allow us to work @home. However, I feel more exhausted working @home. Maybe I will appreciate WFH on a regular day without ECQ. Hoping all companies will consider to make WFH optional after this pandemic to ease the traffic in NCR."}
{"id": 1254905490804539394, "created_at": "Mon Apr 27 22:49:18 +0000 2020", "full_text": "(2/2) And it’s hard to not take our work home with us. You have no idea what that’s like. We already have a medical professional take her life because of the mental toll. It’s not easy for either party (family or medic). Continue to stay strong and don’t be discouraged!"}
{"id": 1254905495233728515, "created_at": "Mon Apr 27 22:49:19 +0000 2020", "full_text": "We bought some N95 face masks two months ago when outbreak started accelerating in Italy. Can't believe I'm at a stage where I want stores/supermarkets to require face coverings (as back home in D.C.) b/c it's the only way my boyfriend will wear one"}
{"id": 1254905504175919104, "created_at": "Mon Apr 27 22:49:21 +0000 2020", "full_text": "So. Been watching a lot of dating shows during Quarantine. I’m thinking a new show that Netflix may wanna think about: Pandemic Dating. You have to wear a face mask and you judge the person off of that. Thoughts?"}
{"id": 1254905507959074816, "created_at": "Mon Apr 27 22:49:22 +0000 2020", "full_text": "They opened the beaches JUST to get the pictures to blame people and extend the lockdown. I literally just told my girl this the other day"}
{"id": 1254905525365469184, "created_at": "Mon Apr 27 22:49:26 +0000 2020", "full_text": "Every news site: \"What You NEED to Know About the Pandemic Today\"\nMe: Maybe I don't actually need to know today..."}
{"id": 1254905533305249792, "created_at": "Mon Apr 27 22:49:28 +0000 2020", "full_text": "Anyone know how or where you can get an antibody test for #COVID19 ?"}
{"id": 1254905537646518274, "created_at": "Mon Apr 27 22:49:29 +0000 2020", "full_text": "I don't know about you but as for me, I love this weather 💕💕\n#StayHome \n#lockdownhustle"}
{"id": 1254905537814290433, "created_at": "Mon Apr 27 22:49:29 +0000 2020", "full_text": "When we order delivery we specify to just leave the food near the door &amp; knock so it will be contactless. The women leave it &amp; knock. The men, without fail, try to hand it to us. Just insist on being too damn close &amp; hand contact in the middle of a damn pandemic."}
{"id": 1254905541144375297, "created_at": "Mon Apr 27 22:49:30 +0000 2020", "full_text": "It’s important to keep a holistic view of engagement when considering the needs of students during the COVID-19 pandemic. \n\nSome are required to engage more virtually than they would in-person. \n\nWe must cater to the individual while still attempting to support the whole."}
{"id": 1254905545217257477, "created_at": "Mon Apr 27 22:49:31 +0000 2020", "full_text": "RAIN! \nLOCKDOWN!!\nKONJI!!!!!!!!!!!. \nOOOOOOOOOOOOOOgod.  I just want to hug and cuddle someone. \nWhose in surulere? \nBig Dick\nSmell night \nBig Chwest. \nHard nipples\nBeard gang ooooo. \nWhere are youuuuuuuuu."}
{"id": 1254905545921724417, "created_at": "Mon Apr 27 22:49:31 +0000 2020", "full_text": "Are y’all gonna pay attention to the Corona numbers or y’all going straight outside ??"}
{"id": 1254905546051915779, "created_at": "Mon Apr 27 22:49:31 +0000 2020", "full_text": "With every percentage point that the #StockMarket goes up the risk of investing in it doubles. The consensus is usually built in the price. The S&amp;P is now less than 15% lower than its January highs. Are you telling me #COVIDー19’s effect on the economy will be just 15%?"}
{"id": 1254905554755031040, "created_at": "Mon Apr 27 22:49:33 +0000 2020", "full_text": "Mia mamma ha detto che la pioggia laverà via il corona virus, in Jesus name.\n\nWell... Amen"}
{"id": 1254905562904616960, "created_at": "Mon Apr 27 22:49:35 +0000 2020", "full_text": "I had a great afternoon Zooming with Drexel University MFA and undergrad students, about writing, publishing, and specifically about my novel, The Resurrection of Joan Ashby. For the last several hours, I actually forgot there was a pandemic! \n#TheResurrectionofJoanAshby"}
{"id": 1254905570794057729, "created_at": "Mon Apr 27 22:49:37 +0000 2020", "full_text": "SAY WHAT?\n\n\"He was totally misquoted in the media on a statement about the fall season and the virus. Totally misquoted. I spoke to him. He said it was ridiculous.\"\n-- Trump on CDC Director Robert Redfield\n\n\"The headline was ridiculous... I was accurately quoted.\"\n-- Redfield"}
{"id": 1254905579295866885, "created_at": "Mon Apr 27 22:49:39 +0000 2020", "full_text": "The corona virus shouldn’t last this long tbh. Wasn’t it made in China ?"}
{"id": 1254905583184027655, "created_at": "Mon Apr 27 22:49:40 +0000 2020", "full_text": "Ever since lockdown began, j have gained back 3/4th the weight I lost in 6 months. 2 more weeks and I would have negated 6 months of effort"}
{"id": 1254905583393783809, "created_at": "Mon Apr 27 22:49:40 +0000 2020", "full_text": "Week 1:  \"Visit Chinatown!\"\nWeek 2:  Social Distance - 6Ft\nWeek 3:  Stay at Home.\nWeek 4:  Wear Mask and Gloves\nWeek 5:  Mandatory Stay Home \nWeek 6:  Must Test EVERYONE\nWeek 7: $1000 Fine if No Mask\n\nWhat will the Media, the Democrat Governors and Medical experts demand next?"}
{"id": 1254905588171014152, "created_at": "Mon Apr 27 22:49:41 +0000 2020", "full_text": "Has 45 ever recognized the over 56,000 Americans that have died due to #COVIDー19? Not. A. Single.  Word. #MAGA"}
{"id": 1254905599948722178, "created_at": "Mon Apr 27 22:49:44 +0000 2020", "full_text": "we talk about covid-19 and the effects on the sick and the community but we don’t talk about the effects on people who have recovered. my mom has been denied treatment because she HAD the virus, even though she was cleared by the health department weeks ago"}
{"id": 1254905600745582597, "created_at": "Mon Apr 27 22:49:44 +0000 2020", "full_text": "The potential psychological toll of COVID-19 on the medical community could be tremendous. “We are already seeing signs that this pandemic is having a tremendously adverse psychological toll on doctors and nurses,” a New York–based doctor told me. “"}
{"id": 1254905600846094336, "created_at": "Mon Apr 27 22:49:44 +0000 2020", "full_text": "A government that is Of the people, By the people and For the people would probably not reopen the economy and instead would let everybody chill, provide them the money and necessities to endure through these months of pandemic in order to ensure the least deaths. TBH"}
{"id": 1254905608962289666, "created_at": "Mon Apr 27 22:49:46 +0000 2020", "full_text": "So, alive I’m worth a clap and dead I’m worth £60,00. Good to know how much my government values me #COVID19 #Disgraceful #typicaltories"}
{"id": 1254905616725716992, "created_at": "Mon Apr 27 22:49:48 +0000 2020", "full_text": "As soon as we come off lockdown I’m hopping on a plane idgaf where I’m going"}
{"id": 1254905625521336320, "created_at": "Mon Apr 27 22:49:50 +0000 2020", "full_text": ".@SenKamalaHarris A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1254905633540882432, "created_at": "Mon Apr 27 22:49:52 +0000 2020", "full_text": "Just overhead through my open window: \n\"Why would I bother? No one else is wearing a mask!\"\n*group of people burst into laughter*\n\n... Time to close my windows. Why did I move here? \n\nSomeone with forest land, please let me come live there?\n\n#Florida #covid #hillsborough"}
{"id": 1254905634199404545, "created_at": "Mon Apr 27 22:49:52 +0000 2020", "full_text": "Some people said the lockdown should be lifted some said we must ensure it stays to curb the spread .\n The next few weeks are about to get real, hopefully we don’t get to tens of thousand cases after which we will now enforce another lockdown \n\nI don’t see how it makes sense"}
{"id": 1254905642185261058, "created_at": "Mon Apr 27 22:49:54 +0000 2020", "full_text": "TUNE IN NOW to @EveningEdit on @FoxBusiness as I discuss the latest news on Coronavirus!"}
{"id": 1254905646090039296, "created_at": "Mon Apr 27 22:49:55 +0000 2020", "full_text": "Nothing has tested my self control more than this Corona Viiirus."}
{"id": 1254905647075864576, "created_at": "Mon Apr 27 22:49:55 +0000 2020", "full_text": "Sirens. Not from the Central Brooklyn COVID hospital down the street. It's the soundtrack to this WH briefing.  #WeWantDrFauciDailyBriefings"}
{"id": 1254905651043733504, "created_at": "Mon Apr 27 22:49:56 +0000 2020", "full_text": "After this lockdown,  I will do giveaway"}
{"id": 1254905651194744833, "created_at": "Mon Apr 27 22:49:56 +0000 2020", "full_text": "The fact that #LockdownEnd is a thing shows how selfish some people are. This lockdown is to prevent strain on front line workers and prevent deaths all over the world and you think you missing the pub or being bored is more important. So disheartening and disappointing."}
{"id": 1254905654382395398, "created_at": "Mon Apr 27 22:49:57 +0000 2020", "full_text": "I’m scheduled for a Covid-19 test on May 10th. It’s mandatory before my upcoming surgery and hospitalization on May 12th. 🦠😷"}
{"id": 1254905655074467845, "created_at": "Mon Apr 27 22:49:57 +0000 2020", "full_text": "if you told me a wook started the coronavirus I wouldn’t NOT believe you"}
{"id": 1254905655455965184, "created_at": "Mon Apr 27 22:49:57 +0000 2020", "full_text": "just bc lockdown is over doesnt mean y’all should stop social distancing"}
{"id": 1254905659100770304, "created_at": "Mon Apr 27 22:49:58 +0000 2020", "full_text": "Nothing wrong with being a stay at home dad. Moms do it all the time. Dads more and more lately. Yay 😃 Apple."}
{"id": 1254905663097978880, "created_at": "Mon Apr 27 22:49:59 +0000 2020", "full_text": "V r dieing due to lockdown they have only solution lockdown lockdown and lockdown God knows wt is going on"}
{"id": 1254905663387549696, "created_at": "Mon Apr 27 22:49:59 +0000 2020", "full_text": "Take a bow -- you made it through another week of social distancing ☺️🌈"}
{"id": 1254905671780388865, "created_at": "Mon Apr 27 22:50:01 +0000 2020", "full_text": "We reported in early April 2020 how President Trump called out a reporter for Hong Kong-based Phoenix TV, which is a mouthpiece for the Chinese Communist Party, during Trump’s daily coronavirus update.  Since then we’ve identified the reporter as Youyou Wang."}
{"id": 1254905675328749568, "created_at": "Mon Apr 27 22:50:02 +0000 2020", "full_text": "#LongLiveNnamdiKanu \nWe thank OKIKE that the #terrorist @HQNigerianArmy and @NGRPresident couldn't assassinate him.\n@MaziNnamdiKanu LIVES!\nGet ready to hear his thundering voice again during his next  #COVID19 update.\n#TheZooMustFall \n#FreeBiafra #BiafraExit #Biafra\n@@StateDept"}
{"id": 1254905675991433221, "created_at": "Mon Apr 27 22:50:02 +0000 2020", "full_text": "My workshop I Have No Time!!! How Do I Work During a Pandemic?!?! is ON for May 6 at 8 p.m. - 9 p.m. #lawyers and #academics.\n\nI am working on a glitch on the registration page, but put that in your calendar.\n\nOnly for $5, the price of a latte!"}
{"id": 1254905679699234819, "created_at": "Mon Apr 27 22:50:03 +0000 2020", "full_text": "#ByronSays \"My cellmate wishes the #COVID19 #pandemic had peaked before nice weather returned. But #WITBO (Wishing It To Be Otherwise) is the real reason for his #misery.\""}
{"id": 1254905683847401478, "created_at": "Mon Apr 27 22:50:04 +0000 2020", "full_text": "Guy on tinder earlier really did diss one of my favourite singers THEN suggest we break lockdown to meet and drink whiskey (???) after I gave him a COMPLIMENT and he wasn't even joking and unmatched me??? What a time x"}
{"id": 1254905687852879878, "created_at": "Mon Apr 27 22:50:05 +0000 2020", "full_text": "I think lockdown has been so beneficial in ways. People have become more disciplined but also I actually love the peace"}
{"id": 1254905692072206336, "created_at": "Mon Apr 27 22:50:06 +0000 2020", "full_text": "The purpose of pain is to move us into action. It is not to make us suffer. #StayHome #staysafe \n#LetsFightCovid19"}
{"id": 1254905696623005696, "created_at": "Mon Apr 27 22:50:07 +0000 2020", "full_text": "Famotidine...doctors noticed it might be helping COVID patients...but dont run out it buy it because they dont know if it helps. Face Palm #3 for the week. Its Monday."}
{"id": 1254905705141882881, "created_at": "Mon Apr 27 22:50:09 +0000 2020", "full_text": ".@SenGillibrand, immigrant workers are essential. Support the Coronavirus Immigrant Family Protection Act to ensure that all of us, including immigrants, can access COVID-19 testing, treatment and other services included in the federal stimulus package. #DontLookAway #COVID19"}
{"id": 1254905709038272512, "created_at": "Mon Apr 27 22:50:10 +0000 2020", "full_text": "Sixty-four new coronavirus cases confirmed in Nigeria by NCDC. \n\nThirty-four coronavirus cases discovered in Lagos as usual while fifteen cases found in FCT."}
{"id": 1254905709352882176, "created_at": "Mon Apr 27 22:50:10 +0000 2020", "full_text": "LMFAO's Party Rock Anthem music video is a great metaphorical representation of the virus's transmission through ineffective social distancing. In this essay I wi"}
{"id": 1254905713480151042, "created_at": "Mon Apr 27 22:50:11 +0000 2020", "full_text": "I was finna step this year but covid said otherwise 🥴"}
{"id": 1254905713610153985, "created_at": "Mon Apr 27 22:50:11 +0000 2020", "full_text": "i’m dreading my summer class but tbh this is the one summer i should actually do it bc...no concerts. for once having no concerts bc of the pandemic paid off ahskdhdjhd"}
{"id": 1254905717737299973, "created_at": "Mon Apr 27 22:50:12 +0000 2020", "full_text": "It’s mind blowing to witness some in the American populace willingly giving away their rights, their freedom, their culture, &amp; their way of life-folding in the face of a virus-I pray we never face a wartime footing HERE w these people bc we would BE FUCKED! #COVIDー19 #WuhanVirus"}
{"id": 1254905722401443841, "created_at": "Mon Apr 27 22:50:13 +0000 2020", "full_text": "Have we seen the end of passive investing as we knew it Pre-Corona?"}
{"id": 1254905726163542016, "created_at": "Mon Apr 27 22:50:14 +0000 2020", "full_text": "In a post-lockdown world, you have to do one of these. Which do you pick?"}
{"id": 1254905734233501696, "created_at": "Mon Apr 27 22:50:16 +0000 2020", "full_text": "Was there ever a vaccine for #malaria #WHO #NCDC #CDC #pfizer #covid19"}
{"id": 1254905734669557760, "created_at": "Mon Apr 27 22:50:16 +0000 2020", "full_text": "why are white people so fucking loud and what is it about this pandemic that has made them even louder"}
{"id": 1254905734816575488, "created_at": "Mon Apr 27 22:50:16 +0000 2020", "full_text": "pandemic brain has made me want to only watch tragic romance anime"}
{"id": 1254905734875295746, "created_at": "Mon Apr 27 22:50:16 +0000 2020", "full_text": "\"Once upon a time in Hollywood\" was spectacular!!! Easily one of my top 10 movies of all time! Maybe even top 5! What flicks are you watching during this Covidian Age? #coronavirus #Tarantino #movie #OnceUponATimeinhollywood #covidianage #StayHome #art"}
{"id": 1254905742580056064, "created_at": "Mon Apr 27 22:50:18 +0000 2020", "full_text": "i am so mentally and physically exhausted today. if there’s ever another pandemic i’m quarantining at my mom’s house in st. john... and leaving the kids to quarantine with my parents."}
{"id": 1254905746686386176, "created_at": "Mon Apr 27 22:50:19 +0000 2020", "full_text": "Every kid under 5 or 6 is a superspreader of everything. They don't understand social distancing, they don't wash their hands enough, explaining why they cant hug makes them cry. The drool, snot, tears, and sneezes are barely contained in the best of situations."}
{"id": 1254905746950696962, "created_at": "Mon Apr 27 22:50:19 +0000 2020", "full_text": "Wake me up when corona ends I am going in hibernation."}
{"id": 1254905747483189249, "created_at": "Mon Apr 27 22:50:19 +0000 2020", "full_text": "Seriously can’t wait for this lockdown to be lifted!! So much stuff I need to take care of lol"}
{"id": 1254905747764363264, "created_at": "Mon Apr 27 22:50:19 +0000 2020", "full_text": "Though you might like to have a national plan to re-open, the reality in Canada is every province is having a different experience. Ontario and Quebec should not be on the same plan as PEI and New Brunswick where there has yet to be a death attributed to #Covid19"}
{"id": 1254905750775894018, "created_at": "Mon Apr 27 22:50:20 +0000 2020", "full_text": "The federal guidelines say a state doesn’t clear the first gate until all the criteria are met.  Dr Toomey, the Ga director of Public Health, publicly admitted today that Ga did not meet all the criteria before starting reopening.  Isn’t that malpractice?  #StayHome"}
{"id": 1254905763425742848, "created_at": "Mon Apr 27 22:50:23 +0000 2020", "full_text": "I do apologize guys 😔 Construction in my home is still carrying on later than expected and I do not have a clear ETA when it will be finished. I miss each and every one of you ❤️ I will announce when I am live once again! Everyone stay healthy and happy ✌️"}
{"id": 1254905763912454145, "created_at": "Mon Apr 27 22:50:23 +0000 2020", "full_text": "Nigeria is an interesting country. We never cease to play with anything. \n\nSee how we’re all playing with Coronavirus"}
{"id": 1254905767758639120, "created_at": "Mon Apr 27 22:50:24 +0000 2020", "full_text": "The government really giving us UFO videos to distract us from the fact they’re trying to open everything up while we’re still in a global pandemic."}
{"id": 1254905771864670208, "created_at": "Mon Apr 27 22:50:25 +0000 2020", "full_text": "I don't understand this trend towards closing streets to traffic to help with social distancing. We want people to *stay in their cars*, not to be wandering around near other people."}
{"id": 1254905773026676740, "created_at": "Mon Apr 27 22:50:25 +0000 2020", "full_text": "people need to learn how to stay home"}
{"id": 1254905777002885120, "created_at": "Mon Apr 27 22:50:26 +0000 2020", "full_text": "No time for mixed msg's Wareham -\"The Town is not currently requiring the use of facemasks when in public.  However, we strongly recommend that you utilize a facemask when in public places.  If you are utilizing facemasks or gloves please properly dispose of them.\" #stayhome &amp; 😷"}
{"id": 1254905780240777216, "created_at": "Mon Apr 27 22:50:27 +0000 2020", "full_text": "UnFake Alien COVID19 UFO Base News\nHow are UFO bases handling the coronavirus outbreak ?\nNot that well\nPilots and support personnel with covid19 have over\nloaded the base infirmary and must be moved to local hospitals"}
{"id": 1254905789136994304, "created_at": "Mon Apr 27 22:50:29 +0000 2020", "full_text": "I’ve ordered so much stuff here and there on this lock down I forgot I had packages coming. Notifications coming to my email and I’m like when did I order this ? What I really want just ain’t gone come at this point."}
{"id": 1254905789183078400, "created_at": "Mon Apr 27 22:50:29 +0000 2020", "full_text": "Covid 19 caught the world on aware. \nNig is never prepare 4 anything, not even flood dat comes every year.\nTo be fair, 4 a poor country lik nig it's a very hard decision to lockdown or to open d country.\n\nFed govt have successfully shifted d decision to d state govt."}
{"id": 1254905792932823042, "created_at": "Mon Apr 27 22:50:30 +0000 2020", "full_text": "Closure ain’t real and neither is love tbh. Nothing is permanent. We’re in a pandemic. Hope for the best, prepare for the worst but don’t get caught up in emotionally taxing fuckery."}
{"id": 1254905801606561795, "created_at": "Mon Apr 27 22:50:32 +0000 2020", "full_text": "President Buhari broadcast in summary: \n\nAdditional 7 days has been added to the lockdown. After then, you can now go out and have fun. The rest is between you and your God."}
{"id": 1254905818216108038, "created_at": "Mon Apr 27 22:50:36 +0000 2020", "full_text": "Don’t move they said! It’ll be too much in the beginning just keep saving etc. We’ll help you! But who’s helping who COVID or no COVID! I wldv been in my own place w/my 3 kids chilling!!!"}
{"id": 1254905831092400128, "created_at": "Mon Apr 27 22:50:39 +0000 2020", "full_text": "Dear drivers: the meaning of a red light has not fucking changed in the pandemic. Sincerely, the pedestrian in the crosswalk you made eye contact with while cruising through three feet from squishing me"}
{"id": 1254905835077107712, "created_at": "Mon Apr 27 22:50:40 +0000 2020", "full_text": "#QuarantineLife \n\nBaking up a storm, gardening, watching Netflix.  What are you doing? @nid_kay"}
{"id": 1254905838956736514, "created_at": "Mon Apr 27 22:50:41 +0000 2020", "full_text": "So covid19 is affecting minorities at a overwhelming rate but it’s no affecting white people?! That’s weird 🤔"}
{"id": 1254905843524435976, "created_at": "Mon Apr 27 22:50:42 +0000 2020", "full_text": "Be a voice not an echo #tuesdayvibes #StayHome #TuesdayMotivation"}
{"id": 1254905847538421761, "created_at": "Mon Apr 27 22:50:43 +0000 2020", "full_text": "What The Hell Did I Just Hear on #Canadian media ???? #Americans are ingesting house hold cleaners and chemicals into their bodies as I way to keep #COVID19 away. What in the actual SHIT!!! \n \nWhat kind of stupid do you have to be to drink a bottle of #Lysol? Honest to god."}
{"id": 1254905847781535744, "created_at": "Mon Apr 27 22:50:43 +0000 2020", "full_text": "Over / Under how many times Corona going to be use for interview purposes"}
{"id": 1254905848150855682, "created_at": "Mon Apr 27 22:50:43 +0000 2020", "full_text": "Corona really messed up my 2020 plans! If it's meant to be it will be! ❤"}
{"id": 1254905852055691269, "created_at": "Mon Apr 27 22:50:44 +0000 2020", "full_text": "Everyone who has watched #Panorama and seen the extent our Gov. will go to obscure the truth, share it with a Con voting friend. No defending the horror show that this Gov. has overseen. Fudging numbers, failing to stockpile, all while covering their backs by downgrading Covid."}
{"id": 1254905865108434952, "created_at": "Mon Apr 27 22:50:47 +0000 2020", "full_text": "Has anyone ever heard Donald Trump sincerely express sympathy to the families of the 56,308 Americans who died from the Coronavirus?\n\nMe either."}
{"id": 1254905868837150720, "created_at": "Mon Apr 27 22:50:48 +0000 2020", "full_text": "Warning. Grok cunts from @nswpolice doing laps of the bay run, drummoyne and harassing the fine tax payers of NSW\n#coronavirus #fuckthepolice #getarealjob"}
{"id": 1254905872612052997, "created_at": "Mon Apr 27 22:50:49 +0000 2020", "full_text": "Sharing is caring ❤️❤️❤️ \nshare your blessing 🙏🏻😞\nHave a Goodnight to all \nAlways Pray 🙏🏻☝🏻\n\n#CovidRelief #Donations \n#StayHome     #StaySafeStayHealthy #StaySafeStayHelpful #StayHomeSaveLives #COVID19 #Riyadh #HelpingHands #RamadanMubarak"}
{"id": 1254905877087346695, "created_at": "Mon Apr 27 22:50:50 +0000 2020", "full_text": "okay but lowkey I’m enjoying lockdown, no work/no work stress/only had three headaches, can do hobbies, not having to be fake nice for 10 hours a day, no contact with Karens\n\nconsidering long term unemployment"}
{"id": 1254905877376745473, "created_at": "Mon Apr 27 22:50:50 +0000 2020", "full_text": "The families we serve were already struggling before the COVID-19 global pandemic. We depend on your help and support to serve the most vulnerable in our community."}
{"id": 1254905881218686977, "created_at": "Mon Apr 27 22:50:51 +0000 2020", "full_text": "Honestly so rude of my seasonal allergies to decide to come out in full force during coronavirus like who does pollen think it is??????"}
{"id": 1254905881327738880, "created_at": "Mon Apr 27 22:50:51 +0000 2020", "full_text": "killing yourself bc you’re anxious about dying from covid makes..... no sense."}
{"id": 1254905881935912961, "created_at": "Mon Apr 27 22:50:51 +0000 2020", "full_text": "Hey Youth Workers, I’m looking to talk/interview leaders over Zoom, as we think about what it’s going to look like for us fire back up after Covid. If you want to talk or share your ideas/thoughts, message me! #ythworkerdaily #stumin #youthministry #covid"}
{"id": 1254905885891141641, "created_at": "Mon Apr 27 22:50:52 +0000 2020", "full_text": "So they really issued a restraining order again Illinois stay at home order"}
{"id": 1254905893575155712, "created_at": "Mon Apr 27 22:50:54 +0000 2020", "full_text": "MOVING FURNITURE IN THE RAIN IN THE MIDDLE OF A PANDEMIC SUCKS\n\nI WANT TO ESCAPE MASSACHUSETTS\n\nFOOD'S PRETTY GOOD THOUGH"}
{"id": 1254905893948256256, "created_at": "Mon Apr 27 22:50:54 +0000 2020", "full_text": "History question? \nIf China is bullying Australia regarding a medical scientific investigation \" how did Covit 19 epidemic in China begin \" \n\n- do we and China have a problem much bigger than petty trade embargoes ?"}
{"id": 1254905898436186112, "created_at": "Mon Apr 27 22:50:55 +0000 2020", "full_text": "Fuck the Coronavirus Pandemic or The Great Lockdown- we all know we’re naming this time period in human history The Great Animal Crossing."}
{"id": 1254905918871011328, "created_at": "Mon Apr 27 22:51:00 +0000 2020", "full_text": "My hair has looked great for the past few weeks OF COURSE because no-one gets to see it. Day 1 post lockdown and it will be back to a frizzy mess, guaranteed."}
{"id": 1254905922695991296, "created_at": "Mon Apr 27 22:51:01 +0000 2020", "full_text": "Health Minister @adriandix stressing 5 things about BC's return to \"normal\" life after #COVID19 pandemic:\n1. Limit transmission \n2. Ensure health care system is not overrun\n3. Address non-COVID-19 health concerns\n4. Find economic solutions for people\n5. Find safe way to socialize"}
{"id": 1254905922985566213, "created_at": "Mon Apr 27 22:51:01 +0000 2020", "full_text": "Why is our president so reluctant to require every pharmaceutical company in the USA to make the ABBOTT test or any that works. You R sick, you stay home. Healthy U go 2 work. Simple, effective, efficient. Solves the problem. He claims to be smart. This is very stupid!\nTest TEST"}
{"id": 1254905932460494858, "created_at": "Mon Apr 27 22:51:03 +0000 2020", "full_text": "I feel like Steve buschemi could end Coronavirus \n\nUm going through my drafts what was this"}
{"id": 1254905935899877378, "created_at": "Mon Apr 27 22:51:04 +0000 2020", "full_text": "Y'all I want to be a #jackdaniels ambassador or something 😂 \n\nWe may be in quarantine but summer and #leaseason is coming!\n\nI need to have my summer drinks ready!\n\n@JackDaniels_US #NYC #COVID19 #TipzByTabz"}
{"id": 1254905940060655617, "created_at": "Mon Apr 27 22:51:05 +0000 2020", "full_text": "i wonder if the one millionth diagnosed case of covid-19 in the US got a pop-up for a free bottle of IV clorox"}
{"id": 1254905943944572934, "created_at": "Mon Apr 27 22:51:06 +0000 2020", "full_text": "For the 50th Anniversary of #EarthMonth, we're celebrating #MNSGC members who have a global impact, from leading the charge to address COVID-19, to looking at long-term changes to address climate change, sustainability, social, health &amp; environmental issues impacting our world."}
{"id": 1254905943986515969, "created_at": "Mon Apr 27 22:51:06 +0000 2020", "full_text": "In ready to go back to the office... I can’t keep up with  this covid-19 drinking.. I need responsibilities that require me to not be hungover mon-Fri."}
{"id": 1254905944649035776, "created_at": "Mon Apr 27 22:51:06 +0000 2020", "full_text": "If I could refrain from hopping on a flight and be forced to watch my mother suffer from Covid-19 from 3,000 miles away, you can absolutely keep your asses at home until the coast is clear. From the bottom of my heart, fuck you if you don't."}
{"id": 1254905948004659202, "created_at": "Mon Apr 27 22:51:07 +0000 2020", "full_text": "If she visits you during this lockdown don't marry her.She's uncontrollable.If the government can't control her...\nWho you be??"}
{"id": 1254905961254473733, "created_at": "Mon Apr 27 22:51:10 +0000 2020", "full_text": "The Explained episode of the coronavirus is super interesting highly recommend"}
{"id": 1254905966048485378, "created_at": "Mon Apr 27 22:51:11 +0000 2020", "full_text": ".@Mike_Pence \"I lied. People died.\"\n#COVID19"}
{"id": 1254905973073985536, "created_at": "Mon Apr 27 22:51:13 +0000 2020", "full_text": "What a joke! Commie Cuomo won't let New Yorkers vote, but he ordered old people to go to nursing homes to die of Covid-19! Keep voting him in NY!  One day it might be your grandma!"}
{"id": 1254905973182996480, "created_at": "Mon Apr 27 22:51:13 +0000 2020", "full_text": "One thing I've learned to do really well during this pandemic is lose followers!\n\nI reckon I'll be under 2000 again by the end of the week.\n\nBut, yeah, I'll take quality over quantity any time!"}
{"id": 1254905977448652803, "created_at": "Mon Apr 27 22:51:14 +0000 2020", "full_text": "Kpk situation is very bad / any tym they can announce Curfew  . In every 10 th person 7 got results positive. Ppl still don’t want to believe that corona actually existing .."}
{"id": 1254905981592625154, "created_at": "Mon Apr 27 22:51:15 +0000 2020", "full_text": "#QuarantineABook \n\"To kill a Covid19\""}
{"id": 1254905998298529793, "created_at": "Mon Apr 27 22:51:19 +0000 2020", "full_text": "QUE INFERNO DE AULA ONLINE INFERNO DE CORONA"}
{"id": 1254905999292391425, "created_at": "Mon Apr 27 22:51:19 +0000 2020", "full_text": "Face ID was not prepared for Corona"}
{"id": 1254906011502161927, "created_at": "Mon Apr 27 22:51:22 +0000 2020", "full_text": "Bc of corona, no new novelas are playing. Why Im now realizing my mom watched every single novela on globo for the past 40+ years. Now I’m thinking abt globos monopoly on Brazilian entertainment, and how often they’re enforcing backwards cultural norms in dramatic novelas"}
{"id": 1254906016233394177, "created_at": "Mon Apr 27 22:51:23 +0000 2020", "full_text": "These corona jokes are killing me 😭😂"}
{"id": 1254906032696045569, "created_at": "Mon Apr 27 22:51:27 +0000 2020", "full_text": "Are laundromats open in lockdown ? I need to wash my blanket"}
{"id": 1254906049330581511, "created_at": "Mon Apr 27 22:51:31 +0000 2020", "full_text": "When the stay at home order gets extended but you live in a state where people don’t listen anyway. 🤦🏻‍♀️😑"}
{"id": 1254906053399117826, "created_at": "Mon Apr 27 22:51:32 +0000 2020", "full_text": "There's a reason Nigeria's national pledge ends with \"So help me God\".\nIt's because the country can't.\n#lockdownhustle #StayHome #coronavirus #day32oflockdown #Buhari #nigeria #lockdown #COVIDー19"}
{"id": 1254906053549936641, "created_at": "Mon Apr 27 22:51:32 +0000 2020", "full_text": "To our amazing health workers, You are all heroes, and I cannot thank you enough. I want to reassure you all that we are doing everything we can to tackle this virus. We will get through this, and we will learn from the lessons of #COVID19, so we’re more… VIA @jidesanwoolu"}
{"id": 1254906057052377094, "created_at": "Mon Apr 27 22:51:33 +0000 2020", "full_text": "Lol. Nancy Pelosi endorses Sleepy Joe Biden saying \"Through this corona virus Joe has shown us a clear path\" .... dude can't even form a complete sentence and clearly has dementia. Stop believing these people they are total frauds, willing to do anything to hide their crimes"}
{"id": 1254906057643692032, "created_at": "Mon Apr 27 22:51:33 +0000 2020", "full_text": "#TeamOfLove❤💚 can we be healthy in this Lockdown with herbalife products"}
{"id": 1254906058281230337, "created_at": "Mon Apr 27 22:51:33 +0000 2020", "full_text": "Because FeedPeopleFood is an essential service, we will still be providing our normal services during the stay at home order."}
{"id": 1254906069593346050, "created_at": "Mon Apr 27 22:51:36 +0000 2020", "full_text": "I am laughing at this corona virus bants and scared at the same time."}
{"id": 1254906070222372865, "created_at": "Mon Apr 27 22:51:36 +0000 2020", "full_text": "Trying to move during a pandemic is beyond stressful BUT I am v excited to move into a bigger place with my boyfriend!!!"}
{"id": 1254906078187474944, "created_at": "Mon Apr 27 22:51:38 +0000 2020", "full_text": "The fact we still have to pay bills during this pandemic just gives it away that this country doesn’t care about you and we need to start a riot \n\nAre we ballsy enough to stop paying bills period now"}
{"id": 1254906079219154949, "created_at": "Mon Apr 27 22:51:38 +0000 2020", "full_text": "RT/like if you've thought \"shut the fuck up shut the fuck up shut the fuckupshutthefuckupshutthefuckupSHUTTHEFUCKUPSHUTTHEFUCKUUUUUUPPPPPP\" upon seeing a Tweet, either in heightened COVID-19 shelter-in-place anger or just normally"}
{"id": 1254906082155249665, "created_at": "Mon Apr 27 22:51:39 +0000 2020", "full_text": "a whole ass 30 days again. I hate y’all. stay home"}
{"id": 1254906095010709504, "created_at": "Mon Apr 27 22:51:42 +0000 2020", "full_text": "literally after quarantine i'm not reading anymore, i'm not watching anything anymore, fuck a \"personal passion project\" i'm gonna be at parties OUTSIDE with my friends ONLY  . i will be an extrovert in the post-pandemic world i manifest that !!!"}
{"id": 1254906099100237829, "created_at": "Mon Apr 27 22:51:43 +0000 2020", "full_text": "ohhhhhhhh THIS is why y’all so content with being on this lockdown.. this feel like Jail Talk.. y’all LIKE Jail Talk.."}
{"id": 1254906099347513344, "created_at": "Mon Apr 27 22:51:43 +0000 2020", "full_text": "You better say like this.\nStay home, for our classy lives, in expense of your poor lives."}
{"id": 1254906103353221121, "created_at": "Mon Apr 27 22:51:44 +0000 2020", "full_text": "This lecturer wants us to revise the test we wrote before lockdown, while we haven't gotten back our scripts and the papers aren't marked yet. Andizi."}
{"id": 1254906107606315015, "created_at": "Mon Apr 27 22:51:45 +0000 2020", "full_text": "Are you happy the lockdown is being relaxed and going back to business? Or you are scared to get the virus?"}
{"id": 1254906124299579394, "created_at": "Mon Apr 27 22:51:49 +0000 2020", "full_text": "For whoever need to hear this just cause yo city open don’t mean yo ass need to be out and about, stay yo ass at home"}
{"id": 1254906124391854081, "created_at": "Mon Apr 27 22:51:49 +0000 2020", "full_text": "BREAKING NEWS. #ChinaLies\n#UKGovt. Removes China from it’s official #CoronaVirus death toll comparison site amid #Global outrage at #Beijing’s “cover up” &amp; disbelief that a country of 1400 million only has 4,636 deaths...Clear evidence from #HongKong that #true figure is 232,000!"}
{"id": 1254906125381627905, "created_at": "Mon Apr 27 22:51:49 +0000 2020", "full_text": "bby will u be my corona and lime"}
{"id": 1254906128389091331, "created_at": "Mon Apr 27 22:51:50 +0000 2020", "full_text": "Mail-in voting will be much safer, especially during Covid-19. All Americans should always have the option. @SpeakerPelosi @MSNBC  @RepAdamSchiff"}
{"id": 1254906145178701824, "created_at": "Mon Apr 27 22:51:54 +0000 2020", "full_text": "Grateful to live in CA. @GavinNewsom thank you for your direct messaging, for believing in science, and continuing with transparent information during this time of COVID19"}
{"id": 1254906145581432834, "created_at": "Mon Apr 27 22:51:54 +0000 2020", "full_text": "This global pandemic has not, and will not, change our focus on enhancing the high-quality education our Lumberjacks expect."}
{"id": 1254906149637369857, "created_at": "Mon Apr 27 22:51:55 +0000 2020", "full_text": "As Kashmir valley focuses excessively on COVID-19,Doctors Association Kashmir (DAK) on Monday said it is harrowing time for people with other diseases and conditions.\n“Patients with non-covid health problems face immense hardships,” said DAK PresidentDr Nisar ul Hassan."}
{"id": 1254906153475153922, "created_at": "Mon Apr 27 22:51:56 +0000 2020", "full_text": "My pandemic response to food has gone from trying new recipes to stress eating everything in sight to \"I guess I should have dinner, this wrinkly old baked potato will do.\""}
{"id": 1254906157870780417, "created_at": "Mon Apr 27 22:51:57 +0000 2020", "full_text": "Since the last Coronavirus conference @DrAmyActon has gotten a trim, lashes, and a manicure. What salon do you use because it's clearly essential?!"}
{"id": 1254906161972695041, "created_at": "Mon Apr 27 22:51:58 +0000 2020", "full_text": "Outrageous!!...Dep. CMO on Q &amp; A stated, about social distancing in schools, that it was 'not ENTIRELY necessary and somewhat IMPRACTICAL'...! Where's the science in this reversal of advice ??????."}
{"id": 1254906162169827330, "created_at": "Mon Apr 27 22:51:58 +0000 2020", "full_text": "If you’re protesting social distancing, or spreading misinformation about COVID-19, don’t kid yourself.\n\nYou aren’t thinking critically, or standing up for anyone’s rights.\n\nYou’re just an asshole, playing fast and loose with others’ lives.\n\nSit down, shut up, and do your part."}
{"id": 1254906154271924224, "created_at": "Mon Apr 27 22:51:56 +0000 2020", "full_text": "lmao everyone’s all like “mind your business” or “worry about yourself” bitch foh this woman is 45 yrs old with covid and went to a house party I’m talking all my shit"}
{"id": 1254906170814365696, "created_at": "Mon Apr 27 22:52:00 +0000 2020", "full_text": "It’s really kinda funny tho how the 6 months before Coronavirus was the only time I’ve felt secure in my entire adult life. What’s even the point of anything?"}
{"id": 1254906174497009666, "created_at": "Mon Apr 27 22:52:01 +0000 2020", "full_text": "BREAKING: New York reports 3,951 new cases of coronavirus and 337 new deaths.\n\nTotal of 291,996 cases and 17,303 deaths."}
{"id": 1254906182919237633, "created_at": "Mon Apr 27 22:52:03 +0000 2020", "full_text": "Lockdown and some guys traveled from Ibeju lekki this morning and now at PH!"}
{"id": 1254906183154098177, "created_at": "Mon Apr 27 22:52:03 +0000 2020", "full_text": "reply to this tweet to join the “psychologically damaged at a young age and because of that damage my life has went downhill and i’m finding it hard to cope during a lockdown” gang"}
{"id": 1254906183296655362, "created_at": "Mon Apr 27 22:52:03 +0000 2020", "full_text": "Dr Fauci knows as much as all the other experts do concerning this virus. Little to none. China won’t talk even now. #CNN #WuhanVirus"}
{"id": 1254906188153544705, "created_at": "Mon Apr 27 22:52:04 +0000 2020", "full_text": "Whilst in lockdown I’m gonna give myself a babby mohawk and ur all gonna love it"}
{"id": 1254906195967696896, "created_at": "Mon Apr 27 22:52:06 +0000 2020", "full_text": "So, Bubu has given Corona lockdown curfew. It will be waiting at home while we are outside working #Radarada 🚶🏾‍♀️🚶🏾‍♀️🚶🏾‍♀️\n4thofMay\n3rdMainlandBridge"}
{"id": 1254906199620964353, "created_at": "Mon Apr 27 22:52:07 +0000 2020", "full_text": "Deciding to NOT hospitalize clients  out of fear of them contracting COVID while being right at the line meeting all criteria is just."}
{"id": 1254906203664273408, "created_at": "Mon Apr 27 22:52:08 +0000 2020", "full_text": "So all these coronavirus and lockdown extensions is not bothering some people all they can think about right now is flooding innocent ppl’s TL with all sorts of nude pictures 🤦‍♀️"}
{"id": 1254906208537976832, "created_at": "Mon Apr 27 22:52:09 +0000 2020", "full_text": "Horrible how lonely lockdown can have you feeling. Can’t wait for this to be over. I need to be around people"}
{"id": 1254906209116676097, "created_at": "Mon Apr 27 22:52:09 +0000 2020", "full_text": "To everyone who made fun of my crocs... \nAre your shoes antibacterial during a pandemic?"}
{"id": 1254906212342280195, "created_at": "Mon Apr 27 22:52:10 +0000 2020", "full_text": "With 34 in Lagos, we are hopeful for more drop. Kano is the state to watch with resumption of testing and 2 weeks lockdown. What's happening again in FCT? @NCDCgov #CoronaVirusInNigeria #lockdownhustle"}
{"id": 1254906213399236609, "created_at": "Mon Apr 27 22:52:10 +0000 2020", "full_text": "#coronavirus update in #Canada. New cases confirmed 208, new recovered 115, new deaths 2. Total cases in Canada confirmed 49556, recovered 18215, deaths 2836. +5.67% daily cases increase, 2660 reported today UTC time."}
{"id": 1254906216733696000, "created_at": "Mon Apr 27 22:52:11 +0000 2020", "full_text": "#BretHume\n\nPlease explain to you audience how Mr. Trump is responsible for COVID-19 Deaths? You said depends on what people believe. Explain the Trump responsibility here? ASSHOLE"}
{"id": 1254906221133467653, "created_at": "Mon Apr 27 22:52:12 +0000 2020", "full_text": "Having a sinus infection during corona season is honestly the worst. Anxiety has me thinking I'm dying of the corona when in all honesty, I get this same sinus infection every season."}
{"id": 1254906233250816001, "created_at": "Mon Apr 27 22:52:15 +0000 2020", "full_text": "Every since this pandemic been going on it’s like every teacher been assigning assignments for every death 🤬😤"}
{"id": 1254906234010054657, "created_at": "Mon Apr 27 22:52:15 +0000 2020", "full_text": "Query for all parents who have had to deal with teaching their kids during the lockdown: Do you now have a true respect for teachers and be willing to vote for whatever raises they propose?"}
{"id": 1254906237919072257, "created_at": "Mon Apr 27 22:52:16 +0000 2020", "full_text": "This lockdown has been eventful and I have gone nowhere 😂"}
{"id": 1254906242272841729, "created_at": "Mon Apr 27 22:52:17 +0000 2020", "full_text": "Just 5 days into my 30-days work out plan and I’ve given up😪 I can’t biko, it’s not abs or big butt that will protect me from Covid-19."}
{"id": 1254906245611425794, "created_at": "Mon Apr 27 22:52:18 +0000 2020", "full_text": "2020\n-worldwide pandemic \n-ufo’s are confirmed\n-meteorologists saying this will be the hottest year in recorded history\n\nIs this a fever dream or???? We’re only 4.9 months in"}
{"id": 1254906246248964102, "created_at": "Mon Apr 27 22:52:18 +0000 2020", "full_text": "That man with Brian Williams, Joseph Fair, said that it will take 2-6 months to get the tests. I'm thinking it's probably closer to six months. The vaccine is a year away.  If we don't practice social distancing, we will never be able to reopen successfully.\n\n#msnbc"}
{"id": 1254906254201364480, "created_at": "Mon Apr 27 22:52:20 +0000 2020", "full_text": "So sick of hearing on tv stay healthy stay safe STAY HOME...Kiss my ass"}
{"id": 1254906254352355334, "created_at": "Mon Apr 27 22:52:20 +0000 2020", "full_text": "Reminder: please note:NOT 1 state meets the Trump Administration’s Pandemic health &amp; safety criteria for phase 1 for lifting State restrictions @realDonaldTrump @VP -States need Accurate Tests with all components &amp; supplies able to carry out the tests &amp; rates of cases to go down"}
{"id": 1254906258714476545, "created_at": "Mon Apr 27 22:52:21 +0000 2020", "full_text": "So in 2020 we've gotten rising war tensions , crashing stock market, complete freezing of the economy, a pandemic, and now....Pentagon confirming UFO footage. ITS NOT EVEN HALFWAY DONE. What's next, super-volcano and interdimensional beings?"}
{"id": 1254906267534946305, "created_at": "Mon Apr 27 22:52:23 +0000 2020", "full_text": "since the govt (covid) has banned Golf can we take the golf courses now"}
{"id": 1254906275265208321, "created_at": "Mon Apr 27 22:52:25 +0000 2020", "full_text": "If you are fat, or ever had an illness it’s considered an underlying condition and you have COVID."}
{"id": 1254906275923623939, "created_at": "Mon Apr 27 22:52:25 +0000 2020", "full_text": "Lockdown is getting to me... downloaded Tinder again😅"}
{"id": 1254906279526465536, "created_at": "Mon Apr 27 22:52:26 +0000 2020", "full_text": "s/o ucsb biology department for being one of the few departments to opt out of “pass/no pass” grading during covid times :) thanks:)for nothing:)"}
{"id": 1254906283968401408, "created_at": "Mon Apr 27 22:52:27 +0000 2020", "full_text": "I’m really about doing advocacy work and once we overcome this pandemic I will be tackling a project to possibly benefit first time home buyers that are nurses in DC ❤️"}
{"id": 1254906288611491841, "created_at": "Mon Apr 27 22:52:28 +0000 2020", "full_text": "Social distancing has really made me find my “disciplining mom voice.” \n\nI’m kind of proud."}
{"id": 1254906296656113670, "created_at": "Mon Apr 27 22:52:30 +0000 2020", "full_text": "Healthcare workers have been overlooked before this pandemic. And now those who are on the frontlines are suffering from mental health issues. Wake up people!"}
{"id": 1254906312879636480, "created_at": "Mon Apr 27 22:52:34 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1254906321142525953, "created_at": "Mon Apr 27 22:52:36 +0000 2020", "full_text": "So my barber opens up this week bc Bill Lee has stupidly decided to start opening up Tennessee because the economy. You won't see my ass there tho. I'm not trying to get a funeral haircut. I just want a regular haircut. Only thing I'm battling COVID over is Nov 3rd to vote."}
{"id": 1254906325491830785, "created_at": "Mon Apr 27 22:52:37 +0000 2020", "full_text": "I think @BBCNewsnight tonight was the sort of journalism I want to see on this pandemic. Probing without polemic and no grandstanding but exploration. You knew more about the subject matter by the end."}
{"id": 1254906325517156353, "created_at": "Mon Apr 27 22:52:37 +0000 2020", "full_text": "Biko make Twitter no kill person before corona, I just might laugh to death"}
{"id": 1254906325659799552, "created_at": "Mon Apr 27 22:52:37 +0000 2020", "full_text": "Yemen needs 18,000 beds and 2,500 intensive care units for Covid-19 patients. World Health Organization"}
{"id": 1254906329791180800, "created_at": "Mon Apr 27 22:52:38 +0000 2020", "full_text": "he had a whole lot planned for this year. A WHOLE LOT. im 2 secs away from inventing time travelling and fucking skipping this pandemic bs"}
{"id": 1254906338234204162, "created_at": "Mon Apr 27 22:52:40 +0000 2020", "full_text": "Due to #COVID19 aka #Coronavirus Ill be sending the first 500 people to like &amp; retweet this $1000 through CashApp,Venmo or Zelle 🏦 drop all tags in comments) 🥳❤️ #Cashappblessing \n#CashAppCodeGreen Due to #COVID19 aka #Coronavirus \n#CashAppWisdom \n#SugarDaddySerious DM me"}
{"id": 1254906338540498944, "created_at": "Mon Apr 27 22:52:40 +0000 2020", "full_text": "Fox news is currently describing hospitals with empty beds as \"collateral damage\" in the lockdown efforts."}
{"id": 1254906347113656323, "created_at": "Mon Apr 27 22:52:42 +0000 2020", "full_text": "X\nI see Gates has already used the phrase, 'Pandemic 1'.  Which solves the, 'World War1 wasn't called WW1 because they didn't know WW2 was coming', thing. :). What does he know? What does he have up his lab coat sleeve?"}
{"id": 1254906347532873730, "created_at": "Mon Apr 27 22:52:42 +0000 2020", "full_text": "Finding a new apartment during a pandemic isn’t recommended. \n\n1/10 wouldn’t do it again. Ever."}
{"id": 1254906354889748482, "created_at": "Mon Apr 27 22:52:44 +0000 2020", "full_text": "I can't get my PC online bc SO many ppl R on the web! Second day in a row. I have lines for collabs that need to be done. If I HAVE TO- I WILL resort to recording them on my phone. There R ppl just waiting 2 discover something/someone new &amp; web is c blocking me.\n#QuarantineLife"}
{"id": 1254906355183505409, "created_at": "Mon Apr 27 22:52:44 +0000 2020", "full_text": "It's chance to Win businesses awy frm Mother of #Corona. Few r already plannd to move out &amp; India is also ready to welcm. #BSY we also expect mor to #Karnataka too. new companies add mor frills to r life. Hope you bring many foreign companies @BSYBJP @CMofKarnataka  #ChinaToIndia"}
{"id": 1254906356106231808, "created_at": "Mon Apr 27 22:52:44 +0000 2020", "full_text": "Nintendo engineered covid19 to sell more switches and it worked"}
{"id": 1254906368164794370, "created_at": "Mon Apr 27 22:52:47 +0000 2020", "full_text": "Apple Pay should be required in every place of business from here on out #coronavirus"}
{"id": 1254906372669485060, "created_at": "Mon Apr 27 22:52:48 +0000 2020", "full_text": "Chinese government did not intentionally give us this c-19 virus they have it just as bad. It doesn't matter who' got it first all that it matters is how to get rid of it. The Chinese loans US money ?the American people they do a lot of business with American people"}
{"id": 1254906375794307074, "created_at": "Mon Apr 27 22:52:49 +0000 2020", "full_text": "Nigerians need to understand that in places like lagos until all cases have been completely eradicated, Buhari is right to enforce the lockdown beyond the 4th of May.\n#LockdownEnd"}
{"id": 1254906375932710912, "created_at": "Mon Apr 27 22:52:49 +0000 2020", "full_text": "Remember Game of thrones, when Westeros was at war and then came the White Walkers but that didn't stop the conflicts, just intensified them? I present to you Brazil.\n#coronavirus #nothim #EleNao"}
{"id": 1254906376381489153, "created_at": "Mon Apr 27 22:52:49 +0000 2020", "full_text": "Coronavirus is the beginning of the end ."}
{"id": 1254906379992776712, "created_at": "Mon Apr 27 22:52:50 +0000 2020", "full_text": "Tennessee recruiting like National Championship contenders during the middle of a pandemic that’s going to end up canceling the entire season is the most Vols thing ever"}
{"id": 1254906388532416524, "created_at": "Mon Apr 27 22:52:52 +0000 2020", "full_text": "If you live in Texas, what do you do? Abbott has plans to open Texas, in my opinion prematurely. We’re the 46th State in testing nationally per million people. Do you stay home or get back to your routine? And why?"}
{"id": 1254906392944742402, "created_at": "Mon Apr 27 22:52:53 +0000 2020", "full_text": "Challenged myself to finish a bottle of wine when I get home\nStay tuned 🙃"}
{"id": 1254906393452261376, "created_at": "Mon Apr 27 22:52:53 +0000 2020", "full_text": "#COVID19 Physician that took her own life after treating then becoming infected, deeply concerning for all of us. Health care workers can only go on so long at the intense pace w/out burn out. Also, Ive read the virus can cause bad depression. This is a terrible combination!"}
{"id": 1254906405833838594, "created_at": "Mon Apr 27 22:52:56 +0000 2020", "full_text": "Has anybody noticed that @PHarry_Meghan are ensuring they have a media release a day in an effort to keep their names and profiles relevant while stymied by Coronavirus lockdown in California? It's awfully sad. Can't help but feel that Meghan got literally EVERYTHING she wanted."}
{"id": 1254906410258722816, "created_at": "Mon Apr 27 22:52:57 +0000 2020", "full_text": "The lockdown peace and quiet is over. Lawnmower guy is back and the builders are starting up next door."}
{"id": 1254906413907935232, "created_at": "Mon Apr 27 22:52:58 +0000 2020", "full_text": "So I just got a check in the mail for $1,200 because I did taxes, three months ago. Whoever said COVID was bad?? #URHomeStories"}
{"id": 1254906422208405504, "created_at": "Mon Apr 27 22:53:00 +0000 2020", "full_text": "Seeing Jordan &amp; Rodman in their loop earrings makes me wanna cop them again after the lockdown"}
{"id": 1254906423164596224, "created_at": "Mon Apr 27 22:53:00 +0000 2020", "full_text": "Well this is one way to help slow global warming #Global #GlobalWarming #coronavirus"}
{"id": 1254906434531192832, "created_at": "Mon Apr 27 22:53:03 +0000 2020", "full_text": "It was the distant future 2005 all I wanted to do was chill out and retire but genetically enhanced with a case named foxhound stole a bunch of nukes and had shit on lockdown.\nColonel Cambel said I had to infiltrate before they start a nuclear conflict, what a bunch of jerks"}
{"id": 1254906435512631297, "created_at": "Mon Apr 27 22:53:03 +0000 2020", "full_text": "Who's down for a big ass picnic once this lockdown is over? I'll bring the paper plates and utensils."}
{"id": 1254906443595083776, "created_at": "Mon Apr 27 22:53:05 +0000 2020", "full_text": "Activity is starting to Buzz! Davis Unitrans begins to circle by as they make their daily rounds even through this COVID-19 pandemic #J301home @Timipoeppelman"}
{"id": 1254906439635697670, "created_at": "Mon Apr 27 22:53:04 +0000 2020", "full_text": "34 new cases in Lagos. \n\nHope there will be a good curve down in the coming days cos the cases can’t continue to increase with a relaxed lock down. \n\nBuhari no sabi Lagos reach SanwoOlu o. El-Rufai no wait for FG, he lock Kaduna for the next 30 days."}
