{"id": 1254821168923774977, "created_at": "Mon Apr 27 17:14:14 +0000 2020", "full_text": "🤣🤣🤣Government and Banks want Financials for Covid Relief Funds and many SMME owned by black people dont have this. Ey kunzima ukuba mnyama."}
{"id": 1254821169372499968, "created_at": "Mon Apr 27 17:14:14 +0000 2020", "full_text": "Pakistani famous telecom office named @Ufone opened it’s office in gulberg lahore and the result one of it’s employee got COVID-19 positive. No one knows due to this how many in staff and walkin customers would be Virus positive. It should be investigated\n#BanUfone @pid_gov @WHO"}
{"id": 1254821181531832322, "created_at": "Mon Apr 27 17:14:17 +0000 2020", "full_text": "Indiana reports 949 new cases and 119 new deaths bringing total confirmed cases there to 15,961 and 932 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254821181879996421, "created_at": "Mon Apr 27 17:14:17 +0000 2020", "full_text": "Coronavirus: Families of frontline NHS and social care staff who die from COVID-19 to get £60k - Health Secretary"}
{"id": 1254821189832380416, "created_at": "Mon Apr 27 17:14:19 +0000 2020", "full_text": "PSA\n1. The original plan for this year was for me to launch my new non-profit called \"Lighting A Path\" at the beginning of May, but I came down w/ Pneumonia (still don't know if I actually had Covid) and was out of commission for a couple weeks followed by nationwide shut down."}
{"id": 1254821189999984646, "created_at": "Mon Apr 27 17:14:19 +0000 2020", "full_text": "Explosive Report Suggests Dr. Fauci May Be Working For China In Coronavirus Coverup"}
{"id": 1254821190285373440, "created_at": "Mon Apr 27 17:14:19 +0000 2020", "full_text": "Democrats fund terrorism they attack embassies,  fund Russia they screw us,fund china for virus testing we get virus along with our allies"}
{"id": 1254821193913372673, "created_at": "Mon Apr 27 17:14:20 +0000 2020", "full_text": "In #France tool of French bourgeoisie @EmmanuelMacron has used #COVID19 as pretext to shut down #GiletsJaunes protests! In India Hindu bigot @narendramodi extends #lockdowns to May 3rd - to keep workers from marching on #MayDay2020 - under guise of \"protecting workers lives\"!"}
{"id": 1254821197902217221, "created_at": "Mon Apr 27 17:14:21 +0000 2020", "full_text": "So everyone wants to know what the plan is to lift restrictions ? Ridiculous.\nI’d happily go until end of May at the earliest before lifting anything. Sadly some just can’t wait and it’s only been 4 weeks #coronavirus"}
{"id": 1254821206718644225, "created_at": "Mon Apr 27 17:14:23 +0000 2020", "full_text": "Each night I become more and more disillusioned and just plain angry with BBC coverage. Constant critique anti govt. it may have missed it but govt did not bring in virus not one anti China discussion it’s all look at NZ - diff strain diff popn"}
{"id": 1254821206819246084, "created_at": "Mon Apr 27 17:14:23 +0000 2020", "full_text": "Director of Olmsted County Public Health Graham Briggs joins KSMQ Public Television today to discuss the local COVID-19 situation. Watch for Graham immediately following KSMQ's live broadcast of the Governor Walz COVID-19 briefing beginning at 2 p.m. this afternoon."}
{"id": 1254821211206385674, "created_at": "Mon Apr 27 17:14:24 +0000 2020", "full_text": "Overheard in the newsroom \"how are people committing murders during quarantine?\" #COVID19 #coronavirus"}
{"id": 1254821223244185600, "created_at": "Mon Apr 27 17:14:27 +0000 2020", "full_text": "#coronavirus coronavirus"}
{"id": 1254821223571304449, "created_at": "Mon Apr 27 17:14:27 +0000 2020", "full_text": "When this pandemic is over the first thing im doing is going to caryl baker cause these eyebrows are sinful"}
{"id": 1254821228226871301, "created_at": "Mon Apr 27 17:14:28 +0000 2020", "full_text": "I don’t understand how when Denver and boulder both decided to extend their stay at home to may 8th, summit county just said fuck it lets open when they were a known hot spot before the order??"}
{"id": 1254821235734786048, "created_at": "Mon Apr 27 17:14:30 +0000 2020", "full_text": "Trump and retail executives are expected to announce wider availability of coronavirus testing at a 4 pm meeting today, via @MarioDParker + @angelicalavito.\n\nThe president announced retail test sites March 13 and was criticized after they were very slow to open."}
{"id": 1254821240667279361, "created_at": "Mon Apr 27 17:14:31 +0000 2020", "full_text": "We got too many problems to start a twitter pandemic 🥴🤣"}
{"id": 1254821244769198080, "created_at": "Mon Apr 27 17:14:32 +0000 2020", "full_text": "TXT CB ANNOUNCED AND NOW TAE MADE A STAY AT HOME CHALLENGE SONG NOBODY PANIC IT’LL ALL BE FINE"}
{"id": 1254821248191934466, "created_at": "Mon Apr 27 17:14:33 +0000 2020", "full_text": "am I misremembering thinks or did non-western cultures have that whole mask wearing thing long before Corona? \n\nwhy are people suddenly so scared of fabric and so desperate to find reasons why the government is evil, i am confused"}
{"id": 1254821253032050695, "created_at": "Mon Apr 27 17:14:34 +0000 2020", "full_text": "Corona virus khatam krwao I don't want to scroll all day anymore"}
{"id": 1254821253527015424, "created_at": "Mon Apr 27 17:14:34 +0000 2020", "full_text": "Kazakh government shows confidence in its coronavirus lockdown by saying it will aim to drop emergency powers on May 11. Nur-Sultan to Almaty flights to restart on May 1 as well as processing plants and construction sites."}
{"id": 1254821256563736577, "created_at": "Mon Apr 27 17:14:35 +0000 2020", "full_text": "A reimagining in NYC needs to happen from what happened with covid. People like me who commute 3 hours each way from Eastern Long Island (so a huge footprint of potential infection)..to do a job that can be done 100% from home, should maybe not have to commute much at all anymore"}
{"id": 1254821257209659393, "created_at": "Mon Apr 27 17:14:35 +0000 2020", "full_text": "Are you working during the #Coronavirus #pandemic? Has it affected your finances? How are you coping with this?"}
{"id": 1254821257335406593, "created_at": "Mon Apr 27 17:14:35 +0000 2020", "full_text": "This 'restoration of NHS' can't come soon enough\n\nCancelled 'routine' cancer/cardiac appointments must be reinstated as a matter of urgency to avoid tens of thousands of 'other' deaths on top of the ~35k COVID19 related deaths we've already had"}
{"id": 1254821260925665280, "created_at": "Mon Apr 27 17:14:36 +0000 2020", "full_text": "I am always grateful for all the things I have right now. I got the stuff I needed eversince the lockdown started. Never ran out of food."}
{"id": 1254821265409523713, "created_at": "Mon Apr 27 17:14:37 +0000 2020", "full_text": "However much I hate lockdown and can’t wait to see my friends and the pub again, it’s made me very productive"}
{"id": 1254821269301755904, "created_at": "Mon Apr 27 17:14:38 +0000 2020", "full_text": "One of the best director and actors to come out with an amazing movie about #covid19 ?"}
{"id": 1254821290323501056, "created_at": "Mon Apr 27 17:14:43 +0000 2020", "full_text": "Is this a joke \nfootware shops are open from 11am to 5pm in ratlam city just home delivery.\n#ruchikachauhan madam what kind of decision is this. \nIs footware is necessary product during lockdown.\n#pmnarendramodiji\n#cmshivrajsinghchauhanji"}
{"id": 1254821294434115589, "created_at": "Mon Apr 27 17:14:44 +0000 2020", "full_text": "I’m positive that cloth face masks are going to become a fashion staple even after corona is over &amp; i’m not mad about it because it’s one of my favorite aspects of japanese street fashion that i haven’t felt confident enough to incorporate until now"}
{"id": 1254821295042072577, "created_at": "Mon Apr 27 17:14:44 +0000 2020", "full_text": "I have officially attended more online seminars in quarantine than I have all academic year pre-COVID. \n\nBig thanks to @EvoEcoSeminars for their ongoing series!"}
{"id": 1254821298712215552, "created_at": "Mon Apr 27 17:14:45 +0000 2020", "full_text": "Don't look now, but I do believe the wild animals are rooting more for the Coronavirus and many of the domesticated ones too."}
{"id": 1254821299324686336, "created_at": "Mon Apr 27 17:14:45 +0000 2020", "full_text": "COVID small talk should be illegal\n\nYes Karen, \"this corona stuff is pretty crazy,\" you can go back inside now"}
{"id": 1254821299538595840, "created_at": "Mon Apr 27 17:14:45 +0000 2020", "full_text": "For someone who gets energy by meeting people, this lockdown is surely tiresome."}
{"id": 1254821299593101317, "created_at": "Mon Apr 27 17:14:45 +0000 2020", "full_text": "There's no internet. What.. what the fuck do I do? I can't even supplement with Starbucks internet.. I'm not allowed because of virus..😓 #COVID19 #internetdown"}
{"id": 1254821302872838145, "created_at": "Mon Apr 27 17:14:46 +0000 2020", "full_text": "U fools gotta stop dickriding. U supposed to be social distancing."}
{"id": 1254821307679748098, "created_at": "Mon Apr 27 17:14:47 +0000 2020", "full_text": "Mark this tweet in India \n covid 19 pandemic will suddenly decline from 1st week of May and will end in first week of June..there will be another outbreak around end of July and will end around 15th September..after this Corona will end from world forever....Jai Shri Ganesha"}
{"id": 1254821308052865024, "created_at": "Mon Apr 27 17:14:47 +0000 2020", "full_text": "The Vancouver @ParkBoard is reopening Fraserview and McCleery golf courses and  VanDusen Botanical Garden for public use on Friday, May 1. The sites will operate with new physical distancing procedures for users and staff to ensure a safe experience. #COVID19 #vanpoli"}
{"id": 1254821315237654528, "created_at": "Mon Apr 27 17:14:49 +0000 2020", "full_text": "can anyone tell me why i just saw a woman’s facebook story say she believes corona was intentional to her because her disneyland trip with her husband was cancelled???¿???¿¿ this woman sat there and said this whole thing was a personal attack on her trip like........... i can’t"}
{"id": 1254821336935010306, "created_at": "Mon Apr 27 17:14:54 +0000 2020", "full_text": "How do mfs in jail get corona"}
{"id": 1254821349639491586, "created_at": "Mon Apr 27 17:14:57 +0000 2020", "full_text": "Am I the only dickhead who’s social distancing or what"}
{"id": 1254821357218672641, "created_at": "Mon Apr 27 17:14:59 +0000 2020", "full_text": "Stay Home, Work From Home. Your Home. GO HOME."}
{"id": 1254821358091022336, "created_at": "Mon Apr 27 17:14:59 +0000 2020", "full_text": "I had to record a video message for my grandad cause Im not allowed to see him to say goodbye so if yall could just stay home and not be stupid that would be greeeaaat thaaaanks"}
{"id": 1254821362172076032, "created_at": "Mon Apr 27 17:15:00 +0000 2020", "full_text": "Finally eating my first meal of the day. Let this be the first and the last time city power does this kind of rubbish during the pandemic"}
{"id": 1254821362251767809, "created_at": "Mon Apr 27 17:15:00 +0000 2020", "full_text": "I was in disgusting traffic coming home today. I take it people are no longer participating in lockdown🙄."}
{"id": 1254821362306334720, "created_at": "Mon Apr 27 17:15:00 +0000 2020", "full_text": "The number 8 case we have in Ondo state is so frightening\nShe was treated and discharged yesterday evening at the FMC... \nLate last night her result of COVID-19 came back positive from where she was tested\nOnly God knows where she is currently and the amount of people she has met"}
{"id": 1254821360095817728, "created_at": "Mon Apr 27 17:15:00 +0000 2020", "full_text": "18:30 | Covering COVID-19\n\nCovering Covid-19 on Channel 7 with short films from around the UK from the local TV network with contributing films from Europe showing the different responses to the coronavirus crisis."}
{"id": 1254821365531713537, "created_at": "Mon Apr 27 17:15:01 +0000 2020", "full_text": "There are two types of people during lockdown. Those who intend to come out of this as as a toned and muscly beef cake. And those who will be more of a round and fluffy Victoria sponge. Guess which one I’ll be? 🤗🍰"}
{"id": 1254821365573652480, "created_at": "Mon Apr 27 17:15:01 +0000 2020", "full_text": "Just the 18 of us on the top deck of the 176 bus today. Including at least 3 skagheads. Why are drivers letting so many on and why are there fewer buses running? Makes no sense either way @TfL @SadiqKhan \n\nBefore you ask why I'm on it, I work at a hospital in London\n\n#COVID19"}
{"id": 1254821374352338944, "created_at": "Mon Apr 27 17:15:03 +0000 2020", "full_text": "US TRUMP SET TO ANNOUNCE EXPANDED  CORONAVIRUS TESTING AT EXECUTIVES MEETING THIS AFTERNOON.\n$USD"}
{"id": 1254821374603952140, "created_at": "Mon Apr 27 17:15:03 +0000 2020", "full_text": "🤔 Nancy Pelosi and her comrades in the Democratic party want to release all criminal entities because of fears of covid-19? But why does she always jump to we've been talking to the black caucuses and getting prisoners released? Are there only black people in prison??"}
{"id": 1254821378425008129, "created_at": "Mon Apr 27 17:15:04 +0000 2020", "full_text": "#NewYork Delays Second #Offshore #Wind Solicitation Due to #Coronavirus\n@greentechmedia"}
{"id": 1254821378747969539, "created_at": "Mon Apr 27 17:15:04 +0000 2020", "full_text": "Trump and retailers will announce wider availability of Covid tests in a push to re-open the economy, sources tell @MarioDParker \n\nPOTUS meets w/retailers this afternoon"}
{"id": 1254821382409596928, "created_at": "Mon Apr 27 17:15:05 +0000 2020", "full_text": "MISCARRIAGES OF JUSTICE ! THEY ARE STILL THERE - EVEN AFTER A PANDEMIC!"}
{"id": 1254821387145039872, "created_at": "Mon Apr 27 17:15:06 +0000 2020", "full_text": "\"I stay in Muyenga but I came to visit  my Auntie in Nansana\"\n\nLadies we know this lie after lockdown be more  creative and be proud of where you come from😂😂"}
{"id": 1254821395541852163, "created_at": "Mon Apr 27 17:15:08 +0000 2020", "full_text": "#Teachers, what do you wish #parents understood? #COVID19 or not? What do you have to repeatedly explain or get attacked for? \n\nIf you don't want to reply here, my DMs are open."}
{"id": 1254821399509839872, "created_at": "Mon Apr 27 17:15:09 +0000 2020", "full_text": "why has corona ruined everything"}
{"id": 1254821403716714497, "created_at": "Mon Apr 27 17:15:10 +0000 2020", "full_text": "Legault's justification to open school is that we have the hospital capacity to deal with people infected by COVID-19 as a result of this decision. \n\n\"Science is telling us it's possible to go back to school\""}
{"id": 1254821407529172998, "created_at": "Mon Apr 27 17:15:11 +0000 2020", "full_text": "Intelligent persons think before speaking and this isn’t the first time by @narendramodi - India will be 21 yrs. behind economically if #lockdown continues after 14 apr. Currently India is doing well according to @nitin_gadkari n @narendramodi 🤔#Covid_19 #Economiccollapse #BJP"}
{"id": 1254821407990546432, "created_at": "Mon Apr 27 17:15:11 +0000 2020", "full_text": "#LockdownEnd rationale:\n\n- Unemployment = +26M\n- COVID Deaths = +56k\n- Est. ICU Capacity (ttl US) = 42%\n- Est. Hospital Bed Capacity (ttl US) = 16%\n- Lock down does not end COVID, it delays it\n- Herd Immunity or Vaccine would end COVID\n\nStart to balance our priorities..."}
{"id": 1254821411903979520, "created_at": "Mon Apr 27 17:15:12 +0000 2020", "full_text": "What is it with People in this World! Lockdown is called  LOCKDOWN for a reason! Not just to piss us all offnl or just a  Joke! To all the people Grouping up chillin in \"small groups\" I hope you receive it to understand"}
{"id": 1254821416001630209, "created_at": "Mon Apr 27 17:15:13 +0000 2020", "full_text": "forget about covid baby"}
{"id": 1254821416740012039, "created_at": "Mon Apr 27 17:15:13 +0000 2020", "full_text": "Clare Barfoot said, “The current lockdown situation is a big challenge for all of us but, we aim to help you and your horse get through it as well as possible. If you have had to change your horse’s management routine, then now is a good time to review their diet. (4/6)"}
{"id": 1254821425275441153, "created_at": "Mon Apr 27 17:15:15 +0000 2020", "full_text": "Only 16 of our new cases today are from the Cummins Unit.\n#ARNews #KATV7 #COVID19 #Coronavirus"}
{"id": 1254821428526006273, "created_at": "Mon Apr 27 17:15:16 +0000 2020", "full_text": "We see a flurry of activity as people hear more about an outbreak in the #media 😷\nThis collaboration between treating #doctors , #pathology teams &amp; health departments is what helps protect the #community in the event of a new #coronavirus #disease #outbreak"}
{"id": 1254821429402636289, "created_at": "Mon Apr 27 17:15:16 +0000 2020", "full_text": "Over the weekend we joined forces with @ToniBrodelle and 1st Kingshill scouts to setup a manufacturing and distribution hub for face shields.\n#BSAR has been working with Toni during the Covid crisis supporting her campaign to get vital PPE to our frontline NHS in Bucks. \n{THREAD}"}
{"id": 1254821436792979456, "created_at": "Mon Apr 27 17:15:18 +0000 2020", "full_text": "Akwa Ibom State didn't reject the first five Covid19 results, we only noted the breach in the procedures in releasing  the results.\n\n#AkwaIbomIsSafe"}
{"id": 1254821445751853056, "created_at": "Mon Apr 27 17:15:20 +0000 2020", "full_text": "so you're telling me a corona made this virus?"}
{"id": 1254821450416078849, "created_at": "Mon Apr 27 17:15:21 +0000 2020", "full_text": "If every household with 1 non working individual were given $3 000 tax free per month, &amp; a household with two working citizens were given $60,000 tax free. Our nation would rebound once the COVID-19 crises ends."}
{"id": 1254821454123880449, "created_at": "Mon Apr 27 17:15:22 +0000 2020", "full_text": "Now let's hear it from the Attackers and the Defenders #MasisiAddress #COVID19"}
{"id": 1254821462839562240, "created_at": "Mon Apr 27 17:15:24 +0000 2020", "full_text": "A dozen banks that operate in PA are deferring payments due to #COVID19 pandemic, thanks to @PAAttorneyGen advocating for Pennsylvanians struggling with #coronavirus economic fallout."}
{"id": 1254821463212855296, "created_at": "Mon Apr 27 17:15:24 +0000 2020", "full_text": "I’ll never complain about community pools filled to the brim with urine ever again. #QuarantineLife"}
{"id": 1254821471068794882, "created_at": "Mon Apr 27 17:15:26 +0000 2020", "full_text": "The more this country is on lockdown, the worse things are gonna get honestly. But i’m sure u introverted boring fucks wouldn’t mind staying home for a whole year 💀 chile i need to make this MONEY. Covid-19 ain’t shit cause i would’ve caught ebola or swine flu also. Wake up..."}
{"id": 1254821471299481601, "created_at": "Mon Apr 27 17:15:26 +0000 2020", "full_text": "I had bubble tea today and I'm never catching corona EVER again ✨"}
{"id": 1254821475518803968, "created_at": "Mon Apr 27 17:15:27 +0000 2020", "full_text": "It's always interesting to see how different industries react to Covid.\n\nFor example, the film industry just announced the digital release for Last of Us 2. Fascinating!"}
{"id": 1254821479499382784, "created_at": "Mon Apr 27 17:15:28 +0000 2020", "full_text": "Sad 2c dparty who stood 4th in d election, virtually no identity in Maha ruling d state. No interrogation 4 #sadhuslynched, Criminals let loose on bail for attack on #ArnabGoswami\nBt, 12hr interrogation wid arnab in d midst of covid wer maha ranks first\n#SoniaSpeakNow\n@republic"}
{"id": 1254821480115798026, "created_at": "Mon Apr 27 17:15:28 +0000 2020", "full_text": "COVID-19 Cases Worldwide Top Three Million - Johns Hopkins University"}
{"id": 1254821483546914820, "created_at": "Mon Apr 27 17:15:29 +0000 2020", "full_text": "some people are just so obnoxious and decide, “hey, let’s bother people who already have gotten enough shit during this pandemic” and then complain when they’re giving shit at their jobs. like why do those kinds of people exist"}
{"id": 1254821495639064576, "created_at": "Mon Apr 27 17:15:32 +0000 2020", "full_text": "Corona Virus. “ Made in China”. Keep that in mind the next time you see something with that on it before you make your purchase. Never Forget."}
{"id": 1254821500504309764, "created_at": "Mon Apr 27 17:15:33 +0000 2020", "full_text": "Time to get back #LockdownEnd. We #FlattenTheCurve"}
{"id": 1254821508993581061, "created_at": "Mon Apr 27 17:15:35 +0000 2020", "full_text": "I know its hard 🍆 but PLEASE TRY TO STAY HOME"}
{"id": 1254821512609071107, "created_at": "Mon Apr 27 17:15:36 +0000 2020", "full_text": "I might not die because of covid, but because of my UNHEALTHY SLEEPING SCHEDULE!!!"}
{"id": 1254821512931991552, "created_at": "Mon Apr 27 17:15:36 +0000 2020", "full_text": "Every time someone at work annoys me I remember that if covid hadn’t happened I would probably be working somewhere else and hopefully be getting paid sufficiently for all the work that I do"}
{"id": 1254821513360019457, "created_at": "Mon Apr 27 17:15:36 +0000 2020", "full_text": "Things about to get serious here in #Brooklyn #NYC\n\nRunning low on incense: I need the shops on Atlantic and Fulton to open now! #SmallBiz #COVID19"}
{"id": 1254821517139083265, "created_at": "Mon Apr 27 17:15:37 +0000 2020", "full_text": "Jackson Carlow and David Mundell clearly didn't buy their books in Borders when it was still open. Shame because they both could've done with an AA road map #COVID19 #lockdownhustle #mondaythoughts"}
{"id": 1254821517315248131, "created_at": "Mon Apr 27 17:15:37 +0000 2020", "full_text": "So if you wife /husband or mother /father dies from Covid ,and they are they only bread winners ,their lives are only worth £60k\nBut you won’t be able to claim housing or most benefits because you’ll have over the £16k threshold,which you would be able to claim ,anyways.Givin u0"}
{"id": 1254821525292752899, "created_at": "Mon Apr 27 17:15:39 +0000 2020", "full_text": "When a person says “but the statistics say” remind them that we don’t know how much of the population has contracted Covid-19 already, you’d have to test the entire population. \n\nThe stats are fundamentally flawed. Therefore, so is any model based on them."}
{"id": 1254821526093864966, "created_at": "Mon Apr 27 17:15:39 +0000 2020", "full_text": "Lockdown: Positive side of Covid19. \n1. World is so clean of all pollution \n2. All kinds of animals &amp; spices would have grown to new numbers \n3. Men and women across world learned to live without vehicles and maid. Carbon free world. Family got united"}
{"id": 1254821546142642176, "created_at": "Mon Apr 27 17:15:44 +0000 2020", "full_text": "I invite anyone protesting quarantine to join me in my patients room next time they are saying goodbye for the last time to their parents and children via facetime because they have COVID."}
{"id": 1254821554556489730, "created_at": "Mon Apr 27 17:15:46 +0000 2020", "full_text": "Esa pelada Wills debe ser de las que está en contra de la cuarentena por el coronavirus"}
{"id": 1254821571539148804, "created_at": "Mon Apr 27 17:15:50 +0000 2020", "full_text": "Sooo happy to see that @BrookeBCNN has recovered from COVID-19 and is back on @cnn!  During this pandemic, we need as much good news as possible. #brookebaldwin #cnn #recoveredfromcovid19 #covid19 #tedwinn"}
{"id": 1254821575498403840, "created_at": "Mon Apr 27 17:15:51 +0000 2020", "full_text": "I’m so glad the corona virus is in the United States and not in America 🙏🏼"}
{"id": 1254821580187881473, "created_at": "Mon Apr 27 17:15:52 +0000 2020", "full_text": "They want to keep extending lockdown and yet they have failed to provide palliatives, I wonder who thinks for this federal government sef. They literally want the most vulnerable to stay home and eat nothing 😢 @MBuhari @ProfOsinbajo \n#lockdownextension #Buhari"}
{"id": 1254821588840529920, "created_at": "Mon Apr 27 17:15:54 +0000 2020", "full_text": "Getting a $12.66 refund from my auto insurance policy for (presumably) not driving during the lockdown."}
{"id": 1254821597376102402, "created_at": "Mon Apr 27 17:15:56 +0000 2020", "full_text": "Coronavirus will be in Nigeria for a very long time. Look at Kano"}
{"id": 1254821600505061380, "created_at": "Mon Apr 27 17:15:57 +0000 2020", "full_text": "All these people they are interviewing on the news saying staying at home is a good idea, are all out! You can’t see your family ‘because you want to!’ Stop being so bloody selfish and STAY AT HOME! 😡"}
{"id": 1254821613100548098, "created_at": "Mon Apr 27 17:16:00 +0000 2020", "full_text": "I wish I had a pool I’d be living my life while social distancing this summer"}
{"id": 1254821617869471746, "created_at": "Mon Apr 27 17:16:01 +0000 2020", "full_text": "Dear @RoyCooperNC - I doubt you’ll lift the stay-at-home order (b/c you’re a Democrat, THANK GOD) but IF you do, can you please consider only lifting it for husbands and not wives? #AskGovernorCooper"}
{"id": 1254821625792323585, "created_at": "Mon Apr 27 17:16:03 +0000 2020", "full_text": "I'm actually feeling depressed right now because of so many school requirements to do despite of this pandemic. I'm so exhausted thinking about how will I be able to do all those requirements when I am not financially and emotionally stable. Help me, please? #StopOnlineClasses"}
{"id": 1254821630024572928, "created_at": "Mon Apr 27 17:16:04 +0000 2020", "full_text": "Missing all the Staff &amp; Students at @BPSWirral today! Hoping everyone is keeping well and practising all their school values 🏫❤️ #positivity #resilience #stayhome #staysafe"}
{"id": 1254821630213316620, "created_at": "Mon Apr 27 17:16:04 +0000 2020", "full_text": "Covid 19 coronavirus: Angelina Jolie's pandemic parenting advice: You don't have to be perfect, MIT and other innovators design novel solutions for the battlefield, disaster sites, and other dangerous environments. #PAIRFORAPOSTIE Naughty Dog"}
{"id": 1254821634369863684, "created_at": "Mon Apr 27 17:16:05 +0000 2020", "full_text": "If you’re in Newfoundland and you want to feel better about your intelligence, go ahead and read the live comments during the daily Covid-19 press conference."}
{"id": 1254821638664790017, "created_at": "Mon Apr 27 17:16:06 +0000 2020", "full_text": "US made China laugh at them with this stupid lockdown , I'm pretty sure the Chinese will get their lesson I hope it comes sooner than later"}
{"id": 1254821642838200321, "created_at": "Mon Apr 27 17:16:07 +0000 2020", "full_text": "Went out in the world today, apparently all that is required for lockdown is to have a mask slung around your neck."}
{"id": 1254821646713729024, "created_at": "Mon Apr 27 17:16:08 +0000 2020", "full_text": "I’ve been pushing my hair to its limits lately — so when you take it out of a ponytail and it practically stays in place, does that mean it’s time to wash it? Ha #QuarantineLife #justquarantinethings 🥴 oops"}
{"id": 1254821646713729025, "created_at": "Mon Apr 27 17:16:08 +0000 2020", "full_text": "We have 2 weeks(ish) left of this lockdown extension. How long do you think we will have left after that?"}
{"id": 1254821647422390273, "created_at": "Mon Apr 27 17:16:08 +0000 2020", "full_text": "So ... no military honors being performed at funerals due to COVID yet #CadetBoneSpurs wants to speak to cadets at graduation and the military will bow down to THIS request? #Dishonorable #IneptPOTUS"}
{"id": 1254821651562323968, "created_at": "Mon Apr 27 17:16:09 +0000 2020", "full_text": "My little sister keeps asking my mum everyday if coronavirus is gone. Poor ting just wants to go back to school and see her friends"}
{"id": 1254821659170635787, "created_at": "Mon Apr 27 17:16:11 +0000 2020", "full_text": "First country I'm going to after this pandemic, THAILAND. Then Japan 😍😍😍😍"}
{"id": 1254821664333762560, "created_at": "Mon Apr 27 17:16:12 +0000 2020", "full_text": "Corona virus is very dangerous in our India &amp; World. \nPlease stay Safe &amp; stay House."}
{"id": 1254821671917273090, "created_at": "Mon Apr 27 17:16:14 +0000 2020", "full_text": "RT BCDemea \"Turkey: President imposes three-day lockdown in 31 cities from 1 May because of #COVID19; weekend lockdowns will continue until late May\""}
{"id": 1254821671934005252, "created_at": "Mon Apr 27 17:16:14 +0000 2020", "full_text": "Really hate how they handling this bc they don’t understand this disease. I’ve heard of multiple ppl’s deaths being ruled as corona only to find out it was other circumstances"}
{"id": 1254821672210874368, "created_at": "Mon Apr 27 17:16:14 +0000 2020", "full_text": "ahaha can't wait to hit 1 million cases of corona in the U.S. tonight"}
{"id": 1254821675981406212, "created_at": "Mon Apr 27 17:16:15 +0000 2020", "full_text": "Let us not make COVID-19 an excuse for us to stop learning. 💖"}
{"id": 1254821680406544387, "created_at": "Mon Apr 27 17:16:16 +0000 2020", "full_text": "this lockdown will start hitting different when i finally run out of antidepressants."}
{"id": 1254821680876224513, "created_at": "Mon Apr 27 17:16:16 +0000 2020", "full_text": "25 people currently on a vent in AR.\n#COVID19 #Coronavirus #ARNews"}
{"id": 1254821689646612481, "created_at": "Mon Apr 27 17:16:18 +0000 2020", "full_text": "Sending thoughts and prayers out today to everyone in lockdown who’s being asked to give their spouse/roommate a haircut."}
{"id": 1254821693090148354, "created_at": "Mon Apr 27 17:16:19 +0000 2020", "full_text": "April 27 - quarantine day 45\n\nWe're approaching TV network renewal and cancellation season. If you're worried about your favourite show, you're never alone, but things are different this year. Why and how? You can thank #COVID19 for the change.\n\n(a short thread)"}
{"id": 1254821697716391938, "created_at": "Mon Apr 27 17:16:20 +0000 2020", "full_text": "#KimJongUn is alive and well, hiding away in his country retreat afraid of catching #COVID19. \n\nIn the meantime, all of the Westerm world, as well as his arch enemies South Korea, Japan etc have all revealed their state secrets and their tracking activities i.e satellites! 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️"}
{"id": 1254821701646528512, "created_at": "Mon Apr 27 17:16:21 +0000 2020", "full_text": "If anything, this pandemic made us realize how disgusting everything. We shouldn’t be 2 cms next to each other, barely cleaning everything, and walking around without masks if you’re sick. Like seriously, it took people dying to start cleaning the subways and trains..."}
{"id": 1254821705467547648, "created_at": "Mon Apr 27 17:16:22 +0000 2020", "full_text": "#coronavirus #Corvid19 #Corvid19uk #BorisJohnson living in cloud cuckoo land if he thinks there isn't going to be a second, third or even fourth wave. Pointless delaying it until winter when #NHS under usual seasonal pressure. Lift the lockdown NOW! #HerdImmunity #BORISISBACK"}
{"id": 1254821705647882241, "created_at": "Mon Apr 27 17:16:22 +0000 2020", "full_text": "Honest question: when companies say “your order will be delivered after lockdown “ - do they mean after 1 May? Which phase of lockdown ?"}
{"id": 1254821705786236932, "created_at": "Mon Apr 27 17:16:22 +0000 2020", "full_text": "Huh boy ...this Corona is really the devil ...Stop sending my ex’s for me !"}
{"id": 1254821706222338049, "created_at": "Mon Apr 27 17:16:22 +0000 2020", "full_text": "How many of you all use food and music as coping mechanism ( especially during the lockdown) comment below."}
{"id": 1254821709481422851, "created_at": "Mon Apr 27 17:16:23 +0000 2020", "full_text": "“hahahah OMG this lockdown is turning me into SUCH an alcoholic”\n\n- Karen, 32, who drinks one small glass of wine with her dinner every few days."}
{"id": 1254821726443261954, "created_at": "Mon Apr 27 17:16:27 +0000 2020", "full_text": "My fifth graders turned in more of their Corona Diaries (about their time in quarantine.) One of them made me cry, and several made me laugh. But my favorite line was from the kid who started an entry with, \"I woke up early to finish making my Darth Vader helmet.\""}
{"id": 1254821731124097034, "created_at": "Mon Apr 27 17:16:28 +0000 2020", "full_text": "for all of y’all claiming you wanna go back to school in the fall ... you sure love hanging out with your 36 closest friends during this stay-at-home order!!"}
{"id": 1254821735104421889, "created_at": "Mon Apr 27 17:16:29 +0000 2020", "full_text": "Why do people have to know what will happen in a few weeks. No one knows, it's a pandemic you can only hope it goes as you think it will. Patience people patience will save lives"}
{"id": 1254821739500113922, "created_at": "Mon Apr 27 17:16:30 +0000 2020", "full_text": "Just heard @GovMurphy say he is okay with towns re-opening their parks if they are making sure social distancing and masks are enforced.\nBut remember when a #covid19 infected person touches a surface - it stays long after they leave."}
{"id": 1254821743962669056, "created_at": "Mon Apr 27 17:16:31 +0000 2020", "full_text": "Many thanks to @therocksandiego for bringing food to my sister and her co-workers @KPSanDiego Zion!!! ♥️🤗♥️ It made my sister feel good about her day! She'll be back at it tonight. 💪👩‍⚕️ #WeAreInThisTogether  #StayHome #StayAtHome"}
{"id": 1254821751894290439, "created_at": "Mon Apr 27 17:16:33 +0000 2020", "full_text": "Lockdown still in place. Just went to @asda (essential trip). Nobody on the door controlling quantity of customers, no requirement to follow in store arrows, more than one person shopping. Going to see a rise in cases in about a fortnight"}
{"id": 1254821764011614210, "created_at": "Mon Apr 27 17:16:36 +0000 2020", "full_text": "People act like this lockdown is keeping them completely locked inside indefinitely like it’s jail bro have you ever been to the woods or a field or any nature at all? you’re still allowed to be outside"}
{"id": 1254821764888006656, "created_at": "Mon Apr 27 17:16:36 +0000 2020", "full_text": "Tae always does this stay at home challenge so that we will not be bored at home and like thats so endearing i love him a normal amount no I don't"}
{"id": 1254821768205938689, "created_at": "Mon Apr 27 17:16:37 +0000 2020", "full_text": "#ChinaLiedPeopleDie\nChina &amp; who is responsible for corona virus CHINESE VIRUS BASTARDS"}
{"id": 1254821768621162496, "created_at": "Mon Apr 27 17:16:37 +0000 2020", "full_text": "I want people to understand that I don't hate China. It's the Chinese Communist Party I openly criticise. They have a lot to answer for. The Chinese people are the salt of the earth hard-working people. I'm asking everyone to not just remember those who have died by Covid-19,"}
{"id": 1254821776627925002, "created_at": "Mon Apr 27 17:16:39 +0000 2020", "full_text": "Despite experts’ belief that COVID-19 outbreak started in a wet market in China—traders have been warned by officials to stop selling dogs, cats, bats, etc.—both their flesh &amp; live, animals are still being openly sold in wet markets in Asia &amp; all over the world #letsbanwetmarkets"}
{"id": 1254821776686792705, "created_at": "Mon Apr 27 17:16:39 +0000 2020", "full_text": "looks like im not gonna be able to play the minecraft dungeons beta because my laptop is on backorder right now. :v\ni understand the whole covid-19 thing but all asus's other laptops arent on backorder\noh well"}
{"id": 1254821793526882305, "created_at": "Mon Apr 27 17:16:43 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education @DrRPNishank @HRDMinistry"}
{"id": 1254821793644392451, "created_at": "Mon Apr 27 17:16:43 +0000 2020", "full_text": "I need Corona to be over. I want to get started on important things."}
{"id": 1254821797603749888, "created_at": "Mon Apr 27 17:16:44 +0000 2020", "full_text": "StayHOME watch Extraction FULL Movie Online Free? HQ Reddit Video [DVD-ENGLISH] Extraction (2020) Full Movie Watch online free [#Extraction] Google Drive/[DvdRip-USA/Eng-Subs] Extraction! (2020) Full Movie Watch online Up 123 Movies Online @CrimeExtraction"}
{"id": 1254821798442602498, "created_at": "Mon Apr 27 17:16:44 +0000 2020", "full_text": "The world deadliest pandemic is fast approaching"}
{"id": 1254821802196508673, "created_at": "Mon Apr 27 17:16:45 +0000 2020", "full_text": "I may be losing my job today. I refused to work in a dental office that wants me to wear a disposable gown all day, spreading aerosols from patient to patient and not being fit tested for a N95 mask.If they aren’t prepared with proper PPE, don’t have us come back to work #COVID19"}
{"id": 1254821805891768320, "created_at": "Mon Apr 27 17:16:46 +0000 2020", "full_text": "#COVID19:  How will the government determine whether someone died from covid-19, or an associated cause?  Many people succumb as a result of the viral load caused by exposure to CV-19!\n\n#LetUsSeeTheSmallPrint"}
{"id": 1254821806189408256, "created_at": "Mon Apr 27 17:16:46 +0000 2020", "full_text": "Im emailin all my teachers tellin em i got da corona to get an extension"}
{"id": 1254821811033903104, "created_at": "Mon Apr 27 17:16:47 +0000 2020", "full_text": "I'm close to calling people I cut off and haven't spoken to in years coz we're running out of green and everyone else we know doesn't have anymore 😫. Lockdown is dealing with me"}
{"id": 1254821823243522053, "created_at": "Mon Apr 27 17:16:50 +0000 2020", "full_text": "See, we're all just winging it. Even the people telling you how your business can succeed after Corona, all na extrapolation."}
{"id": 1254821835994271748, "created_at": "Mon Apr 27 17:16:53 +0000 2020", "full_text": "I feel like we all just went through alot of pain for nothing since  governor willing to reopen #iowa before the peak.  Why not wait a week or two?  #stupidity #COVID19"}
{"id": 1254821836455477252, "created_at": "Mon Apr 27 17:16:53 +0000 2020", "full_text": "craving for covid-free world"}
{"id": 1254821836535353346, "created_at": "Mon Apr 27 17:16:53 +0000 2020", "full_text": "for Christ's sakes will die of exasperation frustration starvation before we get the Corona virus or a goddamn check#floridaunemployment"}
{"id": 1254821839924277248, "created_at": "Mon Apr 27 17:16:54 +0000 2020", "full_text": "Is my dad dumb or smart trying to get me to get a job during a global pandemic?"}
{"id": 1254821840620523532, "created_at": "Mon Apr 27 17:16:54 +0000 2020", "full_text": "A federal judge ruled today that @TomDart’s Cook County Jail in Chicago—one of the top places for Covid transmission—must institute proper social distancing. People there can “no longer be housed in the same cell with another person and...most dormitory housing must be stopped.”"}
{"id": 1254821844772937729, "created_at": "Mon Apr 27 17:16:55 +0000 2020", "full_text": "is it even Monday in lockdown if you don’t cry all day &amp; debate quitting your job by lunchtime? tehe✌🏼x"}
{"id": 1254821852238807046, "created_at": "Mon Apr 27 17:16:57 +0000 2020", "full_text": "Gov. WIKE has placed a 24 hours complete lockdown, beginning from Tuesday 28 April 2020, in some areas of pH till further notice:\n\n\"(i)Elekahia, including the entire stretch of Rumukalagbor-Elekahia link road;\n\n(ii)   Rumuomasi, including Stadium road; and\n\n (iii)   Rumuobiokani."}
{"id": 1254821852511232000, "created_at": "Mon Apr 27 17:16:57 +0000 2020", "full_text": "Whats your plan after corona ?"}
{"id": 1254821852817559554, "created_at": "Mon Apr 27 17:16:57 +0000 2020", "full_text": "Iowans, please keep in mind that the @IAGovernor is opening the state so she no longer has to help your businesses. Now, when we stay home so our families don't die and your business is failing, that will be your problem and our fault. Feels good blowing in the breeze doesn't it?"}
{"id": 1254821856571359233, "created_at": "Mon Apr 27 17:16:58 +0000 2020", "full_text": "Republic TV is trying to manufacture outrage that Arnab was called in for \"questioning\" in the middle of a pandemic.  \n\nWell, students of Jamia Millia Islamia have been jailed in the middle of a pandemic under draconian laws. One of them is a pregnant woman! #StopTargetingJMI"}
{"id": 1254821857070546946, "created_at": "Mon Apr 27 17:16:58 +0000 2020", "full_text": "I SHOULD BE IN HARRY POTTER WORLD THIS WEEKEND AND IM SAD SO CAN WE ALL STAY HOME AND END THIS"}
{"id": 1254821861575163905, "created_at": "Mon Apr 27 17:16:59 +0000 2020", "full_text": "This whole covid thing is fucking ridiculous, I’d like my life back please and thank you"}
{"id": 1254821869212991518, "created_at": "Mon Apr 27 17:17:01 +0000 2020", "full_text": "#coronavirus @doctorsoumya \n\"these experts come from all over the world. we have more than 1000 experts today. They are working on animal models, standardisation, what are the characteristics of new vaccine t design of clinical trial for drugs and vaccines \n1/2"}
{"id": 1254821881863159808, "created_at": "Mon Apr 27 17:17:04 +0000 2020", "full_text": "It may be an unpopular opinion but after 13 years commuting home at weekends, I'm loving the whole lockdown, work from home thing. Obviously worried about friends &amp; family but #silverlinings"}
{"id": 1254821890306252807, "created_at": "Mon Apr 27 17:17:06 +0000 2020", "full_text": "We're going to break a million(admitted to) Covid-19 cases today in the US. Currently with a 31% death rate. We all knew @realDonaldTrump was a rapist. Now he's responsible for almost 60k deaths. He's a pustulant meatsack."}
{"id": 1254821894383075329, "created_at": "Mon Apr 27 17:17:07 +0000 2020", "full_text": "Imagine loosening restrictions in the fastest growing covid state rn 🤪"}
{"id": 1254821898296360961, "created_at": "Mon Apr 27 17:17:08 +0000 2020", "full_text": "Having older teenagers/college age kids during quarantine, we don’t really do breakfast...their day usually starts after noon... so we do “Lunch,” “Dinner,” &amp; what I like to call, “eat what you want/find, but if you leave me things to clean up, I will end you.” ❤️#QuarantineLife"}
{"id": 1254821898694864901, "created_at": "Mon Apr 27 17:17:08 +0000 2020", "full_text": "I feel that Mental Health has not been considered enough in this crisis. \nYes, it is important that we limit the spread of Coronavirus, but it shouldn’t mean people have to suffer mentally.\n#coronavirus #mentalhealth @GMB @piersmorgan @Autism @mhtodaymag"}
{"id": 1254821902356447241, "created_at": "Mon Apr 27 17:17:09 +0000 2020", "full_text": "Unless the Tories talk of ways to ease the lockdown I think many will start to ignore the rules. My mental health is suffering. I need a dentist. Can't see a therapist. I dam feel on a bad day I want to die!"}
{"id": 1254821915388186625, "created_at": "Mon Apr 27 17:17:12 +0000 2020", "full_text": "They really knew we were heading toward a pandemic when @netflix got Eric to say ‘wash your hands you detty pig’ #sexeducation"}
{"id": 1254821915522457603, "created_at": "Mon Apr 27 17:17:12 +0000 2020", "full_text": "Seriously considering a trip to Bloomington  after the stay at home order is lifted for @NicksEnglishHut Stromboli for lunch.  Then read a book &amp; then @BuffaLouies for some wings.  \n\nThat does sound \"essential\" though, so maybe sooner"}
{"id": 1254821919859318785, "created_at": "Mon Apr 27 17:17:13 +0000 2020", "full_text": "\"The official lockdown started March 23 and will likely end May 1st.\n\nThat is EXACTLY 40 days.\nThe Latin root of the word \"quarantine\" is \"forty\".\n\nSo what does the Bible say about 40?\nThe flood lasted 40 days.\n\n40 years Moses fled Egypt\"\n\ncopy &amp; Paste 🔥"}
{"id": 1254821927744606208, "created_at": "Mon Apr 27 17:17:15 +0000 2020", "full_text": "On some real shit, I hope you know shit will never be the same #covid19"}
{"id": 1254821928180817921, "created_at": "Mon Apr 27 17:17:15 +0000 2020", "full_text": "Trying to explain to people that passing around a cup of batida isn't how you do social distancing, even if it contains mostly alcohol"}
{"id": 1254821932198965249, "created_at": "Mon Apr 27 17:17:16 +0000 2020", "full_text": "LOANS are being given to small businesses during lockdown, meaning obviously they will end up in debt w most likely a crippling interest rate on top - they will likely close regardless. The biggest benifitters being banks making profit+ more larger corporate bodies taking over."}
{"id": 1254821936800182272, "created_at": "Mon Apr 27 17:17:17 +0000 2020", "full_text": "protip:\ndon't use a vacuum that's NOT a wet-vac to suck up some nastiness out of a bathtub drain.\nRuined my vacuum cleaner. Just what I *DON'T* need during covid financial disaster."}
{"id": 1254821944421224448, "created_at": "Mon Apr 27 17:17:19 +0000 2020", "full_text": "Listen, it's the middle of a pandemic. Celebrate EVERYTHING.\n- Wrote 250 words? CUPCAKES!\n- Went for a walk? Put up streamers!\n- Took a shower? Celebrate with balloons!\n- Sent an email? Dance party in the living room!\n- Got through a day with children? Get the good wine!"}
{"id": 1254821944467193856, "created_at": "Mon Apr 27 17:17:19 +0000 2020", "full_text": "they extended the lockdown in my sta/te till 21st of may ill just to be vibing"}
{"id": 1254821948808474626, "created_at": "Mon Apr 27 17:17:20 +0000 2020", "full_text": "Some parts of Rivers state will start their 24-hours lockdown journey tomorrow.  #COVID19"}
{"id": 1254821952746860546, "created_at": "Mon Apr 27 17:17:21 +0000 2020", "full_text": "Stay-At-Home Day ???: Pumpkin bread is on deck today. Eggless recipe. Used ingredients from free food given by local schools and repurposed them to give to front-line workers. Doing my part here. #update"}
{"id": 1254821953938100225, "created_at": "Mon Apr 27 17:17:21 +0000 2020", "full_text": "Post #COVID19 wedding decisions will be interesting. ZOOM steadily opening our eyes to various realities"}
{"id": 1254821965556318208, "created_at": "Mon Apr 27 17:17:24 +0000 2020", "full_text": "#BreakingNews New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic via @FOXNEWS"}
{"id": 1254821966634156032, "created_at": "Mon Apr 27 17:17:24 +0000 2020", "full_text": "Trying to eat healthy on lockdown is a bastard. All my mums pals and my family keep sending cakes,tablet and any other things they’ve made to the house 👀😷"}
{"id": 1254821974368497665, "created_at": "Mon Apr 27 17:17:26 +0000 2020", "full_text": "Stop comparing yourself to other people. Everybody has their problems. Everybody has their demons. YOU are in a race with yourself. NO ONE ELSE. Be better today than you were yesterday! 👊🏼 #StayHome #StayMotivated"}
{"id": 1254821978025820167, "created_at": "Mon Apr 27 17:17:27 +0000 2020", "full_text": "Twice in a fucking row. @ZomatoIN have you hired goons as valets? Because I just got threatened by one again. Is this how you contribute towards women being safe under lockdown? I hope you record your fucking calls - go hear what he said about lying openly. I’m done #zomato"}
{"id": 1254821982782107648, "created_at": "Mon Apr 27 17:17:28 +0000 2020", "full_text": "ECQ. COVID-19. PLEASE. STOP. NA. DI. KO. NA. NAGUGUSTUHAN. NANGYAYARI. SA. AKIN. GUSTO. KO. NG. SUMAYA. ULIT. GUSTO. KO. NG. BAGONG. MEMORIES. GUSTO. KO. NG. LUMABAS. NG. BAHAY."}
{"id": 1254821983205892096, "created_at": "Mon Apr 27 17:17:28 +0000 2020", "full_text": "Kano COVID-19 Team: \"Kano tradition and religion doesn't encourage autopsy, so we adopted verbal autopsy from families of the deceased. We will soon reveal our findings\".\n\nThis is what you get when local habits trump ideal health practice, planning, priority setting, &amp; monitoring"}
{"id": 1254821999970525184, "created_at": "Mon Apr 27 17:17:32 +0000 2020", "full_text": "bernie was a pawn used to take all yer money before corona took yer job"}
{"id": 1254822003514671105, "created_at": "Mon Apr 27 17:17:33 +0000 2020", "full_text": "¿Who has more economic power and consequently more power to influence?\n\n#COVID19"}
{"id": 1254822020090658816, "created_at": "Mon Apr 27 17:17:37 +0000 2020", "full_text": "I’ve been on three zoom meetings before noon. F U COVID-19."}
{"id": 1254822024377221122, "created_at": "Mon Apr 27 17:17:38 +0000 2020", "full_text": "Nobody:\n\nMe when I go back to school: Mr you got corona don’t come near me😂"}
{"id": 1254822025446805504, "created_at": "Mon Apr 27 17:17:38 +0000 2020", "full_text": "What if the corona virus attacks people alphabetically 😜"}
{"id": 1254822029091647493, "created_at": "Mon Apr 27 17:17:39 +0000 2020", "full_text": "Another problem with this Covid BS, now obamma is only the 2nd biggest hoax perpetrated on the people of the US"}
{"id": 1254822033034264579, "created_at": "Mon Apr 27 17:17:40 +0000 2020", "full_text": "Better stay patiently at home than be a patient in isolation centre. Stay safe"}
{"id": 1254822041917755393, "created_at": "Mon Apr 27 17:17:42 +0000 2020", "full_text": "Who on twitter would you choose to be in lockdown with if you had the choice @ away xx"}
{"id": 1254822049664634883, "created_at": "Mon Apr 27 17:17:44 +0000 2020", "full_text": "1 week lockdown extension..... but after that there will be a phase in lifting of lock down rules.... May 22...."}
{"id": 1254822053565341696, "created_at": "Mon Apr 27 17:17:45 +0000 2020", "full_text": "Due to Covid-19, a lot of people have been struggling and are going though a hard time. Please could you give a message of encouragement to Atiny who are struggling and perhaps tell us how you have been dealing in these circumstances? \n#ASKATEEZ #ATEEZ #StayWithATEEZ"}
{"id": 1254822058699165697, "created_at": "Mon Apr 27 17:17:46 +0000 2020", "full_text": "Covid 19 is a right cunt"}
{"id": 1254822061777858561, "created_at": "Mon Apr 27 17:17:47 +0000 2020", "full_text": "On our LIVE discussion regarding #COVID19, @PAAttorneyGen vows to fight #pricegouging and #fraud #scams targeting people who are vulnerable during this “difficult economic crisis” resulting from #coronavirus #pandemic."}
{"id": 1254822062700367872, "created_at": "Mon Apr 27 17:17:47 +0000 2020", "full_text": "\"Our president has XX,XXX lives on his hands from COVID deaths.\"\n\nMeanwhile, tweets criticizing other world leaders for their countries' deaths: *crickets*. Well, maybe aside from China 😉\n\nYa'll are laughable hypocrites. You diminish people's trust in you."}
{"id": 1254822066341085189, "created_at": "Mon Apr 27 17:17:48 +0000 2020", "full_text": "I opted car loan from AGCR Building ITO Delhi. I sent many mail from r_kaggarwal@hotmail.com, and I tweeted also regards moratorium of my car loan EMI. But still no reply.\nYou have put hold on my saving account in this pandemic situation @TheOfficialSBI @nsitharaman @FinMinIndia"}
{"id": 1254822066735534081, "created_at": "Mon Apr 27 17:17:48 +0000 2020", "full_text": "As much as I want to run off and do things with my friends once everything opens up again, I'm not. The second wave of this pandemic is going to be horrible cause of everyone rushing off together just because they can.\n\n This year is cancelled. Time to plan for 2021."}
{"id": 1254822066877956097, "created_at": "Mon Apr 27 17:17:48 +0000 2020", "full_text": "The courts and Supreme Court have ruled time and time again that public health &amp; safety concerns supersede  any \"right to gather\".\n\nThe \"it's my Constitutional right\" claims, regarding opening back, are false.\n\n#COVID19 \n#coronavirus"}
{"id": 1254822071353425921, "created_at": "Mon Apr 27 17:17:49 +0000 2020", "full_text": "When lockdown ends I’m going to eat out every night for a least a month! I miss restaurants, no more cooking!"}
{"id": 1254822074595643395, "created_at": "Mon Apr 27 17:17:50 +0000 2020", "full_text": "Thanks so much to the organisers, mentors and participants at @SWeekendRemote 54 hours to create a business specifically to help during #COVID19 Dynamite ideas from the teams and great craic!"}
{"id": 1254822086935117843, "created_at": "Mon Apr 27 17:17:53 +0000 2020", "full_text": "It took WAEMD way too long to catch  it :::: 10,000 toddlers infants age 0 to 5yo INGESTED CLEANERS or DISINFECTANTS between January and March of this year 2020.  #publichealth #publicsafety #coronavirus"}
{"id": 1254822087681691649, "created_at": "Mon Apr 27 17:17:53 +0000 2020", "full_text": "Stay at home has given me more time to do yoga and get back to Convict Conditioning.  I can see results (no, not posting a picture yet :P) Mind you, I have deteriorated in the last decade due to acute parenting."}
{"id": 1254822095688630275, "created_at": "Mon Apr 27 17:17:55 +0000 2020", "full_text": "People are blaming domestic violence on lockdown ... smh"}
{"id": 1254822104672894977, "created_at": "Mon Apr 27 17:17:57 +0000 2020", "full_text": "Dear PM,\n\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country. Consult it with the experts , plan it well, make all the necessary preparations required"}
{"id": 1254822106644328448, "created_at": "Mon Apr 27 17:17:58 +0000 2020", "full_text": "I don’t like coronavirus, the giant baby or the mushroom pizza"}
{"id": 1254822117163651073, "created_at": "Mon Apr 27 17:18:00 +0000 2020", "full_text": "1 week extension and a further 2 weeks that the lockdown will be eased.\n#MasisiAddress"}
{"id": 1254822120837677069, "created_at": "Mon Apr 27 17:18:01 +0000 2020", "full_text": "Everyone’s arguing about beach corona time or something idk but I’m just wondering why Instagram is down rn"}
{"id": 1254822120837832705, "created_at": "Mon Apr 27 17:18:01 +0000 2020", "full_text": "Genuinely will never understand why that fucking goat shouting Chanel has everyone in bits seen more of her on my timeline than corona virus lately can I be done with 2020 now"}
{"id": 1254822133588545537, "created_at": "Mon Apr 27 17:18:04 +0000 2020", "full_text": "This lockdown a shambles. It’s basically like six weeks holidays. madness"}
{"id": 1254822133945032704, "created_at": "Mon Apr 27 17:18:04 +0000 2020", "full_text": "my birthday is on Halloween and the fact that I might be seeing Harry makes it better :3 hopefully this whole pandemic thing ends"}
{"id": 1254822137489170438, "created_at": "Mon Apr 27 17:18:05 +0000 2020", "full_text": "about two times a day i have that mind boggling thought of I CANT BELIEVE WE’RE LIVING IN THE MIDDLE OF A PANDEMIC then i calm down for a while"}
{"id": 1254822137904300039, "created_at": "Mon Apr 27 17:18:05 +0000 2020", "full_text": "Corona virus is the real cultural reset"}
{"id": 1254822142656552961, "created_at": "Mon Apr 27 17:18:06 +0000 2020", "full_text": "No no no no May 22nd. We are being tricked here. We still going to stay home 😂"}
{"id": 1254822145869283329, "created_at": "Mon Apr 27 17:18:07 +0000 2020", "full_text": "One day we will wake and hear CORONA VIRUS is ended because with God nothing is impossible \n\nCan I get a Amen."}
{"id": 1254822150562775042, "created_at": "Mon Apr 27 17:18:08 +0000 2020", "full_text": "Feeling worn down by all of the news and updates? Take a break from social media for a while. 🐦\n\n#COVID19 #COVID19Kindness"}
{"id": 1254822154501345282, "created_at": "Mon Apr 27 17:18:09 +0000 2020", "full_text": "Scientists believe many pandemics, including #COVID19, originated from cruel \"wet markets.\" As a US resident, I call on @USAmbUN &amp; @USUN to raise the issue at the @UN, including by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254822154740391938, "created_at": "Mon Apr 27 17:18:09 +0000 2020", "full_text": "Pro pandemic tip: saying “I’m not TRYING to bug you” doesn’t mean that you’re not bugging me or make me any less bothered."}
{"id": 1254822154719371264, "created_at": "Mon Apr 27 17:18:09 +0000 2020", "full_text": "😬Y'all better stay home"}
{"id": 1254822158813052931, "created_at": "Mon Apr 27 17:18:10 +0000 2020", "full_text": "#ASKATEEZ what activities have you been doing at home since the virus outbreak? #ATEEZ   #에이티즈   #StayWithATEEZ"}
{"id": 1254822159014379520, "created_at": "Mon Apr 27 17:18:10 +0000 2020", "full_text": "English Teacher's and health professionals help me out here is it Social distancing or Physical distancing???. I seem confused during this Covid Pandemic."}
{"id": 1254822167138775040, "created_at": "Mon Apr 27 17:18:12 +0000 2020", "full_text": "Covid-19, Can we have our lives back, please."}
{"id": 1254822171546914816, "created_at": "Mon Apr 27 17:18:13 +0000 2020", "full_text": "With Social distancing, it made me realize the power of social media and just online education. This is actually very interesting!"}
{"id": 1254822171983204352, "created_at": "Mon Apr 27 17:18:13 +0000 2020", "full_text": "My eyes feel really strained. Too much screen time. #COVID19"}
{"id": 1254822175569252353, "created_at": "Mon Apr 27 17:18:14 +0000 2020", "full_text": "3 policies that will allow the USA to open SAFELY:\n1) Face masks must be worn by everyone at all times in public. 2) Hand sanitization stations in multiple places in all public places. 3) Employees in the food supply chain/industry must be free of and tested for COVID-19 weekly."}
{"id": 1254822176160649216, "created_at": "Mon Apr 27 17:18:14 +0000 2020", "full_text": "I just spoke to a Chinese friend of mine who said the Chinese media are telling their people the virus came from the USA ffs 😈"}
{"id": 1254822179188899840, "created_at": "Mon Apr 27 17:18:15 +0000 2020", "full_text": "Current figures from the Johns Hopkins tracking site show that of 5,434,943 people tested in the US, 972,969 (about 18%) have been confirmed positive for coronavirus. With 55,118 deaths, that's a mortality rate of about 5.75%, or nearly 6 in every 100 who are confirmed infected."}
{"id": 1254822179222499329, "created_at": "Mon Apr 27 17:18:15 +0000 2020", "full_text": "My question would ask when there is going to be a complete travel ban into UK? Our lockdown is pointless if we continue to import potential spreaders 🤔"}
{"id": 1254822179725705223, "created_at": "Mon Apr 27 17:18:15 +0000 2020", "full_text": "Hooo boy lads i have covid symptoms 😭 The only cure is sexy Ratchet"}
{"id": 1254822180178792448, "created_at": "Mon Apr 27 17:18:15 +0000 2020", "full_text": "I'm quite happy for lockdown to be eased. Just imagine, population will be reduced and it will be the stupid ones that go first. Win win situation"}
{"id": 1254822183442026498, "created_at": "Mon Apr 27 17:18:16 +0000 2020", "full_text": "The truth about the governments lack of preparation for a pandemic and the lies they are now telling to cover up their mistake is now out. What a shabby rebel. #TORYLIARS"}
{"id": 1254822183760793600, "created_at": "Mon Apr 27 17:18:16 +0000 2020", "full_text": "I’m about to be a bucket hat bishhhh this summer, even on lockdown!"}
{"id": 1254822188168949760, "created_at": "Mon Apr 27 17:18:17 +0000 2020", "full_text": "All the people that been shoving fear down your throat for weeks and throwing the ‘science’ of the models in your face sure are quiet about the multiple studies that have come out recently we are looking at a death rate close to the common flu with COVID."}
{"id": 1254822188525539330, "created_at": "Mon Apr 27 17:18:17 +0000 2020", "full_text": "#Legault says young kids need to see their friends + their teachers. Kids can't stay at home 12-18mos, life has to go on. Herd immunity theory isn't really the issue, he says now. \"We're reopening schools for social reasons + bc situation in general pop. under control\" #covidqc"}
{"id": 1254822192250060800, "created_at": "Mon Apr 27 17:18:18 +0000 2020", "full_text": "Nepal’s politics... current pandemic and the growth of sapiences... are we really in 21st century. I am just worried about our future and the children who are moving their pace on this competitive world in this society. Isn’t there a reason to rethink about where we heading ??"}
{"id": 1254822196377157632, "created_at": "Mon Apr 27 17:18:19 +0000 2020", "full_text": "In the same way if we look at the current devastating pandemic. The Lord is longing that all mankind;\n\n- Get Born Again\n- Embrace Holiness\n- Embrace Righteousness\n- Produce the fruits of Repentance in Christ Jesus.\n#DispensationOfRepentance"}
{"id": 1254822200303026180, "created_at": "Mon Apr 27 17:18:20 +0000 2020", "full_text": "Thank you @everyone, who helped us yesterday to raise money for @DirectRelief for COVID-19!\n\nThank you @scrimtowin for the opportunity to be part of this amazing day! #GAMERSVSCOVID"}
{"id": 1254822208624635906, "created_at": "Mon Apr 27 17:18:22 +0000 2020", "full_text": "It bugs me that the mass shooting that took place a week ago, which was the biggest in the country's history, has been pretty much overlooked because of covid19. Yes, the world is in shambles...but 22 innocent people were just murdered and hardly anyone outside of NS even knows."}
{"id": 1254822208645578752, "created_at": "Mon Apr 27 17:18:22 +0000 2020", "full_text": "The CHN or who’s going into the community to weigh children and coming into contact with potential COVID-19 patients is suppose to be enjoying 50% allowance not the GHS director who is in his/her office at the directorate. @Citi973"}
{"id": 1254822217529122819, "created_at": "Mon Apr 27 17:18:24 +0000 2020", "full_text": "So far what I've seen on TV seems to confirm most people's instincts (including mine). You can open up the economy (i.e. restaurants) but you can't force customers in the doors. People are still afraid. The social distancing campaign has been very effective. $SPX $NDX $IWM"}
{"id": 1254822217537531905, "created_at": "Mon Apr 27 17:18:24 +0000 2020", "full_text": "This quarantine is giving me more time to listen to @onedirection and I'm not complaining. #QuarantineLife"}
{"id": 1254822221396262913, "created_at": "Mon Apr 27 17:18:25 +0000 2020", "full_text": "I’m starting to look like a 70’s porn star with this COVID shag.\n#Covid19"}
{"id": 1254822226542690306, "created_at": "Mon Apr 27 17:18:26 +0000 2020", "full_text": "Corona cases in India will be very low after 14may when venus will be  retrograde."}
{"id": 1254822238383112196, "created_at": "Mon Apr 27 17:18:29 +0000 2020", "full_text": "Trump encouraging protests in Democrat States = increase in Covid cases and deaths in those States = argue harsher lockdown has no benefit and damages his opponents. The protesters are effectively being used like suicide bombers. Trump is a terrorist. #TrumpLiesAmericansDie"}
{"id": 1254822242132901888, "created_at": "Mon Apr 27 17:18:30 +0000 2020", "full_text": "\"I think people haven't understood that this [the COVID-19 pandemic] isn't about the next couple of weeks...This is about the next two years.\"#caronavirus2020 #StayHomeSaveLives"}
{"id": 1254822242334236674, "created_at": "Mon Apr 27 17:18:30 +0000 2020", "full_text": "White House may scale back coronavirus task force meetings----SCALE BACM ALTOGETHER!!! GET OUT OF OUR WHITE HOUSE SCUMBAG!!!"}
{"id": 1254822251519672320, "created_at": "Mon Apr 27 17:18:32 +0000 2020", "full_text": "After days of feeling positive, today I'm just not having it.. 🙄 #COVID19 #nyccoronavirus"}
{"id": 1254822267743350784, "created_at": "Mon Apr 27 17:18:36 +0000 2020", "full_text": "We need to pray hard gore re nne successful enough to be done with this by the 22nd of May. Please stay home!"}
{"id": 1254822268594794496, "created_at": "Mon Apr 27 17:18:36 +0000 2020", "full_text": "#GloboLixo e covid-19 ambos poderiam sair do ar."}
{"id": 1254822275880226816, "created_at": "Mon Apr 27 17:18:38 +0000 2020", "full_text": "Being on your period during a pandemic is ghetto"}
{"id": 1254822285044666369, "created_at": "Mon Apr 27 17:18:40 +0000 2020", "full_text": "Just realized I should’ve called the Pandemic gift boxes ‘vandemic’ gift boxes 🤦‍♂️ wat a waste"}
{"id": 1254822285158080516, "created_at": "Mon Apr 27 17:18:40 +0000 2020", "full_text": "Tiny little rant\n\nSo I'm an essential worker during this pandemic and I've been working at this new job for a few months now. Learning the ropes etc. If you've worked with me before you know I can learn pretty quickly. [1]"}
{"id": 1254822288425435138, "created_at": "Mon Apr 27 17:18:41 +0000 2020", "full_text": "Our company have been offering all sorts of PPE to the NHS for weeks now , if the nurses and doctors haven't got any it's because the procurement fat cats won't be getting the back handers off us like they do from their usual suppliers , there's loads available. #COVID19"}
{"id": 1254822289146871809, "created_at": "Mon Apr 27 17:18:41 +0000 2020", "full_text": "Premier @francoislegault says herd immunity is not reason behind reopening schools. Says it's being planned for social reasons and because situation is stable in hospitals. #COVID19"}
{"id": 1254822301561958400, "created_at": "Mon Apr 27 17:18:44 +0000 2020", "full_text": "Even if they lift the lockdown God knows I'm not going to zaria to resume work 😔make them sack me instead"}
{"id": 1254822302052691969, "created_at": "Mon Apr 27 17:18:44 +0000 2020", "full_text": "Dr. Nate Smith: 316 Arkansas health care workers have tested positive for #COVID19."}
{"id": 1254822310432985091, "created_at": "Mon Apr 27 17:18:46 +0000 2020", "full_text": "Pandemic...Kim Jun dead/not dead...oh word here's some Aliens. Govt is king of distractions."}
{"id": 1254822314321031168, "created_at": "Mon Apr 27 17:18:47 +0000 2020", "full_text": "Mandatory masks after 2 months of a “pandemic” is like starting birth control after you’re already pregnant."}
{"id": 1254822314354642945, "created_at": "Mon Apr 27 17:18:47 +0000 2020", "full_text": "this old lady was driving the wrong way and almost hit me and 3 other drivers... please for the love of GOD stay the fuck home. If you have elderly loved ones, HELP THEM. They have no reason to be driving, most of them with masks and foggy glasses"}
{"id": 1254822314702749698, "created_at": "Mon Apr 27 17:18:47 +0000 2020", "full_text": "The train comes off the tracks, when the healthcare system is overwhelmed with Covid-19 patients."}
{"id": 1254822314841124868, "created_at": "Mon Apr 27 17:18:47 +0000 2020", "full_text": "I hope we clearly understand that if we get more confirmed cases it would mean probably an extension of the lockdown.."}
{"id": 1254822317936476162, "created_at": "Mon Apr 27 17:18:48 +0000 2020", "full_text": "Lockdown is an event for government. There were few people infected from coronavirus. We were aware about that people are coming from abroad can bring virus even then we didn't strictly corentined  them. We let everyone enter in to country."}
{"id": 1254822331198976001, "created_at": "Mon Apr 27 17:18:51 +0000 2020", "full_text": "My ass is gonna be stupid tight if I don’t get to see Dave before he takes his hiatus because of this corona bullshit.."}
{"id": 1254822338824208386, "created_at": "Mon Apr 27 17:18:53 +0000 2020", "full_text": "I'm daily computing the dehumanized approach that isolationists have adopted, since the CoVid-19 outbreak. This is altogether striking for they're neglecting human collateral, alas, they're perplexed about the dissension on bidirectional media platforms.🤔"}
{"id": 1254822339008696322, "created_at": "Mon Apr 27 17:18:53 +0000 2020", "full_text": "So it’s been reported that @tomhanks ’ blood is going to be used to help develop a COVID-19 vaccine. If anyone is going to save the human race, it should be Tom Hanks. Look at all the lives he’s saved. Lt. Dan... Flight 1549... Private Ryan...\n\n#TomHanksWillSaveUsAll"}
{"id": 1254822347388981250, "created_at": "Mon Apr 27 17:18:55 +0000 2020", "full_text": "Fighting Boko Haram while ensuring that they're COVID safe.\n\nGod bless Nigeria Armed forces"}
{"id": 1254822347560964097, "created_at": "Mon Apr 27 17:18:55 +0000 2020", "full_text": "With Taraveeh and Friday prayers in full swing all over Pakistan we may as well end this lock down and suffer the consequences. How can one tell the idiot mullahs that they are helping the virus to spread at lightening speed. Bright side of it being a desired population control!"}
{"id": 1254822347741290496, "created_at": "Mon Apr 27 17:18:55 +0000 2020", "full_text": "What's the deal with Corona in Kenya...it really doesn't seem to be peaking, we don't even have a frigging curve. Yet we all at home watching trump tell us to drink detol."}
{"id": 1254822351306457088, "created_at": "Mon Apr 27 17:18:56 +0000 2020", "full_text": "Bellvue, Progress and Morning Glory #TeamDoHZFM will be on your doorstep tomorrow, Tuesday 28 April 2020 with the Mass Screening Campaign.\n\n#StrongerTogether\n#StayAtHome\n#StaySafe\n#Covid19 \n\n🇿🇦 🇿🇦 🇿🇦"}
{"id": 1254822356477976576, "created_at": "Mon Apr 27 17:18:57 +0000 2020", "full_text": "outbreak humor time.\n\nmy mom went to be a doctor in sierra leone during ebola. she then had to quarantine at home. my daughter (7) and i were staying there. \n\nmom: are you hungry? want a bowl of rice? \n\nkid: no. shakes head furiously. \n\nmom: why? \n\nkid: i don't want EBOLA rice"}
{"id": 1254822359820898305, "created_at": "Mon Apr 27 17:18:58 +0000 2020", "full_text": "#PTFCOVID19 Daily Briefing:   #COVID19 Hazard and Inducement Allowance of 50% of Consolidated Basic Salary is to be paid to all health workers in the FG Teaching Hospitals and the FMCs and designated #COVID19 centers, to last for the first 3 months in the first instance."}
{"id": 1254822364715548675, "created_at": "Mon Apr 27 17:18:59 +0000 2020", "full_text": "So far this entire lockdown has consisted of people begging for money whether it be those pyramids or whatever.🤦🏽‍♀️"}
{"id": 1254822365328035840, "created_at": "Mon Apr 27 17:19:00 +0000 2020", "full_text": "Corona just stop already ok"}
{"id": 1254822376639889417, "created_at": "Mon Apr 27 17:19:02 +0000 2020", "full_text": "You cannot listen to only health public official, why don’t Trump calls Johan Giecke for advise ,regard to second bullshit they are talking about. Off course lockdown will do nothing against second,third wave. Protect the elderly and let’s the economy roaring back,"}
{"id": 1254822376753319938, "created_at": "Mon Apr 27 17:19:02 +0000 2020", "full_text": "There’s ma bf sending me pics of his stunning tan he’s managed to get during lockdown, meanwhile I’ve gained 165lbs and only been tanning my arms, face &amp; neck for work ://another reminder I am a riot 🤣"}
{"id": 1254822381572501504, "created_at": "Mon Apr 27 17:19:03 +0000 2020", "full_text": "if it werent for corona alyssa and i would be meeting this week im gonna cry"}
{"id": 1254822385049636869, "created_at": "Mon Apr 27 17:19:04 +0000 2020", "full_text": "Today in Iowa there are 5861 confirmed cases of COVID19 &amp; 127 deaths. Our state curve has not flattened it is still rising. In her infinite wisdom @IAGovernor has decided to open 77 counties on May 1 to businesses at 50% capacity. Mark this tweet. Watch for spikes in Iowa. 😳"}
{"id": 1254822402258845696, "created_at": "Mon Apr 27 17:19:08 +0000 2020", "full_text": "My next door neighbours and the neighbours at the bottom of the stair who’s very elderly unwell dad has possibly got covid 19 keep inviting people in and out of their houses 😊"}
{"id": 1254822402502135818, "created_at": "Mon Apr 27 17:19:08 +0000 2020", "full_text": "If you're a scientist working on the fight against COVID-19 and need help with data management, please reach out! Our team would be happy to help with automating workflows for molecular simulations, data analysis, machine learning, and more. #StopCovid"}
{"id": 1254822409963810816, "created_at": "Mon Apr 27 17:19:10 +0000 2020", "full_text": "Work vent: no you cannot go home, this is a scheduled appt and if u go home you'll be charged a drop of exam. I'm sorry u lost ur job to COVID and I'm sorry you think $1800 is a lot to spend on a puppy in the first month, none of that is my fault"}
{"id": 1254822414753705988, "created_at": "Mon Apr 27 17:19:11 +0000 2020", "full_text": "You know the white people who have the Confederate flag on their belt buckle and claim \"southern pride\" but never even been south of the Mason Dixon line? Those are the same assholes who are protesting the state at home order. They aren't exactly the smartest bunch. #COVID19"}
{"id": 1254822418356502533, "created_at": "Mon Apr 27 17:19:12 +0000 2020", "full_text": "The GOTP is hell bent on rigging the political process and taking full advantage of the COVID_19 pandemic to lock in their political power forever.\n\nThe problem is...so is the Democratic Party establishment; and they just essentially sealed their fate with this coup."}
{"id": 1254822418377437184, "created_at": "Mon Apr 27 17:19:12 +0000 2020", "full_text": "The UK is not reporting the number of #COVID19 deaths in their care homes - current estimates stand at 25,000. That is astronomical and would bring their death toll CLOSE to the US's current 55,000 deaths. Easy to shame the US when you're not accurately reporting figures."}
{"id": 1254822423385563138, "created_at": "Mon Apr 27 17:19:13 +0000 2020", "full_text": "May 1 - May 7, extreme social distancing (lockdown) extension.\nMay 8 - May 14, restrictions will be relaxed and lifting some of the lockdown rules.\nMay 15 - May 22, lifting remaining rules from original lockdown rules.Expected end date of lockdown.\n#MasisiAddress"}
{"id": 1254822423557439494, "created_at": "Mon Apr 27 17:19:13 +0000 2020", "full_text": "Guys. Lets stay home as much as possible hey."}
{"id": 1254822426938130438, "created_at": "Mon Apr 27 17:19:14 +0000 2020", "full_text": "The fact that every day since I’ve been at home in this lock down my mum has had a call informing her that a family friend from back home/ church member/ colleague has died from this Corona is absolutely heart wrenching. Jesus be a fence, we will prevail.🙏🏾"}
{"id": 1254822435284758532, "created_at": "Mon Apr 27 17:19:16 +0000 2020", "full_text": "Hi @amazonIN ,\n \nMy order is cancelled and returned to seller, i understand that due to current lockdown its not possible to deliver currently but i am ready to wait and i have no issue regarding delivery date. So please do not cancel it.\n\nI can provide you orderid if you ask."}
{"id": 1254822435909763075, "created_at": "Mon Apr 27 17:19:16 +0000 2020", "full_text": "Government briefings are moderated. The same journalists asking the same questions and  always stating the obvious.. Everything is under review yet again! @MattHancock Change the record #coronavirus #COVID19 #mondaythoughts #lockdownhustle"}
{"id": 1254822440133410816, "created_at": "Mon Apr 27 17:19:17 +0000 2020", "full_text": "BBC. Boris has stated the lockdown wont be lifted until the criteria is met so why are your newscast full of lifting the lockdown. Its endless. Boris will tell us when its time. You have practically zero world news. Are no shots being fired in Syria? We are fed up with same old !"}
{"id": 1254822452061863940, "created_at": "Mon Apr 27 17:19:20 +0000 2020", "full_text": "One of my friend's sister's condition is very much critical and she needs an ICU for her emergency operation but due to COVID19 , no hospital is providing such units...the family's helpless and badly want someone's urgent help..\n#himantabiswasarma"}
{"id": 1254822456277307392, "created_at": "Mon Apr 27 17:19:21 +0000 2020", "full_text": "I see y’all having whole ass birthday parties on Snapchat....fuck you :) also how are you not embarrassed or ashamed to be posting that? You think you’re exempt from social distancing?"}
{"id": 1254822456839286792, "created_at": "Mon Apr 27 17:19:21 +0000 2020", "full_text": "This is the first time in Literature in English when the question and the answer are the same:\n\nQuestion: Who declared Corona as a pandemic?\n\nAnswer: WHO declared Corona as a pandemic."}
{"id": 1254822456985976841, "created_at": "Mon Apr 27 17:19:21 +0000 2020", "full_text": "The way Indian people have been enduring suffering of poverty and starvation amid lockdown, cannot be minimized their sufferings by polarization on religion. Blaming the particular community for spreading Corona is a hidden conspiracy to divert the attention from starvation."}
{"id": 1254822460265922561, "created_at": "Mon Apr 27 17:19:22 +0000 2020", "full_text": "Before lockdown I said I wasn’t going to have any more maccies 🤣 and fuck me that came round to bite me on the arse"}
{"id": 1254822461146828800, "created_at": "Mon Apr 27 17:19:22 +0000 2020", "full_text": "The nods brothers give brothers on the sidewalks every day are now standard #COVID19 nods among everyone. #CulturalInclusion #Evanston"}
{"id": 1254822464875565056, "created_at": "Mon Apr 27 17:19:23 +0000 2020", "full_text": "This lockdown is making me reckless"}
{"id": 1254822465144053761, "created_at": "Mon Apr 27 17:19:23 +0000 2020", "full_text": "i miss my friends an unhealthy amount its getting very bad BUT we’re all smart and want to be able to hang again one day so we are quarantining obvi.... quick reminder to stop being selfish/ a complete idiot in this very serious time and stay the fuck HOME."}
{"id": 1254822465244663810, "created_at": "Mon Apr 27 17:19:23 +0000 2020", "full_text": "Verbal Autopsy!! I need to be educated on this one. who can assist? #covid19Kano #kanofailedkano #KanoVirus #Kanodeaths #COVID19"}
{"id": 1254822465282494464, "created_at": "Mon Apr 27 17:19:23 +0000 2020", "full_text": "Why are we not demanding they benchmark COVID-19 cases to the flu.  The Number of cases are meaningless unless we know what they are compared to. Increased testing= increased cases. But what does that tell us. Think @IngrahamAngle  should investigate. No benchmark no shutdown"}
{"id": 1254822469229260807, "created_at": "Mon Apr 27 17:19:24 +0000 2020", "full_text": "Trying to find my new daily routine that adapts to this new way of living with quarantine &amp; social distancing."}
{"id": 1254822482101571584, "created_at": "Mon Apr 27 17:19:27 +0000 2020", "full_text": "REALLY INTERESTING CHINESE RESEARCH ON WHO PREDISPOSED TO HAVING A SERIOUS PROBLEM WITH SARS COV-2/COVID19 \n\nThis study suggests that gut microbiota may underlie the predisposition of normal individuals to severe COVID-19."}
{"id": 1254822490347618304, "created_at": "Mon Apr 27 17:19:29 +0000 2020", "full_text": "One of the side effects of lockdown is that, counterintuitively, I've listened to far less music than usual. Much of the stuff I like has, now slightly painful, memories of gigs, festivals etc attached.\n\nBut listening to the new @bccamplight album has got me in the groove again👌"}
{"id": 1254822490515349504, "created_at": "Mon Apr 27 17:19:29 +0000 2020", "full_text": "Follow the precautions as it is the best way to play our role in an attempt to fight against the Corona Virus and don't forget the needy persons in this tough time.\n#FESAID"}
{"id": 1254822494328012800, "created_at": "Mon Apr 27 17:19:30 +0000 2020", "full_text": "All of you complaining about protests because of corona are privileged. What’s it gonna take for you to understand that people who are protesting don’t care about corona because they’re dying of hunger. If you’re worried, stay at home, no one’s asking you to protest. Empathy."}
{"id": 1254822498505494529, "created_at": "Mon Apr 27 17:19:31 +0000 2020", "full_text": "POLL: Have you contacted an ex during the lockdown? (One you're not regularly in touch with)."}
{"id": 1254822498794954753, "created_at": "Mon Apr 27 17:19:31 +0000 2020", "full_text": ".@SenDuckworth A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1254822502339153921, "created_at": "Mon Apr 27 17:19:32 +0000 2020", "full_text": "You can’t tell me COVID19 is not killing people in Kano, how random will it be that 5 almajiri boys from Kano are positive from the disease"}
{"id": 1254822502750093313, "created_at": "Mon Apr 27 17:19:32 +0000 2020", "full_text": "Detailed numbers on #covid19 in AR today: \n-3,017 total cases (76 new cases today)\n-50 deaths\n-109 hospitalizations\n-25 on ventilators\n-316 healthcare workers have tested positive\n-856 total cases at Cummins prison\n-203 nursing home residents\n-115 nursing home staff"}
{"id": 1254822507439407104, "created_at": "Mon Apr 27 17:19:33 +0000 2020", "full_text": "So I’m off on Cinco de Mayo which happens to be Taco Tuesday and I get paid that day. Now do we believe that the universe is AGAINST ME?! I see you corona. I see through you."}
{"id": 1254822510564122624, "created_at": "Mon Apr 27 17:19:34 +0000 2020", "full_text": "No news of investiqation, of investment, of the COViD-1 9, that evolution has the pharmaceutical companies, the scientists. if they need more reagents, raw materials, supplies, etc.🤷🏻‍♂️❓               👨‍🔬🗓🔬🗞🦠"}
{"id": 1254822510853570563, "created_at": "Mon Apr 27 17:19:34 +0000 2020", "full_text": "this lockdown got my siblings thinking we friends, damn ."}
{"id": 1254822511772123137, "created_at": "Mon Apr 27 17:19:34 +0000 2020", "full_text": "How can Indiana be making plans to reopen when we just had our worst ever 24 hour Chinese virus positive test results, at 963 positive test results? This is crazy. The governor has already destroyed our economy now he wants to do even more damage and put more lives at risk."}
{"id": 1254822515026931713, "created_at": "Mon Apr 27 17:19:35 +0000 2020", "full_text": "Lockdown without broadband.... If only someone in government had previously thought to sort the shite cable out."}
{"id": 1254822519246225409, "created_at": "Mon Apr 27 17:19:36 +0000 2020", "full_text": "I'm beginning to think my covid blanket is far, far too big and unwieldy. I'm actually tempted to frog the entire fucking thing (all 37 rows of it) and start over. Ugh."}
{"id": 1254822519829401600, "created_at": "Mon Apr 27 17:19:36 +0000 2020", "full_text": "Abuja, Lagos and Ogun are you all ready to renew your #lockdown subscription? \nBuhari is waiting for us by 8pm"}
{"id": 1254822520047484929, "created_at": "Mon Apr 27 17:19:36 +0000 2020", "full_text": "It's not even the lockdown situation pissing me off, it's the iboseals jumping on the media bandwagon doing my NUT fuck offffffffff."}
{"id": 1254826843942903808, "created_at": "Mon Apr 27 17:36:47 +0000 2020", "full_text": "Is Lockdown is the reason why Sonia is not speaking? #SoniaSpeakNow \nLooks like her mouth too locked."}
{"id": 1254826847596171264, "created_at": "Mon Apr 27 17:36:48 +0000 2020", "full_text": "#Coronavirus is going to massively accelerate the automation of lower-skilled jobs.\n\nIt will really be the second industrial revolution.\n\nIt will completely erase the justifications for mass immigration.\n\nAll the extra productivity will go into welfare payments."}
{"id": 1254826851689795585, "created_at": "Mon Apr 27 17:36:49 +0000 2020", "full_text": "#Ontario's population: 14 million. Total #COVID19 deaths, 892.\n\n#Montreal's population: 4 million. Total #COVID19 deaths, 983! \nThat's absurd!!!\n\nShameful results, Mr @francoislegault. Totally unacceptable!!"}
{"id": 1254826860938133506, "created_at": "Mon Apr 27 17:36:51 +0000 2020", "full_text": "What are the regulations for pregnant people during lockdown? Someone was turned away and told to only come to the clinic if she is bleeding"}
{"id": 1254826865518432256, "created_at": "Mon Apr 27 17:36:52 +0000 2020", "full_text": "Kenya 🇰🇪 needs a working Strategy to boost the economy; Empower and inspire SMEs. \n#lockdownhustle #CentumForKenyans #mentalhealth #coronavirus #day32oflockdown #Kenya"}
{"id": 1254826868903206914, "created_at": "Mon Apr 27 17:36:53 +0000 2020", "full_text": "So more and more data and real research from REAL doctors are starting to come out and they are conquering that sheltering in place is actually weakening our immune system and that the death ratio is very very low but you scared zombies keep telling us STAY HOME"}
{"id": 1254826872745099268, "created_at": "Mon Apr 27 17:36:54 +0000 2020", "full_text": "Our President is smart ah, so o okeditse lockdown ka 21 days a e kgaogantse 😂and we are out here thinking it's only 7 days"}
{"id": 1254826873424474115, "created_at": "Mon Apr 27 17:36:54 +0000 2020", "full_text": "Did you all hear about the new cdc guidelines? Besides gloves and masks we are asked to wear blindfolds, so we can’t see what’s really going on."}
{"id": 1254826882324987906, "created_at": "Mon Apr 27 17:36:56 +0000 2020", "full_text": "It’s my birthday, and trying to order a #Chinese on a Monday when they historically close, and during lock down is proving mighty difficult. Damn having a #birthday on a Monday! Damn you #COVID19"}
{"id": 1254826885260943363, "created_at": "Mon Apr 27 17:36:57 +0000 2020", "full_text": "Yeah come September I’m out of here. Covid or not."}
{"id": 1254826886263377920, "created_at": "Mon Apr 27 17:36:57 +0000 2020", "full_text": "Here is when I apply maths to my editing process. I have just calculated at the current rate, I will be finished in 52 hours. That's about 2 1/2 days if I didn't sleep? So longer than 2 1/2 days, really. I would say 5? Then add Pandemic Time  Differential. *Mind Goes Blank* 🕳️⌚"}
{"id": 1254826889417547776, "created_at": "Mon Apr 27 17:36:58 +0000 2020", "full_text": "No matter what try to do something good and you are in the shit.... Even in lockdown🙋🙋🙋🙋🙋"}
{"id": 1254826894245199873, "created_at": "Mon Apr 27 17:36:59 +0000 2020", "full_text": "Bro i miss my fucking mom. Since  her ans her wife had their baby &amp; Corona ive seen her like three times in 2 months. 🙄"}
{"id": 1254826894320701442, "created_at": "Mon Apr 27 17:36:59 +0000 2020", "full_text": "We get out of lockdown in three days and ya’ll are worried about CHICKEN????"}
{"id": 1254826898053632002, "created_at": "Mon Apr 27 17:37:00 +0000 2020", "full_text": "Wildlife Market in Asia is kinda huge.  \nAustralia 🇦🇺 \nChina 🇨🇳 \nThailand 🇹🇭 \nIndonesia 🇮🇩 \nCambodia 🇰🇭 \n \nAnd other countries. This has to be closed, otherwise the pandemic can keep expanding or recur \n\n#60Minutes"}
{"id": 1254826898183663616, "created_at": "Mon Apr 27 17:37:00 +0000 2020", "full_text": "No danger, SERCO have the contract for loads of remote Coronavirus testing centres?!"}
{"id": 1254826898481446912, "created_at": "Mon Apr 27 17:37:00 +0000 2020", "full_text": "My sister had her baby this morning and ill I want to do is cry because i cant even hold her for a while because of COVID"}
{"id": 1254826898758262784, "created_at": "Mon Apr 27 17:37:00 +0000 2020", "full_text": "Tá bom né Covid?\nPreciso sair pow."}
{"id": 1254826906307960835, "created_at": "Mon Apr 27 17:37:02 +0000 2020", "full_text": "Managed to get down to 12 emails in my Inbox today, Day 44 working from home. Positive sign that my workload is slowly easing? I may even start to wear something other than trackpants one day. But who am I kidding. #covid19 #mtlmoments"}
{"id": 1254826906773487618, "created_at": "Mon Apr 27 17:37:02 +0000 2020", "full_text": "honest opinion, i think the whole tour should be postponed until at Least next year. obviously they've worked hard for this but with the pandemic not calming down enough yet,, it's really putting everyone at risk"}
{"id": 1254826911106301953, "created_at": "Mon Apr 27 17:37:03 +0000 2020", "full_text": "God nothing can prepare me for the first day drinking seshion after lockdown IM NOT READY"}
{"id": 1254826914524602368, "created_at": "Mon Apr 27 17:37:04 +0000 2020", "full_text": "So difficult being away from different family members right now, far and wide 💔 xxxx Thinking of everyone. We can get through this. ❤️💪 #coronavirus"}
{"id": 1254826931893215234, "created_at": "Mon Apr 27 17:37:08 +0000 2020", "full_text": "Can we get a very simple excel sheet breaking down how Ksh 40 billion has been spent in fighting Coronavirus?"}
{"id": 1254826931989643265, "created_at": "Mon Apr 27 17:37:08 +0000 2020", "full_text": "They have not found any evidence that animals are the cause of covid19 .. shut the fuck up about wet markets"}
{"id": 1254826940063604737, "created_at": "Mon Apr 27 17:37:10 +0000 2020", "full_text": "We were discussing our wellness during the stay at home order on my work call this morning and I told these people “I’m addicted to being on the streets”"}
{"id": 1254826944207687685, "created_at": "Mon Apr 27 17:37:11 +0000 2020", "full_text": "Im not understanding how ppl having sex wit RANDOM ppl in this pandemic"}
{"id": 1254826944337555456, "created_at": "Mon Apr 27 17:37:11 +0000 2020", "full_text": "i’m so sick of the CDC 🧑🏼‍⚕️👨🏾‍⚕️👩🏻‍⚕️ hiring actors to die of a fake disease 🤒😷🤧 so they can further their agenda 🤑 END THE PLANDEMIC 😤😤😤"}
{"id": 1254826944685883394, "created_at": "Mon Apr 27 17:37:11 +0000 2020", "full_text": "I have really perfected my soft boiled egg skills during this pandemic."}
{"id": 1254826948343353346, "created_at": "Mon Apr 27 17:37:12 +0000 2020", "full_text": "ion care about shit else .. i'm tryna go swimming &amp; go out to eat right after. then walk around walmart for 2-3 hours .. CORONA GET THE FUCK !!!!"}
{"id": 1254826948867620868, "created_at": "Mon Apr 27 17:37:12 +0000 2020", "full_text": "pass/fail isn’t enough during this pandemic because I just emailed my professor to tell her that another one of my family members has died and she responded telling me to either turn in everything at a D level or turn in some things at a better level so I pass her class"}
{"id": 1254826953284165635, "created_at": "Mon Apr 27 17:37:13 +0000 2020", "full_text": "Block 36 apartments is ass! anyone around East Lansing don’t ever live there! I got less than 24 hour notice of a new roommate during a pandemic &amp; the property manager blew me off all weekend to just now apologize for violating the lease with a Miejer gift card..."}
{"id": 1254826956773822466, "created_at": "Mon Apr 27 17:37:14 +0000 2020", "full_text": "My Dad is in a care fac, sick with flu like symp To the ER where tests were done incl a neg Covid 19 test Now on a 14 day quarantine This Korean War vet can rec cards to brighten his day\nLars Bakken Jr\n4925 Olson Memorial Hwy\n#218\nGolden Valley, MN 55422\n#COVID19"}
{"id": 1254826964965380096, "created_at": "Mon Apr 27 17:37:16 +0000 2020", "full_text": "So we have had in the following order;\n\nAusterity \nBrexit\nCoronavirus \n\nI wonder what the letter D has in store?\n#armageddonalphabet"}
{"id": 1254826965762260994, "created_at": "Mon Apr 27 17:37:16 +0000 2020", "full_text": "Where did the regular flu go this season??? #COVID19"}
{"id": 1254826965791539202, "created_at": "Mon Apr 27 17:37:16 +0000 2020", "full_text": "Worship-05032020 was not a file I expected to create when I planned pre-sabbatical worship services. Pandemic dealt a blow to my time away. #NoSabbatical"}
{"id": 1254826977497952257, "created_at": "Mon Apr 27 17:37:19 +0000 2020", "full_text": "Marta, por que no donas parte de lo que estás ganando a los perjudicados por el coronavirus??"}
{"id": 1254826982333992963, "created_at": "Mon Apr 27 17:37:20 +0000 2020", "full_text": "First nap I’ve had in ages that woke up disorientated to death, what year we in? we out of lockdown yet?"}
{"id": 1254826982514348037, "created_at": "Mon Apr 27 17:37:20 +0000 2020", "full_text": "I am a Nigerlite. I pray for the people of Kano and Lagos states. May God heal Nigeria from the novel COVID 19.\n\n#Ramadan #Iftar"}
{"id": 1254826986880598020, "created_at": "Mon Apr 27 17:37:21 +0000 2020", "full_text": "Another example of pressure tactic Got 12 hrs to interrogate for defamation in Covid time"}
{"id": 1254827003376807937, "created_at": "Mon Apr 27 17:37:25 +0000 2020", "full_text": "Fair play @BorisJohnson there putting u under a lot of pressure in the hope u will lift lockdown &amp;cost around 20,000 extra deaths, only to then jump all over u! #StayStrong #ProtectTheNhs #SaveLives"}
{"id": 1254827007055204352, "created_at": "Mon Apr 27 17:37:26 +0000 2020", "full_text": "Not sure about my language or even so the character, but my hair is surely starting to look like Ram's in these lockdown days. We all start somewhere!! #lockdowneffect #lockdown"}
{"id": 1254827011563978752, "created_at": "Mon Apr 27 17:37:27 +0000 2020", "full_text": "lying in bed dying in pain 😣 y’all need to stay home so u can commiserate in my suffering. that’s the new american way apparently."}
{"id": 1254827012239306753, "created_at": "Mon Apr 27 17:37:27 +0000 2020", "full_text": "Here’s my wee lockdown tip:\nPractice your kissing skills by trying to crack then peel a boiled egg using only your tongue x"}
{"id": 1254827015787761665, "created_at": "Mon Apr 27 17:37:28 +0000 2020", "full_text": "This week a shitload of big companies will release dismal earnings and sickly forward guidance.\n\nThis week Trump transitions to the White House Coronavirus Task Force spinoff?\n\nNone of the big names are mentioning that plot twist."}
{"id": 1254827020133052416, "created_at": "Mon Apr 27 17:37:29 +0000 2020", "full_text": "You heard it, folks. STAY YOUR ASS HOME."}
{"id": 1254827020405653504, "created_at": "Mon Apr 27 17:37:29 +0000 2020", "full_text": "Learning that cats are contracting COVID-19 and displaying respiratory symptoms has quite literally ruined my life"}
{"id": 1254827028475412480, "created_at": "Mon Apr 27 17:37:31 +0000 2020", "full_text": "im not sure if any of you have watched Coronavirus, Explained on Netflix but it’s definitely something worth watching as an opportunity for educating yourself a little more on whats happening."}
{"id": 1254827040970362880, "created_at": "Mon Apr 27 17:37:34 +0000 2020", "full_text": "Joe Biden coughed right in his hand and Nancy rubber her nose and smeared her hand all over the desk. Both while they were talking about coronavirus. Such idiots"}
{"id": 1254827041465253895, "created_at": "Mon Apr 27 17:37:34 +0000 2020", "full_text": "Im sorry. I still think the numbers for Covid-19 are skewed.. we are being lied to. Does anyone know a friend,  family member that has contracted the disease..?"}
{"id": 1254827045500194817, "created_at": "Mon Apr 27 17:37:35 +0000 2020", "full_text": "That drive by baby shower video is so cute. I just wish people would stop posting things like that right now. When people start tagging authorities, it gets ugly. Just wait till all this is over and then share your lockdown memories. ❤️"}
{"id": 1254827057219080192, "created_at": "Mon Apr 27 17:37:38 +0000 2020", "full_text": "I Am spending my time with my family in this lockdown #CashBean"}
{"id": 1254827062407413766, "created_at": "Mon Apr 27 17:37:39 +0000 2020", "full_text": "It occurred to me that if Covid 19 were visible such as smallpox would people need to be urged to self isolate?"}
{"id": 1254827070485651458, "created_at": "Mon Apr 27 17:37:41 +0000 2020", "full_text": "#NewsAlert | France reports 437 more coronavirus deaths, toll now 23,293: official (AFP)"}
{"id": 1254827074478657536, "created_at": "Mon Apr 27 17:37:42 +0000 2020", "full_text": "Where do I get the Lockdown festival set with @VOLTAGE_DRUMS &amp; @TarantulaSpyda? Seeing alot of sets from the whole day but not come across this one yet."}
{"id": 1254827075053256704, "created_at": "Mon Apr 27 17:37:42 +0000 2020", "full_text": "If Liverpool can overcome a worldwide pandemic and win The Premier League, it will be the greatest title ever won.\n\nI said it✍🏼"}
{"id": 1254827087220715521, "created_at": "Mon Apr 27 17:37:45 +0000 2020", "full_text": "In times of collective weakness the weak are less alone.\n(a thought that struck me as I read Camus' The Plague)\n#covid19 #coronavirus #yyc #weareallinthesameboat"}
{"id": 1254827087631978496, "created_at": "Mon Apr 27 17:37:45 +0000 2020", "full_text": "Stop worrying about your wild eyebrows sister, we are in the middle of a pandemic"}
{"id": 1254827091444617222, "created_at": "Mon Apr 27 17:37:46 +0000 2020", "full_text": "Seriously can not believe Lockdown has got me weight lifting... But arms often get tired/sore during long runs and with no swimming or outdoor gym's, I have become THAT person!"}
{"id": 1254827091587104768, "created_at": "Mon Apr 27 17:37:46 +0000 2020", "full_text": "Fun fact: Republicans in the Ohio Senate also thought you could reimplant an ectopic pregnancy so excuse me if I don’t trust their plans to #reopenohio in the middle of a pandemic."}
{"id": 1254827099631878144, "created_at": "Mon Apr 27 17:37:48 +0000 2020", "full_text": "do I have coronavirus or is it just allergies?"}
{"id": 1254827108133732355, "created_at": "Mon Apr 27 17:37:50 +0000 2020", "full_text": "They saying she was at the rally, with it.  🙆🏿‍♂️🙆🏿‍♂️🙆🏿‍♂️🙆🏿‍♂️🙆🏿‍♂️.  RT @__CamIAm: The leader of the Reopen NC group tested positive for Covid-19 💀 I hate to say that’s what ya get but.... that’s what ya get lol"}
{"id": 1254827116484423680, "created_at": "Mon Apr 27 17:37:52 +0000 2020", "full_text": "I know someone with coronavirus (she is a nurse who tested positive) but she knew she had it when she cracked a bottle of fireball and didn’t smell anything. \n\nMr. Trump, I have your test."}
{"id": 1254827116576808960, "created_at": "Mon Apr 27 17:37:52 +0000 2020", "full_text": "America is full of ignorant fucks. Stop calling this pandemic a “scamdemic.” This virus is REAL and it is DANGEROUS."}
{"id": 1254827120230088705, "created_at": "Mon Apr 27 17:37:53 +0000 2020", "full_text": "A Hungry and angry population cannot be kept in lockdown for too long.\n\n~ Sen. @KwankwasoRM to President Buhari."}
{"id": 1254827120343179264, "created_at": "Mon Apr 27 17:37:53 +0000 2020", "full_text": "Anybody got that picture of the skeleton shooting two machine guns in the air, but it's like got screen shake and the skeleton has red lens flares in his eyes? \n\nThat's been my entire mood for this entire pandemic."}
{"id": 1254827124558573570, "created_at": "Mon Apr 27 17:37:54 +0000 2020", "full_text": "Let's hope that we as a society at least get some game-changing, break-through inventions out of this ordeal. If necessity is the mother of invention, then pandemic may prove the Venus of invention"}
{"id": 1254827124957089795, "created_at": "Mon Apr 27 17:37:54 +0000 2020", "full_text": "Went downtown to do one specific thing after weeks of quarantine. There were people everywhere, same as a “normal day” only with (mostly) poorly worn masks. People having ice cream, making lines to enter department stores... what a discouraging sight. Stay home please..."}
{"id": 1254827132837957632, "created_at": "Mon Apr 27 17:37:56 +0000 2020", "full_text": "Want me to stay home? What home? The one I got evicted from because I couldn't pay my rent because you closed my workplace?"}
{"id": 1254827133450543104, "created_at": "Mon Apr 27 17:37:56 +0000 2020", "full_text": "Part of the #plandemic and #Agenda2030 rolling out flawlessly is the bankruptcy and potential closures of rural hospitals. This pressures those with more freedom, land, sustainable living, etc to move into the cities and be more easily controlled 😩 #COVID19 #qanon"}
{"id": 1254827137137164288, "created_at": "Mon Apr 27 17:37:57 +0000 2020", "full_text": "South Korean GOT fans are not celebrating yet.\n\nThey know that king in the north can come back from the dead anytime.\n\n#Gotfans #NorthKorea #KimJong\n#QuarantineLife"}
{"id": 1254827138076815361, "created_at": "Mon Apr 27 17:37:57 +0000 2020", "full_text": "China \n\nObama\n\nFauci\n\nWHO \n\nGates \n\nDeep State\n\nWhat do they all have in common?  \n\nThe creation and spread of Covid19\n\n#WuhanVirus"}
{"id": 1254827138139774976, "created_at": "Mon Apr 27 17:37:57 +0000 2020", "full_text": "Lately, our lives revolve around the next meal and how many more hours to sleep #StayHome #MondayMood #coronavirus #FlatteningtheCurve"}
{"id": 1254827141830782976, "created_at": "Mon Apr 27 17:37:58 +0000 2020", "full_text": "#COVID19 update: Stage 1 of re-opening economy will be opening select businesses to select number of people. Will last 2-4 weeks."}
{"id": 1254827145534279684, "created_at": "Mon Apr 27 17:37:59 +0000 2020", "full_text": "Let this lockdown show you who you really need in your life."}
{"id": 1254827149632122882, "created_at": "Mon Apr 27 17:38:00 +0000 2020", "full_text": "I can't stop thinking about when Brad Pitt dramatically took the Fauci wig off before thanking the healthcare workers. Even in a pandemic, if you have a moment where you decide to take a wig off to make a point, you're being extra!!"}
{"id": 1254827150315794437, "created_at": "Mon Apr 27 17:38:00 +0000 2020", "full_text": "I wish everyone else could experience how funny '5G causes covid19' --&gt; 'the cure for coronavirus is estrogen' is to me"}
{"id": 1254827153721626624, "created_at": "Mon Apr 27 17:38:01 +0000 2020", "full_text": "And I didn’t even complain about lockdown or isolation"}
{"id": 1254827153922768897, "created_at": "Mon Apr 27 17:38:01 +0000 2020", "full_text": "Few years from now y’all are gonna be getting woken up for all the Asian jokes y’all been making since corona started 😂😂"}
{"id": 1254827153943859203, "created_at": "Mon Apr 27 17:38:01 +0000 2020", "full_text": "OH MY GOD APPARENTLY THE 2ND VERSION OF THE BLACK PLAGUE STARTED IN WUHAN GUESS WHAT ELSE STARTED THERE"}
{"id": 1254827154170404865, "created_at": "Mon Apr 27 17:38:01 +0000 2020", "full_text": "The Last Dance (2 episodes) are out and Westworld episode 7 is out too 🙌\n\n#Stayhome"}
{"id": 1254827154623336450, "created_at": "Mon Apr 27 17:38:01 +0000 2020", "full_text": "Really delighted that it seems #VirginMedia broadband is down nationwide during lockdown... 🙄🙈"}
{"id": 1254827158150709248, "created_at": "Mon Apr 27 17:38:02 +0000 2020", "full_text": "Ok I had stopped messing with Tide but since y’all bought ALL the Gain I had to get some Tide Daybreak and baaaybe it’s FYE‼️ covid is giving all the underdogs a time to shine. Like across industries globally. Right on down to household items 😂👌🏾"}
{"id": 1254827162160463874, "created_at": "Mon Apr 27 17:38:03 +0000 2020", "full_text": "You should do more to aid your creators and their families during Covid-19 @TeamYouTube Give them a higher revenue share, or at the very least, give 100% of super chats to the creators during this time so their fans can support them."}
{"id": 1254827166472318978, "created_at": "Mon Apr 27 17:38:04 +0000 2020", "full_text": "The WHO says there is NO evidence that anyone recovering from Covid-19 becomes immune to it, rather like that other corona virus commonly known as \"the cold\". I suspect that means there can't be any vaccine. So masks, gloves and sanitizers could be our reality for quite a while."}
{"id": 1254827179755610114, "created_at": "Mon Apr 27 17:38:07 +0000 2020", "full_text": "I just this lockdown will not be extended but our lives are important too. #SaveOurSoulGod"}
{"id": 1254827183106863106, "created_at": "Mon Apr 27 17:38:08 +0000 2020", "full_text": "You guys peep that Coronavirus Explained ??"}
{"id": 1254827183434063874, "created_at": "Mon Apr 27 17:38:08 +0000 2020", "full_text": "I just want to get tattoos, practice Muay Thai, and tongue kiss people, but covid19 is being such a hating ass hoe right now 🙄"}
{"id": 1254827183845015553, "created_at": "Mon Apr 27 17:38:08 +0000 2020", "full_text": "Who wants to travel after this whole coronavirus mess?"}
{"id": 1254827195891101698, "created_at": "Mon Apr 27 17:38:11 +0000 2020", "full_text": "People complaining about tracking for Covid are the same people who don’t tell their partners if they have any STDs."}
{"id": 1254827199938523136, "created_at": "Mon Apr 27 17:38:12 +0000 2020", "full_text": "Guys am I freaking out over nothing? \n\nI mean it is correct but I just feel like idk making it about covid-19 rather than what the video is of idk"}
{"id": 1254827200202911744, "created_at": "Mon Apr 27 17:38:12 +0000 2020", "full_text": "GOD IS GOOD. He really came thru during this pandemic 🙏🏽"}
{"id": 1254827208608284674, "created_at": "Mon Apr 27 17:38:14 +0000 2020", "full_text": "#COVID-19: Four Panchayats declared as Red Zones, Buffer Zones in J&amp;K’s Reasi. A day after a person tested positive on Mahore tehsil, four Panchayats each were declared as #Red Zones and Buffer Zones, respectively on Monday in Reasi district of J&amp;K.\n@DrJitendraSingh"}
{"id": 1254827208851554309, "created_at": "Mon Apr 27 17:38:14 +0000 2020", "full_text": "Morning sunshine and daily grounding during pandemic has low-key changed my mood for the better. Keeping this in the routine all summer. \n\nConstantly feeling uplifted, energetic and aligned. Body re-adjusting from harsh Canadien winter."}
{"id": 1254827213033213955, "created_at": "Mon Apr 27 17:38:15 +0000 2020", "full_text": "Raymond Dokpesi Jnr, chairman of DAAR Communications Plc, has now tested positive for coronavirus."}
{"id": 1254827213431726081, "created_at": "Mon Apr 27 17:38:15 +0000 2020", "full_text": "I’m completely traumatized by the nasal swab I had to take for Covid-19 testing 😖🙄."}
{"id": 1254827225653760000, "created_at": "Mon Apr 27 17:38:18 +0000 2020", "full_text": "The H5N1 avian flu, SARS, and COVID-19 outbreaks can be traced to keeping live animals in wet markets where the potential for zoonotic transmission is greatly increased  #letsbanwetmarkets"}
{"id": 1254827229399453696, "created_at": "Mon Apr 27 17:38:19 +0000 2020", "full_text": "Why ppls not vote @TajinderBagga .. fools ( think if he is elected MLA .. ) in Delhi he beet hunger almost 101% in corona time 👍"}
{"id": 1254827229437210625, "created_at": "Mon Apr 27 17:38:19 +0000 2020", "full_text": "Did you want to the Spanish Flu pandemic of"}
{"id": 1254827229701378048, "created_at": "Mon Apr 27 17:38:19 +0000 2020", "full_text": "In Patna Lockdown, Mohammed Chand shot and killed Shani Gupta in public .. Those fearless killers also threw stones on his funeral procession."}
{"id": 1254827229953097734, "created_at": "Mon Apr 27 17:38:19 +0000 2020", "full_text": "I was so ready to graduate this year but corona happened, now my resit has been moved to January, if it wasn’t for my family I’d honestly given up time ago but we move"}
{"id": 1254827234562539521, "created_at": "Mon Apr 27 17:38:20 +0000 2020", "full_text": "All the analysis of spread and death is so dreadful and each case is a tragedy. Noted that never seen major media or opinion talking deaths per million of population. I think I am correct in saying in that context the UK is amongst the worst. If not the worst !! #Coronavirus"}
{"id": 1254827241961328641, "created_at": "Mon Apr 27 17:38:22 +0000 2020", "full_text": "i miss softball so much coronavirus when i see you"}
{"id": 1254827246218629123, "created_at": "Mon Apr 27 17:38:23 +0000 2020", "full_text": "imagine if we had spent even a fraction of the military budget on pandemic preparedness"}
{"id": 1254827250446405632, "created_at": "Mon Apr 27 17:38:24 +0000 2020", "full_text": "I had seen dream today in afternoon that @BJP4India and @ShivSena got together after #coronavirus .\nAnd CM was @OfficeofUT and @Dev_Fadnavis as deputy CM.\nAnd @INCIndia and @NCPspeaks where saying on @CMOMaharashtra .\n#DreamVibe ."}
{"id": 1254827250467442688, "created_at": "Mon Apr 27 17:38:24 +0000 2020", "full_text": "i remember when black twitter thought they couldn’t get corona because they were black lmaooo"}
{"id": 1254827250698067973, "created_at": "Mon Apr 27 17:38:24 +0000 2020", "full_text": "I wonder how many West Point cadets will get COVID or even die to satisfy Trump's narcissism just so he can give another politically charged graduation speech.  Just shows you how much respect he has for our military."}
{"id": 1254827250702258177, "created_at": "Mon Apr 27 17:38:24 +0000 2020", "full_text": "Every time someone mentioned Ivanka Trump being on the Covid task force, I think about the fact that Chelsea Clinton has a degree in Public Heath."}
{"id": 1254827250920361987, "created_at": "Mon Apr 27 17:38:24 +0000 2020", "full_text": "y'all, protesting for the lockdown to end is not going to make the lockdown end. you are only showing the rest of the world that americans don't like to hear the word 'no'."}
{"id": 1254827255315955712, "created_at": "Mon Apr 27 17:38:25 +0000 2020", "full_text": "Just learned one of my student loans is not, as I had assumed, in forbearance due to Covid-19. Because *technically* the college owns my loan (even though they got it from the Dept. Of Ed.) so it doesn't qualify."}
{"id": 1254827255508975622, "created_at": "Mon Apr 27 17:38:25 +0000 2020", "full_text": "stay at home dumbasses i refuse to d1e before seeing ghost &amp; slipknot"}
{"id": 1254827258633650178, "created_at": "Mon Apr 27 17:38:26 +0000 2020", "full_text": "What a pantomime the occupied six counties is they don't even know how many people have died with coronavirus"}
{"id": 1254827275679346690, "created_at": "Mon Apr 27 17:38:30 +0000 2020", "full_text": "[] The USA is joke, the orange man and his lackeys are gonna make this worse than it already is by ending lock-down."}
{"id": 1254827275771469824, "created_at": "Mon Apr 27 17:38:30 +0000 2020", "full_text": "#CoronaVirusUpdate \n\nOn  April 27, 2020\n\nNewly registered corona positive patients today - 78\n\nTotal patients discharged today - 11\n\nDeath in last 24 hours - 03\n\n Total number of patients - 1217"}
{"id": 1254827279722610689, "created_at": "Mon Apr 27 17:38:31 +0000 2020", "full_text": "It’s absolutely pissing it down across England on Wednesday so I’m guessing that’s the day when Boris will start to ease lockdown. 🌧 #businessmorelikeusual"}
{"id": 1254827279907160065, "created_at": "Mon Apr 27 17:38:31 +0000 2020", "full_text": "I just can’t get my head around 20 thousand plus deaths in our country. 😪\nI don’t think any of us can. \nRIP to all that lost their lives in the UK and the many (too many) more across the world. \nCrying out loud. STAY AT HOME. #CoronaCrisis \nHowever bored &amp; frustrating it is!!!!!"}
{"id": 1254827283870777345, "created_at": "Mon Apr 27 17:38:32 +0000 2020", "full_text": "Stay home if you can everyone.  Try to shop once per month or every two weeks.  Gas your vehicle up.  Wear your face mask."}
{"id": 1254827284046864386, "created_at": "Mon Apr 27 17:38:32 +0000 2020", "full_text": "Nurse dies from COVID-19 : U idiot left wing liberal so called media socialist should be sharing whether the nurse new JESUS CHRSIT as LORD &amp; SAVIOR and share how exciting it is to know she hopefully is in heaven--stop your liberal ways"}
{"id": 1254827288039915520, "created_at": "Mon Apr 27 17:38:33 +0000 2020", "full_text": "Im sick of;\nLockdown\nBaking\nMy family\nTV\nNetflix\nYoutube\nNo news\nCoronavirus\nPiers Morgan\nLaura Kuensburg\nShopping slots\nSocial distancing\nRoutine\nPoliticians\nCelebrities\nPress Conferences\nHand washing\nNeighbours\nThe Economy\nStaying in\nThe NHS\nClapping\nCooking shows\nLife\nDeath"}
{"id": 1254827288895643648, "created_at": "Mon Apr 27 17:38:33 +0000 2020", "full_text": "why China's border with Russia new front line in coronavirus fight"}
{"id": 1254827292632768512, "created_at": "Mon Apr 27 17:38:34 +0000 2020", "full_text": "nice try matt hancock but £60,000 for families of nhs staff who have died due to covid-19 isn’t enough especially when many deaths could’ve been prevented if we’d had a more effective rapid response ...."}
{"id": 1254827296596398080, "created_at": "Mon Apr 27 17:38:35 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1254827297129009153, "created_at": "Mon Apr 27 17:38:35 +0000 2020", "full_text": "#coronavirus update in #Cyprus. New cases confirmed 5, new deaths 1. Total cases in Cyprus confirmed 822, recovered 148, deaths 15. +1.48% daily cases increase, 12 reported today UTC time."}
{"id": 1254827297191989248, "created_at": "Mon Apr 27 17:38:35 +0000 2020", "full_text": "I wonder if Steve Kornacki knew he would be spending 2020 giving COVID-19 Pandemic statistics instead of election year statistics? That is kinda surreal... 🤔"}
{"id": 1254827301029711873, "created_at": "Mon Apr 27 17:38:36 +0000 2020", "full_text": "Bro this nigga @40oz_VAN has to be immune to #COVID19 this nigga has done more shit on quarantine then I’ve done in two years of regular life."}
{"id": 1254827304708014080, "created_at": "Mon Apr 27 17:38:37 +0000 2020", "full_text": "Mumbai police wasting 12 hours in this Pandemic on intriguing journalist just for calling Sonia Gandhi by her maiden name and that too when she is the third ruling party in Maharashtra state! Imagine her being in power! \n\n #SoniaSpeakNow"}
{"id": 1254827309292384261, "created_at": "Mon Apr 27 17:38:38 +0000 2020", "full_text": "Is waking up with a migraine and lower back pain covid symptoms?🥴"}
{"id": 1254827309640679425, "created_at": "Mon Apr 27 17:38:38 +0000 2020", "full_text": "At present @KendalCalling are adamant that the festival will be going ahead this July despite the pandemic and are still selling tickets/taking payments, despite almost every other event in the UK (and beyond) being cancelled. Such an irresponsible decision."}
{"id": 1254827313080020992, "created_at": "Mon Apr 27 17:38:39 +0000 2020", "full_text": "Really keen to understand plan of action for an anticipated #Lockdown 3.0, especially in #Mumbai. A target of 1L to 2L tests, is needed for Mumbai to regain its composure. Just locking down is not fruitful as cases still spike #IndiaFightsCorona #cmomaharashtra #pmoindia"}
{"id": 1254827317114761217, "created_at": "Mon Apr 27 17:38:40 +0000 2020", "full_text": "Don't Stay At Home....😐\n\nStay In My Heart..❤🙈"}
{"id": 1254827317681025024, "created_at": "Mon Apr 27 17:38:40 +0000 2020", "full_text": "Dear Mr. Prime Minister @narendramodi I humbly request you to kindly ad PDS  distributors also in the list of CORONA warriors. They are also giving their 100% to fight with this pandemic. These social servant deserve salute!!"}
{"id": 1254827325868433411, "created_at": "Mon Apr 27 17:38:42 +0000 2020", "full_text": "Best Practices for #virtualrewards Pt4: You need to keep personally identifiable information (PII) #bestpractices in mind when delivering incentives. If PII is required for reward delivery, a 2-step method might be required.  \n#tmreevent #newmr #digitalweek #COVID #insights"}
{"id": 1254827330628808704, "created_at": "Mon Apr 27 17:38:43 +0000 2020", "full_text": "can I stop existing while this lockdown is ongoing"}
{"id": 1254827330809270273, "created_at": "Mon Apr 27 17:38:43 +0000 2020", "full_text": "stay home and save your family and helping Poor's people's"}
{"id": 1254827334542245889, "created_at": "Mon Apr 27 17:38:44 +0000 2020", "full_text": "What does everyone think of Premier Legault of opening schools again in Quebec, outside of Montreal area in May? \n\nFor me, my gut feeling tells me it's a bad idea. We could see another wave with that decision.\n#COVID19 #Quebec \n#Legault #Canada"}
{"id": 1254827339160174597, "created_at": "Mon Apr 27 17:38:45 +0000 2020", "full_text": "\" 18 anni in quarantena \" \n\" eh come ti senti a festeggiare i tuoi 18 anni durante il coronavirus ? \" \n\" ti ricorderai di questo giorno per sempre \" \nGrazie . Ho capito . Basta . Si farò i miei 18 anni da sola . Basta ."}
{"id": 1254827359989043206, "created_at": "Mon Apr 27 17:38:50 +0000 2020", "full_text": "Thought I was gonna use this lockdown to save money but here I am with £35 left"}
{"id": 1254827363273187329, "created_at": "Mon Apr 27 17:38:51 +0000 2020", "full_text": "It's very interesting, so many people on my street come out to clap for carers but who also now don't follow social distancing....bit hypocritical if you ask me."}
{"id": 1254827363776561153, "created_at": "Mon Apr 27 17:38:51 +0000 2020", "full_text": "who do i gotta battle on instagram live to end this pandemic and go get a pitcher of summer shandy from the bar"}
{"id": 1254827368021188609, "created_at": "Mon Apr 27 17:38:52 +0000 2020", "full_text": "NY cancels Dem presidential primary citing “Coronavirus concerns” a day after Sanders requests to remain on ballot.  But, all state and local primaries can proceed on same day.  The excuse was that there would be “reduced turnout”.  Such benevolent concern for “health and safety”"}
{"id": 1254827376980176899, "created_at": "Mon Apr 27 17:38:54 +0000 2020", "full_text": "Wait oh...... someone will be seeing cases in Nigeria as : 1600 deaths: 200+ , but not one person has ever posted that “my mothers fathers friend died of corona virus” or “the guys friends friends had corona virus “ are these people playing with us?#LockdownEnd"}
{"id": 1254827380180422662, "created_at": "Mon Apr 27 17:38:55 +0000 2020", "full_text": "The general public wearing masks, and possibly making it mandatory concerns me, as someone who was a professional mask wearer pre- #COVID19 . A short thread....1/"}
{"id": 1254827384710332419, "created_at": "Mon Apr 27 17:38:56 +0000 2020", "full_text": "If you're an American &amp; you're still buying Goods from China you're Dumb! Remember this your kids Graduations &amp; your Sports Games Stadiums, Jobs, small businesses etc. Are gone because they couldn't control a Bat outbreak that's evolving. Cold Facts😎"}
{"id": 1254827389458083842, "created_at": "Mon Apr 27 17:38:57 +0000 2020", "full_text": "I unfollowed a few people that I saw at the beach this past weekend. How dumb do you have to fucking be to like not stay home during a fucking pandemic"}
{"id": 1254827389483462658, "created_at": "Mon Apr 27 17:38:57 +0000 2020", "full_text": "I wish the news would stop showing those death numbers as Covid19 We are all very much Aware it’s a total death count because the virus is all inclusive 😡"}
{"id": 1254827392801157120, "created_at": "Mon Apr 27 17:38:58 +0000 2020", "full_text": "I’m at the point of lockdown when i see certain people pop up in Facebook and on my WhatsApp I want to dash my phone at the wall"}
{"id": 1254827397985251328, "created_at": "Mon Apr 27 17:38:59 +0000 2020", "full_text": "La forma en que hacen la prueba del Covid(vi un video en face) es la misma forma de la influenza, te mete por la nariz un isopo bien pinche largo que sientes que te están violando el cerebro."}
{"id": 1254827401936285700, "created_at": "Mon Apr 27 17:39:00 +0000 2020", "full_text": "This pandemic has dominated every areas of life and you want people to talk about it more?! You people are sick."}
{"id": 1254827402540331008, "created_at": "Mon Apr 27 17:39:00 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1254827418751307777, "created_at": "Mon Apr 27 17:39:04 +0000 2020", "full_text": "Stay home and be safe"}
{"id": 1254827423088152578, "created_at": "Mon Apr 27 17:39:05 +0000 2020", "full_text": "It took Nigerian government less than 24hrs to calculate how much was lost I the fire outbreak at account general office and CBN Jos Branch, but took them a life time to distribute palliative to Nigerian. Government of mediocre."}
{"id": 1254827423390150656, "created_at": "Mon Apr 27 17:39:05 +0000 2020", "full_text": "not my friend admitting to not social distancing to see her damn boyfriend shskdjdk..."}
{"id": 1254827426816954368, "created_at": "Mon Apr 27 17:39:06 +0000 2020", "full_text": "If COVID dont kill me trigonometry will 😴"}
{"id": 1254827427311816704, "created_at": "Mon Apr 27 17:39:06 +0000 2020", "full_text": "I think we are starting to \"bend the curve\" on Covid-19."}
{"id": 1254827431191511042, "created_at": "Mon Apr 27 17:39:07 +0000 2020", "full_text": "I'm going to wear jacket in summers to stay protected from corona now🌝\n@iqrarulhassan"}
{"id": 1254827435704672257, "created_at": "Mon Apr 27 17:39:08 +0000 2020", "full_text": "Breaking #FoxNews Alert : New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic"}
{"id": 1254827443237642245, "created_at": "Mon Apr 27 17:39:10 +0000 2020", "full_text": "Breaking #FoxNews Alert : New York cancels Democratic presidential primary set for June 23 amid coronavirus pandemic"}
{"id": 1254827443279540225, "created_at": "Mon Apr 27 17:39:10 +0000 2020", "full_text": "Unacceptable for the Senate Majority to leave the lowest income working families who aren't eligible for UI out of #COVID19 relief packages. TANF Fund is flush - federal $ for MFIP families is literally just sitting there. House vote later. #mnleg #InThisTogetherMFIP"}
{"id": 1254827444172963841, "created_at": "Mon Apr 27 17:39:10 +0000 2020", "full_text": "NEW: India reports 68 new coronavirus cases in Bihar, state total at 345.\n\nBihar's largest daily increase so far."}
{"id": 1254827448262430720, "created_at": "Mon Apr 27 17:39:11 +0000 2020", "full_text": "Everywhere I went today people had on masks, gloves , and were social distancing ! 😇😇😇 positivity ✨"}
{"id": 1254827451928260608, "created_at": "Mon Apr 27 17:39:12 +0000 2020", "full_text": "also one more thing: please take this corona virus stuff seriously like do not go out even if u feel fine u could pass it on to someone else"}
{"id": 1254827452322504706, "created_at": "Mon Apr 27 17:39:12 +0000 2020", "full_text": "May His grace and Peace be with those fighting the COVID-19 in order to save us."}
{"id": 1254827456101601287, "created_at": "Mon Apr 27 17:39:13 +0000 2020", "full_text": "Covid19: the role of the media in crisis management w/ @Thereal_TommyB Highlight Points\n\n1.) Dish out facts( make a proper research reach out to all relevant authorities to get your facts well) facts checking.\n\n2.) Provide information that will give people/audiences peace of mind"}
{"id": 1254827460069404677, "created_at": "Mon Apr 27 17:39:14 +0000 2020", "full_text": "lifting of complete lockdown may help people. partial lifting have does not sense. #CompleteLockdown #lockdown #Corona #CoronavirusLockdown"}
{"id": 1254827464750219275, "created_at": "Mon Apr 27 17:39:15 +0000 2020", "full_text": "#COVID19 update: Stage 2 will open more workplaces , outdoor spaces and allow larger gatherings."}
{"id": 1254827465215741952, "created_at": "Mon Apr 27 17:39:15 +0000 2020", "full_text": "I mean of course given a choice corona shouldn't have happened in the first place but then it did and I guess it would have been so much better if the lockdown was during monsoons."}
{"id": 1254827468453789697, "created_at": "Mon Apr 27 17:39:16 +0000 2020", "full_text": "nigga was doin all this terrible shit to others. Nigga in the hospital wit corona. The universe don’t play."}
{"id": 1254827472794894337, "created_at": "Mon Apr 27 17:39:17 +0000 2020", "full_text": "Just got a call from @NHSBT asking me to come in and donate convalescent plasma.\n\nWas never sure if I had Covid-19 as was never tested though.\n\nKinda hoping I did have it so I can help save some lives.\n\nVery proud and privileged to be able to work at the @nhsbt &amp; help where I can"}
{"id": 1254827477098168321, "created_at": "Mon Apr 27 17:39:18 +0000 2020", "full_text": "Why not ready corona vaccine and medicine please quickly this corona vaccine because people has to safe for virus we can't wait corona vaccine I want to be free of coronavirus please I requested all scientists should be made in corona vaccine . #coronavirus"}
{"id": 1254827481477062661, "created_at": "Mon Apr 27 17:39:19 +0000 2020", "full_text": "Why is it so difficult for people to understand that you shouldn't be seeing your pals/partners even if you are '2m away'🙃 Unless you've been isolating together from the beginning of lockdown, you shouldn't be with them or seeing them!! It's not that difficult to understand:))"}
{"id": 1254827481485508613, "created_at": "Mon Apr 27 17:39:19 +0000 2020", "full_text": "COVID will be the straw that broke the camel’s back for the buffet business"}
{"id": 1254827485503651845, "created_at": "Mon Apr 27 17:39:20 +0000 2020", "full_text": "A total of 56 police officers in the Western Cape, including one in Ceres, have tested positive for the coronavirus and several police stations have been placed under 48-hours lockdown while gang warfare has flared up again."}
{"id": 1254827485788803075, "created_at": "Mon Apr 27 17:39:20 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1254827490230579201, "created_at": "Mon Apr 27 17:39:21 +0000 2020", "full_text": "Trump is a total failure, he ignored the warnings in January and now we approach 1,000,000 Corona Virus cases, more than any other country."}
{"id": 1254827494252871681, "created_at": "Mon Apr 27 17:39:22 +0000 2020", "full_text": "I'm really convinced you can't have normal conversation's with people during the pandemic"}
{"id": 1254827494341070848, "created_at": "Mon Apr 27 17:39:22 +0000 2020", "full_text": "Ait's Raymond Dokpesi Junior tests positive to Coronavirus."}
{"id": 1254827497604218884, "created_at": "Mon Apr 27 17:39:23 +0000 2020", "full_text": "No matter how hard things will be in this period of Covid 19. You will never be fed by your enemies. God will sustain and keep you through the abundance of His grace and mercy. Enjoy the surplus of God's benevolence. You will be safe from covid attack in the name of Allah Amen."}
{"id": 1254827498019401750, "created_at": "Mon Apr 27 17:39:23 +0000 2020", "full_text": "I wanna go outside!!! Quarantine got me locked 🔒 in!!! Pandemic in the world 🌎 don’t make no sense!!! I’m close to losing my mind 🤯 I’m on a ledge!!! Talk me down while I’m still left with.... some sense!!! 🎶🎵🎶🎵#quarantine #weirdo #soundcloud #2020pandemic #golisten"}
{"id": 1254827498350817281, "created_at": "Mon Apr 27 17:39:23 +0000 2020", "full_text": "....and let me tell you...after surviving this Covid...things will not be the same again...\n\n..just imagine surviving Covid only to continue suffering under ZPF Corruption...\n\n...Either ZPF have to reform or it will not work..simple...\n\n#ItWillNotWorkSimple"}
{"id": 1254827506202546176, "created_at": "Mon Apr 27 17:39:25 +0000 2020", "full_text": "Coronavirus fat shames by targeting comorbidities"}
{"id": 1254827523726327811, "created_at": "Mon Apr 27 17:39:29 +0000 2020", "full_text": "Bootlicking is so deeply engraved in American society that even a pandemic can’t open people’s eyes and help bring them to a state of class consciousness"}
{"id": 1254827527161479169, "created_at": "Mon Apr 27 17:39:30 +0000 2020", "full_text": "Since lockdown I've become, a barber, a dog groomer and a alcoholic! #smashinglockdown"}
{"id": 1254827527731843072, "created_at": "Mon Apr 27 17:39:30 +0000 2020", "full_text": "my open tabs include searches for foucault on power, history of domestication of horses, etymology of \"ranch,\" bus routes in queens, wild horses in nevada, why can't you feed wild horses in nevada, fuchsia flowers in new york in november, can you get coronavirus from a broken hea"}
{"id": 1254827531313664000, "created_at": "Mon Apr 27 17:39:31 +0000 2020", "full_text": "hi serious question i need to find fresh organic reliable dried herbs and lockdown is stifling me anyone got any good web recommendations????"}
{"id": 1254827535935799297, "created_at": "Mon Apr 27 17:39:32 +0000 2020", "full_text": "BREAKING: UK investigating possible link between severe symptoms for children and COVID-19: Britain is examining whether there is a link between an inflammatory disease which severely affects children and COVID-19, a health official said on Monday,… #topNews Via @globalbreaking_"}
{"id": 1254827548825001988, "created_at": "Mon Apr 27 17:39:35 +0000 2020", "full_text": "There are protests going on in Baton Rouge against the lockdown. Can't say I'm very surprised lol"}
{"id": 1254827552478162944, "created_at": "Mon Apr 27 17:39:36 +0000 2020", "full_text": "I can't believe I am typing this but, please don't drink bleach or inject disinfectants. 😂🤣😅😆 #COVID19"}
{"id": 1254827552654397440, "created_at": "Mon Apr 27 17:39:36 +0000 2020", "full_text": "Wow so many people pissed off about the @virginmedia outage! Well if a cable has been cut or some moron has attacked a main hubsite thinking it's \"Coronavirus spreading kit\" then it's not going to be a quick and easy fix. How about sharing 4G connections to get you along for now!"}
{"id": 1254827552834752519, "created_at": "Mon Apr 27 17:39:36 +0000 2020", "full_text": "La concha de tu madre coronavirus HIJO DE MIL PUTA"}
{"id": 1254827564767551490, "created_at": "Mon Apr 27 17:39:39 +0000 2020", "full_text": "Now they are canceling 4th of July and now its gone to far when officials use this pandemic to push anti American policy. #commercecitycolorado @CityofThornton rethink it and shoot the damn fireworks off to honor America cause we are still fighting the good fight of freedom!"}
{"id": 1254827565916839936, "created_at": "Mon Apr 27 17:39:39 +0000 2020", "full_text": "if i think about 29th may...thank you covid"}
{"id": 1254827602646380547, "created_at": "Mon Apr 27 17:39:48 +0000 2020", "full_text": "y’all know the asian woman @cinnamontoastk reacted to on @DrPhil i think we’re gonna need that jilly juice to boost our immune systems to defeat corona, quickly @cinnamontoastk , produce the jilly juice yourself"}
{"id": 1254827602658971649, "created_at": "Mon Apr 27 17:39:48 +0000 2020", "full_text": "Pt:1 We learn more by listening &amp; taking the common sense from what we've heard so this is it, covid-19 spreads from heavy virus droplets from speaking, coughing &amp; sneezing, it travels as far as 1 meter &amp; our mouth, nose &amp; eyes are easy access to getting the virus,"}
{"id": 1254827607616454656, "created_at": "Mon Apr 27 17:39:49 +0000 2020", "full_text": "Its start of ram yug this year but start with the disease COVID with the time problem is also being solved from the blessings of lord rama."}
{"id": 1254827611441606657, "created_at": "Mon Apr 27 17:39:50 +0000 2020", "full_text": "Hey guys !! This is my 1 st twit... hope you all are fine .. Well i wanna share something, this lockdown gives me wings i have continue my writing hobby after a long time 😍😍"}
{"id": 1254827611533922304, "created_at": "Mon Apr 27 17:39:50 +0000 2020", "full_text": "I know there's not a \"good time\" to clarify your story of awful mistreatment by a powerful scumbag, but it would have been nice if Joe Biden was taken down at literally any other point than during a global pandemic after he won the primary."}
{"id": 1254827611550879751, "created_at": "Mon Apr 27 17:39:50 +0000 2020", "full_text": "#etvScandal is usually up to date with current affairs, how did they miss the Corona storyline? Are they deliberately avoiding it?"}
{"id": 1254827615610736640, "created_at": "Mon Apr 27 17:39:51 +0000 2020", "full_text": "Tell Me Why  1957 Doo Wop Hit   \" Parody Covid 19"}
{"id": 1254827620459479043, "created_at": "Mon Apr 27 17:39:52 +0000 2020", "full_text": "FUCK YOU TO EVERYONE NKT WEARING A MASK JUST BECAUSE THE STAY AT HOME ORDER IS LIFTED"}
{"id": 1254827636062371843, "created_at": "Mon Apr 27 17:39:56 +0000 2020", "full_text": "Guys please stay home till May 22nd, we freelancers have been suffering because of this, so please let's all abide. Thank you."}
{"id": 1254827636855058432, "created_at": "Mon Apr 27 17:39:56 +0000 2020", "full_text": "This @virginmedia outage better get sorted, lockdown with no internet is not gonna be fun!"}
{"id": 1254827640529264640, "created_at": "Mon Apr 27 17:39:57 +0000 2020", "full_text": "So lockdown is still on...GOOD! This hot weather doesn't meen things change. I know some of you are in lockdown (well done 👍) and some of you are acting normal (you idiots). More we stick to this...sooner it'll be over."}
{"id": 1254827645109334016, "created_at": "Mon Apr 27 17:39:58 +0000 2020", "full_text": "Scientists believe many pandemics, including COVID-19, originated from \"wet markets.\" As a resident of India, I call on @AkbaruddinIndia and @IndiaUNNewYork to raise the issue at the @UN, by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254827649278623749, "created_at": "Mon Apr 27 17:39:59 +0000 2020", "full_text": "COVID-19 has impacted the military community in many challenging ways. At @Prudential, we stand by our commitment to servicemen and women and our veterans by helping solve their unique financial challenges. #MSM2020"}
{"id": 1254827652877344768, "created_at": "Mon Apr 27 17:40:00 +0000 2020", "full_text": "SOS save our snags @SnagTights please help by buying vouchers for buy one get one free tights in November. Don’t let me lose these magnificent tights to this pandemic #SOS #snagtights"}
{"id": 1254827652956983297, "created_at": "Mon Apr 27 17:40:00 +0000 2020", "full_text": "if ur meeting up with ur friends during this pandemic i have zero respect for you literally nothing"}
{"id": 1254827653431005186, "created_at": "Mon Apr 27 17:40:00 +0000 2020", "full_text": "What radio station is going to have the guts to a have a #COVIDー19 free day, #COVID19NewsFreeDay"}
{"id": 1254827669570703363, "created_at": "Mon Apr 27 17:40:04 +0000 2020", "full_text": "So do we just determine which states will open and which will remain “stay at home” states and then decide where to move; if need be?  #ReopenAmericaNow #FactsNotFear #ReOpenColorado #NeverAgain #DoingMyPartCo"}
{"id": 1254827670363308032, "created_at": "Mon Apr 27 17:40:04 +0000 2020", "full_text": "Trump: Coronavirus patients can have a little bleach, as a treat"}
{"id": 1254827678542237699, "created_at": "Mon Apr 27 17:40:06 +0000 2020", "full_text": "I cant believe I literally ordered ashlee a gift last month as a goodbye because I thought i was gonna die from corona virus"}
{"id": 1254827683055165440, "created_at": "Mon Apr 27 17:40:07 +0000 2020", "full_text": "I bet the government will increase taxes once this pandemic dies and then sell it just like demonetization, \" desh ke liye thoda sa dard nahi seh sakte \" and somehow with some godforsaken logic bhakts will say , \" no other leader can take such a decisive step\"."}
{"id": 1254827686368808960, "created_at": "Mon Apr 27 17:40:08 +0000 2020", "full_text": "Indiana Department of Administration Division of Supplier Diversity has resumed accepting new certification and recertification applications. Please note that due to COVID-19, the process may take longer than usual and patience is appreciated.  \nQuestions? Call 317-416-6711"}
{"id": 1254827686683455488, "created_at": "Mon Apr 27 17:40:08 +0000 2020", "full_text": "The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.\n\n#quotes #quote #motivationalquotes #stayhomestaysafe #lockdown #quoteoftheday"}
{"id": 1254827686830247937, "created_at": "Mon Apr 27 17:40:08 +0000 2020", "full_text": "D.C. City Administrator Rashad Young tells D.C. Council that 21 of the city's covid-19 fatalities were outside of hospitals. \n\nReports variety of reasons: deaths during home isolation, people discharged before falling more ill. \n\nWill tweet more highlights from call in thread"}
{"id": 1254827707499569152, "created_at": "Mon Apr 27 17:40:13 +0000 2020", "full_text": "*sees pictures of crowded beaches in my area and ppl gleefully breaking stay at home orders*\n\nMe: *headdesks*"}
{"id": 1254827707487211520, "created_at": "Mon Apr 27 17:40:13 +0000 2020", "full_text": "For over a week @NicolaSturgeon heralded her so called #COVID19 exit strategy. She got the PR she wanted. Now today she says Scotland must stay the course! What course Nicola? You have just driven yourself into a cul de sac."}
{"id": 1254827707801587712, "created_at": "Mon Apr 27 17:40:13 +0000 2020", "full_text": "Are you proud of the way the company you work for has handled the Corona virus?"}
{"id": 1254827708082606080, "created_at": "Mon Apr 27 17:40:13 +0000 2020", "full_text": "Good job @sandeshnews  team for breaking the latest updates on COVID-19 district wise and of Gujarat. It was nice indeed. Reporters are courageous to move across the state to bring the news from ground zero."}
{"id": 1254827716307759104, "created_at": "Mon Apr 27 17:40:15 +0000 2020", "full_text": "I now know, personally 5 people who died of Covid19- all under 60, relatively fit, with no underlying health conditions. I swear to G*D that if another person gets on my TL about how we need to get back to work , I'll go fuc*in spare..."}
{"id": 1254827720917336064, "created_at": "Mon Apr 27 17:40:16 +0000 2020", "full_text": "Tonight from 6-7 @WRFIradio will host another virtual town hall meeting about the local public health impacts of COVID-19. Panelists in the first half: Leslyn McBean-Clairborne, Chair of the @TompkinsToday Legislature and Frank Kruppa, @TompkinsHealth Director. #twIthaca 1/"}
{"id": 1254827724612481024, "created_at": "Mon Apr 27 17:40:17 +0000 2020", "full_text": "I generally hope everyone is okay and coping during this lockdown \n\nIt is a hard time for eveyone but please all remember that this virus is deadly and it is not safe to end the lockdown until a grip is held on the virus \n\nStay safe everyone \n\n- Kiran"}
{"id": 1254827724855623680, "created_at": "Mon Apr 27 17:40:17 +0000 2020", "full_text": "Does anyone know of a page/site that aggregates all credible COVID-19 models and/or reopening strategies?"}
{"id": 1254827725321383936, "created_at": "Mon Apr 27 17:40:17 +0000 2020", "full_text": "Though Corona virus has put all nations on tension, for the nations who will realise that it's #DispensationOfRepentance , the LORD will forgive them and be able to enjoy the treasures in Heaven."}
{"id": 1254827732518780928, "created_at": "Mon Apr 27 17:40:19 +0000 2020", "full_text": "With the coronavirus on board, there is now a new way to die on a Boeing lawn dart."}
{"id": 1254827737111461889, "created_at": "Mon Apr 27 17:40:20 +0000 2020", "full_text": "can't believe we're like six weeks into lockdown and I'm only now making iced coffee"}
{"id": 1254827737304436737, "created_at": "Mon Apr 27 17:40:20 +0000 2020", "full_text": "Furloughed #Ftse100 CEO's getting average salary of £3.6 million for sitting on their ARSES ... but the FAMILIES FRONTLINE workers who #DIE because they contract #Covid get £60,000 .... £3.6 million vs £60,000 @Conservatives HATE YOU ... STOP VOTING FOR THEM"}
{"id": 1254827741217558528, "created_at": "Mon Apr 27 17:40:21 +0000 2020", "full_text": "Post Covid there will be a different atmosphere in the country. Common Indian has clearly demarcated between the nationalist and anti nationalist be it political parties, media channel, librals or communities taking privilege on basis of victim card."}
{"id": 1254827741851070466, "created_at": "Mon Apr 27 17:40:21 +0000 2020", "full_text": "Young people 30 years and older to prevent stroke from symptoms from #COVID19 start drinking ginger root tea; turmeric; cayenne pepper; take grape seed extract; vitamin E; eat almonds; start consuming healthy things to prevent blood clots and improve circulation."}
{"id": 1254827745500069888, "created_at": "Mon Apr 27 17:40:22 +0000 2020", "full_text": "MS Legislature will return Monday, May 18. #covid19 #covidms #msleg"}
{"id": 1254827745768546304, "created_at": "Mon Apr 27 17:40:22 +0000 2020", "full_text": "\"I removed the lockdown because my people are hungry...\"\n\n@WillieMObiano \n\nOkey ... we are all here to ............!"}
{"id": 1254827745835704320, "created_at": "Mon Apr 27 17:40:22 +0000 2020", "full_text": "There's no doubt Miami has the dumbest people. Just stay home.. really not that hard"}
{"id": 1254827749635690497, "created_at": "Mon Apr 27 17:40:23 +0000 2020", "full_text": "Small towns are the breeding ground\nof loyal Voters who dare not speak against Neighbors. \nCommunism is the FEAR to speak against authority.\nCOVID-19 has brought fear of age into a new\nweapon to a Political Democratic Tool Box. Will \nmy Governor do the Right Thing to protect me."}
{"id": 1254827749723774976, "created_at": "Mon Apr 27 17:40:23 +0000 2020", "full_text": "days 1-20 of quarantine: ok this isn’t sooo bad, I’m cooking a lot and catching up on my shows\n\ndays 20-30: lol oops I have covid \n\nevery day since: ok if I can get out of my bed for long enough to make cup of noodle we will consider it a win for the day"}
{"id": 1254827753985228801, "created_at": "Mon Apr 27 17:40:24 +0000 2020", "full_text": "My shipment is stuck in New York and they are on lock down. Great"}
{"id": 1254827754190770177, "created_at": "Mon Apr 27 17:40:24 +0000 2020", "full_text": "Lockdown means my periods are not in sync with any of my friends and it's not fair bc it was the only power I had."}
{"id": 1254827754199093249, "created_at": "Mon Apr 27 17:40:24 +0000 2020", "full_text": "Please Mr Legault. Do not insult our intelligence. The only reason you are opening elementary schools and daycares ONLY is because that is the age group where kids cannot stay home alone."}
{"id": 1254827754291331073, "created_at": "Mon Apr 27 17:40:24 +0000 2020", "full_text": "5pm coronavirus task force press briefings have been cancelled. It's coming..."}
{"id": 1254827757789425667, "created_at": "Mon Apr 27 17:40:25 +0000 2020", "full_text": "Have you had your hairdresser round during lockdown, or are you a hairdresser who has visited clients? If so please get in touch ASAP. PLS RT #journorequests #prrequest"}
{"id": 1254827766484070407, "created_at": "Mon Apr 27 17:40:27 +0000 2020", "full_text": "New albums from Fiona Apple and @Xtheband in the same week! Perfect for lockdown."}
{"id": 1254827766941270017, "created_at": "Mon Apr 27 17:40:27 +0000 2020", "full_text": "This 3 phase plan is GREAT however I need a concrete answer on when I can get a fucking fade!!!!\n\n#OnPoli #Ontario #COVID19 #CovidHair"}
{"id": 1254827770624069632, "created_at": "Mon Apr 27 17:40:28 +0000 2020", "full_text": "Why are the nursing home facilities being so secretive about their COVID-19 numbers?! It’s a fucking nursing home. You really think we believe only a few ppl are infected?? 🤦🏾‍♀️🤦🏾‍♀️🤦🏾‍♀️"}
{"id": 1254827775313145856, "created_at": "Mon Apr 27 17:40:29 +0000 2020", "full_text": "It has been observed that today at 2230 hours approx 20-25 people make gathering in my opposite Society&amp; Violate Social Distancing.\nThey were doing some efforts to close the society Gate so that vendors &amp; visitors could not enter in their society\n@CMOGuj @AhmedabadPolice @vnehra"}
{"id": 1254827775346737154, "created_at": "Mon Apr 27 17:40:29 +0000 2020", "full_text": "COVID19 has infected more than 2.97 million people &amp; killed over 206,000, Johns Hopkins data shows. More than 868,000 ppl have recovered from the virus. The U.S. has reported the most cases in the world (more than 965,000 from 5.4 million tests), followed by Spain (over 226,000)."}
{"id": 1254827775539765250, "created_at": "Mon Apr 27 17:40:29 +0000 2020", "full_text": "Cuz that covid vacation check was not it i looked at that shit like tf is this lol"}
{"id": 1254827783215349762, "created_at": "Mon Apr 27 17:40:31 +0000 2020", "full_text": "Catching up on Gemma Collins: GC On Lockdown good to see The GC back on TV @missgemcollins hope you're well Gemma xx @ITVBe"}
{"id": 1254827787359260674, "created_at": "Mon Apr 27 17:40:32 +0000 2020", "full_text": "nobody: \nma maw texting me when shes out: amy there r people going round doors trying the handles pretending to be selling hand gel collecting money for charity doing surveys about covid testing do not answer make sure doors r locked love mum x"}
{"id": 1254827791838666752, "created_at": "Mon Apr 27 17:40:33 +0000 2020", "full_text": "A wet market in Wuhan, China, called the Huanan Seafood Wholesale Market, is believed to be the source of COVID-19. #letsbanwetmarkets"}
{"id": 1254827791968804865, "created_at": "Mon Apr 27 17:40:33 +0000 2020", "full_text": "We haven’t checked yet, so we can’t officially rule out the cure to COVID-19 is some Beaver softball"}
{"id": 1254827804237144064, "created_at": "Mon Apr 27 17:40:36 +0000 2020", "full_text": "1739 new cases and 333 new deaths in Italy, the lowest recorded in last seven weeks.\n#covid19 #chinavirus #coronavirus #coronaitalia"}
{"id": 1254827804623081473, "created_at": "Mon Apr 27 17:40:36 +0000 2020", "full_text": "Somebody housewife me so I can stay at home and post whatever pictures I want 🙄"}
{"id": 1254827816597610497, "created_at": "Mon Apr 27 17:40:39 +0000 2020", "full_text": "As long as Vegas opens back up by August the city will recover relatively quickly.\n\nThe smart play is to sit back and collect your enhanced unemployment + stimulus $$ and enjoy your paid stay at home vacation.\n\nVegas is about to get VERY busy...\n\n#LasVegas #Vegas  #VegasShutDown"}
{"id": 1254827825183457283, "created_at": "Mon Apr 27 17:40:41 +0000 2020", "full_text": "Fabulous news #Greggs Please open all your stores &amp; let us continue to break this pointless stupid lockdown."}
{"id": 1254827829679796226, "created_at": "Mon Apr 27 17:40:42 +0000 2020", "full_text": "Covid is something else. Who envisioned community health workers would be testing nurses and doctors for temperature 🤒"}
{"id": 1254827833739874306, "created_at": "Mon Apr 27 17:40:43 +0000 2020", "full_text": "Who thinks once this is all over that the country need to do a bandaid style gig at all the major venues across the UK (all on one night) for all the #NHS and #Keyworkers who have helped everyone through this horrible pandemic...would be amazing (oh and let’s not forget 4 free)"}
{"id": 1254827838202667010, "created_at": "Mon Apr 27 17:40:44 +0000 2020", "full_text": "President Buhari is to address Nigerians by 8pm today... what is the president likely to tell us tonight, would the lockdown be extended ?🤔\n\nWhat’s your view after 4 weeks of lockdown with increasing cases?"}
{"id": 1254827847203655684, "created_at": "Mon Apr 27 17:40:47 +0000 2020", "full_text": "Hey stupid, have u ever heard of a pandemic and u can die.........."}
{"id": 1254827851053821960, "created_at": "Mon Apr 27 17:40:47 +0000 2020", "full_text": "Lockdown of restaurants and street food was the main reason that kept us in our houses."}
{"id": 1254827863016181761, "created_at": "Mon Apr 27 17:40:50 +0000 2020", "full_text": "Clients asking for Conveyancing to be progressed until surveys can take place again, or until lockdown is over. Some hoping prices will have fallen when lockdown is over #Londonproperty #Legallyready"}
{"id": 1254827866887421960, "created_at": "Mon Apr 27 17:40:51 +0000 2020", "full_text": "We should note the difference between:\n\n1. being 'science-led'\n\n-and-\n\n2. following 'the' science.\n\n#COVID19 #coronavirus #BORISISBACK"}
{"id": 1254827867654914048, "created_at": "Mon Apr 27 17:40:51 +0000 2020", "full_text": "White Supremacy Rally in the Rose Garden soon!!  \n\n#coronavirus"}
{"id": 1254827867696885760, "created_at": "Mon Apr 27 17:40:51 +0000 2020", "full_text": "Really recommend the \"Coronavirus Explained\" piece on @netflix for an excellent overall primer on the virus and its impact."}
{"id": 1254827891986067456, "created_at": "Mon Apr 27 17:40:57 +0000 2020", "full_text": "My dad was negative for COVID-19, but there are some long term issues that are going to make him at risk for a while. \n\nKeep inside, please."}
{"id": 1254827896453160972, "created_at": "Mon Apr 27 17:40:58 +0000 2020", "full_text": "Mrs. Blooshier had to get a coronavirus year today. Mild symptoms, but she works with multiple people who have tested positive and a priest she works with died from it last week."}
{"id": 1254827901163171841, "created_at": "Mon Apr 27 17:40:59 +0000 2020", "full_text": "Disney Battle Royale is officially ON!\nOf this pairing, which is your favourite?\n#Disney #DisneyPlus #QuarantineLife #QuarantineWatchParty #PollOfTheDay #Polls #Tournament"}
{"id": 1254827904527151112, "created_at": "Mon Apr 27 17:41:00 +0000 2020", "full_text": "Corona was a blessing in disguise for me"}
{"id": 1254827905357697025, "created_at": "Mon Apr 27 17:41:00 +0000 2020", "full_text": "They can social distance, they can wear masks, they can wear gloves, but ask them to follow one-way aisles in the supermarket and all hell breaks loose! #coronavirus"}
{"id": 1254827909417582593, "created_at": "Mon Apr 27 17:41:01 +0000 2020", "full_text": "Justin Timberlake really released The 2020 Experience and didn’t warn us about the coronavirus smh"}
{"id": 1254827913201016834, "created_at": "Mon Apr 27 17:41:02 +0000 2020", "full_text": "Honestly can’t trust the press to report on anything correctly nowadays! Half the reason I don’t bother reading all the articles regarding the coronavirus"}
{"id": 1254827917399543814, "created_at": "Mon Apr 27 17:41:03 +0000 2020", "full_text": "How will pubs &amp; restaurants redesign to manage social distancing for their clients. \n\nIs there an auto 50% haircut in revenue. \n\nService hallway with private booths fish scale like?\n\nWill there be some  “your own risk” pubs? \n\nHow are sneezes handled? \n\nDating?\n\nWill Darwin rule"}
{"id": 1254827917730885633, "created_at": "Mon Apr 27 17:41:03 +0000 2020", "full_text": "Michelle O’Neill criticises ‘reckless’ behaviour of those flouting coronavirus rules"}
{"id": 1254827921732243457, "created_at": "Mon Apr 27 17:41:04 +0000 2020", "full_text": "Another flare-up of the coronavirus during the winter could be \"catastrophic\" for retailers, JLL's Naveen Jaggi says."}
{"id": 1254827921900023814, "created_at": "Mon Apr 27 17:41:04 +0000 2020", "full_text": "IF YOU ARE BLESSED TO GET A GOOD IFTAAR DURING THIS LOCKDOWN, AVOID SHARING THE PICTURES ON SOCIAL MEDIAS BECAUSE NOT EVERYONE  GETTING WHAT YOU HAVE 💔."}
{"id": 1254827922109747202, "created_at": "Mon Apr 27 17:41:04 +0000 2020", "full_text": "This covid thing has me wanting to boot up on my skills soooo for $3 I’ll edit your favorite picture. And for $7 I’ll make you a magazine cover. Dm me if you’d like either one or both ☺️"}
{"id": 1254827925582409728, "created_at": "Mon Apr 27 17:41:05 +0000 2020", "full_text": "Scientists believe many pandemics, including #COVID19, originated from cruel \"wet markets.\" As a US resident, I call on @USAmbUN &amp; @USUN to raise the issue at the @UN, including by requesting a dialogue or briefings at the #UNSC! #letsbanwetmarkets"}
{"id": 1254827926190686210, "created_at": "Mon Apr 27 17:41:05 +0000 2020", "full_text": "I'm sure Iowans will find solace in the fact that @IAGovernor and @IowaGOP elected officials care more about their donor's checkbooks than our families' health and safety.\n\nIf I die from Covid, I want everyone to politize it."}
{"id": 1254827926421291010, "created_at": "Mon Apr 27 17:41:05 +0000 2020", "full_text": "About 200,000 people are reported to have died from Covid-19 worldwide. Just for perspective about 1.8 million die each year from Tuberculosis."}
{"id": 1254827933945999361, "created_at": "Mon Apr 27 17:41:07 +0000 2020", "full_text": "Palestinians are staying home. Palestinians are social distancing. Palestinians are listening to medical professionals. \n\nBut what is Israel doing? Invading villages, raiding homes &amp; exposing themselves to entire families, then dragging out Palestinians to throw them in dungeons."}
{"id": 1254827942804443140, "created_at": "Mon Apr 27 17:41:09 +0000 2020", "full_text": "Random: did this Covid 19 house party happen out south or out west? This is important as I need more battle material for south side vs west side. 🤔🤷🏽‍♀️"}
{"id": 1254827943475449858, "created_at": "Mon Apr 27 17:41:09 +0000 2020", "full_text": "If you catch COVID at a party, I’m definitely laughing at you. Live or die, I’m laughing."}
{"id": 1254827947174830087, "created_at": "Mon Apr 27 17:41:10 +0000 2020", "full_text": "It seems MOST people who still have jobs and has an income are ok with this continued lockdown and continue screaming to keep it. If you are unemployed, can’t pay your bills and worry about feeding your family you want to work and are not..Just my thoughts.. but what do I know🤷‍♀️"}
{"id": 1254827951616638976, "created_at": "Mon Apr 27 17:41:11 +0000 2020", "full_text": "I have just butchered my hair with some clippers I found at the back of the cupboard. Just as well there’s a lock down."}
{"id": 1254827959677931520, "created_at": "Mon Apr 27 17:41:13 +0000 2020", "full_text": "I wish I could stay asleep cause in my dreams this corona shit isn’t happening 🙃"}
{"id": 1254827967647227909, "created_at": "Mon Apr 27 17:41:15 +0000 2020", "full_text": "Going live TONIGHT on @990WBOB  with @cycle_loft and @AffirmationSpot talking about ways to beat the quarantine blues! Starts at 8 MP EST! #AloneTogether #Quarantine #Pandemic"}
{"id": 1254827967705989120, "created_at": "Mon Apr 27 17:41:15 +0000 2020", "full_text": "-[ I am currently busy cleaning as I was supposed to clean a house with my father today.\n\nAlso a bit anxious because my sister is in an emergency and I fear her bf might have the corona."}
{"id": 1254827968020570119, "created_at": "Mon Apr 27 17:41:15 +0000 2020", "full_text": "Verbal Autopsy somewhere in Kano\nCovid-19 Team: How did he die?\nMusa: Walai Baba I hold am for my head I shout wayoo wayoo 3 times I die.\nCovid-19 Team: (Nods confidently) Cause of death not Covid-19 related... Next \n\n1 down over 600 more to go"}
{"id": 1254827971787046920, "created_at": "Mon Apr 27 17:41:16 +0000 2020", "full_text": "after days of social distancing, i decided i need more alone time"}
{"id": 1254827971992576006, "created_at": "Mon Apr 27 17:41:16 +0000 2020", "full_text": "I keep hearing about people dying of a heart attack in their sleep. Then they say they had corona Virus after they’re dead. So Is  the virus making people have heart attacks?"}
{"id": 1254827972269412352, "created_at": "Mon Apr 27 17:41:16 +0000 2020", "full_text": "Times of crisis expose leaderships badly.. a lot are nowhere to be found in this pandemic.. we are having to rely on well-wishers.. and when election times they will be scrambling for people’s votes... we see you 👀👀👀👀👀👁"}
{"id": 1254827976048459777, "created_at": "Mon Apr 27 17:41:17 +0000 2020", "full_text": "From 8hrs to 13hrs. That's all happend when I started to #WFH and don't ask me about #productivity. #Twitter's word limit is not enough for that story. #funtimes #StayHome"}
{"id": 1254827976312737792, "created_at": "Mon Apr 27 17:41:17 +0000 2020", "full_text": "Someone clearly pointed out in the debate.\n\nPolice is already so burdened with COVID situation.\n\nUnder this situation they have been pressurised to interrogate Arnab for such a miniscule problem."}
{"id": 1254827976664981505, "created_at": "Mon Apr 27 17:41:17 +0000 2020", "full_text": "Platform for a party manifesto thanks to covid-19"}
{"id": 1254827976815976450, "created_at": "Mon Apr 27 17:41:17 +0000 2020", "full_text": "5 weeks since I had to move out my house because of covid19 and it feels like 5 years. Just want to go home ☹️"}
{"id": 1254827988983484417, "created_at": "Mon Apr 27 17:41:20 +0000 2020", "full_text": "Our gov in generally is engineering gov. They do their document and if else algo comprehensively and they take their factor of safety seriously and build in redundancy in the problem solving strategy in Corona virus.\n\nIf u think GOV is helpless if case worsen or hover, then"}
{"id": 1254827996835385344, "created_at": "Mon Apr 27 17:41:22 +0000 2020", "full_text": "I have one week left of online courses and then it’s summer vacay which really isn’t summer vacay since we’re urged to stay home buuuut at least I won’t have any assignments due so I’m grateful for that... 🤷🏻‍♀️\n\nMoral of the tweet is IM READY TO BE DONE! 🤞🏽"}
{"id": 1254828005718994944, "created_at": "Mon Apr 27 17:41:24 +0000 2020", "full_text": "Stop quarantining healthy ppl! The \"cure\" is worse than the virus! Give me #FREEDOM or give me #COVID19. @henrymcmaster #ReopenSC #endthelockdownnow"}
{"id": 1254828021938368512, "created_at": "Mon Apr 27 17:41:28 +0000 2020", "full_text": "The partisan rhetoric regarding the reopening Ohio, within our own state legislature, is problematic. It's not \"health or the economy,\" its the effects of illness (covid) vs the effects of isolation/not working, and how to balance them."}
{"id": 1254828022282231809, "created_at": "Mon Apr 27 17:41:28 +0000 2020", "full_text": "tomorrow, I should be walking into my university’s conference centre to sit an exam, instead, it has been turned into Bristol’s Nightingale Hospital to treat COVID-19 patients and all of my exams have been cancelled... 🤯😥"}
{"id": 1254828026245742592, "created_at": "Mon Apr 27 17:41:29 +0000 2020", "full_text": "They’re gonna have a “COVID-19” protest at the circle in about an hour and I can’t believe some dumbass people are actually gonna go 🤦🏽‍♂️"}
{"id": 1254828035062317061, "created_at": "Mon Apr 27 17:41:31 +0000 2020", "full_text": "What is more dangerous Covid-19 or Trump?"}
{"id": 1254828035397779456, "created_at": "Mon Apr 27 17:41:31 +0000 2020", "full_text": "People in Tesco just out to pass the time who can't at a self serve checkout find their own arses with both hands and a torch:\n\nStay the fuck at home and quit making us stand behind you for literally 20 minutes each. Go back to the ATMs you still haven't worked out after 40 years"}
{"id": 1254828047791841280, "created_at": "Mon Apr 27 17:41:34 +0000 2020", "full_text": "There is a new conspiracy theory among some fringe groups regarding people being tested for the Coronavirus citing privacy concerns and a government cover-up using swabs to plant micro tracking devices up people's noses."}
{"id": 1254828047863287810, "created_at": "Mon Apr 27 17:41:34 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1254828051784970243, "created_at": "Mon Apr 27 17:41:35 +0000 2020", "full_text": "Omellote game getting much stronger in Lockdown"}
{"id": 1254828056453226504, "created_at": "Mon Apr 27 17:41:36 +0000 2020", "full_text": "Big brother to speak by 8pm.... I hope he doesn't extend d lockdown"}
{"id": 1254828072773341184, "created_at": "Mon Apr 27 17:41:40 +0000 2020", "full_text": "corona va embora agora!!!!"}
{"id": 1254828076502056960, "created_at": "Mon Apr 27 17:41:41 +0000 2020", "full_text": "Home broadband is also on lockdown it seems?"}
{"id": 1254828080796925960, "created_at": "Mon Apr 27 17:41:42 +0000 2020", "full_text": "I know it’s not a competition and it would be bad taste to imply that it was but I’m probably the best at lockdown"}
{"id": 1254828085616222208, "created_at": "Mon Apr 27 17:41:43 +0000 2020", "full_text": "Coming down the mountain is sometimes more perilous than going up it. #covid19"}
{"id": 1254828089244151808, "created_at": "Mon Apr 27 17:41:44 +0000 2020", "full_text": "Man, I am still super hopeful that I’ll be able to go to San Francisco and Disneyworld despite this whole pandemic 🥺\n\nIt’s unrealistic but again, I am HOPEFUL."}
{"id": 1254828098287210497, "created_at": "Mon Apr 27 17:41:46 +0000 2020", "full_text": "Dr. Scott Atlas warns deferred chemotherapy, tumor biopsies, child vaccinations, cholesterol monitoring, blood pressure, blood sugar, blood coagulation tests, etc harming more people than COVID.\n\n#COVIDtruth #MassHealth #CambMA #MApoli #BosPoli #MAsen #CHA #WCVB #MAgov #CentralSQ"}
{"id": 1254828102049505288, "created_at": "Mon Apr 27 17:41:47 +0000 2020", "full_text": "I SHOULD STAY AT HOME"}
{"id": 1254828102271873024, "created_at": "Mon Apr 27 17:41:47 +0000 2020", "full_text": "#lepen Macron a le record de décès COVID mondial par habitant pour la FRANCE. HONTE"}
{"id": 1254828106445193216, "created_at": "Mon Apr 27 17:41:48 +0000 2020", "full_text": "How many days do u expect to extend the lockdown?"}
{"id": 1254828118738690051, "created_at": "Mon Apr 27 17:41:51 +0000 2020", "full_text": "I just got confirmation that Raymond Dokpesi Jnr, chairman of DAAR Communications Plc, has tested positive for coronavirus."}
{"id": 1254828122504982531, "created_at": "Mon Apr 27 17:41:52 +0000 2020", "full_text": "Did you know:\n\nPennsylvania just had to erase 200 \"Coronavirus\" deaths because they had decided to include \"probable deaths\" from the virus in their official death count\n\nNew York City is doing the same thing\n\nWhat is going on?\n\n🤔"}
{"id": 1254828123847352322, "created_at": "Mon Apr 27 17:41:52 +0000 2020", "full_text": "Sheltering in place has made me super ready to move into the new spot in October. I'm going to miss the hell out of my view of the city, but I'm looking forward to having so much more space."}
{"id": 1254828135205535746, "created_at": "Mon Apr 27 17:41:55 +0000 2020", "full_text": "Devil trying to test me. \nFind a manufacturer and trying to set up to site visit, covid-19 hits. Set to get into a new business venture, covid-19 hits. Came up with 3 new projects since. Stay motivated 🙏🏾"}
{"id": 1254828136224653313, "created_at": "Mon Apr 27 17:41:55 +0000 2020", "full_text": "The world is more connected than ever and we are only going to engage more systematically together. \n\n#globaleconomy #COVID19 #strategy #innovation"}
{"id": 1254828144340713475, "created_at": "Mon Apr 27 17:41:57 +0000 2020", "full_text": "My Grandmother has Covid 19 and she could careless. She 99 years old. Lol"}
{"id": 1254828156600672256, "created_at": "Mon Apr 27 17:42:00 +0000 2020", "full_text": "So many working from home...but audio quality of #voip lines is BAD.  #COVID19 is a plot by the telecoms (@ATT @Verizon etc. ) to force people to install and pay for premium #landlines again."}
{"id": 1254828164708282369, "created_at": "Mon Apr 27 17:42:02 +0000 2020", "full_text": "Government needs to enforce civic sense instead of only lock down. If one thing is repeated again and again on print, digital and social media, there is a chance that one day ppl wil realize their duties and act as a responsible citizens\n@ImranKhanPTI @pta @AsimSBajwa @SHABAZGIL"}
{"id": 1254828168869003264, "created_at": "Mon Apr 27 17:42:03 +0000 2020", "full_text": "Dick heads next door had a party eight days ago and currently have people over for karaoke with fucking speakers. Great social distancing. Cunts 🖕🏻"}
{"id": 1254828170026647553, "created_at": "Mon Apr 27 17:42:03 +0000 2020", "full_text": "the amount of money I’ve saved since lockdown is beautiful"}
{"id": 1254828173335945217, "created_at": "Mon Apr 27 17:42:04 +0000 2020", "full_text": "We are in the midst of a multilayer global crisis.\n\nNature is making a spectacular (incredible satellite images) comeback. \n\nWe all agree this global lockdown is unstainable.\n\nThere is no return to the unsustainable “normal” [pre #COVIDー19 ] either. \n\nObviously no quick fix."}
{"id": 1254828182005583873, "created_at": "Mon Apr 27 17:42:06 +0000 2020", "full_text": "Unpopular opinion  WHO  Corona virus will kill millions  in Africa next time  malaria  will kill millions  in Africa. Nobody  wants us in Africa  to be alive. What did we do to you especially  white people  ?"}
{"id": 1254828186006966273, "created_at": "Mon Apr 27 17:42:07 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1254828186321457154, "created_at": "Mon Apr 27 17:42:07 +0000 2020", "full_text": "In a demonstration of their decisive leadership on COVID, Trump's White House scheduled, then canceled, then rescheduled one of the COVID rallies that have caused four days of controversy (but also distracted from fact that &gt;50K have died)."}
{"id": 1254828193909014534, "created_at": "Mon Apr 27 17:42:09 +0000 2020", "full_text": "From today's #covid19 stats:\n\n* Growth in new reported cases in US continues to drop. Now 3.4% avg daily growth, compared to 4.6% 1 week ago &amp; 7.5% 2 weeks ago.\n\n* US is still on track for 100,000 deaths by June 9 according to current numbers.\n\n* Iowa is turning into a hotspot."}
{"id": 1254828198942117888, "created_at": "Mon Apr 27 17:42:10 +0000 2020", "full_text": "Living in studio from now on... can’t take it anymore!!! Need to get back to making music everyday!! ✌🏽don’t worry I’m the only one there #SocialDistancing is still key..."}
{"id": 1254828199415959552, "created_at": "Mon Apr 27 17:42:10 +0000 2020", "full_text": "I literally had to  evacuate my house during a pandemic when I’m supposed to stay in my house"}
{"id": 1254828202368925696, "created_at": "Mon Apr 27 17:42:11 +0000 2020", "full_text": "Will someone point us to a table showing deaths from #coronavirus as percentage of identified cases in each of the 50 states? Better yet, we'd love to see the correlation to the number of tests per capita in the #states. @GreeneBarrett @CDCgov @Surgeon_General #COVID19"}
{"id": 1254828203115495432, "created_at": "Mon Apr 27 17:42:11 +0000 2020", "full_text": "My slightly drunk yet inspired self wants to go bra-less more often and not give a frick. Also to be more social and do stuff with friends after corona! 😊❤️"}
{"id": 1254828223847960588, "created_at": "Mon Apr 27 17:42:16 +0000 2020", "full_text": "MSM Talking Heads continually criticize Americans for violating Social Distancing Recommendations in parks &amp; on beaches. Does the MSM not know these are family clusters who have been quarantined together for weeks with no Covid. They even rode in the car together to the beach🇺🇸"}
{"id": 1254828227564122112, "created_at": "Mon Apr 27 17:42:17 +0000 2020", "full_text": "The problem with capitalism that has been laid bare from the coronavirus is that there is no money in preparing for disasters which inevitably happen. We need a new system, call it whatever you want- socialism, communism, kindness. We need a more rational system."}
{"id": 1254828227991932934, "created_at": "Mon Apr 27 17:42:17 +0000 2020", "full_text": "Lockdown means I can catch up on reading 🤓 #nerdistfromhome"}
{"id": 1254828231829716992, "created_at": "Mon Apr 27 17:42:18 +0000 2020", "full_text": "Why is lockdown end trending.\nAre y'all ready to die ? #LockdownEnd"}
{"id": 1254828232354017281, "created_at": "Mon Apr 27 17:42:18 +0000 2020", "full_text": "Governor Cuomo can u or anybody else guarante that no matter when u decide to open up N.Y. there will b no new cases if not what’s the point then if waiting If it’s going to happen then y not open now or do u just plan on having everybody just stay home forever"}
