{"id": 1255166105305391105, "created_at": "Tue Apr 28 16:04:54 +0000 2020", "full_text": "It's a lockdown but only for our body not for our thoughts and creativity. we never had this much time to improve on our own self and think what we need to change in our self, or the things around us. Tring to get new knowledge and new skills so we can improve."}
{"id": 1255166117456338947, "created_at": "Tue Apr 28 16:04:56 +0000 2020", "full_text": "Putin concedes that the lockdown measures are annoying but says they are necessary to save lives. Freedom is important, he says, but people's lives are more important right now."}
{"id": 1255166117586169856, "created_at": "Tue Apr 28 16:04:56 +0000 2020", "full_text": "Wearing mask and social distancing are incompatible with full economic activity (buying and selling, hospices, manufacturing, services, traveling, touring, meeting, praying, moving, serving food, etc.) It is utterly futile and foolish to enforce them post-lockdown. It won’t work."}
{"id": 1255166121193410562, "created_at": "Tue Apr 28 16:04:57 +0000 2020", "full_text": "Some people really believe Corona is a hoax 🤣🤣🤣🤣"}
{"id": 1255166124842455046, "created_at": "Tue Apr 28 16:04:58 +0000 2020", "full_text": "On each outing to the shops this past month I've been annoyed at least once with a person or two being bad at social distancing, but today everyone was fine, so there's a small but almost convincing voice at the back of my isolation-weary brain musing \"was it *me* this time?\""}
{"id": 1255166129355591681, "created_at": "Tue Apr 28 16:04:59 +0000 2020", "full_text": "A virus that started in a village in China is now worldwide in less than 3 months, but my country thinks it’s ok for us to go face it head on in the streets. Owk."}
{"id": 1255166141661540352, "created_at": "Tue Apr 28 16:05:02 +0000 2020", "full_text": "Dumb tits are the real pandemic."}
{"id": 1255166141925752834, "created_at": "Tue Apr 28 16:05:02 +0000 2020", "full_text": "Just Paid two debts in collection (I know 😔 , relax ) . After this pandemic the credit score will be up ju heardd"}
{"id": 1255166145839194116, "created_at": "Tue Apr 28 16:05:03 +0000 2020", "full_text": "Zimbabwe safari industry has lost more than US$100 million due to the COVID-19 pandemic that has grounded tourists,"}
{"id": 1255166145847427073, "created_at": "Tue Apr 28 16:05:03 +0000 2020", "full_text": "CORONA Solution : Humans have Strong IMMUNE System\nEcosystem of #Germs, 380 Trillion Viruses 60 Trillion #Bacteria 6Trillion #Cells handled Human for 1000 years \n\n#Vitamin A D protects our #Cells &amp; Resolute IMMUNE System\n\nDr Shiva Ayyadurai MIT PHD Scientist &amp; Biological Engineer"}
{"id": 1255166158480826368, "created_at": "Tue Apr 28 16:05:06 +0000 2020", "full_text": "Thought it was tough before this lock down, can’t actually wait for normality and get on with my life 😖"}
{"id": 1255166179318120449, "created_at": "Tue Apr 28 16:05:11 +0000 2020", "full_text": "President Trump should take a Coronavirus bath and injection with a sarcastic disinfectant//// how many people died taking toxic bath"}
{"id": 1255166192290893824, "created_at": "Tue Apr 28 16:05:14 +0000 2020", "full_text": "Just refreshing my resume in the middle of a fucking pandemic in a country that’s on the verge of collapse. LOL. Not even I can escape the colossal brainwashing power of this place."}
{"id": 1255166192337195009, "created_at": "Tue Apr 28 16:05:14 +0000 2020", "full_text": "At first I saw the quarantine as a horrible thing (still do), but I’ve managed to find the positives within this lockdown. The positives excite me more than the negative!! Kinda blessed that I finally have a real life break rn bc after this, life ISNT going to stop. &amp; I’m ready😎"}
{"id": 1255166196137242624, "created_at": "Tue Apr 28 16:05:15 +0000 2020", "full_text": "Economies can be rebuilt. Jobs can be recreated. \nNeither should be done on a mountain of corpses because we tried to do both too soon.  #COVID19 #cdnpoli #onpoli #pandemic #Covid_19"}
{"id": 1255166200440651778, "created_at": "Tue Apr 28 16:05:16 +0000 2020", "full_text": "The Fighter Jets just buzzed NYC. \n\nGuess what‽ \n\nThey cured COVID!!"}
{"id": 1255166201157820417, "created_at": "Tue Apr 28 16:05:16 +0000 2020", "full_text": "I can officially declare our family lockdown a success. My daughter is reporting that one of our joint TikToks has now secured 1,000 likes. 😂"}
{"id": 1255166208724340736, "created_at": "Tue Apr 28 16:05:18 +0000 2020", "full_text": "I've lost much of my own social and human warmth over the years so I worry losing even more in the bleak months and years to come. The fear in people's eyes, this bloody social distancing, the question on everyone's lips, in everyone's eyes:\n\n\"Are you vaccinated?\""}
{"id": 1255166213186973701, "created_at": "Tue Apr 28 16:05:19 +0000 2020", "full_text": "#coronavirusindia Kerala Tuesday reported 4 more positive cases of COVID-19 - 3 cases from #Kannur district and one case from #Kasaragod, taking total cases in the state to 485. #CoronaVirus #Covid19 #pandemic #InfectiousDisease  #CoronaVirusUpdate #kerala"}
{"id": 1255166213690281985, "created_at": "Tue Apr 28 16:05:19 +0000 2020", "full_text": "During corona times we need to always use natural resources to avoid the spread of virus 🇮🇳🙏🏻"}
{"id": 1255166217154965504, "created_at": "Tue Apr 28 16:05:20 +0000 2020", "full_text": "Health Sec @MattHancock talks of the “nation’s  fallen heroes” as he remembers the NHS staff and careworkers who’ve lost their lives to Coronavirus. #minutesilence"}
{"id": 1255166242400452609, "created_at": "Tue Apr 28 16:05:26 +0000 2020", "full_text": "I’ll tell you this. If one thing lockdown has brought us it’s some of the fucking worst driving/drivers on road. No patience at all for them."}
{"id": 1255166242710749186, "created_at": "Tue Apr 28 16:05:26 +0000 2020", "full_text": "I just got a bill close to $1000 because of visiting the ER to check if I had COVID, and I wasn’t even tested. We need help during these times and Congress is dragging their feet. We need UBI, we need Universal Healthcare, we need rent/mortgage cancellation. #PeopleVsCongress"}
{"id": 1255166242756820992, "created_at": "Tue Apr 28 16:05:26 +0000 2020", "full_text": "They're really going to try and pretend like a pandemic never happened when this was all over, aren't they?"}
{"id": 1255166242996072449, "created_at": "Tue Apr 28 16:05:26 +0000 2020", "full_text": "For those who don’t understand. Testing is not a vaccine or a treatment for the communist China Wuhan city virus. Testing is what the democrats have latched onto as a political mantra. If all 350 million Americans were tested would that heal any of them? Nope"}
{"id": 1255166243088355328, "created_at": "Tue Apr 28 16:05:26 +0000 2020", "full_text": "bro i have gained so much weight since corona started and closed the gyms. IM CHONKERS :,("}
{"id": 1255166259441864711, "created_at": "Tue Apr 28 16:05:30 +0000 2020", "full_text": "Nintendo obviously created the Coronavirus to sell more copies of animal crossing, tell me I'm wrong"}
{"id": 1255166264332484610, "created_at": "Tue Apr 28 16:05:31 +0000 2020", "full_text": "stay the fuck home you fucker or ill fucking bite you ❤️✨"}
{"id": 1255166267746639874, "created_at": "Tue Apr 28 16:05:32 +0000 2020", "full_text": "My question is, can someone give Matt Hancock a new tie?! \n\n#UKlockdown \n#UKGovernment \n#DailyUpdates \n#COVID19"}
{"id": 1255166268006559751, "created_at": "Tue Apr 28 16:05:32 +0000 2020", "full_text": "Why haven't we just made having Corona punishable by 10 to life at this point?"}
{"id": 1255166272171622400, "created_at": "Tue Apr 28 16:05:33 +0000 2020", "full_text": "This corona is bot planning on vae'ing soon. Now winter wants to come at us guns blazing as it seems. Kahle kahle how are we gonna die?? Respiratory failure or frost bite??? 🤦🏽‍♂️"}
{"id": 1255166276470743046, "created_at": "Tue Apr 28 16:05:34 +0000 2020", "full_text": "If you want to see what it's like working IT during the Coronapocalypse, just send yourself several emails with the subject line as \"HELP!!!\" and then in the body of the message don't put any details."}
{"id": 1255166280803520513, "created_at": "Tue Apr 28 16:05:35 +0000 2020", "full_text": "Whew lawd....I know this covid-19 is serious...the numbers are rising...but I promise you my grandma &amp; auntie getting on my mf nerves!!!"}
{"id": 1255166284104425483, "created_at": "Tue Apr 28 16:05:36 +0000 2020", "full_text": "If you want a free press then you have to accept they will do things their way. If you don’t like it, don’t buy their newspapers, don’t click their ads don’t watch their programmes. Or move to China where the press do what the Government says #COVID19 #dailybriefing"}
{"id": 1255166284230266886, "created_at": "Tue Apr 28 16:05:36 +0000 2020", "full_text": "At least I get to hide in quarantine during the most awkward phase of growing out my short hair. #QuarantineLife #brightside"}
{"id": 1255166284888670208, "created_at": "Tue Apr 28 16:05:36 +0000 2020", "full_text": "What is the point of having 3000 spare critical care beds. The people are dying in care homes #coronavirus @matthancock #bbcpm"}
{"id": 1255166292484653056, "created_at": "Tue Apr 28 16:05:38 +0000 2020", "full_text": "This lockdown is making me confront issues I thought I never had which means I'll no longer be friends with some people that I initially thought were family. This is going to be any day now. So stay tuned  my 3 actual followers"}
{"id": 1255166292732137472, "created_at": "Tue Apr 28 16:05:38 +0000 2020", "full_text": "EACC Vice Chairperson Sophia Lepuchirit and Secretary/CEO Mr. Twalib Mbarak today presented a cheque to the Chairperson of the Kenya Covid-19 Fund, Ms. Jane Karuku. The contribution will go towards the Government's efforts to mitigating the Pandemic. @RadioCitizenFM @EACCKenya"}
{"id": 1255166293210206208, "created_at": "Tue Apr 28 16:05:38 +0000 2020", "full_text": "The real pandemic is being spread by #WhatsApp"}
{"id": 1255166301645033473, "created_at": "Tue Apr 28 16:05:40 +0000 2020", "full_text": "Cut my own bangs again today ad it came out fine. Getting a haircut is outlawed these days unless you are  #LoriLightfoot  #lockdown"}
{"id": 1255166309928558593, "created_at": "Tue Apr 28 16:05:42 +0000 2020", "full_text": "“Better is a poor man who walks in his integrity than a rich man who is crooked in his ways.” Proverbs 28:6 #coronavirus #reopenwa #dailyProverbs"}
{"id": 1255166310000009220, "created_at": "Tue Apr 28 16:05:42 +0000 2020", "full_text": "e vamos de jhu c suspeita de corona"}
{"id": 1255166327330951170, "created_at": "Tue Apr 28 16:05:46 +0000 2020", "full_text": "nct 127 better come back to miami when this corona shit is over"}
{"id": 1255166330598277124, "created_at": "Tue Apr 28 16:05:47 +0000 2020", "full_text": "Copy and paste governance. Countries stated lockdown, we locked down. They started social distancing, we copied. They said work from home, we copied. Truth is our civil servants can't work from home."}
{"id": 1255166330707345409, "created_at": "Tue Apr 28 16:05:47 +0000 2020", "full_text": "#JetBlue becomes the first #US airline to require all passengers to wear ‘face coverings’ on flights. #Coronavirus"}
{"id": 1255166330996551680, "created_at": "Tue Apr 28 16:05:47 +0000 2020", "full_text": "Everyone sa kycine world ay sobrang saya ngayon! Pero lets not forget to thank the lord for our happiness that we felt today! Despite the pandemic around the corner,, he still makes a way for us to be happy and grateful in our lives,, Good night and God bless everyone! 💖💜💚💙💛"}
{"id": 1255166331076345856, "created_at": "Tue Apr 28 16:05:47 +0000 2020", "full_text": "\" CORONA SE DARO NA\"\nIf UR fighting with your Rivals, always consider it weak rather strong, if U consider it strong, U wd never win or recover. Don't asses Corona as YUMRAJ otherwise it wd be difficult to fight the same.I agree with the verdict of EDITOR RAVISH KUMAR."}
{"id": 1255166355957075969, "created_at": "Tue Apr 28 16:05:53 +0000 2020", "full_text": "Kenya is projected to lose Ksh 172 billion due to the coronavirus pandemic. We lose more to corruption each year which means every year Kenya is in a corruption pandemic."}
{"id": 1255166355965427714, "created_at": "Tue Apr 28 16:05:53 +0000 2020", "full_text": "We will be closed during lunch today for a COVID meeting for our team.  We appreciate your patience."}
{"id": 1255166356208578561, "created_at": "Tue Apr 28 16:05:53 +0000 2020", "full_text": "One of Japanese (me) concerns have been occurring one after another since the end of 2019\n\n1.Corona probrem began.\n2.Ghosn has gone\n3.USA attacked Iranian commander\n4.Corona spreads around the world\n5.Japanese gov requests self-restraint"}
{"id": 1255166364345663497, "created_at": "Tue Apr 28 16:05:55 +0000 2020", "full_text": "The governments ask me to stay at home, where could I buy HP cartridge? #COVID19  #boycottHP"}
{"id": 1255166364475686913, "created_at": "Tue Apr 28 16:05:55 +0000 2020", "full_text": "'Senegal is still conducting their Covid19 test like we do here in the country. What we saw in the viral video is still in works and will be available sometimes around June.' DG NCDC"}
{"id": 1255166368183398401, "created_at": "Tue Apr 28 16:05:56 +0000 2020", "full_text": "Had the worst mental health day of lockdown so far. Massive breakdown over work (have I mentioned how much I hate working from home? Yes, thankful to have a job etc. etc, still hate working from home with a burning passion). Going to lie in bed and cry and eat until I feel sick."}
{"id": 1255166368397193217, "created_at": "Tue Apr 28 16:05:56 +0000 2020", "full_text": "SARS-CoV-2 detected in suspension in the air. The question is whether it is transmissible.  Even though it is not yet known whether the new aerosol coronavirus analyzed in China is infectious, scientists recommend ventilating closed spaces and wearing masks as preventive measures"}
{"id": 1255166368909004800, "created_at": "Tue Apr 28 16:05:56 +0000 2020", "full_text": "Welp. Our stay @ home order ends on the 30th."}
{"id": 1255166376953761792, "created_at": "Tue Apr 28 16:05:58 +0000 2020", "full_text": "#Breaking from Press Association. Senior management at John Lewis are deciding which department stores should keep their doors closed permanently once the coronavirus lockdown ends, with all 50 sites “highly unlikely” to reopen"}
{"id": 1255166389461094403, "created_at": "Tue Apr 28 16:06:01 +0000 2020", "full_text": "Finally, something interesting is trending on Twitter rn #ufo2020. 😎\nOtherwise there's only #COVID19 #lockdown and some other political dramas.😑"}
{"id": 1255166397912625152, "created_at": "Tue Apr 28 16:06:03 +0000 2020", "full_text": "Reading more and more posts about people with their hair appointments or heading to the beach for some \"much needed tanning with a few of their friends.\"\n\nWe're in a curve, not cured.\n\nYou're setting yourself and your loved ones up to be infected, maybe even killed by COVID. 😑"}
{"id": 1255166398344638464, "created_at": "Tue Apr 28 16:06:03 +0000 2020", "full_text": "This one time I was talking to a friend and couldnt care less about corona he was feeling it and I was kinda jealous like what are you doing to have this much fun while you are alone. How are you not worried AND quarantining"}
{"id": 1255166402371018757, "created_at": "Tue Apr 28 16:06:04 +0000 2020", "full_text": "COVID-19 is my generations Pig War of 1859"}
{"id": 1255166405898637312, "created_at": "Tue Apr 28 16:06:05 +0000 2020", "full_text": "How many n95 masks do these planes cost"}
{"id": 1255166406510940167, "created_at": "Tue Apr 28 16:06:05 +0000 2020", "full_text": "#ExtendLockdown.The Tablagi Jamat who are the Super Spreader have many followers still untraceable. If Lockdown lifted they will be harder to trace."}
{"id": 1255166414832484364, "created_at": "Tue Apr 28 16:06:07 +0000 2020", "full_text": "France has had a lockdown for 2 months. And we just had close to over a month? We are definitely getting a second spike from Friday 😭"}
{"id": 1255166415230898178, "created_at": "Tue Apr 28 16:06:07 +0000 2020", "full_text": "Granny giving me all the COVID info"}
{"id": 1255166418607316994, "created_at": "Tue Apr 28 16:06:08 +0000 2020", "full_text": "#coronavirusinindia has done nothing to Indians but has caused market sentiments a big damage which is much more serious than sporadic death it causes due to its infection...in normal condition more indians die of suicide than corona infection death in 2 months....@WHO"}
{"id": 1255166419194568709, "created_at": "Tue Apr 28 16:06:08 +0000 2020", "full_text": "This Blue Angels fly over is so dumb, @realDonaldTrump @VP If you want to honor health care workers, JUST GET THEM THE PPE THEY NEED SO THEY DONT DIE! K? Thx! 😘 #TrumpLiesAmericansDie #TrumpCoronavirusTestFailure #TrumpPandemic"}
{"id": 1255166419345473536, "created_at": "Tue Apr 28 16:06:08 +0000 2020", "full_text": "I’m staying away as much as possible from politics or complaining in general, but as one that MUST FLY ✈️to do his job,one request.If we’re bailing out Airlines (and we should)they should re-construct their planes to conform to social distancing guidelines. It’s just that simple."}
{"id": 1255166422751248385, "created_at": "Tue Apr 28 16:06:09 +0000 2020", "full_text": "Being relentlessly beaten at Scrabble Go by my Nana is the best bit of lockdown. The woman is an absolute machine. Just hit me with ‘soz’ on a triple, love it."}
{"id": 1255166422856216576, "created_at": "Tue Apr 28 16:06:09 +0000 2020", "full_text": "is stupidity a symptom of covid? cuz if it is draymond green definitely has it"}
{"id": 1255166423254528002, "created_at": "Tue Apr 28 16:06:09 +0000 2020", "full_text": "Perhaps the clearest sign that the worst of the U.S. outbreak has passed is that people are starting to shout about stuff like gifted education again."}
{"id": 1255166423338549248, "created_at": "Tue Apr 28 16:06:09 +0000 2020", "full_text": "Hancock stating that the #NHS staff who have died are our heroes leaves a bad taste in the mouth. The complicity in their deaths by these #tory gangsters must never be forgotten. \n#DailyBriefing #coronavirus #ledbydonkeys"}
{"id": 1255166427012771847, "created_at": "Tue Apr 28 16:06:10 +0000 2020", "full_text": "CMs are taking @narendramodi sir on a ride and he seems to be falling in trap. \nLockdown is NOT treatment or medical solution, vaccine is and that is atleast 18 months away."}
{"id": 1255166439390171137, "created_at": "Tue Apr 28 16:06:13 +0000 2020", "full_text": "You just know there’s gonna be a rom com made about missed a connection due to covid masks"}
{"id": 1255166447786921984, "created_at": "Tue Apr 28 16:06:15 +0000 2020", "full_text": "11 new corona virus cases in #Jodhpur Total Cases 400 #CoronaVirusJodhpur #Rajasthan Total Cases in India 30422"}
{"id": 1255166456150581248, "created_at": "Tue Apr 28 16:06:17 +0000 2020", "full_text": "Iowa Gov. Kim Reynolds announces seven new long term care centers with residents testing positive for COVID-19.\n\n@CourtneyJohnsTV is following the press conference with the latest information."}
{"id": 1255166456595177472, "created_at": "Tue Apr 28 16:06:17 +0000 2020", "full_text": "What the #COVID19 emergency makes us realise is that it's through a rigorous scientific process that we're going to solve this challenge; it's a good moment to reiterate the value of scientific communities - says @lauren_publish at #STMsocietyUS"}
{"id": 1255166456972505089, "created_at": "Tue Apr 28 16:06:17 +0000 2020", "full_text": "5 new corona virus cases in #Kota Total Cases 189 #CoronaVirusKota #Rajasthan Total Cases in India 30422"}
{"id": 1255166460378349569, "created_at": "Tue Apr 28 16:06:18 +0000 2020", "full_text": "#BREAKING Class action lawsuit accuses PA Dept of Health of failing to protect nursing home residents during pandemic."}
{"id": 1255166468750278661, "created_at": "Tue Apr 28 16:06:20 +0000 2020", "full_text": "Olympics Will Be Cancelled If Coronavirus Is Still a Problem in 2021"}
{"id": 1255166469534605321, "created_at": "Tue Apr 28 16:06:20 +0000 2020", "full_text": "We know what was there already. The pandemic has given us challenges and there is the need to do more - Health Minister, Kwaku Agyeman-Manu \n\n#JoyNews"}
{"id": 1255166477315051520, "created_at": "Tue Apr 28 16:06:22 +0000 2020", "full_text": "Ughh stay at home #traffic"}
{"id": 1255166477348622337, "created_at": "Tue Apr 28 16:06:22 +0000 2020", "full_text": "No use opening partially and not able to transact and putting unnecessarily putting greater burden on@police.  My raw materials come from mumbai so what can I do?  So continue lockdown and enforce with goals. #ExtendLockdown"}
{"id": 1255166477717647362, "created_at": "Tue Apr 28 16:06:22 +0000 2020", "full_text": "Right before we all went on lockdown, we recorded a 4 song set for Blow Up Radio.  Here's track 2, \"No Parking\"."}
{"id": 1255166477952573440, "created_at": "Tue Apr 28 16:06:22 +0000 2020", "full_text": "Snap to evolve its app for India as user base surges amid lockdown , #andriod #news #tech #digital"}
{"id": 1255166477985935360, "created_at": "Tue Apr 28 16:06:22 +0000 2020", "full_text": "swear if i haven’t won any of these @ohpolly giveaways by the end of lockdown what was it all for \n\nentering is the highlight of my day"}
{"id": 1255166481723084801, "created_at": "Tue Apr 28 16:06:23 +0000 2020", "full_text": "Random thoughts: JUST WANNA EXPRESS SUMTHIN\n\nOk LISTEN Y'ALL. DONT WANNA GO IN CIRCLES AND JUST WANNA GET STRAIGHT TO THE POINT.\n\nProlly most of y'all are thinking \"THESE PANDEMIC WILL NOT STOP UNLESS THOSE PPL WILL STOP GOIN' OUT\" or \"THESE HARDHEADED FILIPINOS KEEPS GOIN OUT\""}
{"id": 1255166481987502080, "created_at": "Tue Apr 28 16:06:23 +0000 2020", "full_text": "Matt Hancock says 85 NHS staff and 19 social care workers have died from Covid. He said: \"These are the nation's fallen heroes and we will remember them.\""}
{"id": 1255166486005645315, "created_at": "Tue Apr 28 16:06:24 +0000 2020", "full_text": "My birthday’s in January and hopefully this corona thing will all be done with, but if I don’t have a god damn parade of cars driving past my 3rd story apartment in Queens honking and waving on my birthday, I’m gonna be pissed. You guys set the expectation. Not my fault"}
{"id": 1255166486324350978, "created_at": "Tue Apr 28 16:06:24 +0000 2020", "full_text": "First DJ set out of lockdown I’m starting my set with Candy"}
{"id": 1255166486370533376, "created_at": "Tue Apr 28 16:06:24 +0000 2020", "full_text": "Indian Ridge GC is open with social distancing guidelines on the course to keep you safe. Any Ingot golfer can walk 9 holes for $2. Just say you're on the River Forest golf team. Stay safe all while staying fit and working on your game. @IngotAthletics"}
{"id": 1255166489868591105, "created_at": "Tue Apr 28 16:06:25 +0000 2020", "full_text": "Stay at home order ending April 30th..."}
{"id": 1255166494016667649, "created_at": "Tue Apr 28 16:06:26 +0000 2020", "full_text": "I’m not coronavirus paranoid but don’t be silly/foolish when the state open up. Alway be aware and careful"}
{"id": 1255166494113071104, "created_at": "Tue Apr 28 16:06:26 +0000 2020", "full_text": "1 new corona virus cases in #Aligarh Total Cases 24 #CoronaVirusAligarh #UttarPradesh Total Cases in India 30422"}
{"id": 1255166498244616192, "created_at": "Tue Apr 28 16:06:27 +0000 2020", "full_text": "#DailyUpdate I see #BorisTheLiar still cannot face the public and deliver today’s #briefing on #coronavirus some #leader #pathetic"}
{"id": 1255166498382983170, "created_at": "Tue Apr 28 16:06:27 +0000 2020", "full_text": "BREAKING: Health and Social Care Secretary Matt Hancock says from tomorrow the government will finally publish daily statistics on the number of deaths with #covid19 in care homes and in the community"}
{"id": 1255166498840219648, "created_at": "Tue Apr 28 16:06:27 +0000 2020", "full_text": "Thank God I graduated long before this pandemic. \nJust randomly imagined having to go back to school after all these and my project supervisor be telling me to do research on the effect of coronavirus wrt different concrete mixes. 🤧"}
{"id": 1255166502229217281, "created_at": "Tue Apr 28 16:06:28 +0000 2020", "full_text": "But we won’t remember all staff @MattHancock because you won’t release real number of health &amp; social care deaths! &amp; you know we don’t have staff for @NightingaleLDN 26 patients or any Nightingale hospital! this is a pandemic - not an election- stop lying!! #idiot #coronavirusuk"}
{"id": 1255166502573150208, "created_at": "Tue Apr 28 16:06:28 +0000 2020", "full_text": "I never dreamed of a day when “I love your mask” would become a common part of conversations but I did dream my whole life of being a stay at home mom. \n\nHomeschooling my kids and enjoying their time every day. I’m getting pretty close to that with my current work schedule."}
{"id": 1255166503390867458, "created_at": "Tue Apr 28 16:06:28 +0000 2020", "full_text": "1 new corona virus cases in #Banda Total Cases 4 #CoronaVirusBanda #UttarPradesh Total Cases in India 30422"}
{"id": 1255166515692941315, "created_at": "Tue Apr 28 16:06:31 +0000 2020", "full_text": "Anyone else beginning to feel that life has just become a bad FictionMania story?\n\nThe worst president ✔️\n\nPandemic requiring men to take feminizing hormones ✔️\n\nConfirmed existence of UFOs ✔️\n\nWhen the President starts sacrificing femmed men to the aliens, well, I told you so."}
{"id": 1255166523511058436, "created_at": "Tue Apr 28 16:06:33 +0000 2020", "full_text": "y’all niggas BETTER NOT go to the studio after lockdown and i mean it😭😭💯."}
{"id": 1255166523691450368, "created_at": "Tue Apr 28 16:06:33 +0000 2020", "full_text": "Go outside and check out the Blue Angels fly over as a salute to our frontline COVID-19 responders! #ramfam @WhufsdRams @WH_MSRAMS @WHHumanities"}
{"id": 1255166527474749447, "created_at": "Tue Apr 28 16:06:34 +0000 2020", "full_text": "Please piss down until June  #StayAtHome"}
{"id": 1255166527700996098, "created_at": "Tue Apr 28 16:06:34 +0000 2020", "full_text": "Imagine social distancing the main role for this comeback CHOI SOOBIN .. Wait for me I'LL PICK U UP SOOBIN\n\n@TXT_members\n#TXTIsComingBack \n#TXT_Eternity \n#TXT_ETERNITYConceptTrailer"}
{"id": 1255166527906537477, "created_at": "Tue Apr 28 16:06:34 +0000 2020", "full_text": "How good, bad, ugly is India doing on the #CoronaVirus pandemic? How soon will everything be normal? Genuine answers please (Rabid Modi haters &amp; Modi lovers can ignore)"}
{"id": 1255166532205850624, "created_at": "Tue Apr 28 16:06:35 +0000 2020", "full_text": "Guys let's see your screen time during this lockdown"}
{"id": 1255166540191723521, "created_at": "Tue Apr 28 16:06:37 +0000 2020", "full_text": "2 new corona virus cases in #Meerut Total Cases 94 #CoronaVirusMeerut #UttarPradesh Total Cases in India 30422"}
{"id": 1255166544121860097, "created_at": "Tue Apr 28 16:06:38 +0000 2020", "full_text": "Listen to our bilingual live phone-in programme tonight on #COVIDー19, FM Gold Channel, 9.25 PM\n\n•  Dr Narendra Saini, Former Secretary General, Indian Medical Association to participate in discussion.\n\n•  Ask questions to experts on Toll Free No: 1800-115767\n\n#StayHomeStaySafe"}
{"id": 1255166548580368385, "created_at": "Tue Apr 28 16:06:39 +0000 2020", "full_text": "Coronavirus is old news now in #Lebanon"}
{"id": 1255166549314371586, "created_at": "Tue Apr 28 16:06:39 +0000 2020", "full_text": "Halton Health Walks\n\nWhilst we cannot join our group health walks in lockdown, it’s still important to take our daily exercise.\n\nIf you are out on your daily exercise-walking, do take pictures and email them to share with other Halton Health Walkers on our Facebook page:"}
{"id": 1255166549381361664, "created_at": "Tue Apr 28 16:06:39 +0000 2020", "full_text": "1 new corona virus cases in #RaeBareli Total Cases 44 #CoronaVirusRaeBareli #UttarPradesh Total Cases in India 30422"}
{"id": 1255166552720191491, "created_at": "Tue Apr 28 16:06:40 +0000 2020", "full_text": "Dear @realDonaldTrump  I heard you made a phone calk with Nigeria president.\n\nBelieve everything the told you except anything related to covid 19.\n\nHe has done nothing I mean nothing for us"}
{"id": 1255166556809711622, "created_at": "Tue Apr 28 16:06:41 +0000 2020", "full_text": "Days in lockdown are just flying by"}
{"id": 1255166557061177346, "created_at": "Tue Apr 28 16:06:41 +0000 2020", "full_text": "One of my friend @Chinmay98219083  stuck in Kota due to lock down. Students are said to be resources of the country. Most of the stuck students in Kota are medical aspirants. Future doctors of our country. But Odisha is not showing any interest to rescue them and bring back them"}
{"id": 1255166557191356417, "created_at": "Tue Apr 28 16:06:41 +0000 2020", "full_text": "#UKDailyBriefing \n@MattHancock instead of “remembering the fallen” \nShallow words..\n\nHow about.. providing them with adequate #ppe.. ?? \n\nMove the elderly suffering hideously into critical care “spare capacity” \n\n#COVID19 #ToryCriminalNegligence"}
{"id": 1255166570151776258, "created_at": "Tue Apr 28 16:06:44 +0000 2020", "full_text": "my life is ruined i was just been tested positive to covid-19"}
{"id": 1255166598899544064, "created_at": "Tue Apr 28 16:06:51 +0000 2020", "full_text": "i kinda wanna get gbf versus but haha no money too expensive i havent got my last 2 month paycheck cuz covid QQ"}
{"id": 1255166603832033281, "created_at": "Tue Apr 28 16:06:52 +0000 2020", "full_text": "He...he just asked if turning on the AC will give us coronavirus....I'm....I'm fucking done y'all #QuarantineLife #dadinquarantine"}
{"id": 1255166607124553729, "created_at": "Tue Apr 28 16:06:53 +0000 2020", "full_text": "My heart really goes out to all the lives lost due to the corona virus 💔. It doesn’t hit you till it’s someone you know and love is gone! 💔"}
{"id": 1255166607178919937, "created_at": "Tue Apr 28 16:06:53 +0000 2020", "full_text": "Post lockdown, I might need a space suit to leave my home, like Chuck in #BetterCallSaul"}
{"id": 1255166607405592578, "created_at": "Tue Apr 28 16:06:53 +0000 2020", "full_text": "And we are out of green zone🤦‍♀️..... There are six corona positive case in our district.... Really sad"}
{"id": 1255166607451549696, "created_at": "Tue Apr 28 16:06:53 +0000 2020", "full_text": "New Model Shows How Deadly Lifting Georgia’s Lockdown May Be.\n@ Daily Beast \n\nxxx They should go to church so when they DIE they are closer to their creator, wouldn't that be nice? It's like a short cut! Who says I don't like Backward Bible Backs? I want to help them to HEAVEN!!!"}
{"id": 1255166611264323589, "created_at": "Tue Apr 28 16:06:54 +0000 2020", "full_text": "hi i know everything is open again for some god forsaken reason but dont be an idiot just stay home for a few more weeks you don't have to ruin it for everyone"}
{"id": 1255166611289448448, "created_at": "Tue Apr 28 16:06:54 +0000 2020", "full_text": "Is anyone else struggling with the extreme contradictions surrounding #COVIDー19 like the fact the curve is flattening and hospitals are not at capacity, numbers are lowest in the south west but we are clapping the opening of the bristol nightingale?"}
{"id": 1255166611327193090, "created_at": "Tue Apr 28 16:06:54 +0000 2020", "full_text": "Can’t believe allergies are still allowed when there’s a pandemic going on"}
{"id": 1255166615961980929, "created_at": "Tue Apr 28 16:06:55 +0000 2020", "full_text": "How ironic, &amp; fitting, that Boris Johnson – author of the burka 'letter box' jibe – may soon be asking all of us to wear face masks\n#COVID19 \n#r4PM"}
{"id": 1255166616066646018, "created_at": "Tue Apr 28 16:06:55 +0000 2020", "full_text": "Give a man a fish, and you feed him for a day. Teach a man to fish, and you feed him for a lifetime. We need to get people back to work to start fishing again before they forget how to fish #COVID19 #indialockdown"}
{"id": 1255166619837517831, "created_at": "Tue Apr 28 16:06:56 +0000 2020", "full_text": "After covid I wanna eat all the junk sold out there. This is torture 😔"}
{"id": 1255166632344858624, "created_at": "Tue Apr 28 16:06:59 +0000 2020", "full_text": "#ExtendLockdown We are what we are. We are all so selfish people.. once the lock down is lifted.. we will just go about doing anything without worrying about others.. if it is not forced upon us.. then it will be chaos.."}
{"id": 1255166633141772289, "created_at": "Tue Apr 28 16:06:59 +0000 2020", "full_text": "When I’m wrong I’m wrong and when I’m right I’m right but I’m for sure that this whole pandemic thing is good for the soul. 6 feet away from everything; 10 people to the most in the capacity. Although a good movement, I still have love ones that I cannot see at the moment."}
{"id": 1255166636644073479, "created_at": "Tue Apr 28 16:07:00 +0000 2020", "full_text": "What the world needs now is marijuana infused hand sanitizer\n\n#Coronavirius #COVID19"}
{"id": 1255166636996169728, "created_at": "Tue Apr 28 16:07:00 +0000 2020", "full_text": "Perfect time for the NHL to look at a reduced schedule for the 20/21 season. 82 is too many in a good yr, nevermind during an ongoing pandemic.\n\nHow about a 62 game season? (72 once this is all over?)"}
{"id": 1255166637143031808, "created_at": "Tue Apr 28 16:07:00 +0000 2020", "full_text": "“Who knows” seems like the\nOnly correct answer to\nMost questions these days\n\n#haiku #senryu #AloneTogether #StayHome"}
{"id": 1255166641349984257, "created_at": "Tue Apr 28 16:07:01 +0000 2020", "full_text": "I hope y’all enjoy me in the TL for now bc when I’m back in the streets this Twitter is getting deleted like I originally PLANNED before the government put me on lockdown 😤"}
{"id": 1255166645003264003, "created_at": "Tue Apr 28 16:07:02 +0000 2020", "full_text": "There a few stops a need to maaaaaake 😩 come on Corona 🙄"}
{"id": 1255166645443706880, "created_at": "Tue Apr 28 16:07:02 +0000 2020", "full_text": "Just bought sugarcanes during my evening walk but the sugarcanes have no juice 😳😳I think the vendor has been moving with them ever since the lockdown started😒my sugarcane craving has been ruined😓Presidential speech weyayu😥"}
{"id": 1255166649755414528, "created_at": "Tue Apr 28 16:07:03 +0000 2020", "full_text": "NIGERIA &amp; U.S.A which is more populated??? Coz I still don't undrstand if AMERICAN can take care of all its citizens during diz pandemic &amp; NIGERIA can nt evn plan 4 its own citizens talk more of even distributn of welfare packages 2 all its citizens despite assistnce 4rm IN &amp; OUT"}
{"id": 1255166657825210370, "created_at": "Tue Apr 28 16:07:05 +0000 2020", "full_text": "30k total run last week and at 10k so far this week. If I dont leave lockdown as an olympian athlete ill be pretty ragin 😂😂😂"}
{"id": 1255166661927239687, "created_at": "Tue Apr 28 16:07:06 +0000 2020", "full_text": "If I can get any help of rations for 5 workers stuck due to lockdown in dahisar East plz DM me for details. @PiyushSingh083 @MumbaiPolice @AUThackeray #Dahisar #HelpDahisar"}
{"id": 1255166670701621248, "created_at": "Tue Apr 28 16:07:08 +0000 2020", "full_text": "My birthday’s been cancelled due to the coronavirus. Gotta be 16 for another year...😔"}
{"id": 1255166674950590469, "created_at": "Tue Apr 28 16:07:09 +0000 2020", "full_text": "these english daily misleadings are really pathetic...now he    is    talking    so    slow     obviously attempting to get the questioners to go to sleep, so no questions about #panorama investigation lasy nite.....@MattHancock et al .....jail time......#coronavirus"}
{"id": 1255166679123783680, "created_at": "Tue Apr 28 16:07:10 +0000 2020", "full_text": "Play dates are not physical distancing!!!! F**king smarten up!!! #COVID19"}
{"id": 1255166679434354688, "created_at": "Tue Apr 28 16:07:10 +0000 2020", "full_text": "This pandemic has proven that scientific models are basically bullshit dressed up in a lab coat.\n#Plandemic"}
{"id": 1255166682865242114, "created_at": "Tue Apr 28 16:07:11 +0000 2020", "full_text": "The doctor that stitched me up last night called me a patriot after we talked about corona... Time to enlist"}
{"id": 1255166683423137792, "created_at": "Tue Apr 28 16:07:11 +0000 2020", "full_text": "Chances are we’ll see less than 100 summers in our lifetimes and COVID tryna take one that’s crazy"}
{"id": 1255166683431481344, "created_at": "Tue Apr 28 16:07:11 +0000 2020", "full_text": "It’s wild it took a whole pandemic for mfs to start washing they hands 🤢"}
{"id": 1255166687583838209, "created_at": "Tue Apr 28 16:07:12 +0000 2020", "full_text": "pretty little liars all quarantine #pll #COVID19"}
{"id": 1255166692201807873, "created_at": "Tue Apr 28 16:07:13 +0000 2020", "full_text": "Matt Hancock announces that they will start publishing daily updates on how many people are dying from Covid in care homes."}
{"id": 1255166692218503168, "created_at": "Tue Apr 28 16:07:13 +0000 2020", "full_text": "Email arrives, declaring \"Jay Leno is Back and He’s Pulling Out All the Stops!\" Have we not suffered enough through this pandemic?"}
{"id": 1255166696274440192, "created_at": "Tue Apr 28 16:07:14 +0000 2020", "full_text": "I've been on lockdown so long, I actually can't remember the last time I wore a bra."}
{"id": 1255166699512479744, "created_at": "Tue Apr 28 16:07:15 +0000 2020", "full_text": "So @Keir_Starmer it's has been announced that at the moment a third of current covid related deaths are in care homes.. So are you going to appoint a pensioner to chair a committee into the reason behind this?"}
{"id": 1255166699617300480, "created_at": "Tue Apr 28 16:07:15 +0000 2020", "full_text": "AL @GovernorKayIvey announces stay-at-home order will expire as planned April 30. She says they no longer expect a surge capacity at hospitals. Says we have seen stabilization. \n\n“I look forward to easing back into our routines with caution”"}
{"id": 1255166716436496385, "created_at": "Tue Apr 28 16:07:19 +0000 2020", "full_text": "Dear Mr Hancock. Any information on plans. Rather than just talking about death numbers, which doesnt interest me. You wont bring transparency. You merely put numbers back for Care Homes and Community as they are under a specific level. #DailyBriefing #Coronavirus"}
{"id": 1255166716595732480, "created_at": "Tue Apr 28 16:07:19 +0000 2020", "full_text": "I am doing my part to help flatten the curve by working remotely. Here are my new at-home coworkers! Feel free to share yours with me here. Stay safe and stay healthy!"}
{"id": 1255166729094758403, "created_at": "Tue Apr 28 16:07:22 +0000 2020", "full_text": "I have a few orange/ saffron coloured sarees and kurtas. I am stuck here, away from home during the lockdown, with 4 sets of suits and 4 sarees. Once I get back I promise I will wear saffron everyday. I am a proud Sanatani.\n."}
{"id": 1255166742382276608, "created_at": "Tue Apr 28 16:07:25 +0000 2020", "full_text": "Tbh even if Arthur was sold they still can’t afford Lautaro &amp; Neymar. They shouldn’t be bought in a pandemic environment period. The future is too uncertain to be investing such vast sums."}
{"id": 1255166745578557440, "created_at": "Tue Apr 28 16:07:26 +0000 2020", "full_text": "#Breaking A total of 21,678 patients had died in hospital after testing positive for coronavirus in the UK as of 5pm on Monday, Health Secretary Matt Hancock said, up by 586 from 21,092 the day before"}
{"id": 1255166745972703234, "created_at": "Tue Apr 28 16:07:26 +0000 2020", "full_text": "This years Christmas gifts will include Purell hand sanitizer, Lysol wipes, N95 Masks and toilet paper..."}
{"id": 1255166746383671296, "created_at": "Tue Apr 28 16:07:26 +0000 2020", "full_text": "parents really do think facetime is the only option during these corona times"}
{"id": 1255166754445287426, "created_at": "Tue Apr 28 16:07:28 +0000 2020", "full_text": "I want to travel around the world. Really need this corona virus thing to be over soon 🙏🏽"}
{"id": 1255166767145660417, "created_at": "Tue Apr 28 16:07:31 +0000 2020", "full_text": "Lost my uncle to covid 19. I didn’t known him but he raised my mom, life is crazy rn."}
{"id": 1255166767586062337, "created_at": "Tue Apr 28 16:07:31 +0000 2020", "full_text": "We all had to get swabbed for covid this morning before we started our shift and Kayla says “Jesus Christ you could at least let me have breakfast before you brain fuck me”"}
{"id": 1255166770790490113, "created_at": "Tue Apr 28 16:07:32 +0000 2020", "full_text": "Lockdown is 10 times worse in the rain"}
{"id": 1255166774905049089, "created_at": "Tue Apr 28 16:07:33 +0000 2020", "full_text": "Think my deterioration in lockdown accelerated when I watched a @BingingWBabish video where he called the boiling pot a “hot tub”, then I saw my pot boiling and thought “fuck yeah that looks warm and relaxing”"}
{"id": 1255166792298889218, "created_at": "Tue Apr 28 16:07:37 +0000 2020", "full_text": "Pandemic?? More like TANdemic I’m the colour of a natural yogurt girls"}
{"id": 1255166796249915393, "created_at": "Tue Apr 28 16:07:38 +0000 2020", "full_text": "President @MBuhari had a phone conversation with the US President @realDonaldTrump today, the two leaders discussed Nigeria’s efforts to defeat the COVID–19 Pandemic, and President Trump pledged US support and solidarity."}
{"id": 1255166796409245697, "created_at": "Tue Apr 28 16:07:38 +0000 2020", "full_text": "UK government will start to publish data on deaths in care homes from tomorrow. #coronavirus"}
{"id": 1255166796526649344, "created_at": "Tue Apr 28 16:07:38 +0000 2020", "full_text": "if i have to spend my 18th in lockdown whats the point, i think im skipping this year"}
{"id": 1255166805364092931, "created_at": "Tue Apr 28 16:07:40 +0000 2020", "full_text": "#bbcnews well I think Hancock has made it obviously clear lockdown is on till at least June"}
{"id": 1255166808610537472, "created_at": "Tue Apr 28 16:07:41 +0000 2020", "full_text": "Pneumonia and Influenza (P&amp;I) were reported to the Bureau of Vital Records, resulting in a season-to-date (April 20, 2020) total of 1,652 P&amp;I associated deaths in Missouri.  There has been 332 deaths related to COVID-19 in the same time period.  We don’t hear anything about P&amp;I?"}
{"id": 1255166813140332544, "created_at": "Tue Apr 28 16:07:42 +0000 2020", "full_text": "Mr @RahulGandhi takes responsibility of around 1,000 Kidney /Liver patients -from Wayanad- &amp; their treatment. \nBut in India you’ve to be a Hate monger and communal bigot to get in power ! \n\n#BJPCoronaCorruption #COVID"}
{"id": 1255166816915279872, "created_at": "Tue Apr 28 16:07:43 +0000 2020", "full_text": "If the Nickelodeon day of play gets cancelled bc if this pandemic I will NOT be okay"}
{"id": 1255166817376636928, "created_at": "Tue Apr 28 16:07:43 +0000 2020", "full_text": "i was whining about not being able to get face waxing done (i don’t even care but lockdown makes you notice it more) so my mom brought out an epilator and speed-trimmed away all my facial hair &amp; i’m literally sitting on a chair like...???\n\nanyway, don’t whine in front of your mom"}
{"id": 1255166817959587840, "created_at": "Tue Apr 28 16:07:43 +0000 2020", "full_text": "659 more coronavirus deaths recorded in UK in 24 hrs\n\nThis is meaningless unless you state if this is more or less than the day before. \nTypical media presenting as a negative when it could be an improvement."}
{"id": 1255166821092569090, "created_at": "Tue Apr 28 16:07:44 +0000 2020", "full_text": "Youll realized how shit is corona virus, when you find your friends has mentally breakdown at the middle of the night and you cant go there"}
{"id": 1255166821415694339, "created_at": "Tue Apr 28 16:07:44 +0000 2020", "full_text": "President @MBuhari had a phone conversation with the US President @realDonaldTrump today, the two leaders discussed Nigeria’s efforts to defeat the COVID–19 Pandemic, and President Trump pledged US support and solidarity."}
{"id": 1255166842777284609, "created_at": "Tue Apr 28 16:07:49 +0000 2020", "full_text": "#Coronavirus #Update\n19#New cases today\n12#patients have recovered and discharged from various hospitals."}
{"id": 1255166846451494915, "created_at": "Tue Apr 28 16:07:50 +0000 2020", "full_text": "I just wanted my lashes done, this corona fucking me uppp🤦🏽‍♀️."}
{"id": 1255166850926854144, "created_at": "Tue Apr 28 16:07:51 +0000 2020", "full_text": "Before lockdown I was Mr Health and Fitness. During lock down I’m Mr Fitness whole block of cheese in my mouth."}
{"id": 1255166858912808960, "created_at": "Tue Apr 28 16:07:53 +0000 2020", "full_text": "What is the meaning of a lockdown and social distancing if you are going to throw more people into jail? Doesnt the govt know that jails are one of the most vulnerable COVID spots? Release Safoora, Meeran, Shifa. #ReleaseJMIPeople"}
{"id": 1255166859659358212, "created_at": "Tue Apr 28 16:07:53 +0000 2020", "full_text": "Everyone’s a philosopher on social media these days. Can you take a break during the pandemic or nah? Lmao"}
{"id": 1255166863459274753, "created_at": "Tue Apr 28 16:07:54 +0000 2020", "full_text": "Sigh...while I appreciate the skill of the Blue Angel and Thunderbird pilots, how far could that money have gone toward PPE and financial support for healthcare workers who are out sick with COVID?"}
{"id": 1255166867662155776, "created_at": "Tue Apr 28 16:07:55 +0000 2020", "full_text": "It’s a global pandemic and I need to stay in my house @TalkTalk speed up my wifi please"}
{"id": 1255166871759880193, "created_at": "Tue Apr 28 16:07:56 +0000 2020", "full_text": "Hold on big up the health secretary  for doing these daily updates but since boris is back why isn't he doing it big bizarre to me #COVID19 #coronavirusuk  #londonlockdown"}
{"id": 1255166871919353856, "created_at": "Tue Apr 28 16:07:56 +0000 2020", "full_text": "There’s been a further delay to today’s @IOMGovernment media briefing. This is because Tynwald is still sitting.\n\nThe briefing is now due to begin at 5.30pm.\n\n#iom #manxradio #coronavirus"}
{"id": 1255166872103903234, "created_at": "Tue Apr 28 16:07:56 +0000 2020", "full_text": "You know you're an introvert when you're hiding from your weekly scheduled social distancing google hangouts"}
{"id": 1255166872137240576, "created_at": "Tue Apr 28 16:07:56 +0000 2020", "full_text": "This pandemic changed me a lot"}
{"id": 1255166872187736066, "created_at": "Tue Apr 28 16:07:56 +0000 2020", "full_text": "Looking forward to talking with @senrobportman today about Covid pandemic and issues EM physicians facing in Ohio on behalf of @OhioACEP @ACEPNow #EMAdvocacy #ACEP4U"}
{"id": 1255166880417013760, "created_at": "Tue Apr 28 16:07:58 +0000 2020", "full_text": "This Lockdown held me back so much"}
{"id": 1255166883927674885, "created_at": "Tue Apr 28 16:07:59 +0000 2020", "full_text": "Thank you so much, Amanda, for an amazing session!\n\nA perfect class for these times: learning to use the tools at hand creatively. \n\n#gratitude #limitations #creativity #covid19 #fitinlive @createbeing"}
{"id": 1255166884087042052, "created_at": "Tue Apr 28 16:07:59 +0000 2020", "full_text": "AYOOO Texas we open back up this weekend who’s going out!?!? \n\nThe answer better be nobody. Stay ur asses at home"}
{"id": 1255166892400152576, "created_at": "Tue Apr 28 16:08:01 +0000 2020", "full_text": "I genuinely never knew that the most important thing we would learn in school was how to play tig. It has developed all the key survival skills for the covid19 outbreak"}
{"id": 1255166892832153600, "created_at": "Tue Apr 28 16:08:01 +0000 2020", "full_text": "My dad is complaining to me that people are protesting the corona vaccine saying how stupid that is MEANWHILE he’s the reason I was totally unvaccinated until I was 17... pick a side"}
{"id": 1255166897055764485, "created_at": "Tue Apr 28 16:08:02 +0000 2020", "full_text": "TRUMP: I WOULD HAVE TO CHECK WHEN WARNINGS CAME - ASKED ABOUT REPORTED US INTELLIGENCE WARNINGS EARLIER THIS YEAR ON CORONAVIRUS."}
{"id": 1255166897018077188, "created_at": "Tue Apr 28 16:08:02 +0000 2020", "full_text": "I wonder what the analytics are on the #COVID19"}
{"id": 1255166909835771905, "created_at": "Tue Apr 28 16:08:05 +0000 2020", "full_text": "The Department of Small Business  says it has approved 88 out of 104 applications from Spaza shops applying Covid-19 relief funding.  Minister Khumbudzo Ntshavheni says spaza shops have been allocated R7000 which half can b received in cash &amp; the other half in credit. #sabcnews"}
{"id": 1255166913963065350, "created_at": "Tue Apr 28 16:08:06 +0000 2020", "full_text": "Hey @BorisJohnson how do feel about Covid 19 has now killed more people than were killed in the Battle of Britain, probably double if you could be bother to count those in the community... An awful lot of these are down to your inability to do your job.\n#ToriesOutSavelives"}
{"id": 1255166917972832256, "created_at": "Tue Apr 28 16:08:07 +0000 2020", "full_text": "2020:\n- WW3 almost started\n- Australia was on fire\n- Kobe Bryant died \n- Sports are cancelled\n- Millions of people are sick\n- The whole world is on lockdown \n- Carole Baskin killed her husband\n- Gronk is out of retirement \n- Kim Jong Un might be dead\n   And it’s not even May."}
{"id": 1255166917989433344, "created_at": "Tue Apr 28 16:08:07 +0000 2020", "full_text": "My family is trying to make summer vacation plans.  Are we not currently in a PANDEMIC??!!! I think they might be streamlining Lysol. 🤯"}
{"id": 1255166926449410052, "created_at": "Tue Apr 28 16:08:09 +0000 2020", "full_text": "Full NPCC guidance applicable to England on reasonable excuses has been released to the public. Now you can tell certain jobsworths threatening to check your shopping trolleys to do one, as long as you're otherwise respectful of the rules. Details to follow below #COVID19"}
{"id": 1255166930576646144, "created_at": "Tue Apr 28 16:08:10 +0000 2020", "full_text": ".@SenatorCantwell ,@NFP_NurseFamily Nurses are working through the pandemic to support new mothers &amp; their families. They need flexibility &amp; resources to stay connected &amp; deliver emergency supplies. Please include $100 million in emergency funding for #MIECHV #HomeVisitingWorks"}
{"id": 1255166930773835777, "created_at": "Tue Apr 28 16:08:10 +0000 2020", "full_text": "Thanks to @realDonaldTrump for awakening covidiots worldwide now I’m pretty sure we’re heading towards the second wave. May not be Covid-19 tho. Covid-20 should be. And not Wuhan virus anymore. It’s Trump Virus."}
{"id": 1255166934930374658, "created_at": "Tue Apr 28 16:08:11 +0000 2020", "full_text": "Something I haven’t noticed before this social distancing thing is how long these idiots will linger in an aisle deciding which brand of random grocery item to buy."}
{"id": 1255166938566799366, "created_at": "Tue Apr 28 16:08:12 +0000 2020", "full_text": "Where the fuck is the PM?? #FridgeLife  #COVID19"}
{"id": 1255166938730213377, "created_at": "Tue Apr 28 16:08:12 +0000 2020", "full_text": "\"If you are high risk, just stay home, if you are in one of the opened counties\" \n\nJesus."}
{"id": 1255166943411265541, "created_at": "Tue Apr 28 16:08:13 +0000 2020", "full_text": "#BREAKING Daily recoveries in Turkey again top new cases of COVID-19 as 5,018 more people discharged from hospitals"}
{"id": 1255166946871566336, "created_at": "Tue Apr 28 16:08:14 +0000 2020", "full_text": "The Coronavirus has reminded me...\n-Panic is worse than the virus\n-People fear death \n-Few see the good in the hard\n-People still believe politics is the answer \n-People want and like to complain\n-The enemy has blinded people to their  need for Jesus\n-We need to pray for revival"}
{"id": 1255166946892341248, "created_at": "Tue Apr 28 16:08:14 +0000 2020", "full_text": "nothing makes me more angry rn than corona themed ads like holy shit my relatives might die but at least toyota has 0% apr financing"}
{"id": 1255166951065817093, "created_at": "Tue Apr 28 16:08:15 +0000 2020", "full_text": "Things I do more of in lockdown...\n\nWell I talk to my dog a lot more."}
{"id": 1255166951074209797, "created_at": "Tue Apr 28 16:08:15 +0000 2020", "full_text": "How tf does the Coronavirus make it to Alaska lmao"}
{"id": 1255166960041693185, "created_at": "Tue Apr 28 16:08:17 +0000 2020", "full_text": "Testing capacity again mentioned , no mention of the concern over some of these drive in centres , it's all good , capacity up to 73k , note capacity spin again #COVID19"}
{"id": 1255166960222044162, "created_at": "Tue Apr 28 16:08:17 +0000 2020", "full_text": "#lockdown 1 made me a chef 👩‍🍳 \n#Lockdown2 made me #Ludo champ\n\nWhat next ?? 😆🤣😝"}
{"id": 1255166968484769793, "created_at": "Tue Apr 28 16:08:19 +0000 2020", "full_text": "I want this pandemic to end so I can go home."}
{"id": 1255166980266622976, "created_at": "Tue Apr 28 16:08:22 +0000 2020", "full_text": "Do you think the lockdown will be lifted come May 5th? 🤔"}
{"id": 1255166980467933185, "created_at": "Tue Apr 28 16:08:22 +0000 2020", "full_text": "Looking for a job during #Covid is like looking for a needle in a haystack. #unemployed without #unemployment"}
{"id": 1255166984599359489, "created_at": "Tue Apr 28 16:08:23 +0000 2020", "full_text": "U.K. will start tomorrow publishing care home and community deaths along with hospital related to #COVID19 . This is a big shift. @globalnews @GlobalNational"}
{"id": 1255166984792297475, "created_at": "Tue Apr 28 16:08:23 +0000 2020", "full_text": "Lockdown till September given the speed &amp; urgency of this Government \n#bbcpm\n#dailybrief #COVID19"}
{"id": 1255166985358307329, "created_at": "Tue Apr 28 16:08:23 +0000 2020", "full_text": "#ExtendLockdown | The lockdown has to continue"}
{"id": 1255167002324480001, "created_at": "Tue Apr 28 16:08:27 +0000 2020", "full_text": "COVID-19 Spec play. Showed high relative strength, profit taking today. Needs to come down more for me to buy. 🏷\n\n$VXRT"}
{"id": 1255167013850316802, "created_at": "Tue Apr 28 16:08:30 +0000 2020", "full_text": "@megasbus this is a true disappointment in how you choose to respond during the time of a pandemic. Non-essential travel is no recommend, stay at home orders are in place and yet you refuse to cancel my reservation and refund me my ticket. Wow."}
{"id": 1255167018548039681, "created_at": "Tue Apr 28 16:08:31 +0000 2020", "full_text": "NEW: Italy's coronavirus death toll increased to 27,359 by 382 new deaths in the past 24 hours."}
{"id": 1255167018870988807, "created_at": "Tue Apr 28 16:08:31 +0000 2020", "full_text": "lockdown just proved to me that I can get even more hornier 🤧"}
{"id": 1255167022515859457, "created_at": "Tue Apr 28 16:08:32 +0000 2020", "full_text": "Mass unemployment yet we feel the need to bring in foreign help?! #Fail @GovernmentZA #BananaRepublic #CoVid19"}
{"id": 1255167035111288832, "created_at": "Tue Apr 28 16:08:35 +0000 2020", "full_text": "I am not understanding this process. I work PT as a nursing assistant for a private facility in Georgia. I was requested to take the COVID-19 test in order to continue to work and to return work.  I took the test on 4/20. I still have not received my results."}
{"id": 1255167039649521664, "created_at": "Tue Apr 28 16:08:36 +0000 2020", "full_text": "Covid is pissing me off. Where is my debt card?"}
{"id": 1255167052312195072, "created_at": "Tue Apr 28 16:08:39 +0000 2020", "full_text": "Given the fact we had an entire cabinet minister providing content once upon a time, you would have thought that Pornhub would add us to the list of countries entitled to free premium content during the lockdown 🤔🤔🤔\n\n#PornhubMustFall"}
{"id": 1255167056284172288, "created_at": "Tue Apr 28 16:08:40 +0000 2020", "full_text": "A lifetime of pc gaming has prepared me so well for this pandemic 🤝"}
{"id": 1255167060633628672, "created_at": "Tue Apr 28 16:08:41 +0000 2020", "full_text": "hello Sir @KTRTRS  , please help us in getting few medicines for my MIL she is stuck in the UK and she was about to return on 30May however due to lock down things aren't very favorable. Thank you in advance!"}
{"id": 1255167064630800387, "created_at": "Tue Apr 28 16:08:42 +0000 2020", "full_text": "Hate waiting for packages especially during covid, thing thing has been in preshipment for like a week"}
{"id": 1255167065138307072, "created_at": "Tue Apr 28 16:08:42 +0000 2020", "full_text": "If you don’t come out this pandemic with a new skill, new mindset, or a better way to get in your bag then something wrong with you."}
{"id": 1255167068279799808, "created_at": "Tue Apr 28 16:08:43 +0000 2020", "full_text": "How in the Hell is Hairy Legs @JoeBiden going to help our Country out of this “pandemic “ and financial mess we are in?? He took big money from China and says they are NO threat!! Biden couldn’t lead a boys scout troop through a 2 acre wooded lot much less this! @DonaldJTrumpJr"}
{"id": 1255167069114548224, "created_at": "Tue Apr 28 16:08:43 +0000 2020", "full_text": "#SSESAppreciates @elior_namerica #TrioCommunityMeals for supporting #OlderAdults #PeopleWithDisabilities with #Nutrition during #COVID19 crisis.  #Community #MealsOnWheels @_MealsOnWheels"}
{"id": 1255167069416501248, "created_at": "Tue Apr 28 16:08:43 +0000 2020", "full_text": "Getting a more accurate assessment of the death rate of #COVID19 is a step in the right direction. It doesn't make up for the previous errors but it is a step in the right direction #DailyBriefing"}
{"id": 1255167085761761287, "created_at": "Tue Apr 28 16:08:47 +0000 2020", "full_text": "This Corona Virus stinks to high heaven and Gates will save us with his vaccine? This sequence of events must be investigated \nFrom the impeachment to the pandemic and after. Thousand of Americans have died and we are asking for the truth!"}
{"id": 1255167086327926784, "created_at": "Tue Apr 28 16:08:47 +0000 2020", "full_text": "My \"coronavirus buddy\" is my stay-6-feet-away buzzer watch."}
{"id": 1255167093802221568, "created_at": "Tue Apr 28 16:08:49 +0000 2020", "full_text": "#BreakingNews Canada public health officials release new #COVID19 modelling numbers.\n\nThanks to public health measures people are infecting just over 1 other person on average.\n\nTo control &amp; contain virus officials say infection rate should be less than 1 person. \n\n#COVID19Canada"}
{"id": 1255167094016086017, "created_at": "Tue Apr 28 16:08:49 +0000 2020", "full_text": "In Kenya, mobile money payment method will emerge out of the Covid-19 pandemic stronger than Burundi's healthcare system"}
{"id": 1255167094125027328, "created_at": "Tue Apr 28 16:08:49 +0000 2020", "full_text": "I haven’t worn my glasses pretty much this whole lockdown . . . Which makes me wonder if the lights at my office are putting strain on everyone’s eyes 🤔🤔"}
{"id": 1255167098101420035, "created_at": "Tue Apr 28 16:08:50 +0000 2020", "full_text": "The opposition is politicising the GoWB and Didi’s efforts to serve the people amidst the worldwide covid 19 crisis. Didi’s stand on home quarantine after being maligned by the opposition yesterday, is being reverberated in the central health ministry’s directive today"}
{"id": 1255167098483064833, "created_at": "Tue Apr 28 16:08:50 +0000 2020", "full_text": "I wish to follow my quarantine schedule after lockdown"}
{"id": 1255167102052425729, "created_at": "Tue Apr 28 16:08:51 +0000 2020", "full_text": "Mutt Hancock limply claiming at today’s coronavirus press briefing that, until today, publishing daily death figures for UK care homes “wasn’t possible”. Bollox - it just “wasn’t policy” to do so."}
{"id": 1255167106976448513, "created_at": "Tue Apr 28 16:08:52 +0000 2020", "full_text": "Oklahoma's daily #COVID19 numbers via the Oklahoma State Department of Health.\n\n-  3,410 confirmed cases (+130)\n-  207 reported deaths (+10)\n- 693 total cumulative hospitalizations (+37)\n\nThe deaths occurred between April 22 to April 26."}
{"id": 1255167114610192388, "created_at": "Tue Apr 28 16:08:54 +0000 2020", "full_text": "First we complained that the British weather is trolling on us when it was sunny during the lockdown and everyone was wishing it would just rain. Now it rains the whole week and the only highlight of our lives, going out for a walk on a sunny afternoon has been taken away."}
{"id": 1255167114882830337, "created_at": "Tue Apr 28 16:08:54 +0000 2020", "full_text": "Alabama Gov. Kay Ivey says the state will \"ease\" out of stay-at-home restrictions. She will allow her stay-at-home order to expire on April 30. It will be replaced by a \"safer-at-home\" policy that maintains social-distancing restrictions. \n\n#alabama #COVID19"}
{"id": 1255167118867398658, "created_at": "Tue Apr 28 16:08:55 +0000 2020", "full_text": "Alberta es macri con. Covid\n\nSON LO MISMO"}
{"id": 1255167118892556289, "created_at": "Tue Apr 28 16:08:55 +0000 2020", "full_text": "The government is handing out estrogen for COVID after making us lie through our teeth to get it because their claims of “irreversible bodily harm” and endless shortages. Funny how as soon as it helps someone else it’s perfectly healthy and widely available 🤔"}
{"id": 1255167118963691521, "created_at": "Tue Apr 28 16:08:55 +0000 2020", "full_text": "Please practice social distancing from people who doesn't deserve you."}
{"id": 1255167123804037120, "created_at": "Tue Apr 28 16:08:56 +0000 2020", "full_text": "rip a mi cel, vale la pena el coronavirus con tal de salir a arreglarlo?"}
{"id": 1255167127746682882, "created_at": "Tue Apr 28 16:08:57 +0000 2020", "full_text": "A wave of #Desertlocust devoured and destroyed an estimated 3.5 mln quintals of Sorghum, barley and corn on a 197 thousand ha land in #Ethiopia with care relating to #Corona   virus six aircraft joining hands with the people."}
{"id": 1255167131852738560, "created_at": "Tue Apr 28 16:08:58 +0000 2020", "full_text": "How are niggas gettin killed during a pandemic"}
{"id": 1255167132012351488, "created_at": "Tue Apr 28 16:08:58 +0000 2020", "full_text": "Monday May 4th is a lockdown day... does this mean business days will change? Or will they have tuesday lock and back from the Wednesday 🤔"}
{"id": 1255167136584122387, "created_at": "Tue Apr 28 16:08:59 +0000 2020", "full_text": "What happened yesterday that made counting ALL DEATHS possible today?\nCould it be that hospital deaths are dropping so things wont look as horrendous?\n\nPutting more testing crews out to meet your own stupid targets?\nCapacity isnt testing.\n#COVID19 #DailyBrief"}
{"id": 1255167139830349829, "created_at": "Tue Apr 28 16:09:00 +0000 2020", "full_text": "Americans have been so indoctrinated by the idea of freedom that they’ve become obsessed with it. They’re the only country I’ve seen (correct me if wrong) actively reject and protest lockdowns/social distancing; Implying it impedes on their freedom when it’s there to save lives."}
{"id": 1255167140694577153, "created_at": "Tue Apr 28 16:09:00 +0000 2020", "full_text": "stay home and binge watch bon appetit videos ok ty"}
{"id": 1255167153092919298, "created_at": "Tue Apr 28 16:09:03 +0000 2020", "full_text": "I seriously don't know how Matt Hancock, nor any other Tory, can show his face in public again after what we learned on @BBCPanorama last night, Because of Him &amp; Tory Governments under Johnson, May, Cameron etc Frontline staff are dying!\n\n#COVID19 \n#DowningStreetBriefing"}
{"id": 1255167153231159296, "created_at": "Tue Apr 28 16:09:03 +0000 2020", "full_text": "Senate's already in and out. Its COVID-19 relief bill will be filed later this afternoon. Voting session will be 3 p.m. tomorrow #ncpol #ncga"}
{"id": 1255167157270269957, "created_at": "Tue Apr 28 16:09:04 +0000 2020", "full_text": "THINGS I THINK:\n\nSID &amp; SANA WILL CONTINUE LIVING TOGETHER MOST OF THE TIME AFTER LOCKDOWN AS IT'LL BE HARD FOR THEM TO STAY AWAY! \n\n#SidNaazOurSoul #SidNaaz"}
{"id": 1255167165101215745, "created_at": "Tue Apr 28 16:09:06 +0000 2020", "full_text": "Governor Reynolds re-opening businesses in the middle of a pandemic during record high outbreaks in Iowa is a shameless way to cut unemployment payouts. Republicans-the party of evil."}
{"id": 1255167165147361282, "created_at": "Tue Apr 28 16:09:06 +0000 2020", "full_text": "#ExtendLockdown Lockdown must be extended  as India need tough decisions above party lines &amp; electoral considerations."}
{"id": 1255167165478637576, "created_at": "Tue Apr 28 16:09:06 +0000 2020", "full_text": "which zombie movie outbreak do y’all think is more than likely to happen and why?"}
{"id": 1255167165919043585, "created_at": "Tue Apr 28 16:09:06 +0000 2020", "full_text": "After this corona over, I’m going New Orleans for baecation 😏"}
{"id": 1255167169689726983, "created_at": "Tue Apr 28 16:09:07 +0000 2020", "full_text": "A person who use to being active and working.. they will not stay home"}
{"id": 1255167177730281477, "created_at": "Tue Apr 28 16:09:09 +0000 2020", "full_text": "Anybody else grossed out by regular movies when they touch their face or some shit? #coronavirus #mrhappywatches #thering"}
{"id": 1255167178720063489, "created_at": "Tue Apr 28 16:09:09 +0000 2020", "full_text": "today the pentagon released UFO footage while fighter jets flew over new york in support of coronavirus workers"}
{"id": 1255167182281019395, "created_at": "Tue Apr 28 16:09:10 +0000 2020", "full_text": "Gonna miss the daily briefing when all this is over😂 It's become part of my daily routine😂 #coronavirusbriefing #COVID19"}
{"id": 1255167195065339906, "created_at": "Tue Apr 28 16:09:13 +0000 2020", "full_text": "Health secretary Matt Hancock says the total number of COVID-19 patients who have died in hospital in the UK has risen by 586 to 21,678"}
{"id": 1255167198445830145, "created_at": "Tue Apr 28 16:09:14 +0000 2020", "full_text": "Ivey has announced a \"safer at home\" order to urge social distancing. It goes into effect April 30th at 5 p.m.\n\n\"We can roll back many of the restrictions that were placed on businesses.\"\n\nIvey says you are urged to wear face coverings when you leave your house."}
{"id": 1255167199318286338, "created_at": "Tue Apr 28 16:09:14 +0000 2020", "full_text": "I am disappointed to see the patients in topi n tents who recovered from Corona  being paraded like warriors and given gift baskets.Arent they the ones who spread and we are dying #Tamil nadu?"}
{"id": 1255167199347703808, "created_at": "Tue Apr 28 16:09:14 +0000 2020", "full_text": "For those of you still listening to mainstream podcasts, are you as bummed-out by the constant coronavirus coverage as I am. Like, I GET IT, but does every single episode have to remind me about it. Cherishing my little niche podcasts these days that provide a bit of escapism."}
{"id": 1255167202942226433, "created_at": "Tue Apr 28 16:09:15 +0000 2020", "full_text": "Our reserves are looking for an provisional (COVID dependant) friendly fixture for Saturday 4th July. \n\nWe would like to travel as our first team are at home, if you can host us please DM us. Many thanks"}
{"id": 1255167202946318343, "created_at": "Tue Apr 28 16:09:15 +0000 2020", "full_text": "Did Matt Hancock just say we will not be lifting lockdown until there’s “no chance of a second wave”? #COVID19 #DailyUpdate #Coronavirus"}
{"id": 1255167220424093696, "created_at": "Tue Apr 28 16:09:19 +0000 2020", "full_text": "I can't believe the Democrats started the corona virus unbelievable #cantbetrusted"}
{"id": 1255167224257622021, "created_at": "Tue Apr 28 16:09:20 +0000 2020", "full_text": "This lockdown do cause plenty issues.\n\n So my landlord has been having an affair with my neighbor.  \n\nE don happen today."}
{"id": 1255167224580464640, "created_at": "Tue Apr 28 16:09:20 +0000 2020", "full_text": "Top of the lock down y’all 🤣"}
{"id": 1255167227952848898, "created_at": "Tue Apr 28 16:09:21 +0000 2020", "full_text": "If lockdown wasn’t shit enough already, now your gonna hit us with this weather ?? Yeah cheers nice one pal"}
{"id": 1255167232088342528, "created_at": "Tue Apr 28 16:09:22 +0000 2020", "full_text": "Retweet from VP RT Mike_Pence: President realDonaldTrump and the WhiteHouse Coronavirus Task Force have been working tirelessly to meet the needs of the…"}
{"id": 1255167232323325956, "created_at": "Tue Apr 28 16:09:22 +0000 2020", "full_text": "This #COVID19 hour will do wonders.. thats how my neighbors were doing key and Bible for missing face mask. Ordinary toilet roll and motoboh rubber🙄🙄 #Covid19Cmr"}
{"id": 1255167257522638849, "created_at": "Tue Apr 28 16:09:28 +0000 2020", "full_text": "Gov. Cuomo gives his daily #COVID briefing shortly. Updates to follow."}
{"id": 1255167258038620161, "created_at": "Tue Apr 28 16:09:28 +0000 2020", "full_text": "I think one day during this social distancing time I’m going to spend one day being a “pick me” gay. And just incessantly comment on people’s pictures and tweets until they notice me."}
{"id": 1255167270570979328, "created_at": "Tue Apr 28 16:09:31 +0000 2020", "full_text": "Modi Has Invented A New Machine.\n\nThis Machine Somewhat Works Like \nEk Taraf Se #PMCaresFunds Me Paisa Dalo\n&amp;\nDusri Taraf Se Bhagod'on Ka Karz Maaf Hota Hai\n\n#coronavirus #lockdown #PMDoesNotCare #PMCaresFund \n#BJPCoronaCorruption \n#BJP_ADMKtestingKitScam\n#COVID19 \n#StaySafe"}
{"id": 1255167274434072577, "created_at": "Tue Apr 28 16:09:32 +0000 2020", "full_text": "The Vatican has announced that  a tenth employee has tested positive for Covid-19.  The person is now in quarantine."}
{"id": 1255167274446737411, "created_at": "Tue Apr 28 16:09:32 +0000 2020", "full_text": "Queuing up in the rain outside a supermarket. This weather change takes lock down to a real low level"}
{"id": 1255167274987782144, "created_at": "Tue Apr 28 16:09:32 +0000 2020", "full_text": "This nigga Kay Ivey said we going from stay at home to safer at home"}
{"id": 1255167278779252736, "created_at": "Tue Apr 28 16:09:33 +0000 2020", "full_text": "So schnell breitet sich das Coronavirus im Großraumbüro aus"}
{"id": 1255167291110625282, "created_at": "Tue Apr 28 16:09:36 +0000 2020", "full_text": "Today, Iowans being given information on guidance for restaurants from Public Health - so we may once again 'visit our favorite places with confidence.' Yep. That's gonna happen. #COVID19"}
{"id": 1255167295728627714, "created_at": "Tue Apr 28 16:09:37 +0000 2020", "full_text": "Seriously. ‘No risk’ of a second wave of covid infection sounds a very, very long time away? I thought that was only possible with a vaccine? Can any clever people explain to me please?"}
{"id": 1255167299222474755, "created_at": "Tue Apr 28 16:09:38 +0000 2020", "full_text": "BREAKING: From tomorrow (Weds 29 April) the Government will be publishing #coronavirus/#COVID19 deaths from care homes and \"the community\" every day, according to Health Secretary Matt Hancock."}
{"id": 1255167299599900672, "created_at": "Tue Apr 28 16:09:38 +0000 2020", "full_text": "Covid19 Naysayers take note: Jan/April 2020 US death toll as of 4/27/20 - 56,649. That is 50% more deaths than entire 2018-19 flu season in 1/3 the time. We still have covid19 mutation, complexity of diagnosis between swine,corona, and bulk of flu season to deal with. Fix stupid."}
{"id": 1255167299755159552, "created_at": "Tue Apr 28 16:09:38 +0000 2020", "full_text": "La  culpa de que se haya expandido tanto el coronavirus en España no es del gobierno por no prohibir la manifestación del 8 M. \n#COVID19 #coronavirus"}
{"id": 1255167300006789121, "created_at": "Tue Apr 28 16:09:38 +0000 2020", "full_text": "NEW: Health Sec Matt Hancock announces that from tomorrow the Government will publish daily coronavirus death figures from care homes and in the community. An important move."}
{"id": 1255167303362080768, "created_at": "Tue Apr 28 16:09:39 +0000 2020", "full_text": "message to all political leaders from corona virus-think positive &amp; work with unity to achieve the goal."}
{"id": 1255167307577425921, "created_at": "Tue Apr 28 16:09:40 +0000 2020", "full_text": "Felt extremely lucky to have a garden during #lockdown until today. Oh how the tables have turned ☂️"}
{"id": 1255167307648847875, "created_at": "Tue Apr 28 16:09:40 +0000 2020", "full_text": "2020 will go down as one of the most weirdest years to live in. First we got a global pandemic, then Kim Jong-un almost died, and now the pentagon has finally released videos of UFOs. Can't wait till 2020 pt2 where we get an asteroid directed at earth or a zombie apocalypse 🙂"}
{"id": 1255167312346267649, "created_at": "Tue Apr 28 16:09:41 +0000 2020", "full_text": "Are we over our infatuation with vulnerable global supply chains and factory farms? Let's try #Sustainable and #Local economies. #GreenNewDeal #COVID19"}
{"id": 1255167316662325249, "created_at": "Tue Apr 28 16:09:42 +0000 2020", "full_text": "As we near 1 million total confirmed cases of Coronavirus and over 55,000 dead, our president has decided it's safe enough to open up parts of the country with all 50 states still struggling to test. Money  is the root of all evil."}
{"id": 1255167316771233792, "created_at": "Tue Apr 28 16:09:42 +0000 2020", "full_text": "Something v. important to keep in mind: when @ICEgov reports before Congress on #Covid19 testing amongst staff, they are not reporting on 3rd party contractors like #CoreCivic + @wearegeo which make up 80% of facility staff. The spread of Covid in detention is worse than we know."}
{"id": 1255167316951736322, "created_at": "Tue Apr 28 16:09:42 +0000 2020", "full_text": "..a “we regret to inform you” that doesn’t hurt. Thanks Covid cause I wasn’t ready for no long flights anywhere 🙅🏽‍♀️🙅🏽‍♀️\n\nBetter things will come💫"}
{"id": 1255167321146089472, "created_at": "Tue Apr 28 16:09:43 +0000 2020", "full_text": "On economy/coronavirus, @paulmromer: \"We're losing something like $500 billion every month because of the depression the economy has entered, because of this pandemic. If we can spend $100 billion over a year to avoid a loss of $500 billion a month, we'd be way ahead.\" #AMRstaff"}
{"id": 1255167325214511104, "created_at": "Tue Apr 28 16:09:44 +0000 2020", "full_text": "#Alabama 's  @GovernorKayIvey is ending the state's stay at home order on April 30th. She believes that although she's seen an increase of positive cases, hospital cases are down.\n#cnn #msnbc"}
{"id": 1255167329043918848, "created_at": "Tue Apr 28 16:09:45 +0000 2020", "full_text": "This lockdown’s got me missing people I actively dislike, what in the worldddd"}
{"id": 1255167332697153537, "created_at": "Tue Apr 28 16:09:46 +0000 2020", "full_text": "Here is a tip ☝ while using \"React Functional Component\":  👇\n\nWhen you are using React Hooks, your functional component's name MUST start with a \"Capital letter\". ✔⭐👌👏\n\n#100DaysOfCode #react #javascript #typescript #stayhome #beProductive #webdev #js"}
{"id": 1255167333028573184, "created_at": "Tue Apr 28 16:09:46 +0000 2020", "full_text": "Lockdown hits you differently when you crave for something and realize everything is closed and you can't have it."}
{"id": 1255167333104070657, "created_at": "Tue Apr 28 16:09:46 +0000 2020", "full_text": "Hay que normalizar que ya la tos existía antes del Covid-19."}
{"id": 1255167345347178497, "created_at": "Tue Apr 28 16:09:49 +0000 2020", "full_text": "Sound of helicopters over my Brooklyn neighborhood, all I can think about is how much $ this is costing and how the people on the frontlines caring for COVID patients would prefer PPE to hollow shows of respect from Trumplethinskin."}
{"id": 1255167345603088389, "created_at": "Tue Apr 28 16:09:49 +0000 2020", "full_text": "I'm just wondering why are #outdoor tennis courts closed at this time. That's a sport with a perfect social distancing example. #QuarantineLife #SocialDistancing #londonlockdown"}
{"id": 1255167345716277250, "created_at": "Tue Apr 28 16:09:49 +0000 2020", "full_text": "Day ? of stay at home orders: on my one day off from work this week, alongside my necessary groceries, I bought alcoholic ice cream and 2 Black Widow movie Pops because there is no normal anymore."}
{"id": 1255167354088181761, "created_at": "Tue Apr 28 16:09:51 +0000 2020", "full_text": "The Most Negative Word of 2020 Is \"POSITIVE\"\n#COVID19 #cronavirus #lockdown"}
{"id": 1255167354243297281, "created_at": "Tue Apr 28 16:09:51 +0000 2020", "full_text": "#TuesdayTips to get through isolation: Are you struggling in the midst of COVID-19? Mental Health Crisis Counselors are just a phone call or text away. Call 1-800-273-TALK or text GOT5 to 741741. @NYSOMH #NewYorkStateStrongerTogether"}
{"id": 1255167358349398016, "created_at": "Tue Apr 28 16:09:52 +0000 2020", "full_text": "Coronavirus is new terrorist \n#COVIDー19 #CoronavirusOutbreak #pandemic"}
{"id": 1255167370554830848, "created_at": "Tue Apr 28 16:09:55 +0000 2020", "full_text": "I wonder how happy healthcare workers are in Denver, knowing that @iHeartRadio is allowing @1079kbpi to spread misinformation about covid. last several days, they are just talking calls from uninformed idiots."}
{"id": 1255167371255459840, "created_at": "Tue Apr 28 16:09:55 +0000 2020", "full_text": "April 28 (Reuters) - The S&amp;P 500 and Nasdaq erased early gains on Tuesday as a plunge in consumer confidence underlined the extent of the economic damage from the coronavirus pandemic, while healthcare stocks slumped after a sales warning from\nMerck."}
{"id": 1255167392084160513, "created_at": "Tue Apr 28 16:10:00 +0000 2020", "full_text": "#BREAKING: China has threatened to stop importing wine &amp; beef from Australia if the Aussi government continues to push for an inquiry into the origin of the global coronavirus outbreak."}
{"id": 1255167396232474629, "created_at": "Tue Apr 28 16:10:01 +0000 2020", "full_text": "Watching the first #virtualsitting of @OurCommons... :D \n\n#cdnpoli #cdnhistory #onthisday #COVID19"}
{"id": 1255167399818661890, "created_at": "Tue Apr 28 16:10:02 +0000 2020", "full_text": "I’m fed up with lockdown. \n\nWe are hiding from a virus that will end up killing less than 0.01% of population. \n\nIt’s a LOW risk virus. I know this opinion won’t sit well with some but I have to say it. Lockdown is killing more people than the virus \n\nRelease the shackles!"}
{"id": 1255167399910871040, "created_at": "Tue Apr 28 16:10:02 +0000 2020", "full_text": "So, now that Covid deaths are down, hospital units have increased, we have more than enough ventilators, can we please get DAMN Sanitizer, Clorox Wipes, Masks, and Disposable gloves in stock to help protect the average citizen?? Jesus christ!! All retailers are out."}
{"id": 1255167400305217536, "created_at": "Tue Apr 28 16:10:02 +0000 2020", "full_text": "If ibi true say knust do that covid19 test kit way edey job .them for sack all UCC lecturers them be useless. Demma knowledge no be important for society inside ..@AyahMicheal  @BaggioMista @ankamemaame @fyne_fii"}
{"id": 1255167408324706306, "created_at": "Tue Apr 28 16:10:04 +0000 2020", "full_text": "Again.....absolute no word on economic changes of the #Lockdown. So Community ignored for Tests. Also assumes people can access them in these other settings. #DailyBriefing #Coronavirus"}
{"id": 1255167408509267971, "created_at": "Tue Apr 28 16:10:04 +0000 2020", "full_text": "imagine thinking Flavor of Love wasn’t a huge success for VH1 nearly 15 years ago \n\nyes, this is a subtweet about a bracket that has blown up on Twitter because pandemic"}
{"id": 1255167408689623040, "created_at": "Tue Apr 28 16:10:04 +0000 2020", "full_text": "South Africa's National Union of Metalworkers has told members not to go back to work at Harmony Gold's target mine as it has not implemented the required safety procedures to ensure it is safe after lockdown"}
{"id": 1255171660208103424, "created_at": "Tue Apr 28 16:26:58 +0000 2020", "full_text": "With lockdown, tech spaces lose their reputation of having the highest talent density. Now every village in India has data scientists, machine learning engineers, IoT programmers, and full-stack developers. The clustering of talent is now scattering of it."}
{"id": 1255171665543208967, "created_at": "Tue Apr 28 16:26:59 +0000 2020", "full_text": "to everybody with depression who’s surviving this pandemic, i salute you because I’m about to tap out."}
{"id": 1255171670492557315, "created_at": "Tue Apr 28 16:27:00 +0000 2020", "full_text": "dawg i just wanna go out with dayton to restaurants and events and shit wtf guys stay tf home"}
{"id": 1255171674342936581, "created_at": "Tue Apr 28 16:27:01 +0000 2020", "full_text": "Todays episode of the Coronavirus Downing Street Briefings is like a Brass Eye special!"}
{"id": 1255171678566481922, "created_at": "Tue Apr 28 16:27:02 +0000 2020", "full_text": "Pym couldnt have dropped that #Panorama based #PPE question about #Coronavirus more lightly than a feather on the barse. #DailyBriefing"}
{"id": 1255171682878308352, "created_at": "Tue Apr 28 16:27:03 +0000 2020", "full_text": "The covid 19 disclaimer on #LHHATL lying like shit talking about no glitz, no glam. These hoes don’t miss a BEAT 😂 Interview clips looking like they finna dip to the club."}
{"id": 1255171687068270592, "created_at": "Tue Apr 28 16:27:04 +0000 2020", "full_text": "\"China is a victim of Covid-19\" ... - China Ambassador to the UK....\n\n\"My ass...\" - netizen"}
{"id": 1255171687286374405, "created_at": "Tue Apr 28 16:27:04 +0000 2020", "full_text": "First Corona haircut at our house last night. It didn't turn out too badly. I used to cut family hair all the time, but it's been about 15 years. The clippers aren't in great shape, but my son said that it wasn't as bad \"as that one lady at Great Clips.\" So, ya know."}
{"id": 1255171691287732224, "created_at": "Tue Apr 28 16:27:05 +0000 2020", "full_text": "You know, if our leaders (any of them) were socially distancing like they’re telling us to do, while preaching for us to social distance, it might make more of an impact. \nJust sayin’.... #nurselife #socialdistancing #leaders #covidiots #covid19 #coronanonsense"}
{"id": 1255171691317248000, "created_at": "Tue Apr 28 16:27:05 +0000 2020", "full_text": "Corona dream (nightmare?): I was engaged to jump in to sing Dalila (I was never a mezzo). Flew to Paris and stopped for tea in the Tuileries, which was teeming with people. No one wore masks, which somehow was even more terrifying than the musical challenge ahead."}
{"id": 1255171694727172098, "created_at": "Tue Apr 28 16:27:06 +0000 2020", "full_text": "RT USMC:\n\nStrong Arm, Guide\n\nAn amphibious assault vehicle (AAV) mechanic with 3rdMLG guides an AAV during an operation to backload equipment after offloading an expeditionary medical facility to expand #USSTheodoreRoosevelt’s capabilities to respond to a #COVID19 outbreak o…"}
{"id": 1255171695125635075, "created_at": "Tue Apr 28 16:27:06 +0000 2020", "full_text": "IT SHOULD BE AGAINST THE LAW WHAT THE LIBERALS ARE DOING TO THE AMERICAN PEOPLE. THIS COVID19 VIRUS IS SERIOUS BUT NOT AS SERIOUS AS THE DESTRUCTION OF AMERICA BY LIBERAL GOVERNORS AND CONGRESS. WHEN THERE DONE THERE WON'T BE AN ECONOMY"}
{"id": 1255171695557697536, "created_at": "Tue Apr 28 16:27:06 +0000 2020", "full_text": "Some days I'm super pumped and motivated to get my work done, eat healthy and even get some exercise. Then other days like today I'm like WTF.\n\n#Covid_19\n#lockdown\n#workingfromhome"}
{"id": 1255171703593992194, "created_at": "Tue Apr 28 16:27:08 +0000 2020", "full_text": "It’s time to plan your come back! Salons will soon reopen, are you ready to handle your client flow and the changes that will come because of social distancing changes. #salonbuisness #salonlife #salonchanges #salon #phillysalons #phillysalon #salonbuisnesscoach #saloncoach"}
{"id": 1255171703623335936, "created_at": "Tue Apr 28 16:27:08 +0000 2020", "full_text": "Let there be Corona Vaccine 🤚🏻"}
{"id": 1255171715820380160, "created_at": "Tue Apr 28 16:27:11 +0000 2020", "full_text": "“We are still seeing about 150 new COVID cases a day, but let’s reopen the state!” -Kay Ivey"}
{"id": 1255171716827025408, "created_at": "Tue Apr 28 16:27:11 +0000 2020", "full_text": "My friend that died to suicide had her death reasoning on her certificate say \"died to covid-19\"\n\nThis angers me deeply. She has not once had this virus. AND SHE TOOK HER OWN LIFE."}
{"id": 1255171720522145792, "created_at": "Tue Apr 28 16:27:12 +0000 2020", "full_text": "In response to the ongoing COVID-19 situation we have made the difficult decision to cancel everything you love"}
{"id": 1255171720719155200, "created_at": "Tue Apr 28 16:27:12 +0000 2020", "full_text": "Amazing how shit the graphs are for the daily UK Covid briefings are. You can’t read the fucking legends. You’ve  got 60 million+ potential viewers chums."}
{"id": 1255171720807317504, "created_at": "Tue Apr 28 16:27:12 +0000 2020", "full_text": "The Nigerian legislative arm in this country is more deadly than Covid19"}
{"id": 1255171724741615616, "created_at": "Tue Apr 28 16:27:13 +0000 2020", "full_text": ".@MassGovernor @CharlieBakerMA announces extension of timeline for non-essential businesses to remain closed and stay at home advisory, to May 18th.  Forming a 'reopening advisory board' #COVID19"}
{"id": 1255171728516538368, "created_at": "Tue Apr 28 16:27:14 +0000 2020", "full_text": "Half the population is more worried about:\n\nCabin fever\nBoredom \nHair coloring\nWorking at home \nCovid-19\n\nThe other half is more worried about:\n\nHaving food\nGetting their job back\nEviction\nBankruptcy\nLosing their business \n\nTwo different worlds."}
{"id": 1255171732610125829, "created_at": "Tue Apr 28 16:27:15 +0000 2020", "full_text": "First question again by journalists PPE jesus have they got no other questions. Lets see if anybodys asks when lockdown will be lifted..🙈🙈🙈 #bbcnews #skynews"}
{"id": 1255171733272899584, "created_at": "Tue Apr 28 16:27:15 +0000 2020", "full_text": "Those on a spoon and pan protest lead by would be presi, those who said hunger is worst dan Corona virus or people are dying of hunger...I hope you can get your respite.\nWhen the infection goes up to the red zone, I hope you would keep your protest ongoing."}
{"id": 1255171741401448452, "created_at": "Tue Apr 28 16:27:17 +0000 2020", "full_text": "Thank you to all who were able to register last night and to those who have contacted us WE HEAR YOU!  BJHL recognizes that we are all going through some tough times right now due to the COVID-19 crisis."}
{"id": 1255171742110289925, "created_at": "Tue Apr 28 16:27:17 +0000 2020", "full_text": "ANOTHER WASTE OF A QUESTION, FROM THE BBC!!! #COVID19 #coronavirus"}
{"id": 1255171745671254016, "created_at": "Tue Apr 28 16:27:18 +0000 2020", "full_text": "#Alhmadolila, Karnah, z free wd Corona Virus danger.\nAll +ve cases have been tested -ve, credit goes to all front line wariors, Doctors, SDM, Karnah, SHO all remains active day &amp; night &amp; made d Karnah, Free.\nBe active, Stay in Stay safe.\nNo more risk Pl.\nSalute &amp; Respect 2 Admin"}
{"id": 1255171746019319813, "created_at": "Tue Apr 28 16:27:18 +0000 2020", "full_text": "5 patients have been discharged after recovering from COVID-19. 3 from Entebbe Grade B and 2 from Mulago Hospital. \nTotal recoveries now stand at 52. All praise and thanks goes to God-Dr. Ruth Aceng."}
{"id": 1255171758333845505, "created_at": "Tue Apr 28 16:27:21 +0000 2020", "full_text": "Priorities of Modi Govt under lockdown:\n\n- PPE - No\n- More testing - No\n- Economic relief for the poor - No\n\nArresting dissenters and students - Yeah, Hell Yeah!\n#ReleaseJMIPeople"}
{"id": 1255171766751821824, "created_at": "Tue Apr 28 16:27:23 +0000 2020", "full_text": "🗣🗣 IF YOU GET TOGO FOOD/FOOD DELIVERED AT ANYTIME, PANDEMIC OR NAH, TIP THE HUMANS THAT SERVICE YOU 🗣🗣"}
{"id": 1255171770308538373, "created_at": "Tue Apr 28 16:27:24 +0000 2020", "full_text": "NEW CASE COUNT.\n\n1671 COVID-19 POSITIVE CASES?\nWHAT'S HAPPENING?"}
{"id": 1255171783445151746, "created_at": "Tue Apr 28 16:27:27 +0000 2020", "full_text": "The security agencies collecting bribes from desperate Nigerians leaving Lagos for other locations lack deep thinking \n\nSome of these travelers may be carriers of COVID-19 and may likely infect your loved ones\n\nGreed kills"}
{"id": 1255171792060243969, "created_at": "Tue Apr 28 16:27:29 +0000 2020", "full_text": "First question from the media again..... PPE. Just stop them asking questions now at the daily briefing they are pointless. Lazy, useless, not impartial with an agenda and incredibly devisive throughout all this #COVID19"}
{"id": 1255171792483708928, "created_at": "Tue Apr 28 16:27:29 +0000 2020", "full_text": "Oh! Hey @realDonaldTrump ! #PresidentCuomo is on!!!! Watch. And learn. This is a leader. #COVID19"}
{"id": 1255171795491184645, "created_at": "Tue Apr 28 16:27:30 +0000 2020", "full_text": "The phrase;\n\n\"BULLSHIT BAFFLES SCIENCE\"\n\nWas coined for the #Tory nightly bulletins on #coronavirus - the deaths and #PPE for #NHS staff and care workers\n#matthancock\n#ToryShambles \n#ToryCriminalCovidMismanagement \nDeserter #Johnson"}
{"id": 1255171795730206721, "created_at": "Tue Apr 28 16:27:30 +0000 2020", "full_text": "PSA: just because businesses are opening up again doesn’t mean that it’s safe to go about life the same way again just yet. coronavirus is still here and spreading... the government just wants to stimulate the economy..."}
{"id": 1255171800184602625, "created_at": "Tue Apr 28 16:27:31 +0000 2020", "full_text": "#PressBriefing \n\nMy question.  \n\nShould we be protecting our #BAME colleagues in healthcare settings and prioritising #BAME patients and members of the public for testing and when a vaccine becomes available.  \n\nMy answer: yes \n\n#COVID19 #coronavirus #PPE #NHS #NHSheroes"}
{"id": 1255171800243343367, "created_at": "Tue Apr 28 16:27:31 +0000 2020", "full_text": "But seeing my cousin came home makes my day 😭 soon is these stay at home orders lift I’m going to see my people man. That just made me feel a little better."}
{"id": 1255171808065662977, "created_at": "Tue Apr 28 16:27:33 +0000 2020", "full_text": "I’m literally bored as shit but I don’t want this lockdown to end cause it’s barely started, do ppl not realise the more we put off lockdown the longer it’ll be before were officially out of it? Fools"}
{"id": 1255171808845799426, "created_at": "Tue Apr 28 16:27:33 +0000 2020", "full_text": "Lives were spent on the ladder of success, working for nothing in this, in this worthless mess. People are so blind they just can't see, coronavirus is a perfect example of this..."}
{"id": 1255171808904478722, "created_at": "Tue Apr 28 16:27:33 +0000 2020", "full_text": "Meat Markets... STD maybe, but #pandemic, really!"}
{"id": 1255171825325051905, "created_at": "Tue Apr 28 16:27:37 +0000 2020", "full_text": "Reliability of these tests is essential.\nDon’t rush it. Get it right.\n#Corona #CoronaVirus #antibodytest #falsepositives  #AllInThisTogether #AloneTogether #AmericaWorksTogether #BeKind #tuesdayvibes #TuesdayMotivation #TuesdayTip #TuesdayThoughts #TuesdayMorning #tuesdaywisdom"}
{"id": 1255171829448278017, "created_at": "Tue Apr 28 16:27:38 +0000 2020", "full_text": "My friend bought his #coronavirus test from Germany."}
{"id": 1255171837501362176, "created_at": "Tue Apr 28 16:27:40 +0000 2020", "full_text": "So... Pandemic, astroids, aliens, and earthquakes. It's official we are in a 90s summer blockbuster movie. In order to survive we need Morgan Freeman, Bruce Willis, and Will Smith to be in charge."}
{"id": 1255171837652275204, "created_at": "Tue Apr 28 16:27:40 +0000 2020", "full_text": "The public: journalists should stop only asking about the ending of the lockdown.\n\nFirst three questions from the public: but when will the lockdown end?"}
{"id": 1255171854911721472, "created_at": "Tue Apr 28 16:27:44 +0000 2020", "full_text": "Amidst coronavirus pandemic, Indian state is busy criminalising, arresting and witch hunting Muslim students. Demand to \n\n#releasejmipeople\n\nPass the word."}
{"id": 1255171863426334721, "created_at": "Tue Apr 28 16:27:46 +0000 2020", "full_text": "So many celebrities have made an onlyfans during this pandemic.... should I make one too ? Selling feet pictures sounds nice"}
{"id": 1255171866853081088, "created_at": "Tue Apr 28 16:27:47 +0000 2020", "full_text": "Can see theres no more social distancing now. Lockdown what is gd for absolutely nothing. 🙈 #lockdown"}
{"id": 1255171871101931520, "created_at": "Tue Apr 28 16:27:48 +0000 2020", "full_text": "Decrozaille, c'est qui ce type? Il a la science infuse... \n#COVID19 #coronavirus #cnews #Punchline"}
{"id": 1255171879968690182, "created_at": "Tue Apr 28 16:27:50 +0000 2020", "full_text": "Crunching numbers for the Q1 update from @thenicecenter. Great to see that despite #covid19, we were able to impact over 1500 people thus far in 2020. More to come!\n#benice"}
{"id": 1255171884611702789, "created_at": "Tue Apr 28 16:27:51 +0000 2020", "full_text": "I don’t follow the media when it comes to none of this covid-19 stuff. These states are inflating their numbers to keep ppl in fear. Everybody that’s dying is not dying from this virus"}
{"id": 1255171887849771008, "created_at": "Tue Apr 28 16:27:52 +0000 2020", "full_text": "having a conversation with someone who is breaking social distancing rules every week about why i don’t care if maccies opens again or not is making me want to whack me head into a wall 😁"}
{"id": 1255171893340094465, "created_at": "Tue Apr 28 16:27:53 +0000 2020", "full_text": "Basti corona case details"}
{"id": 1255171896804605952, "created_at": "Tue Apr 28 16:27:54 +0000 2020", "full_text": "Join us on Thursday, April 30 at 1:00-2:00 PM as the Dementia Care Collaborative hosts a virtual forum on “COVID as a Catalyst for Meaningful Conversations When Living With Dementia\"."}
{"id": 1255171897001684994, "created_at": "Tue Apr 28 16:27:54 +0000 2020", "full_text": "Today, the US will 'officially' cross the 1 Million mark for COVID-19 cases. \n\n33% of cases worldwide... from 4.5% of the worlds population."}
{"id": 1255171904656138240, "created_at": "Tue Apr 28 16:27:56 +0000 2020", "full_text": "\"China's Problem Is Not Eating Uncooked Bats Or Lax Laboratory Safety Standards, But A 'Government Crazed By Unlimited Powers And Lies\" - Prof. Vladislav Inozemtsev #COVID19  #ChinaVirus"}
{"id": 1255171904899604481, "created_at": "Tue Apr 28 16:27:56 +0000 2020", "full_text": "Anyone else wonder what things would be like if this was a “REAL” killer pandemic?"}
{"id": 1255171905260261383, "created_at": "Tue Apr 28 16:27:56 +0000 2020", "full_text": "After reading the Gov's position on lockdown, a lightning bolt hit me, and meaning of the idiom \"talking through one's hat\" was crystal clear! Thank you, Gov!!!"}
{"id": 1255171913082638336, "created_at": "Tue Apr 28 16:27:58 +0000 2020", "full_text": "The more people are resistant to staying at home and complying with the lockdown, the longer the lockdown will be and the higher the death toll will be. I just don’t understand how hard it is for people to get that into their head, do u not have any fucking common sense"}
{"id": 1255171918245900288, "created_at": "Tue Apr 28 16:27:59 +0000 2020", "full_text": "Apparently this pandemic has not stopped people from being nasty on social media. Can’t we all just be a little more kind?"}
{"id": 1255171921290944515, "created_at": "Tue Apr 28 16:28:00 +0000 2020", "full_text": "Everyone seems a bit tired and stuttery at the #coronavirus #DailyBriefing today"}
{"id": 1255171926026264576, "created_at": "Tue Apr 28 16:28:01 +0000 2020", "full_text": "como me vas a cancelar la serie por el coronavirus la re puta madre"}
{"id": 1255171929704558598, "created_at": "Tue Apr 28 16:28:02 +0000 2020", "full_text": "BREAKING: South Korea minister, U.S. sources, say Kim may be sheltering from virus: Fear of the coronavirus could have been keeping North Korean leader Kim Jong Un out of public sight since mid-April, a South Korean minister and U.S. sources said… #topNews Via @globalbreaking_"}
{"id": 1255171929830498304, "created_at": "Tue Apr 28 16:28:02 +0000 2020", "full_text": "PSA: now is your time to shine to really check in on the ones you love because a lot of them probably aren’t ok during a world wide pandemic ♥️"}
{"id": 1255171934838546434, "created_at": "Tue Apr 28 16:28:03 +0000 2020", "full_text": "Is Boris on a fazed return to work??? 🤷🏻‍♀️Where is he??? 👀 #DailyBriefing #COVID19"}
{"id": 1255171937933893645, "created_at": "Tue Apr 28 16:28:04 +0000 2020", "full_text": "Great, practical, difficult questions from public at coronavirus presser. Immediately obvious Matt Hancock can’t take same tone with voters as he does &amp; other ministers do with the press. Answers no more revealing. Not sure No10 will be comfortable to have to stick with public Qs"}
{"id": 1255171942593617925, "created_at": "Tue Apr 28 16:28:05 +0000 2020", "full_text": "Flying a patrol of high-performance death machines over the city is maybe the most NYC way to comfort citizens in a pandemic yet?"}
{"id": 1255171946616107012, "created_at": "Tue Apr 28 16:28:06 +0000 2020", "full_text": "The way these numbers of death are announced gets me worried. #COVID19 #StaySafe"}
{"id": 1255171946901356544, "created_at": "Tue Apr 28 16:28:06 +0000 2020", "full_text": "#COVID19 i really cant see the point in asking \" in hindsight \" questions.. let them deal with what is happening now. Stop asking them to predict and guest and exact dates etc etc. Everyone is only human themselves and learning and dealing with it. Now is not the time to analyse"}
{"id": 1255171955130499073, "created_at": "Tue Apr 28 16:28:08 +0000 2020", "full_text": "Everyone just wants to have sex.. 🙄🙄... This corona isn't a good thing. Sorry @frozenunicorn_ and @se_eren_ . it'll be okay mi lads..😂😭"}
{"id": 1255171955654823937, "created_at": "Tue Apr 28 16:28:08 +0000 2020", "full_text": "You be there thinking that you are cool yet someone's mum is using you as a bad example to her child.\n#LifeLessons #happyramadan #coronavirus"}
{"id": 1255171959127711744, "created_at": "Tue Apr 28 16:28:09 +0000 2020", "full_text": "Calling out to all you couponers that show pics of your great buys! I need to see go shopping in your garages. I know you got toilet paper. #COVID19 #wipes #&amp;handsoaptoo"}
{"id": 1255171959744151552, "created_at": "Tue Apr 28 16:28:09 +0000 2020", "full_text": "I might be suicidal over my failing relationship and impending drive across the entire country during a pandemic but at least I got out and jogged this morning"}
{"id": 1255171963804364802, "created_at": "Tue Apr 28 16:28:10 +0000 2020", "full_text": "Since they extend the stay at home advisory until may 18th wondering if I'm still going to be allowed to see my dad for my birthday since I wasnt able to make it for easter or my actual birthday a few days ago 😭🤔"}
{"id": 1255171967742697473, "created_at": "Tue Apr 28 16:28:11 +0000 2020", "full_text": "Is dizziness a sign of covid?"}
{"id": 1255171972008468481, "created_at": "Tue Apr 28 16:28:12 +0000 2020", "full_text": "I see Columbine trending. Boy, isn't it nice that gun rights have protected us so well from the Coronavirus? Sure have, haven't they.Remember 3 weeks ago when gun sales spiked? Yup, people are fucking stupid and guns kill people, guns do not kill viruses.#fucktheNRA"}
{"id": 1255171976034910208, "created_at": "Tue Apr 28 16:28:13 +0000 2020", "full_text": "If U stay inside I will kill you..\n                      -Poverty\nIf  U step out side I will kill You..\n                     - Corona"}
{"id": 1255171984603910149, "created_at": "Tue Apr 28 16:28:15 +0000 2020", "full_text": "No, #Crudeoilprice didn't slipped in negative territory just because there was storage shortage. It's part of a #global #SCAM  for which the prices were left to free fall exactly at the closing of #NYMEX when the most susceptible long positions left to suffer during #COVID19 #MCX"}
{"id": 1255171984805302272, "created_at": "Tue Apr 28 16:28:15 +0000 2020", "full_text": "Judging by what I just seen driving through Babylon village safe to say social distancing went right out the window for today ...."}
{"id": 1255171984822075392, "created_at": "Tue Apr 28 16:28:15 +0000 2020", "full_text": "This pandemic got me texting my ex and figuring out a day to schedule an inside date 💆🏽‍♂️"}
{"id": 1255171988630441984, "created_at": "Tue Apr 28 16:28:16 +0000 2020", "full_text": "#WineOClock is creeping noticeably earlier every week #SENDAtHome #lockdown #coronavirusuk #ASD #ADHD #homeschooling #FFS"}
{"id": 1255171992526950400, "created_at": "Tue Apr 28 16:28:17 +0000 2020", "full_text": "If you're willing to deny something as obvious as the gender binary to push an agenda, forgive me if I assume your bleating about \"science\" with regard to #COVID19 is just as politically motivated."}
{"id": 1255171992585715712, "created_at": "Tue Apr 28 16:28:17 +0000 2020", "full_text": "Well, it happened again. This time it's a guy walking by on the sidewalk, and he hawks a big one into my front yard. \n\nWindows are open, so:\n\n\"HEY, don't spit in my yard! There's a (expletive) pandemic going on!!!\"\n\n#StopTheSpitters"}
{"id": 1255171992908693504, "created_at": "Tue Apr 28 16:28:17 +0000 2020", "full_text": "I have not had the time or capacity to keep up with social media. I need a Coles Notes version of what sort of idiocy has been happening from the goons of the US government in terms of COVID. \n\n*I think Cole's Notes might be a Canadian only thing ... can substitute w Cliff Notes"}
{"id": 1255172005625823232, "created_at": "Tue Apr 28 16:28:20 +0000 2020", "full_text": "Eastern Europe has fared much better than the West in coping with #COVID19 because those countries control their borders. We need to stop all immigration from outside the #EU until December 31 until we review how much Immigration contributed to the carnage in Spain Italy France."}
{"id": 1255172009375543297, "created_at": "Tue Apr 28 16:28:21 +0000 2020", "full_text": "Today, the House voted to adopt new rules related to COVID-19. They've adjourned for the day. Ed committee meets at 4. #ncga #nced"}
{"id": 1255172009622986752, "created_at": "Tue Apr 28 16:28:21 +0000 2020", "full_text": "Thank you @virginactiveSA for freezing our memberships during this pandemic. Siyabonga 🙏🏾 After this we are definitely coming 🤞🏽"}
{"id": 1255172009807527937, "created_at": "Tue Apr 28 16:28:21 +0000 2020", "full_text": "using these planes as an excuse to stand on my fire escape and make awkward eye contact with my neighbor while muted on a zoom call and I think this is flirting in the age of covid"}
{"id": 1255172013947334659, "created_at": "Tue Apr 28 16:28:22 +0000 2020", "full_text": "I’m gonna say again this for the people in the back...Baker just said 44% OF COVID ICU STAYS ARE AGE 0-59 #StayHomeSaveLives"}
{"id": 1255172013959909380, "created_at": "Tue Apr 28 16:28:22 +0000 2020", "full_text": "I pity the parents in my neighbourhood this lockdown sha. The only things they say these days are,\n\"if I hear pim!\"\n\"No!\"\n\"Eyin omo yii e ma pa mi\"."}
{"id": 1255172014232436738, "created_at": "Tue Apr 28 16:28:22 +0000 2020", "full_text": "The most that I miss during this pandemic is the human touch 😢 I miss the hugs from my family and our family get togethers 😩 Seeing people out that I know and spending time with them 😞 Treasure the good times of the past #memories 💜"}
{"id": 1255172018061754368, "created_at": "Tue Apr 28 16:28:23 +0000 2020", "full_text": "This lack of clear decisive leadership with this #pandemic is &amp; will continue to cost lives. We are one country where people can easily travel from state to state. Not have a clear national plan that we actually follow is a disaster. #COVID19"}
{"id": 1255172022214307840, "created_at": "Tue Apr 28 16:28:24 +0000 2020", "full_text": "Don’t purchase from T** R***P**** unless you potentially wanna come in contact with COVID-19 🥴"}
{"id": 1255172022235250690, "created_at": "Tue Apr 28 16:28:24 +0000 2020", "full_text": "It definitely don’t look like nobody is social distancing on 7 mile.."}
{"id": 1255172026337198082, "created_at": "Tue Apr 28 16:28:25 +0000 2020", "full_text": "Lockdown week whatever: Saw two different people today talking to squirrels in the park"}
{"id": 1255172026949484545, "created_at": "Tue Apr 28 16:28:25 +0000 2020", "full_text": "IT guys to work from home till July 31 across states\nWho's next...\n#IndiaFightsCoronavirus \n#COVID19 \n#IndiaFightsCOVID19"}
{"id": 1255172030703505412, "created_at": "Tue Apr 28 16:28:26 +0000 2020", "full_text": "Mes parents font legit tout et rien dans la maison 😩 this covid need To stop"}
{"id": 1255172035808047106, "created_at": "Tue Apr 28 16:28:27 +0000 2020", "full_text": "What lockdown has done to me.... grown a beard and sourdough starter. Midlife Hipster."}
{"id": 1255172038999900160, "created_at": "Tue Apr 28 16:28:28 +0000 2020", "full_text": "The cases in Canada now doubling in 16 days which was 3 days few weeks ago. Dr. Tam presents the federal projections of COVID-19 today. #control&amp;caution"}
{"id": 1255172043080978432, "created_at": "Tue Apr 28 16:28:29 +0000 2020", "full_text": "See questions from the public has been hijacked for corona virus briefing although subject matter slightly different 😂@IAmChrisRamsey #ShaggedMarriedAnnoyed @Rosemarino"}
{"id": 1255172047220572162, "created_at": "Tue Apr 28 16:28:30 +0000 2020", "full_text": "kl corona selesai aku mau...."}
{"id": 1255172047358971906, "created_at": "Tue Apr 28 16:28:30 +0000 2020", "full_text": "Didn't wear contact lenses since the lockdown began and it's so fucking hot that the solution dried and they're now just hard plastic dehydrated discs."}
{"id": 1255172052086149122, "created_at": "Tue Apr 28 16:28:31 +0000 2020", "full_text": ".@SouthwestAir CEO Gary Kelly said the carrier is considering underselling each airplane to help with social distancing, but won't block off middle seats."}
{"id": 1255172055634292736, "created_at": "Tue Apr 28 16:28:32 +0000 2020", "full_text": "My mom's been in the hospital for 4 weeks. I haven't been able to visit due to #COVID19 restrictions.\nWe talk on the phone daily. Sometimes she sounds like her old self \nOther times she doesn't even sound like my mom.\nI'm not ok with this.\n#IsolationLife #Sad"}
{"id": 1255172055659622401, "created_at": "Tue Apr 28 16:28:32 +0000 2020", "full_text": "Lockdown is confirmng my suspicions that I only function well with regular health professional interventions on my odd body. Without them, I'm only one missed exercise session away from constant week-long headaches."}
{"id": 1255172055814660097, "created_at": "Tue Apr 28 16:28:32 +0000 2020", "full_text": "Right now, no one wants a crown.. no one wants Corona 😂"}
{"id": 1255172060344713220, "created_at": "Tue Apr 28 16:28:33 +0000 2020", "full_text": "Well run introductory course today for respiratory hub in South Tipp.Pillars in place if #COVID19 escalates #HSE @paulreiddublin @gpbuddy"}
{"id": 1255172064664838144, "created_at": "Tue Apr 28 16:28:34 +0000 2020", "full_text": "This is something so serious, yet people are using this pandemic to encourage stupidity..."}
{"id": 1255172064824176646, "created_at": "Tue Apr 28 16:28:34 +0000 2020", "full_text": "I see a real opportunity for people to get the wrong kind of info when searching for Pandemic Unemployment Assistance programs."}
{"id": 1255172068221616129, "created_at": "Tue Apr 28 16:28:35 +0000 2020", "full_text": "Yazi this lockdown has made me love Twitter so much only because I get so inspired by different people on different journeys."}
{"id": 1255172068301250560, "created_at": "Tue Apr 28 16:28:35 +0000 2020", "full_text": "Boa tarde parem de ter coronavirus"}
{"id": 1255172068393574400, "created_at": "Tue Apr 28 16:28:35 +0000 2020", "full_text": "Confirmat que el curs escolar s'atura fins setembre #COVID19"}
{"id": 1255172068548755457, "created_at": "Tue Apr 28 16:28:35 +0000 2020", "full_text": "That’s been the best way for me to save &amp; then this lockdown has really saved me a lot of money also 😌"}
{"id": 1255172068695347200, "created_at": "Tue Apr 28 16:28:35 +0000 2020", "full_text": "I feel bad for the city of New York to have a governor that dont know what he’s saying.. #NewYork #CoronaCrisis #COVID19 #NewYorkCity"}
{"id": 1255172072667521024, "created_at": "Tue Apr 28 16:28:36 +0000 2020", "full_text": "gente serio to mt brava c o corona virus"}
{"id": 1255172080712265729, "created_at": "Tue Apr 28 16:28:38 +0000 2020", "full_text": "Let me hope these ladies will start giving us rubs in bars after this Lockdown 😃 and this bullshit of ladies dubbing themselves has to stop. 😏😏"}
{"id": 1255172081429483523, "created_at": "Tue Apr 28 16:28:38 +0000 2020", "full_text": "\"I'm afraid this doesn't reflect your best work\" no fucking shit its almost like there's a pandemic going on at the moment"}
{"id": 1255172093886545928, "created_at": "Tue Apr 28 16:28:41 +0000 2020", "full_text": "Manitoba will nearly triple testing capacity over \"the next few months\" to 3,000 #COVID19 tests per day, the premier says. #cbcmb"}
{"id": 1255172105894858753, "created_at": "Tue Apr 28 16:28:44 +0000 2020", "full_text": "So far Legon and KNUST have contributed to the Covid-19 fight. We're still waiting for UCC ooo. Maybe they're working on the Vaccine that's why it's taking time 😄"}
{"id": 1255172110332370944, "created_at": "Tue Apr 28 16:28:45 +0000 2020", "full_text": "We’ve been handed several hundred staff covid tests as part of an unannounced research project. Apparently lots of hospitals in the area could be doing the same, might this be a way of cooking the books re hitting the targeted 100000 daily tests by the end of the month?"}
{"id": 1255172110953185282, "created_at": "Tue Apr 28 16:28:45 +0000 2020", "full_text": "It's amazing to see ministers and their advisers every day taking people through simple charts and data to explain their policy.\n\nCan this carry on for all kinds of policy long after this pandemic!?"}
{"id": 1255172111011905537, "created_at": "Tue Apr 28 16:28:45 +0000 2020", "full_text": "The CDC NEVER had any idea how many people are infected with any virus, where the recovery rate is close to or even less than 100 %. The population was never tested. The deaths that occur related to any of these things are always because of age &amp; underlying health conditions."}
{"id": 1255172111238340610, "created_at": "Tue Apr 28 16:28:45 +0000 2020", "full_text": "A great pleasure in life is doing what others say you cannot. #StayAtHome"}
{"id": 1255172119509557258, "created_at": "Tue Apr 28 16:28:47 +0000 2020", "full_text": "I feel so mean a woman asked for twos of my fag and I was like I’m sorry but coronavirus and she was like I’ve had the vaccine and was so upset and what do you say to that"}
{"id": 1255172122936258565, "created_at": "Tue Apr 28 16:28:48 +0000 2020", "full_text": "Might as well open the world back up because nobody has been \"staying in.\" Whether it's Covid or economic crisis, it could get bad either way. Take your pick. #freeUs"}
{"id": 1255172123041071106, "created_at": "Tue Apr 28 16:28:48 +0000 2020", "full_text": "Things which may be about to go out of fashion post Covid. Open plan living spaces."}
{"id": 1255172127231270918, "created_at": "Tue Apr 28 16:28:49 +0000 2020", "full_text": "Thanking you all for the #RT today much appreciated have a great evening #StaySafe #StayAtHome  cheers.🙂"}
{"id": 1255172127390445568, "created_at": "Tue Apr 28 16:28:49 +0000 2020", "full_text": "Why are billionaires getting even richer during this pandemic when people are heading into poverty???"}
{"id": 1255172131626913795, "created_at": "Tue Apr 28 16:28:50 +0000 2020", "full_text": "Well done Hugh Pym- put @MattHancock on the spot! He is lying! The Panorama programme was spot on  using eveidence from drs and nurses and documentary evidence as well #obfuscation #smokeandmirrors #lies #COVID19 #doublethink #newsspeak"}
{"id": 1255172131798695937, "created_at": "Tue Apr 28 16:28:50 +0000 2020", "full_text": "Exhibit A: \"Stocks trade higher as reopening plans lift spirits\"\n\nExhibit B: \"Stocks retreat as pandemic damage mounts and reopening plans are re-evaluated\"\n\nFuck media lol."}
{"id": 1255172135875739648, "created_at": "Tue Apr 28 16:28:51 +0000 2020", "full_text": "\"The Irish push for Independence wasn't interrupted during the Spanish flu pandemic\"\n\nIndeed Scotland.\n\nGet off your knees.\n\n🏴󠁧󠁢󠁳󠁣󠁴󠁿🏴󠁧󠁢󠁳󠁣󠁴󠁿"}
{"id": 1255172139541397505, "created_at": "Tue Apr 28 16:28:52 +0000 2020", "full_text": "Keep your eyes open Arizona.\n@dougducey covid cover up!\n\n895 tests done in 24 hours.\nWants to do mass testing on Saturdays now in 100 plus degree weather. Starting 2 days after April 30th orders,  So he will just slow it down during the week to make himself look good."}
{"id": 1255172139814129665, "created_at": "Tue Apr 28 16:28:52 +0000 2020", "full_text": "Another day when the daily stats are showing we are heading in the right direction. That will upset the MSM who are desperate to use this against the government. The public, on the whole, are doing a great job. The media, on the other hand, are not. #COVID19 #dailybriefing"}
{"id": 1255172140015517702, "created_at": "Tue Apr 28 16:28:52 +0000 2020", "full_text": "af corona vai embora logo que inferno"}
{"id": 1255172143974944768, "created_at": "Tue Apr 28 16:28:53 +0000 2020", "full_text": "do some stupid shit maybe get a tattoo? after lockdown. yes or yes? yuhhhh!"}
{"id": 1255172144117489669, "created_at": "Tue Apr 28 16:28:53 +0000 2020", "full_text": "Why are all the questions chosen from the public so far, talking about ending lockdown? Is it just to feed a narrative of public demand to end lockdown? There must be questions about PPE, testing, treatment etc"}
{"id": 1255172152925532163, "created_at": "Tue Apr 28 16:28:55 +0000 2020", "full_text": "Anyone else tired of this coronavirus stuff?"}
{"id": 1255172173653839873, "created_at": "Tue Apr 28 16:29:00 +0000 2020", "full_text": "Someone on a work call today described Covid-19 as 'a great leveller' and I couldn't say at the time but IT REALLY FUCKING ISN'T. Some of us are still hugely luckier than others and it's nuts to pretend otherwise."}
{"id": 1255172198442172417, "created_at": "Tue Apr 28 16:29:06 +0000 2020", "full_text": "The same people who don’t want to be FORCED to cooperate with social distancing should try being FORCED to carry and bring a HUMAN BEING into this world"}
{"id": 1255172198580596736, "created_at": "Tue Apr 28 16:29:06 +0000 2020", "full_text": "Pennsylvania reports 109 new cases bringing total confirmed cases there to 43,264 and 1,860 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255172203064078336, "created_at": "Tue Apr 28 16:29:07 +0000 2020", "full_text": "So with all this corona shit I totally forgot I’m fucking graduating lmao....\n\nyou know I’m expecting some FAT congratulatory tributes. Start getting ready."}
{"id": 1255172203068325888, "created_at": "Tue Apr 28 16:29:07 +0000 2020", "full_text": "Coming up @hereandnow @BBCCindySui in Taipei speaks with @hereandnowrobin about Taiwan's coronavirus response. It restricted travel early on and did a lot of contact tracing and has 429 cases and 6 deaths."}
{"id": 1255172203374686208, "created_at": "Tue Apr 28 16:29:07 +0000 2020", "full_text": "funny how white people have one little protest during a PANDEMIC and there’s immediate change but a black man silently protesting at a football game is looked at as disrespectful and he loses his career. make it make sense 🤔"}
{"id": 1255172210567917570, "created_at": "Tue Apr 28 16:29:09 +0000 2020", "full_text": "Thank you @ServSafe for providing my Culinary II students a #d127getsREAL  experience during E-learning! Students will complete 3 different courses and be #certified for any food service job including COVID specific requirements! #proudteacher"}
{"id": 1255172211234664448, "created_at": "Tue Apr 28 16:29:09 +0000 2020", "full_text": "Any solution to the middle class bread winners who are loosing jobs due to COVID19??? @RaoKavitha @KTRTRS @Runjhunsharmas @MinisterKTR"}
{"id": 1255172215001186305, "created_at": "Tue Apr 28 16:29:10 +0000 2020", "full_text": "the first fist bump me and Harry do after lockdown is gonna shatter all the windows within 600 metres"}
{"id": 1255172215626137601, "created_at": "Tue Apr 28 16:29:10 +0000 2020", "full_text": "While the world is fighting against Corona, Indian government is fighting against students and dissenters. #ReleaseJMIPeople"}
{"id": 1255172223465291782, "created_at": "Tue Apr 28 16:29:12 +0000 2020", "full_text": "This week on the WBEZ Saturday special we are talking small businesses. Is your business closing for good due to the pandemic OR will you be doing things differently once you reopen? Hit the DMs!"}
{"id": 1255172223603802114, "created_at": "Tue Apr 28 16:29:12 +0000 2020", "full_text": "#DailyBriefing #COVID19 #coronavirus Absolute non answer from MH opening schools. Shouldn’t they be thinking about it? Parents have kids in different schools and year groups potentially all going in on different days /times. Parental / Childcare nightmare for anyone going to work"}
{"id": 1255172223847055376, "created_at": "Tue Apr 28 16:29:12 +0000 2020", "full_text": "America is about to confuse the heck out of the CoronaVirus with Loud Noises and High Speed Maneuvers"}
{"id": 1255172236425793537, "created_at": "Tue Apr 28 16:29:15 +0000 2020", "full_text": "I still find it absolutely appalling that @TUIUK will not allow an extension on my holiday payment yet the government, councils and banks are allowing extensions on all the bills, mortgages, ect due to Covid 19!\nRidiculous!!!"}
{"id": 1255172240435445763, "created_at": "Tue Apr 28 16:29:16 +0000 2020", "full_text": "Now here's the thing...\nA few days ago news of our 30 senators taking home a  grand total of US$195,000 (US$6,500 each) for \"operations\" went widespread. Today we are hearing the Reps too are quite poised to take home US$7,500 each for the same purpose during this pandemic."}
{"id": 1255172245196021762, "created_at": "Tue Apr 28 16:29:17 +0000 2020", "full_text": "We're in a pandemic like now would be the best time for deresute to pander free things to their players 😭"}
{"id": 1255172253022650368, "created_at": "Tue Apr 28 16:29:19 +0000 2020", "full_text": "ok bro, corona it's time for u to go. I have PLANS this summer and it all involves my friends, so please see ya self out 🙂"}
{"id": 1255172253328838656, "created_at": "Tue Apr 28 16:29:19 +0000 2020", "full_text": "E no meio do covid a gente descobre provas de ets na terra \nQuem for dar aula de história do Brasil vai penar"}
{"id": 1255172256835211266, "created_at": "Tue Apr 28 16:29:20 +0000 2020", "full_text": "NEW: Several patients treated in ICU in February were later diagnosed with #covid19 - meaning the coronavirus was present in Ireland two weeks before the first case was notified to authorities.\n\nStory on @VirginMediaNews at 5:30"}
{"id": 1255172269757915137, "created_at": "Tue Apr 28 16:29:23 +0000 2020", "full_text": "this virus not playing fair.. \nplease stay home 🙏🏽"}
{"id": 1255172273801236480, "created_at": "Tue Apr 28 16:29:24 +0000 2020", "full_text": "Dear Minister for School Education Ms @VarshaEGaikwad Mumbai schools are demanding full fees for lockdown period while they should have charged only tuition fee atleast for 1st quarter. Kindly intervene &amp; issue clear directions \n@CMOMaharashtra @OfficeofUT @NMMConline @MahaDGIPR"}
{"id": 1255172274321338368, "created_at": "Tue Apr 28 16:29:24 +0000 2020", "full_text": "Matt Hancocks Slogan bingo is underway at the daily briefing\n\nHeaven and earth = 10 points\nWorking night and day = 15 points\nStraining every sinew = 25 points (or twelvty @patel4witham points)\n\n#coronavirus"}
{"id": 1255172278343487494, "created_at": "Tue Apr 28 16:29:25 +0000 2020", "full_text": "Gonna head to the doctors today I think, had a few symptoms and things I'm worried about\n\nNot for corona, more some longer term stuff"}
{"id": 1255172282361753602, "created_at": "Tue Apr 28 16:29:26 +0000 2020", "full_text": "Not 1 single person should be surprised that black ppl are dying at disproportionate rates from COVID-19... black women can’t even give birth safely in this country. Black lives are in danger literally from the start."}
{"id": 1255172282453856256, "created_at": "Tue Apr 28 16:29:26 +0000 2020", "full_text": "Hey #ABC #TheBakerandtheBeauty is perfectly timed to lift the spirits of those of us in quote 'house arrest' unquote during the #COVID19... @DeanGeorgaris @BakerBeautyABC @thelisavidal etal Thank you."}
{"id": 1255172286304247808, "created_at": "Tue Apr 28 16:29:27 +0000 2020", "full_text": "This is an appreciation tweet for @bigbasket_com.\n\nMy lockdown has been a complete one, not even one peep outside door since 15th March. And Bigbasket has been performing, delivering on time and minimum of stockouts, in these difficult times when all others failed. \n\n#lockdown"}
{"id": 1255172286610657282, "created_at": "Tue Apr 28 16:29:27 +0000 2020", "full_text": "COVID19 is such a con game"}
{"id": 1255172291325034498, "created_at": "Tue Apr 28 16:29:28 +0000 2020", "full_text": "The 405 sweet during this pandemic"}
{"id": 1255172298912514057, "created_at": "Tue Apr 28 16:29:30 +0000 2020", "full_text": "Watching McLean and Hancock is shocking! Mclean hasn't got a clue what she's on about and should be replaced immediately! No confidence at all in what they say. #downingstreet #COVID19"}
{"id": 1255172299122245634, "created_at": "Tue Apr 28 16:29:30 +0000 2020", "full_text": "#UGC\n#AllCollegeAndUniversities\nUGC panel suggests online exams for universities and colleges; single entrance exam for admission.\nThe UGC conducted a meeting on Monday to discuss suggestions from the two panels formed to recommend strategies amidst COVID-19 pandemic."}
{"id": 1255172303886921730, "created_at": "Tue Apr 28 16:29:31 +0000 2020", "full_text": "Nah because deep it now yall made #Nellarose come off the grid in the middle of a whole pandemic. Because your bored on Twitter you dedicated your life to hurting someone that bad they left social media. That’s a fucked mindset go fix it"}
{"id": 1255172304025186306, "created_at": "Tue Apr 28 16:29:31 +0000 2020", "full_text": "MY DADS FUCKING STUPID OH MY GOD “we got a puppy to take hiking and to the beach but now we can’t do any of that” BITCH IM SORRY A FUCKING ///GLOBAL PANDEMIC/// DOESNT CATER TO YOUR OWN FUCKING LIFE"}
{"id": 1255172307938574336, "created_at": "Tue Apr 28 16:29:32 +0000 2020", "full_text": "covid 19 test here i come!"}
{"id": 1255172315983360006, "created_at": "Tue Apr 28 16:29:34 +0000 2020", "full_text": "Carpet cleaning tip #cleaning #QuarantineLife #StayAtHome #WednesdayWisdom -🌈💕jhttps://www.hulldailymail.co.uk/news/uk-world-news/mums-18p-cleaning-hack-gets-4076181"}
{"id": 1255172333280559104, "created_at": "Tue Apr 28 16:29:38 +0000 2020", "full_text": "The Deputy Chief Scientific Advisor reporting on transport usage sniffily picks on people using cars and says she hopes they’re observing social distancing when they arrive at their destination. Well most are just probably just going the shops 🤷🏻‍♂️#coronavirusuk"}
{"id": 1255172354075955203, "created_at": "Tue Apr 28 16:29:43 +0000 2020", "full_text": "seems Where ever in the world there are formidable opposition parties, they want the govt to fail controlling the #coronavirus &amp; fiscally go down so much that they wont be able to do anything for rest of term.."}
{"id": 1255172361978077184, "created_at": "Tue Apr 28 16:29:45 +0000 2020", "full_text": "VA \"Dr. Guvner Nawthum\" ... was commenting on the split city of Bristol VA/TN. (TN opening/VA lockdown) ...\n\n\"Is it really fair for TN businesses to be open and VA's not to be?\"\n\nNO Governor, it isn't! \n\nAgain, Tell us, why ARE Virginians slated for FIVE more weeks of lockdown?"}
{"id": 1255172366092525568, "created_at": "Tue Apr 28 16:29:46 +0000 2020", "full_text": "Desantis was asked about Florida's statewide stay-at-home order, which expires April 30. The Florida Governor said in the White House that he's making an announcement tomorrow."}
{"id": 1255172366407254017, "created_at": "Tue Apr 28 16:29:46 +0000 2020", "full_text": "The fact the #UKGovernment has chosen to go with an opt-in, centralised Covid tracing app is frankly ridiculous and a privacy nightmare waiting to happen. \n\nApple/Google’s APIs and decentralised nature is the way. #COVID19"}
{"id": 1255172366658940930, "created_at": "Tue Apr 28 16:29:46 +0000 2020", "full_text": "Still sad that I had to cancel my Senior pictures because of Corona"}
{"id": 1255172366713393152, "created_at": "Tue Apr 28 16:29:46 +0000 2020", "full_text": "Me and my mum’s tests for covid-19 have come back negative, I’m so relieved! 🥺"}
{"id": 1255172366713454595, "created_at": "Tue Apr 28 16:29:46 +0000 2020", "full_text": "Colleges have done nothing but screw students over during this whole social distancing thing"}
{"id": 1255172370446286848, "created_at": "Tue Apr 28 16:29:47 +0000 2020", "full_text": "Fuck Covid-19 for affecting so many of my family members 🤬😢 and for taking my uncle from us as well... all because people don’t know how to fucking stay home.. no one takes it seriously until it hits close to home 😭"}
{"id": 1255172370966470656, "created_at": "Tue Apr 28 16:29:47 +0000 2020", "full_text": "weather's a little gloomy today .. but it's actually enhancing my lockdown experience - grateful to be inside with a warm drink right now"}
{"id": 1255172374850342913, "created_at": "Tue Apr 28 16:29:48 +0000 2020", "full_text": "Earlier on #IgnitingChange, @G_bledsoe discussed how COVID-19 spreads from inside jails into prison systems and then into the community."}
{"id": 1255172382580527104, "created_at": "Tue Apr 28 16:29:50 +0000 2020", "full_text": "If care homes were your top priority why did you allow nhs to stop access to hospital care and return covid infected patients to be discharged to care homes @MattHancock @bbclaurak @piersmorgan @susannareid100 @BBCPanorama"}
{"id": 1255172383494877184, "created_at": "Tue Apr 28 16:29:50 +0000 2020", "full_text": "USA reports 1,033 new cases and 16 new deaths bringing total confirmed cases there to 1,014,541 and 57,065 total deaths, with 4,185 new cases and 268 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255172395733827587, "created_at": "Tue Apr 28 16:29:53 +0000 2020", "full_text": "Positive #coronavirus update 🙏\n\nMy coworker who was extremely immunocompromised and at risk tested positive for #COVID19 over a month ago. \n\nShe was hospitalized in the ICU and on a ventilator for over 3 weeks, but went home yesterday!!! \n\nNot everything is doom and gloom 🙏"}
{"id": 1255172395918229504, "created_at": "Tue Apr 28 16:29:53 +0000 2020", "full_text": "Cold spreads in the fall and winter because people stay indoors.\nWe are being forced to stay in our homes while it is hot/warm outside.\n\"They\" say \"see coronavirus isn't going to go away in the summer\" #OpenCalifornia #OpenLosAngeles"}
{"id": 1255172404478971904, "created_at": "Tue Apr 28 16:29:55 +0000 2020", "full_text": "Or maybe not, I think I feel his pain. I am blowing up like a balloon during this lockdown with nowhere to shop. I too, am squeezing into my skivvies."}
{"id": 1255172412154482692, "created_at": "Tue Apr 28 16:29:57 +0000 2020", "full_text": "Gotta start preparing for the akhira tbh, corona started far away in China and within a month came to England and ripped a hole within the family, but Allāh is the best of planners, Allāh has a plan for our lives, so I pray for direction to follow it, patience to wait on it. 🙏🏽"}
{"id": 1255172412511043584, "created_at": "Tue Apr 28 16:29:57 +0000 2020", "full_text": "A friendly reminder that just because businesses are starting to open back up doesn’t mean anyone is forcing you to go out. If you aren’t comfortable going out then stay home...you are capable of making decisions outside of the government telling you what to do."}
{"id": 1255172416491356162, "created_at": "Tue Apr 28 16:29:58 +0000 2020", "full_text": "Sooooo the stay at home advisory is until the day before my birthday 😅 @kaylove0 told ya sis, God got me 🤣🤣"}
{"id": 1255172416722124801, "created_at": "Tue Apr 28 16:29:58 +0000 2020", "full_text": "The only times I’ve been out in the car in 5 weeks is to visit the supermarket (3 times). On 2 of those trips I visited my parents to drop off supplies. Today I had to make an essential journey. I didn’t want to. Roads were as busy as pre 23 March. Lockdown...my ar*e. #stayathome"}
{"id": 1255172417040908289, "created_at": "Tue Apr 28 16:29:58 +0000 2020", "full_text": "Sir we are not thinking that we are safe in West Bengal... Please see go through this very serously.. In covid19 situation our respected CM mammta banerjee is not taking it seriously so if our CM is not thinking Or doing any thing then how can we go through it... Safe us🙏🙏"}
{"id": 1255172421197467652, "created_at": "Tue Apr 28 16:29:59 +0000 2020", "full_text": "The only thing being \"ramped up\" by Matt Hancock is the level of spin in a transparent attempt to cover for Government failure. #COVID19 #coronavirus #"}
{"id": 1255172428919189510, "created_at": "Tue Apr 28 16:30:01 +0000 2020", "full_text": "SSM Health is placing 2,000 employees on furlough, among other cost-saving measures during the COVID-19 pandemic.\nThe furlough affects 5% of employees across SSM Health's four-state health system. Waiting for the hammer to drop!"}
{"id": 1255172429019824131, "created_at": "Tue Apr 28 16:30:01 +0000 2020", "full_text": "seeing homophobes tweet about how happy they are pride celebrations across the country are being cancelled because of covid19 makes me fucking nauseous."}
{"id": 1255172429195939841, "created_at": "Tue Apr 28 16:30:01 +0000 2020", "full_text": "Hat Mancock says he will be RAMPING UP his efforts to provide sufficient PPE to keep our #NHSheroes safe. Presumably one glove at a time? #panorama #PPE #PPEshortage #COVID19 #briefing #DailyBriefing #coronavirus #hancock #carehomes #coronavirusuk #abitfuckinglate #borisisback"}
{"id": 1255172433016954881, "created_at": "Tue Apr 28 16:30:02 +0000 2020", "full_text": "The real marker in care homes for the presence of Covid19 was them running out of body bags #DailyBriefing"}
{"id": 1255172446547779584, "created_at": "Tue Apr 28 16:30:05 +0000 2020", "full_text": "I honestly hate that our government thinks we're responsible enough to handle this pandemic."}
{"id": 1255172449970331648, "created_at": "Tue Apr 28 16:30:06 +0000 2020", "full_text": "When I wake up, for about 1 min, I think life is normal, then I remember it’s not. It’s Groundhog Day repeating itself again. I turn on the radio &amp; every day the first words I hear are #CoronaVirus, #Covid, or #Covid19. Then I remember how lucky I am, to be able to wake up at all"}
{"id": 1255172450125520896, "created_at": "Tue Apr 28 16:30:06 +0000 2020", "full_text": "seeing these psychos protest to end the lockdown genuinely makes me sick!!!!!"}
{"id": 1255172458514087942, "created_at": "Tue Apr 28 16:30:08 +0000 2020", "full_text": "The governorOf Massachusetts has extended our lockdown until May 18. no other alternative just stay at home. Cannot gather more than 10 people. I really hope that these states that I remain in lockdown get another stimulus check because I can’t survive on what I make\n#pissedoff"}
{"id": 1255172458556121090, "created_at": "Tue Apr 28 16:30:08 +0000 2020", "full_text": "Love listening to my guys talk about the #stockmarket then effortlessly transitioning to a discussion of how much #ketchup will be arriving and which days to expect. #stayathome"}
{"id": 1255172458640027648, "created_at": "Tue Apr 28 16:30:08 +0000 2020", "full_text": "only good thing about this coronavirus is that the animals are getting the free range they deserve"}
{"id": 1255172463060832259, "created_at": "Tue Apr 28 16:30:09 +0000 2020", "full_text": "The ideal length of a vacation is 5 weeks shorter than this.\n#lockdowneffect #coronavirus"}
{"id": 1255172479632449536, "created_at": "Tue Apr 28 16:30:13 +0000 2020", "full_text": "My dad has been home since the first few days of lockdown and since it started, every day, he knocks on my door around this time with a plate of food in his hand n that’s prob what I will miss the most if we ever go back to normal 😢"}
{"id": 1255172483600322563, "created_at": "Tue Apr 28 16:30:14 +0000 2020", "full_text": "You know that depression be hitting good when you can’t go into work, but because of the pandemic your job is across the hall in you spare room at home, and yet you still can’t even get there 🙃"}
{"id": 1255172484191662086, "created_at": "Tue Apr 28 16:30:14 +0000 2020", "full_text": "Grateful that people is still spending money with me during this pandemic, whether if it’s for styling or turbans! I’m very appreciative!🥰❤️"}
{"id": 1255172487450673153, "created_at": "Tue Apr 28 16:30:15 +0000 2020", "full_text": "Well done @BorisJohnson ,  @MattHancock &amp; the rest of the government for being honest in saying that we are not ready for any talk of easing the #lockdown regarding #COVID19 yes this is devastating news to millions but the lives saved will compensate #StayHomeSaveLives #thanks"}
{"id": 1255172500729757697, "created_at": "Tue Apr 28 16:30:18 +0000 2020", "full_text": "Delhi Police constable who visited Tablighi building tests positive for COVID-19\n\n#CoronavirusPandemic #coronavirus #TablighiJamaat #nizamuddinmarkaj \n#TheDepthNews"}
{"id": 1255172508686454786, "created_at": "Tue Apr 28 16:30:20 +0000 2020", "full_text": "I had a health setback last night (not covid). It was intense. I am ok now but will need follow-up testing and treatment. Would rather not say more, but if I'm slow to respond/engage, that's why. &lt;3"}
{"id": 1255172508787126274, "created_at": "Tue Apr 28 16:30:20 +0000 2020", "full_text": "After COVID-19 is over I’m trying to have this foursome with a few followers. I’ll be sending invites out soon. I won’t tag y’all."}
{"id": 1255172508895965184, "created_at": "Tue Apr 28 16:30:20 +0000 2020", "full_text": "This lockdown is really bringing out a lot of my dumb comments 😂"}
{"id": 1255172509051359235, "created_at": "Tue Apr 28 16:30:20 +0000 2020", "full_text": "Happy Tuesday! Hope everyone is well and staying safe as they can ❤️\n\n#StayAtHome"}
{"id": 1255172513270726657, "created_at": "Tue Apr 28 16:30:21 +0000 2020", "full_text": "Covid-19. Has destroyed the Economy, Has shut down meat suppliers, Has given Governments more power and restricted civil liberties. It’s destroying the oil industries, America’s life blood. All in line with  The self destructive, New Green Deal. The Dems must be ecstatic !"}
{"id": 1255172525434249221, "created_at": "Tue Apr 28 16:30:24 +0000 2020", "full_text": "Pallister says it will cost less than $10 million to ramp up testing. #cbcmb #covid19"}
{"id": 1255172525551529985, "created_at": "Tue Apr 28 16:30:24 +0000 2020", "full_text": "between:\n\n-covid stress \n-my asthma steroids \n-quarantine weight loss (!?)\n\nI've developed the most wild, intense stretch marks on my stomach and tbh I don't totally hate it because I feel like my body gave itself a Quarantine Tattoo for me to remember this whole experience by 😂"}
{"id": 1255172529674649605, "created_at": "Tue Apr 28 16:30:25 +0000 2020", "full_text": "Anti vaxxer talking absolutes nonesense to anyone who will listen in the que to the supermarket. Currently feeling quite angry that very dangerous misinformation gets spread. #coronavirus"}
{"id": 1255172530005999616, "created_at": "Tue Apr 28 16:30:25 +0000 2020", "full_text": "I thought going through this breakup during this pandemic/quarantine was hard. But one of my friends lost their mother to the virus, and they can’t even spend time with family to try and grief. Literally doing it alone at home. That’s so sad. Times are so hard."}
{"id": 1255172530022776832, "created_at": "Tue Apr 28 16:30:25 +0000 2020", "full_text": "another question for the future universe: with so many people recovering from COVID, how can i tell if someone isn’t wearing a mask because they’re being irresponsible or because they’re (potentially) immune?\n\n🤯🤯🤯🤯"}
{"id": 1255172530186457088, "created_at": "Tue Apr 28 16:30:25 +0000 2020", "full_text": "The world was not prepared to face a pandemic"}
{"id": 1255172533818703873, "created_at": "Tue Apr 28 16:30:26 +0000 2020", "full_text": "The butterfly effect is mad if you think about it. Coronavirus is a prime example"}
{"id": 1255172533885730818, "created_at": "Tue Apr 28 16:30:26 +0000 2020", "full_text": "Guys I don't want to be the one to say it, but, it has been obvious since the start the Tories are ill prepared and lying and to realise after an episode of #Panarama 6 weeks into the lock down is an iditement of the country"}
{"id": 1255172542358224897, "created_at": "Tue Apr 28 16:30:28 +0000 2020", "full_text": "the one skill I aim to perfect by the end of lockdown is the art of enjoying multiple simultaneous cups of tea without letting any of them go cold."}
{"id": 1255172543050375168, "created_at": "Tue Apr 28 16:30:28 +0000 2020", "full_text": "Fight against the pandemic, not against the students and activists. Stop harassing them to please your vote bank. #ReleaseJMIPeople"}
{"id": 1255172563619233799, "created_at": "Tue Apr 28 16:30:33 +0000 2020", "full_text": "Arkansas is still dealing with a shortage of Personal Protection Equipment (PPE) for healthcare workers who are on the frontline fighting COVID-19. If your company has this type of equipment, please email seoc.resources@adem.arkansas.gov"}
{"id": 1255172563757674500, "created_at": "Tue Apr 28 16:30:33 +0000 2020", "full_text": "Who would you like to see perform at the @indemusicnews lockdown festival?"}
{"id": 1255172567809363976, "created_at": "Tue Apr 28 16:30:34 +0000 2020", "full_text": "If you love life, don’t waste time, for time is what life is made up of.\n\n#quotes #quotes #motivationalquotes #stayhomestaysafe #lockdown #quoteoftheday"}
{"id": 1255172568098779136, "created_at": "Tue Apr 28 16:30:34 +0000 2020", "full_text": "All of the questions at the 5pm Government Covid-19 update should come from the public. They ask proper questions. The herd-left activist 'journalists' only ask the same disgraceful old agenda driven 'gotcha' questions about the past. We don't need them. We need the actual public"}
{"id": 1255172568115490818, "created_at": "Tue Apr 28 16:30:34 +0000 2020", "full_text": "Tuned in to the coronavirus briefing. Question after question followed by outright lies, fudge, waffle and platitudes. Waste of bloody time. Not actually sure how bad this needs to get before the government ministers take responsibility and resign."}
{"id": 1255172579800813568, "created_at": "Tue Apr 28 16:30:37 +0000 2020", "full_text": "Wow stay home extended ! This is the worst 😭"}
{"id": 1255172584305393669, "created_at": "Tue Apr 28 16:30:38 +0000 2020", "full_text": ".@MaxHealthcare Delhi, Is it true that one of u dialysis machine treated an infected corona patient and now to suppress U presented a random machine to govt and only docs who r from the institute are aware? \n\nWhy this news has been suppressed?\n\ncc @MoHFW_INDIA @drharshvardhan"}
{"id": 1255172584846635009, "created_at": "Tue Apr 28 16:30:38 +0000 2020", "full_text": "If you ain’t stacking on this lockdown you crazy!"}
{"id": 1255172593084030976, "created_at": "Tue Apr 28 16:30:40 +0000 2020", "full_text": "#COVID19 #DowningStreetBriefing #GovermentExperts Increasingly concerned about the poor presentation/explanation of C19 statistics and associated graphics by the scientific/medical experts. Do tne public have enough understanding of graphs, histograms and 7-day rolling averages?"}
{"id": 1255172597064458240, "created_at": "Tue Apr 28 16:30:41 +0000 2020", "full_text": "Look in all for the stay at home orders and listening to doctors and social distancing. Wearing masks. Washing hands. All that shit.......... but watching my cell phone data like some ex, hiding in the bushes, stalking me.... fuck you"}
{"id": 1255172601837649921, "created_at": "Tue Apr 28 16:30:42 +0000 2020", "full_text": "It’s the same people that are meeting their friends that complain about lockdown being extended every 3 weeks"}
{"id": 1255172605126021120, "created_at": "Tue Apr 28 16:30:43 +0000 2020", "full_text": "BREAKING NEWS:\n\n382 deaths more with #coronavirus in Italy in last day, toll at 27259\n\nOverall average age is 81 years old and,\n83% had comorbidity condition (having already at least 2 others pathologies)"}
{"id": 1255172613669826560, "created_at": "Tue Apr 28 16:30:45 +0000 2020", "full_text": "Imagine blaming people for being poor and dissing them for receiving a taxable benefit during a pandemic.  I don't think people prayed for this pandemic so they can stay home, miss seeing their friends and family, lose income and be quarantined for a year or more."}
{"id": 1255172622423293958, "created_at": "Tue Apr 28 16:30:47 +0000 2020", "full_text": "I had a tele-med appt with my doc to ask her when I could hug my mom again. Doc responded not until we have a vaccine. My mom is 70, so high risk, but is the real? Hugging is everything to me. @cnntown #covid19 #covid"}
{"id": 1255172630652518402, "created_at": "Tue Apr 28 16:30:49 +0000 2020", "full_text": "At today's #coronavirus briefing, @MattHancock answered two questions from members of the public - both of whom were parents asking about their children. \n\nWhile welcome, we must give children the chance to ask their own questions. They're rights-holders, too. @UNICEFuk_action"}
{"id": 1255172631042670593, "created_at": "Tue Apr 28 16:30:49 +0000 2020", "full_text": "Also how do you know if your asymmetric?? To be able to get a test #covid @SkyNews"}
{"id": 1255172634951610369, "created_at": "Tue Apr 28 16:30:50 +0000 2020", "full_text": "Okay, new policy re the #COVID19 daily Q&amp;As. Listen to the briefing and the question(s) from the public then, turn off. The general public ask better questions than our highly paid professional journalists."}
{"id": 1255172638877466624, "created_at": "Tue Apr 28 16:30:51 +0000 2020", "full_text": "#ExtendTheLockdown we need some more time to fully kill the covid 9 virus..."}
{"id": 1255172639003496450, "created_at": "Tue Apr 28 16:30:51 +0000 2020", "full_text": "Day 36 of lockdown. First time back in the vet for usual meds, only patients are allowed in, so people are passing crate of cats through the gap of the door. They had minimum staff and they looked exhausted. Hope they stay safe. Thank you for being there for us. 👏👏\n#lockdownuk"}
{"id": 1255172643298390022, "created_at": "Tue Apr 28 16:30:52 +0000 2020", "full_text": "Newton not mentioning why Over 65s in the Community are being offered tests, but not other \"shielding\" groups of people in the Community. #DailyBriefing #Coronavirus"}
{"id": 1255172647148814336, "created_at": "Tue Apr 28 16:30:53 +0000 2020", "full_text": "(1/16) Right now, the coronavirus pandemic has underscored how weak our biotechnology industry is, and how exposed our biotech supply chains are."}
{"id": 1255172647568265217, "created_at": "Tue Apr 28 16:30:53 +0000 2020", "full_text": "If you are COVID-19 positive and we’re directed to self_isolate, then developed symptoms, please ho directly to the nearest hospital. Wear a mask and gloves before you leave the house"}
{"id": 1255172655612715008, "created_at": "Tue Apr 28 16:30:55 +0000 2020", "full_text": "I'm still shook this nigga contacted me while I'm at home with a ring on my finger talm bout I'm in yo city LMAO ok and now you're bored AND stupid  because you came to Vegas and hit up your long gone ass ex during a panDEMIC lmao"}
{"id": 1255172664332869638, "created_at": "Tue Apr 28 16:30:57 +0000 2020", "full_text": "How is it possible to be BUSIER during a pandemic? I do this to myself smh"}
{"id": 1255172668246175745, "created_at": "Tue Apr 28 16:30:58 +0000 2020", "full_text": "On my way home I took a drive around the lake to check the distance I've been walking. 4.1 miles! #fitness #walking #QuarantineLife"}
{"id": 1255172672150999040, "created_at": "Tue Apr 28 16:30:59 +0000 2020", "full_text": "hey guys! go check out our new video ⬇️⬇️\nHope your all having a great day 🦋🦋\n#YouTube #sydneyandsavannah #girlgamer #youtubers #StayHome #ROBLOX #adoptme #games #girlscangametoo"}
{"id": 1255172663825203203, "created_at": "Tue Apr 28 16:30:57 +0000 2020", "full_text": "From the unemployment fiasco, to a massive budget deficit to mismanaging key areas of our Covid-19 response...The lack of scrutiny received by @GovMLG is stunning.\n\nThe Democrat Enablers Network is in full effect.\n\n#nmpol #nmleg"}
{"id": 1255172676894765058, "created_at": "Tue Apr 28 16:31:00 +0000 2020", "full_text": "Hey @nytimes why is the link to coronavirus Maps and tracker on your web pages going to a page updated on April 1?"}
{"id": 1255172684922617859, "created_at": "Tue Apr 28 16:31:02 +0000 2020", "full_text": "Absolutely scandalous the government advice on COVID-19. Sister is a nurse, started with symptoms 3 weeks ago, tested positive 2 weeks ago. Self-isolated and tested positive again today. \n\nRemind me again how she should’ve been going to work after 7 days isolation. #COVID19"}
{"id": 1255172689481908224, "created_at": "Tue Apr 28 16:31:03 +0000 2020", "full_text": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.\n\n#zarakhan #auratawaz #Pakistan #Pakistanis #PakistanArmy #PakistanZindabad #politics #political #COVID19 #StayHome #womenempowerment \n\n@ZaraKhan_Khi"}
{"id": 1255172693428748288, "created_at": "Tue Apr 28 16:31:04 +0000 2020", "full_text": "The word Quarantine is Italian for “40 Days”... and one could argue that’s about as long as people can stand ‘sheltering in place’ before pushing back 😆\n\n#WhatILearnedToday #RushLimbaugh @MarkSteynOnline"}
{"id": 1255172693521031169, "created_at": "Tue Apr 28 16:31:04 +0000 2020", "full_text": "Sharpening the poker skills for when lockdown ends and I can go play poker"}
{"id": 1255172697308516353, "created_at": "Tue Apr 28 16:31:05 +0000 2020", "full_text": "Boris, Theresa and David should be on trial for manslaughter for failing to act on basic advice for pandemic prep over the last decade.  We have representative not direct democracy, part of the point of which is leaders taking decisions that are necessary but not popular. Shame."}
{"id": 1255172702253563904, "created_at": "Tue Apr 28 16:31:06 +0000 2020", "full_text": "I can’t believe he &amp; Fox haven’t started the “Caravans from Mexico!” nonsense to distract from the Coronavirus fiasco."}
{"id": 1255172723199934464, "created_at": "Tue Apr 28 16:31:11 +0000 2020", "full_text": "Are care home deaths going to contribute to easing lockdown measures now?"}
{"id": 1255172726966411265, "created_at": "Tue Apr 28 16:31:12 +0000 2020", "full_text": "Does someone stand behind Matt Hancock with a bilge pump? He is so full of shit it's unbelievable\n#COVID19 #coronavirusuk"}
{"id": 1255172730997084161, "created_at": "Tue Apr 28 16:31:13 +0000 2020", "full_text": "Lunch is so lonely and boring nowadays 😩 #QuarantineLife"}
{"id": 1255172731240427532, "created_at": "Tue Apr 28 16:31:13 +0000 2020", "full_text": "Are these ka*da*hian chicks really still pushing products? Like... we’re in the middle of a pandemic, millions are out of a job, can’t pay rent/bills, have no financial security and you want ppl to buy your pore clogging products?  \n\nThey truly are America’s family cuz fuck..."}
{"id": 1255172731483627522, "created_at": "Tue Apr 28 16:31:13 +0000 2020", "full_text": "The biggest virus of them all was never the coronavirus, nope - it was the idea that grown men and women are incapable to protect and provide for themselves in the midst of a health epidemic.\n\nPrognosis, unless we fight back: \n⬆️ government expansion\n\n⬇️ civil liberties"}
{"id": 1255172731584286721, "created_at": "Tue Apr 28 16:31:13 +0000 2020", "full_text": "my dad has been following a dude around at work for the past few weeks and he tested positive for corona so we’re all getting tested yeehaw might die fellas 🥴✌🏻"}
{"id": 1255172735405301762, "created_at": "Tue Apr 28 16:31:14 +0000 2020", "full_text": "did your local poetry writing softboi get a lockdown haircut? call him Egg-gar Allen Poe"}
{"id": 1255172743806533632, "created_at": "Tue Apr 28 16:31:16 +0000 2020", "full_text": "WAIT WAIT WAIT HOLLUP. so ure telling me the GOV decided to loosen up the going out limitations “For Mental Health” but when it’s the other way around and staying at home actually HELPS US stay sane we gotta go out to work and school and shit??? 😂😂😂🤣🤣🤣🤣"}
{"id": 1255172744137920513, "created_at": "Tue Apr 28 16:31:16 +0000 2020", "full_text": "The only way to travel the world right now is to play #Monopoly #COVIDー19"}
{"id": 1255172747501715457, "created_at": "Tue Apr 28 16:31:17 +0000 2020", "full_text": "I think it's cruel and unusual punishment to keep people in prisons under these conditions [if COVID-19 is infecting people inside a prison system]...I hope we have the courage to issue guidelines for prisons. - @G_bledsoe #IgnitingChange"}
{"id": 1255172747929497606, "created_at": "Tue Apr 28 16:31:17 +0000 2020", "full_text": "Analysis:\n1. CDC guidelines - 14-day decline.\n2. Industries - Phase 1 construction/manufacturing.\nPhase 2 - Identify businesses. No \"attractive nuisances\" - in this context - something that could bring people outside the region to you."}
{"id": 1255172748436893698, "created_at": "Tue Apr 28 16:31:17 +0000 2020", "full_text": "we have no options rather lockdown.\n\n#ExtendLockdown"}
{"id": 1255172751754539008, "created_at": "Tue Apr 28 16:31:18 +0000 2020", "full_text": "A few thoughts on COVID-19 and why our medical system is not set up to handle this. It’s because our society is obsessed with treating symptoms while ignoring the root causes of disease. We are a species disconnected from nature &amp; out of sync with spirit."}
{"id": 1255172751956025346, "created_at": "Tue Apr 28 16:31:18 +0000 2020", "full_text": "Seems like I’m getting a lot more “your payment due date is approaching” emails this month. I don’t want to think this is Covid related, but..."}
{"id": 1255172756179685377, "created_at": "Tue Apr 28 16:31:19 +0000 2020", "full_text": "Curious who at my insurance company came up with their hashtag WeAreMightyMA. Would it have more effect during non #COVID19 times? Just getting buried in all that covid related advertising and they're not the only ones doing it. I don't feel very mighty by the way Blue Cross. 🙄"}
{"id": 1255172769521602560, "created_at": "Tue Apr 28 16:31:22 +0000 2020", "full_text": "No Rape Cases, No Murders No Riots or Chaos , No Robbery No Crimes at all.Less Air pollution and water pollution.Animals are living freely without human fear.\nSo Basically , lockdown is Healing the world."}
{"id": 1255172789587324928, "created_at": "Tue Apr 28 16:31:27 +0000 2020", "full_text": "tony stark didn’t die for this shit #coronavirus"}
{"id": 1255172794222022663, "created_at": "Tue Apr 28 16:31:28 +0000 2020", "full_text": "The governor's of New York, California, Michigan &amp; Illinois are planning to blackmail America into paying their decades of unfunded pension liabilities, incompetence, and poor budget planning as \"Pandemic Relief\" before they commit to reopening. This is Nancy Pelosi latest scam!"}
{"id": 1255172798437261313, "created_at": "Tue Apr 28 16:31:29 +0000 2020", "full_text": "#carryoutstl. I've seen the stories. Only ONE wore a mask. I thought this was to keep us safe.  Stay home. 🌊"}
{"id": 1255172798718316544, "created_at": "Tue Apr 28 16:31:29 +0000 2020", "full_text": "Chicago journalists need to press my landlord @macapts to explain why they won’t cancel rent for tenants who have lost their jobs as a result of the pandemic. Mac, and its parent Antheus Capital, are backed by huge amounts of capital. They can afford to give tenants a break."}
{"id": 1255172798785425408, "created_at": "Tue Apr 28 16:31:29 +0000 2020", "full_text": "Navigate Hope is participating in #GivingTuesdayNow a new global day of giving and unity that will take place on May 5, 2020 – in addition to the regularly scheduled Dec 1, 2020 #GivingTuesday – as an emergency response to the unprecedented need caused by COVID-19."}
{"id": 1255172802195439620, "created_at": "Tue Apr 28 16:31:30 +0000 2020", "full_text": "Love all the pics of the #blueangels flyover showing zero people social distancing. We're all going to die from people doin it for the gram #doitforthegram #AmericaStrong #americadumb"}
{"id": 1255172802564493313, "created_at": "Tue Apr 28 16:31:30 +0000 2020", "full_text": "#dailybriefing #PPE Gov failed to prepare ahead since February : #HerdImmunity strategy resulted in death of 140 #HealthcareWorkers , 000s of unnecessary deaths #Cygnus report #Panarama: #PPEshortage =  death of #nhs care workers &amp; spread into communities"}
{"id": 1255172810634170369, "created_at": "Tue Apr 28 16:31:32 +0000 2020", "full_text": "Romance novelist, seeking coronavirus release, killed chef husband for $1.1 million in insurance: prosecutors"}
{"id": 1255172810843938816, "created_at": "Tue Apr 28 16:31:32 +0000 2020", "full_text": "Romance novelist, seeking coronavirus release, killed chef husband for $1.1 million in insurance: prosecutors"}
{"id": 1255172815197736962, "created_at": "Tue Apr 28 16:31:33 +0000 2020", "full_text": "Ufo invasion after corona?"}
{"id": 1255172819719159810, "created_at": "Tue Apr 28 16:31:34 +0000 2020", "full_text": "Please help Siya Ram Yadav Stucked in Saudi Arabia. In this lockdown he is not working so he is not getting money. he is not able to Manage food. So please Help him to get back home INDIA. @DrSJaishankar @narendramodi @PMOIndia @myogiadityanath @ABPNews @aajtak"}
{"id": 1255172823557029888, "created_at": "Tue Apr 28 16:31:35 +0000 2020", "full_text": "Here's the thing while you all are sitting around hand down your pants drinking all day bitching about lockdown, I'm still out here working so please do not bring your stupid pent up frustrations and oversensitive bullshit too me right now. Don't get your testicles in a bunch."}
{"id": 1255172827407364096, "created_at": "Tue Apr 28 16:31:36 +0000 2020", "full_text": "meu pai prov ta c corona virus"}
{"id": 1255172840447520768, "created_at": "Tue Apr 28 16:31:39 +0000 2020", "full_text": "the outside world is boring stay the fuck home i don't have a choice"}
{"id": 1255172844113313793, "created_at": "Tue Apr 28 16:31:40 +0000 2020", "full_text": "Let's be clear: The U.S. has 1/3 of the world's confirmed Covid-19 cases and 22mil unemployed because the administration failed to take action and downplayed the threat. Then it bungled its promised testing and failed to ensure adequate PPEs, and now wants to blame the states."}
{"id": 1255172844255838214, "created_at": "Tue Apr 28 16:31:40 +0000 2020", "full_text": "$70/hr for a covid positive facility is wild"}
{"id": 1255172844574605314, "created_at": "Tue Apr 28 16:31:40 +0000 2020", "full_text": "extroverts on suicide watch cause of this pandemic"}
{"id": 1255172856616542209, "created_at": "Tue Apr 28 16:31:43 +0000 2020", "full_text": "WHO is encouraging the use of cloth masks(which help to an extent and are better than nothing and you kraa you shouldnt be out and about near pple) so healthcare personnel dont run out but its you that knows everything under the sun and have all the comments in the world #COVID19"}
{"id": 1255172857220530178, "created_at": "Tue Apr 28 16:31:43 +0000 2020", "full_text": "I know we bump heads all the time but prayers up for my mom. #StayInside #StayHome #StaySafe"}
{"id": 1255172865248419840, "created_at": "Tue Apr 28 16:31:45 +0000 2020", "full_text": "2,769 #COVID19 deaths in #Canada. Thanks #JustinTrudeau! Had ample time to control this #pandemic prior to mass contagion in Canada but chose not to. #weak #Crisisactor"}
{"id": 1255172903454142467, "created_at": "Tue Apr 28 16:31:54 +0000 2020", "full_text": "// By far my favorite thing about FL? No COVID here, bitch. We stay breaking the social distancing rule. So excuse me while I throw myself into every public event I can bc it’s not an option IRL, k?"}
{"id": 1255172907396980741, "created_at": "Tue Apr 28 16:31:55 +0000 2020", "full_text": "After lockdown am visiting @emmie_bw just for food, wine and catch up"}
{"id": 1255172907451334656, "created_at": "Tue Apr 28 16:31:55 +0000 2020", "full_text": "It’s crazy how people can be mean even in the midst of a pandemic. I’ve had harassing comments from strangers on Fb tearing down my business publicly and just being rude in its comment sections. Why hurt a complete stranger intentionally? The world needs better from us. Be kind."}
{"id": 1255172907837403137, "created_at": "Tue Apr 28 16:31:55 +0000 2020", "full_text": "during a pandemic any extension request should be granted. no matter what the reason is. simple."}
{"id": 1255172911356313600, "created_at": "Tue Apr 28 16:31:56 +0000 2020", "full_text": "stay at home"}
{"id": 1255172916280524804, "created_at": "Tue Apr 28 16:31:57 +0000 2020", "full_text": "Would it be offensive if instead of saying ”bat-shit-crazy” I say ”Wuhan-crazy”? #coronavirus #aliensarereal #tuesdayvibes #RandomThoughts #Area51 #DonaldTrump #China #RandomThoughts"}
{"id": 1255172919782711302, "created_at": "Tue Apr 28 16:31:58 +0000 2020", "full_text": "The best thing to happen to this government was the timing of that election. If that election didn’t happen and this is how they responded to COVID. Boy oh boy."}
{"id": 1255177181967323136, "created_at": "Tue Apr 28 16:48:54 +0000 2020", "full_text": "#IT IS MORAL DUTY OF ALL CONCERN TO SUPPLY PPE KITS TO ALL CORONA WORRIERS/EVERYONE WHO IS DOING DUTY IN LOCK DOWN PERIOD.THIS IS ESSENTIAL TO REDUCE INFECTION IN WORKING FORCE FOR LONG TIME."}
{"id": 1255177185335394304, "created_at": "Tue Apr 28 16:48:55 +0000 2020", "full_text": "Your \"lockdown\" plan has been auto renewed the bundle now ex 😜"}
{"id": 1255177186073550853, "created_at": "Tue Apr 28 16:48:55 +0000 2020", "full_text": "Have to admit this lockdown has given me no choice but to grow my eyebrows. I can't wait until they can get done and have them reshaped👌🏻"}
{"id": 1255177197784043522, "created_at": "Tue Apr 28 16:48:58 +0000 2020", "full_text": "Actually getting some decent, appropriate questions today, along with concise, full replies ..... definitely the way forward #MSMtakenote #DailyBriefing @MattHancock #COVID19 #coronavirusuk"}
{"id": 1255177198190735362, "created_at": "Tue Apr 28 16:48:58 +0000 2020", "full_text": "Lool iv been enjoying the meals this covid sha."}
{"id": 1255177202330677248, "created_at": "Tue Apr 28 16:48:59 +0000 2020", "full_text": "THIS CV-19 OUTBREAK SOURCE NEEDS INVESTIGATED DEEPLY  REPORTERS WONT  CAN  NOT  GET QUESTIONS ANSWERED  RUSSIAN US PRESIDENT..ANYONE WITH ANY BRAINS SEE DEPTH OF CORRUPTION AND NOT THINK TRUMP BEHIND  REPORTERS OF 2020 LACK COURAGE AND DRIVE NO WOODWARDS OR BERNSTIENS  DAYS GONE"}
{"id": 1255177206835277827, "created_at": "Tue Apr 28 16:49:00 +0000 2020", "full_text": "Y’all really wining cuz social distancing is hard tf I’ve been doing that for a day min already😭😂"}
{"id": 1255177219439288320, "created_at": "Tue Apr 28 16:49:03 +0000 2020", "full_text": "Registration for a corona virus test, how do you register for a test"}
{"id": 1255177231598583808, "created_at": "Tue Apr 28 16:49:06 +0000 2020", "full_text": "Nine more deaths from COVID-19 reported today in Iowa for total of 136.\n\n508 new confirmed cases - third highest day yet - for total of 6,376 (+8.7% in single day).\n\nThis was out of only 1,673 tests - 30.4% of tests show COVID-19.\n\n304 now hospitalized - largest number yet."}
{"id": 1255177231707656195, "created_at": "Tue Apr 28 16:49:06 +0000 2020", "full_text": "I guarantee you, even if this Corona virus lasts\nuntil next winter, and I have watched 99% of\neverything there is to watch twice over, \nI will NEVER be bored enough to watch one\nminute of Flip it Like Disick."}
{"id": 1255177232172978177, "created_at": "Tue Apr 28 16:49:06 +0000 2020", "full_text": "Delhi #COVID19 Update Apr 28\n\nFresh Cases 206\nTotal Cases 3,314\n\nNo deaths reported today\nTotal toll 54\n\nRecovered 201\nTotal Recoveries 1,078\n\nStill in hospital 2182\n\n@DeccanHerald"}
{"id": 1255177235952066565, "created_at": "Tue Apr 28 16:49:07 +0000 2020", "full_text": "alright corona. it’s time to rap it up sis"}
{"id": 1255177239911518213, "created_at": "Tue Apr 28 16:49:08 +0000 2020", "full_text": "If people like us who are locked down in the house for more than 40 days and still at risk of COVID-19 because some bastards are just taking things casually and they are being protected out of political appeasement. Tell me what is my fault PM @narendramodi and HM @AmitShah sir?"}
{"id": 1255177243900305409, "created_at": "Tue Apr 28 16:49:09 +0000 2020", "full_text": "What's your favorite spot to order food from in this pandemic? @TheNicestJerk and I keep going back to Noodle Man for it's delicious hand-made noodle dishes &amp; soup dumplings 🥰"}
{"id": 1255177244105981953, "created_at": "Tue Apr 28 16:49:09 +0000 2020", "full_text": "If the Coronavirus canceled all sports then why is she still playing games"}
{"id": 1255177248119947265, "created_at": "Tue Apr 28 16:49:10 +0000 2020", "full_text": "The federal reserve buying stocks is the most anti-capitalism move that will cause the inequality gap to get worse. Life after corona is going to be full of even more divisive political issues."}
{"id": 1255177248484835328, "created_at": "Tue Apr 28 16:49:10 +0000 2020", "full_text": "we get like 20 new, slightly changed, flu strains every single year that require new vaccinations. sometimes they aren't even useful and do nothing to certain variations. covid, in some form, is sticking around for a while."}
{"id": 1255177252813320197, "created_at": "Tue Apr 28 16:49:11 +0000 2020", "full_text": "There are maybe ten stupid rich guys running this country who’d love nothing more than to keep you exhausted, overworked and underpaid until you die from a treatable disease caused by stress before you can claim your pension but sure COVID-19 is a “liberal plot”."}
{"id": 1255177253064970242, "created_at": "Tue Apr 28 16:49:11 +0000 2020", "full_text": "learning #BSL whilst on lockdown (when im not gaming), gotta achieve sommat right! #canteachanolddognewtricks got the alphabet going round in ma head now tho 🤪"}
{"id": 1255177253245386755, "created_at": "Tue Apr 28 16:49:11 +0000 2020", "full_text": "Days are flying by since lockdown!"}
{"id": 1255177256617553927, "created_at": "Tue Apr 28 16:49:12 +0000 2020", "full_text": "El coronavirus no me puede matar, por que yo ya morí con Kim Jong Un"}
{"id": 1255177256680341506, "created_at": "Tue Apr 28 16:49:12 +0000 2020", "full_text": "Finished Avatar TLA for the 20th time since the lockdown started. Am I ok?"}
{"id": 1255177260862181376, "created_at": "Tue Apr 28 16:49:13 +0000 2020", "full_text": "The god of money that men worship is not bringing this pandemic to an end. But the Father is willing to heal our land."}
{"id": 1255177261352960002, "created_at": "Tue Apr 28 16:49:13 +0000 2020", "full_text": "My friend from undergrads father just passed from covid and I have idiots in my mentions telling me it’s their right to risk their life for a haircut"}
{"id": 1255177264888594433, "created_at": "Tue Apr 28 16:49:14 +0000 2020", "full_text": "Obviously we can’t stay in this lockdown until 2023. Gonna be awhile before the vaccine is available. Until then we have to adapt."}
{"id": 1255177264926515203, "created_at": "Tue Apr 28 16:49:14 +0000 2020", "full_text": "I am glad this pandemic has created the “contactless” delivery which is something the world needed anyway."}
{"id": 1255177269217316864, "created_at": "Tue Apr 28 16:49:15 +0000 2020", "full_text": "Really need this lock down to ease up so atleast the gym can open"}
{"id": 1255177269468786688, "created_at": "Tue Apr 28 16:49:15 +0000 2020", "full_text": "It would make more sense to have press conferences by @GovRonDeSantis on nationally instead of @NYGovCuomo. More states are in situations like Florida than the mess NY has. And @RonDeSantisFL leads, not blames and whines. He is taking care of our state &amp; people. #coronavirus"}
{"id": 1255177269896548353, "created_at": "Tue Apr 28 16:49:15 +0000 2020", "full_text": "Those who understand Disaster Management vis-a-vis scenario like lock downs..\n\nWith such prescriptive decisions coming Top down, there will be a portion (not everywhere but in socio-political scenarios like ours) that tend to go against such decisions..\n\n1"}
{"id": 1255177273998741507, "created_at": "Tue Apr 28 16:49:16 +0000 2020", "full_text": "Damn the chinese really wanna take over the world that bad. covid was man made smh"}
{"id": 1255177282353799168, "created_at": "Tue Apr 28 16:49:18 +0000 2020", "full_text": "If you’re scared of Covid, by all means stay home.  The rest of us will work for you and the system.  Someone has to pay the bills.  You realize the Govt doesn’t pay for anything, right? Taxpayers do."}
{"id": 1255177286237683713, "created_at": "Tue Apr 28 16:49:19 +0000 2020", "full_text": "So i think we all think its kinda stupid the fact that they tryna open everything bacc up wit this \"corona\" virus still going on right? Well, maybe its time for yall to realize this virus WAS NOT the reason for this quarantine"}
{"id": 1255177290193031170, "created_at": "Tue Apr 28 16:49:20 +0000 2020", "full_text": "In this pandemic, there is only one force strong enough to unite the nation.... Pokémon Go is officially going to be the game of the summer 2020"}
{"id": 1255177294622187520, "created_at": "Tue Apr 28 16:49:21 +0000 2020", "full_text": "Breaking: A further 59 people have died of Covid-19 in Ireland. There have now been 1,159 Covid-19 related deaths in Ireland. #iestaff"}
{"id": 1255177294651502596, "created_at": "Tue Apr 28 16:49:21 +0000 2020", "full_text": "People do not seem to understand that unless you have a properly &amp; custom fitted N95 mask, the ONLY thing it is good for is to prevent you from touching your face. \n\nSo stop shaming people for not wearing a mask in public when you have a homemade maxi pad mask over your mouth"}
{"id": 1255177298401255429, "created_at": "Tue Apr 28 16:49:22 +0000 2020", "full_text": "Sometimes I think about Buhari and it spoiles my mood, how can you address the counts every 2weeks in the middle of a pandemic?"}
{"id": 1255177302671011840, "created_at": "Tue Apr 28 16:49:23 +0000 2020", "full_text": "Very proud of @GovRonDeSantis with @realDonaldTrump today!  #Florida #COVID19 #WestPalmBeach"}
{"id": 1255177302801072128, "created_at": "Tue Apr 28 16:49:23 +0000 2020", "full_text": "WAIT HOLD UP PETS ARE GETTING COVID TOO???"}
{"id": 1255177303094636544, "created_at": "Tue Apr 28 16:49:23 +0000 2020", "full_text": "My village post office is closed for the duration of the lockdown and the local town one is too far from the zebra crossing and car park.  I curse having 'shot' ligaments, but too many others have far worse probs than I do, (I forget that when I get wound up!)"}
{"id": 1255177303182770178, "created_at": "Tue Apr 28 16:49:23 +0000 2020", "full_text": "Taraawih at home and fasting is probably the only things that calms my heart during lockdown."}
{"id": 1255177307074985986, "created_at": "Tue Apr 28 16:49:24 +0000 2020", "full_text": "Todays covid #briefing \n\nMatt Hancock \"I'd like to pay tribute to people of the North East . . . . \"\n\nCould we have a tribute to ppl in the South West, North West, and . . .  \n\nAll these tributes, Matt are wearing thin - meaningless platitudes to avoid answering the question."}
{"id": 1255177307506917378, "created_at": "Tue Apr 28 16:49:24 +0000 2020", "full_text": "Yesterday was the first time my grandma seen my baby but it was through ft. She lives in Las Vegas so it’s hard for her to come frequently she comes every three months &amp; she was supposed to come in March but RONA said otherwise 😤 SO PLEASE STAY HOME so this can END!"}
{"id": 1255177311210659841, "created_at": "Tue Apr 28 16:49:25 +0000 2020", "full_text": "Great question from @Echochrislloyd at today’s  coronavirus press conference. About levelling up the north-east after the crisis and the disproportionate number of cases in London to the north-east. Regional press always ask more relevant questions at this press conference!"}
{"id": 1255177311453876232, "created_at": "Tue Apr 28 16:49:25 +0000 2020", "full_text": "So I rarely ever play video games but I am a fan of watching people play games on youtube like how Rhymestyle, Nano and many others do but since we're in lockdown and stuff I decided to play the Pokemon Games again\n\nI got to play Pokemon Y which was a pretty decent game\n\n(1/2)"}
{"id": 1255177315262267393, "created_at": "Tue Apr 28 16:49:26 +0000 2020", "full_text": "So i have this @AIRTEL_KE  line which i have subscribed for the premium monthly unlimited subscription.The talktime is not bad,well,then their is their data connection,so bogus that u have over 20GB u cannot use. Useless😡😡#StaySafe #StayAtHome #COVID19 #Kenya"}
{"id": 1255177315509813248, "created_at": "Tue Apr 28 16:49:26 +0000 2020", "full_text": "Just a reminder, here on day ~119 of the US Coronovirus Covid19 Crisis that we\n—have no real idea how many cases there actually are in this country\n—nor their Actual Spread\n—because we still Do Not Have Adequate Tests\n—because the federal government of this country is Failing Us."}
{"id": 1255177315753082881, "created_at": "Tue Apr 28 16:49:26 +0000 2020", "full_text": "Before this pandemic, pretty much the only people i'd call from home were my parents and my girlfriend.\n\nOver the last seven weeks I've come dangerously close to accidentally ending professional calls with an \"okay, love you bye\" on multiple occasions."}
{"id": 1255177319603408902, "created_at": "Tue Apr 28 16:49:27 +0000 2020", "full_text": "Turkey: Turkish Airlines extends suspension of all flights until 28 May because of COVID-19"}
{"id": 1255177319645417473, "created_at": "Tue Apr 28 16:49:27 +0000 2020", "full_text": "People who can't even tolerate their favourite song being remixed expect other people to tolerate their religion and faith being distorted and ridiculed. Practice what you preach, right?\n#Bulandshahr \n#Dubai \n#Corona \n#Sindhi \n#aliensarereal \n#StayAtHome"}
{"id": 1255177320077221889, "created_at": "Tue Apr 28 16:49:27 +0000 2020", "full_text": "12:47 AM and wondering how the Philippines would've fight against COVID-19 if the gov't is competent enough and has concrete plans"}
{"id": 1255177324645027841, "created_at": "Tue Apr 28 16:49:28 +0000 2020", "full_text": "Covid-19 is the biggest scapegoat of all time... The 'real virus' that's spreading is fear, False Evidence Appearing Real! The greater threat is NOT the virus, but it's the attack on our civil liberties. Once you relinquish your freedom and liberty, it's hard to get them back."}
{"id": 1255177328172445696, "created_at": "Tue Apr 28 16:49:29 +0000 2020", "full_text": "Corona got me missing a lot of things lol"}
{"id": 1255177349596876800, "created_at": "Tue Apr 28 16:49:34 +0000 2020", "full_text": "A huge thank you to @dominos for your kind delivery of pizza to our Runcorn delivery office @RoyalMail . \nThe staff really appreciate your kindness #dominispizza #COVID19 #BeKind"}
{"id": 1255177349659844608, "created_at": "Tue Apr 28 16:49:34 +0000 2020", "full_text": "Even if the bus strike os avoided, the trip was going to be against lockdown regulations. Meneer was doomed from the start. This guy never wins 😂😂😂  #SkeemSaam"}
{"id": 1255177352872628228, "created_at": "Tue Apr 28 16:49:35 +0000 2020", "full_text": "Amazing to see the church flourish in new ways. She’s exploring new ways to reach people. Creativity is on display. Take that Covid19."}
{"id": 1255177361898835974, "created_at": "Tue Apr 28 16:49:37 +0000 2020", "full_text": "I wish i was in lockdown with amber"}
{"id": 1255177365648359425, "created_at": "Tue Apr 28 16:49:38 +0000 2020", "full_text": "i might not have a perfect relationship with my family but they have been doing great things during this pandemic from feeing kupuna and making family meals... and now starting to feed essential workers!"}
{"id": 1255177369964421120, "created_at": "Tue Apr 28 16:49:39 +0000 2020", "full_text": "Folks at the Callaway Walmart definitely do not understand social distancing. 🤯"}
{"id": 1255177370689929216, "created_at": "Tue Apr 28 16:49:39 +0000 2020", "full_text": "stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home stay home"}
{"id": 1255177370711003137, "created_at": "Tue Apr 28 16:49:39 +0000 2020", "full_text": "#Greece announces 32 new #coronavirus infections, 2 new deaths, new fall in number of critically ill people.\nTotal confirmed cases: 2,566\nTotal deaths: 138\nIntubated in ICU: 40\nDischarged from ICU: 70\nTotal tests: 69,833\n#COVID19 #covid_19GR #lockdown"}
{"id": 1255177374292836353, "created_at": "Tue Apr 28 16:49:40 +0000 2020", "full_text": "Pro Tip: If there is a second wave of COVID-19: watch nursing homes."}
{"id": 1255177374523691013, "created_at": "Tue Apr 28 16:49:40 +0000 2020", "full_text": "Hello virus, my old friend\nI've contracted you again\nBecause a vision softly creeping\nLeft its mark while I was sleeping\nAnd the vision that was planted on my upper lip\nStill remains\nWithin the sound of herpes.\n\nI bet you thought this was about COVID sicko."}
{"id": 1255177374678859779, "created_at": "Tue Apr 28 16:49:40 +0000 2020", "full_text": "Ease lockdown \nEase lockdown \nEase lockdown \n\nEveryday asking the same question \n\nGet a new question please"}
{"id": 1255177382916431874, "created_at": "Tue Apr 28 16:49:42 +0000 2020", "full_text": "#bbcnews They'll probably bring Scotland out lockdown first tae see how it goes"}
{"id": 1255177386393559041, "created_at": "Tue Apr 28 16:49:43 +0000 2020", "full_text": "They’re releasing them UFO videos so y’all can forget about this corona stuff. The government ain’t crazy now.. They’re just trying to switch the attention."}
{"id": 1255177391061729280, "created_at": "Tue Apr 28 16:49:44 +0000 2020", "full_text": "Morir por coronavirus y no por una cornada de un toro en la huamantlada no sería muy \"Huamantleco\" de mi parte."}
{"id": 1255177391413932032, "created_at": "Tue Apr 28 16:49:44 +0000 2020", "full_text": "If gas goes below $2 here in AZ I’m filling barrels up and storing them for after this pandemic"}
{"id": 1255177391560896515, "created_at": "Tue Apr 28 16:49:44 +0000 2020", "full_text": "2020 gave us bushfires, earthquakes, floods, nuclear war threats, a global pandemic and aliens and we're not even half-way through the year yet"}
{"id": 1255177398997225472, "created_at": "Tue Apr 28 16:49:46 +0000 2020", "full_text": "It is International Day of Mourning.\n\nLet’s remember all those who have been killed, injured or suffered illness from their work.\n\nLet’s honour the sacrifices of all the essential and frontline workers during the COVID19.\n\nLet’s recommit to safer workplaces for everyone. \n\n#AbLeg"}
{"id": 1255177404194095107, "created_at": "Tue Apr 28 16:49:47 +0000 2020", "full_text": "I hereby proclaim from hence , going forward that the term  \"Crop Dusting\" shall now be referred to as \"Social Distancing\", that it is a valuable service to the general health and welfare of society at large and..."}
{"id": 1255177407625076737, "created_at": "Tue Apr 28 16:49:48 +0000 2020", "full_text": "Oh no 😢 I can't make a give away atm because I had to exclude everyone from the US since shipping prices are super high for private person because of Corona. Lowest price no matter the size/weight is $40"}
{"id": 1255177408057090048, "created_at": "Tue Apr 28 16:49:48 +0000 2020", "full_text": "\"Low- and middle-income countries with inadequate health systems—where the pandemic could be catastrophic ....\"   Is it really the case happening now?"}
{"id": 1255177411651649536, "created_at": "Tue Apr 28 16:49:49 +0000 2020", "full_text": "There’s me just booking tattoos in left right and centre with no idea when lockdown will be over to actually get them 😂"}
{"id": 1255177412461178880, "created_at": "Tue Apr 28 16:49:49 +0000 2020", "full_text": "Listening to @NYGovCuomo is inspiring and, really, just makes me feel less awful. #COVID19"}
{"id": 1255177416672194560, "created_at": "Tue Apr 28 16:49:50 +0000 2020", "full_text": "When it's cold in the house, rather than wear a jumper, I've taken to wearing one of the wraps I wear with my evening gowns, then pretending I'm the Tsarina barricaded in the Winter Palace. I find it adds an element of fun to lockdown."}
{"id": 1255177416676343809, "created_at": "Tue Apr 28 16:49:50 +0000 2020", "full_text": "yall know this isnt slowing down cause yall dont know how to stay tf home right"}
{"id": 1255177424209416193, "created_at": "Tue Apr 28 16:49:52 +0000 2020", "full_text": "Here’s the deal: we may look back in 6 months, 1 year, or 10 years and be able to say “wow COVID-19 wasn’t as bad as we thought it would be.” But that doesn’t matter. If you’re communicating that sentiment on social media or anywhere else..."}
{"id": 1255177425048293383, "created_at": "Tue Apr 28 16:49:52 +0000 2020", "full_text": "The Corona epidemic has raised a number of questions in front of us .Being an optimistic person, I want to learn from this epidemic.I would like to request the Government , Non Government organisations , Educational institutions to ponder on these points which are being shared."}
{"id": 1255177432996417541, "created_at": "Tue Apr 28 16:49:54 +0000 2020", "full_text": "some of y'all were never taught how to sit patiently and wait for something as kids, and now, in a global pandemic, it is showing."}
{"id": 1255177433118134272, "created_at": "Tue Apr 28 16:49:54 +0000 2020", "full_text": "Don’t let this covid be the reason your not dressing up ....cuz u wasent finna dress up anyway"}
{"id": 1255177433830944768, "created_at": "Tue Apr 28 16:49:54 +0000 2020", "full_text": "Praised the Lord RHU Jose Abad Santos, Davao Occidental health workers tested Negative in Covid Test! 🙏🏻💖"}
{"id": 1255177436758790149, "created_at": "Tue Apr 28 16:49:55 +0000 2020", "full_text": "Breaking: A further 59 people have died of Covid-19 in Ireland. There have now been 1,159 Covid-19 related deaths in Ireland. #iestaff via @PTHosford"}
{"id": 1255177442106335232, "created_at": "Tue Apr 28 16:49:56 +0000 2020", "full_text": "We are in an unprecedented physical emergency. We are in an unprecedented #mentalhealth emergency. I’m not sure how we can address both. Let’s keep our #kids mental health in mind as we make #parenting decisions. #RiverCityCounseling #COVID19"}
{"id": 1255177445617152001, "created_at": "Tue Apr 28 16:49:57 +0000 2020", "full_text": "Coronavirus live updates: Dr. Fauci warns US could ‘be in for a bad fall,’ food banks close as help dwindles\n\n@MilsteinmAb @mtac79"}
{"id": 1255177454861389825, "created_at": "Tue Apr 28 16:49:59 +0000 2020", "full_text": "Between this pandemic and buying a house a bitch is TIRED"}
{"id": 1255177458598285312, "created_at": "Tue Apr 28 16:50:00 +0000 2020", "full_text": "Are we allowed to lose it yet? I mean our minds?\n\n#COVID19"}
{"id": 1255177466282414080, "created_at": "Tue Apr 28 16:50:02 +0000 2020", "full_text": "Now na season 3 episode 1 we dey.\nAbeg make this film just finish for season 3. E get why\n#Coronavirus"}
{"id": 1255177466332635136, "created_at": "Tue Apr 28 16:50:02 +0000 2020", "full_text": "VIA  @AdejumoIsmahil: Kindly re-appraise the 8pm-6am curfew Sir, it won't be palatable for Lagos workers by virtue of Traffic lockdown."}
{"id": 1255177470648745985, "created_at": "Tue Apr 28 16:50:03 +0000 2020", "full_text": "The one good thing that might come out of no Independence Day celebrations this year is that by the time it's over, more children will have all their fingers. #YomHaatzmaut2020 #StayHome"}
{"id": 1255177475392507905, "created_at": "Tue Apr 28 16:50:04 +0000 2020", "full_text": "I have no drafts on twitter. Everything I think of I instantly tweet. Luckily I’m not in charge of an entire country in a pandemic."}
{"id": 1255177488172486667, "created_at": "Tue Apr 28 16:50:07 +0000 2020", "full_text": "Staying connected to #homevisiting can be a lifeline for families through #covid19.  Help home visitors help young children and parents by giving them resources and flexibility to meet emergency needs.  #homevisitingworks @hvworks"}
{"id": 1255177500205907968, "created_at": "Tue Apr 28 16:50:10 +0000 2020", "full_text": "#coronavirus #CoronaVirusUpdate I’m so tired of hearing the Press starting ever question with, “Looking back,...”"}
{"id": 1255177512843456513, "created_at": "Tue Apr 28 16:50:13 +0000 2020", "full_text": "#dailybriefing @10DowningStreet @MattHancock Gov failed to locked down earlier &amp; prepare well 4 #COVID19 cost thousands of lives, valuable doctors, nurses #NHSheroes carers but also economy. Learn from S.Korea, Australia, Germany even Grece, Vietnam,Taiwan &amp;Finland #coronavirus"}
{"id": 1255177520674037760, "created_at": "Tue Apr 28 16:50:15 +0000 2020", "full_text": "60k people died due to Corona virus in #US and counting, But American media spreading fake UFO video. Shame Indian Media as well they share the same video.\n#coronavirus #CoronavirusLiar\n#ufo2020 @realDonaldTrump @BBCWorld"}
{"id": 1255177524864319491, "created_at": "Tue Apr 28 16:50:16 +0000 2020", "full_text": "La question est : sommes nous plus susceptibles d'attraper / transmettre  le #COVID19 en partouze que sur la ligne de #RER_A à 8h du matin ?\n\nSi y'a pas plus de risque mon choix est fait."}
{"id": 1255177525245984769, "created_at": "Tue Apr 28 16:50:16 +0000 2020", "full_text": "What really terrifies me, is how easily our idea  of “normal” got flipped around. Soon social distancing in a sense will become normalized human behavior."}
{"id": 1255177529427664896, "created_at": "Tue Apr 28 16:50:17 +0000 2020", "full_text": "I was #ThinkingOutLoud @edsheeran shall &amp; has been paying  #TheATeam @BertieBlossoms out of his own pocket whilst closed. That's #Perfect. I reckon decency must be in his #Bloodstream but hey #WhatDoIKnow? #Covid19 #StayHomeSaveLives #FurloughScheme"}
{"id": 1255177533420720129, "created_at": "Tue Apr 28 16:50:18 +0000 2020", "full_text": "When school resumes,I wonder how social distancing can be maintained in a small classroom of at least 20/25 students or pupils."}
{"id": 1255177533957574661, "created_at": "Tue Apr 28 16:50:18 +0000 2020", "full_text": "Why is nothing ever bloody appreciated when you do something but as soon as you don’t do something straight away you’re in the wrong almost immediately. Can’t wait for this lockdown to be over!!"}
{"id": 1255177537665339403, "created_at": "Tue Apr 28 16:50:19 +0000 2020", "full_text": "If you’ve had covid or have it now do you watch the daily briefing? I can’t bring myself to."}
{"id": 1255177541750599681, "created_at": "Tue Apr 28 16:50:20 +0000 2020", "full_text": "My boyfriends going back to work tomorrow and I swear if he gets corona and something happens to him.... Whoever opened up these golf courses are catching these mf hands! 👏🏼😒"}
{"id": 1255177550763945985, "created_at": "Tue Apr 28 16:50:22 +0000 2020", "full_text": "UK Government has this evening clarified the rules on click and collect retail, eg garden centres in England. This has also been made explicit here in Wales when the Welsh Govt changed the law on social distancing last week to encompass click and collect businesses."}
{"id": 1255177554316668933, "created_at": "Tue Apr 28 16:50:23 +0000 2020", "full_text": "Better to stop living in the past and asking the \"in hindsight\" questions and focus on the present and future moves.  #COVID19 #PressConference"}
{"id": 1255177558594813952, "created_at": "Tue Apr 28 16:50:24 +0000 2020", "full_text": "Language oral exams being done in the form of uploading a pre recorded presentation online due to COVID-19. This is how they always should be - they're a test of understanding, pronunciation, and knowledge - not a testing of how well you can memorise a text ffs"}
{"id": 1255177563112189953, "created_at": "Tue Apr 28 16:50:25 +0000 2020", "full_text": "Does anyone have a coworker that has/had COVID-19?"}
{"id": 1255177563598581760, "created_at": "Tue Apr 28 16:50:25 +0000 2020", "full_text": "#Nagaland to levy a #COVID19 cess from tomorrow: \n#Diesel: Rs 5/litre\n#Petrol: Rs 6/litre"}
{"id": 1255177566949748737, "created_at": "Tue Apr 28 16:50:26 +0000 2020", "full_text": "With fresh 206 cases being reported during last 24 hours, #COVID19 cases in Delhi climb to 3314."}
{"id": 1255177566983540736, "created_at": "Tue Apr 28 16:50:26 +0000 2020", "full_text": "I'm about to jump in the hot tub. Lockdown is far better at my friends house! 😜"}
{"id": 1255177567176404992, "created_at": "Tue Apr 28 16:50:26 +0000 2020", "full_text": "Matt Hancock says the government considered introducing lockdown measures on London and the Midlands first, but in the end concluded it was better to introduce UK-wide."}
{"id": 1255177567482634242, "created_at": "Tue Apr 28 16:50:26 +0000 2020", "full_text": "Another bumbling coronavirus briefing from the U.K. Government."}
{"id": 1255177567541383168, "created_at": "Tue Apr 28 16:50:26 +0000 2020", "full_text": "Caffeine of the day is an iced matcha latte from Dunkin. Forgot a medium is twice the size of a grande from Starbucks. Oh boy, don't let me drink the whole thing! #food #QuarantineLife #amwriting #WritingCommunity"}
{"id": 1255177567629242371, "created_at": "Tue Apr 28 16:50:26 +0000 2020", "full_text": "Lockdown #parenting is your 3 yo wandering down stairs At midnight (because you opted to stay up and have some grown up time) demanding 5 strawberries (stalks removed) in a red bowl, a honey sandwich ( no butter ) and a rendition of the fire truck song"}
{"id": 1255177584091987972, "created_at": "Tue Apr 28 16:50:30 +0000 2020", "full_text": "BREAKING: A further 59 people diagnosed with Covid-19 have sadly died, bringing the total to 1,159. \n\nHealth officials confirming 299 new cases this evening,"}
{"id": 1255177587892027392, "created_at": "Tue Apr 28 16:50:31 +0000 2020", "full_text": "CORONAVIRUS:\nAll the Chinese Doctors who came to Nigeria tested NEGATIVE .\n\n~Presidential Task Force"}
{"id": 1255177592124080128, "created_at": "Tue Apr 28 16:50:32 +0000 2020", "full_text": "I wonder if some parents are considering home schooling their kids permanently...\n#lockdown"}
{"id": 1255177592237244416, "created_at": "Tue Apr 28 16:50:32 +0000 2020", "full_text": "There's a direct correlation between lead generation &amp; the size of your business. This goes for any business - real estate, retail, etc &amp; any circumstance - shelter in place, lock down, good &amp; bad times. What are you going to do today to make a difference for you &amp; your family?"}
{"id": 1255177597190672384, "created_at": "Tue Apr 28 16:50:33 +0000 2020", "full_text": "Is the state of Colorado cooking #covid19 data?\n#covid19colorado"}
{"id": 1255177613590630400, "created_at": "Tue Apr 28 16:50:37 +0000 2020", "full_text": "So do y’all know anyone who’s actually gotten corona?"}
{"id": 1255177617235415041, "created_at": "Tue Apr 28 16:50:38 +0000 2020", "full_text": "Isn’t it funny how regional journalists seem to ask more informed and therefore better quality questions. Probably because they are genuinely looking for informed answers rather than click bait..\n#DailyBriefing #coronavirusuk #COVID19"}
{"id": 1255177617570803712, "created_at": "Tue Apr 28 16:50:38 +0000 2020", "full_text": "Sana matapos na tong covid para makauwi na din kami hehe"}
{"id": 1255177621622665219, "created_at": "Tue Apr 28 16:50:39 +0000 2020", "full_text": "Lockdown making me realize how much I really need to move out"}
{"id": 1255177625561161729, "created_at": "Tue Apr 28 16:50:40 +0000 2020", "full_text": "praise the lord for pick n pay sushi during this lockdown"}
{"id": 1255177626345328640, "created_at": "Tue Apr 28 16:50:40 +0000 2020", "full_text": "Still images of migrants haunting me. \n#MigrantsOntheRoad \n#COVID19"}
{"id": 1255177634272759821, "created_at": "Tue Apr 28 16:50:42 +0000 2020", "full_text": "Why are there constant spam emails asking \"Bored during Lockdown?\" What is \"bored\"? \nIsn't it conceivable that this could be a good time: do we all need to be fed with ideas to fill our time &amp; to keep us happy? Fewer of the 'normal' interruptions .."}
{"id": 1255177634675335168, "created_at": "Tue Apr 28 16:50:42 +0000 2020", "full_text": "I have a family member who is freaking out about Covid. I completely understand. Lately she is only texting me about covid deaths/illnesses of distant relatives. I literally can’t handle it. It’s too much. I just lost my best friend like a month ago. I don’t wanna hear it!!!"}
{"id": 1255177638924169216, "created_at": "Tue Apr 28 16:50:43 +0000 2020", "full_text": "struggling with lockdown so much"}
{"id": 1255177642736836608, "created_at": "Tue Apr 28 16:50:44 +0000 2020", "full_text": "Let me go shave my whiskers, Kuri my Body is unable to create enuf Testosterone to give me a Beard 🧔🏽 During lockdown.. WOW🥺 Tough times"}
{"id": 1255177647019130886, "created_at": "Tue Apr 28 16:50:45 +0000 2020", "full_text": "I love that our positive case numbers are dropping. We are getting closer to be able to reopen the state and see our friends and family. Keep up the great work #RhodeIsland #StayHomeSaveLives #stayhome #WearAMask #SocialDistancing #day4"}
{"id": 1255177647690317828, "created_at": "Tue Apr 28 16:50:45 +0000 2020", "full_text": "listen. i'm glad that during the pandemic my doctor will electronically send my script for adderall to my pharmacy but.....if you can do it now, you can always do it"}
{"id": 1255177651649679362, "created_at": "Tue Apr 28 16:50:46 +0000 2020", "full_text": "#HomeVisiting has a demonstrated track record of improving infant and maternal health outcomes. During the #covid19 health crisis, home visitors need additional flexibility and resources to keep helping families with young children meet their basic needs #homevisitingworks"}
{"id": 1255177663741784065, "created_at": "Tue Apr 28 16:50:49 +0000 2020", "full_text": ".@AskCiti I spoke w/a phone rep 4 days ago. Was told I would be put on COVID deferral for my credit card. Except I got a call again this morning, wanting payment. This rep assured me THEY put me on the deferral program today. Seriously - calling every 4 days is unhelpful."}
{"id": 1255177688475742208, "created_at": "Tue Apr 28 16:50:55 +0000 2020", "full_text": "one year ago today was neocity miami aka the saddest day i had to experience bc i couldn’t find a ticket for myself that was near my sister’s seats and i had to stay home"}
{"id": 1255177693529886725, "created_at": "Tue Apr 28 16:50:56 +0000 2020", "full_text": "According to Lai Mohammed, @realDonaldTrump calls Buhari, promises to send ventilators to Nigeria. \n\n#covid19"}
{"id": 1255177710265040896, "created_at": "Tue Apr 28 16:51:00 +0000 2020", "full_text": "all the people that supported and pushed this lockdown shouldn’t be allowed to purchase the foods that we will have shortages on because of the lockdown. expecting those people, including politicians, to sacrifice themselves for the “greater goods” of other people."}
{"id": 1255177713909817345, "created_at": "Tue Apr 28 16:51:01 +0000 2020", "full_text": "#marijuana has been legal in Canada for a while now, and #COVID19 conspiracy theories are rampant. #coincidence?"}
{"id": 1255177722613112834, "created_at": "Tue Apr 28 16:51:03 +0000 2020", "full_text": "AGAIN!!!\n\nFlorida is NOT testing except in wealthy areas!!! \n\n@GovRonDeSantis is friggen lying!!!\n\n#COVID19 #Florida"}
{"id": 1255177722977902592, "created_at": "Tue Apr 28 16:51:03 +0000 2020", "full_text": "Union minister Hardeep Singh Puri directs officials to prepare post-lockdown SOPs for govt's urban missions, including PMAY: Official"}
{"id": 1255177731169378305, "created_at": "Tue Apr 28 16:51:05 +0000 2020", "full_text": "Earlier,  facebook and jio done a deal worth rs 45000 crore \n\nnow, Airtel signs  ₹7,636 cr deal with Nokia to get ready for 5G era\n\n300+ companies are ready to invest in india \n\nNote-   these awesome  deals under lockdown period \n\nIndian economy on right track"}
{"id": 1255177747535671296, "created_at": "Tue Apr 28 16:51:09 +0000 2020", "full_text": "Aliens finna show up and be pissed when they catch the Coronavirus"}
{"id": 1255177752044613634, "created_at": "Tue Apr 28 16:51:10 +0000 2020", "full_text": "Omo me sef don achieve this lockdown. \n\nI don workout tire,\nRead novels like mad\nTried out for a competition and got in \nCooked and eaten a lot of delicacies \n\nNot a total waste so far. Mad."}
{"id": 1255177756385689605, "created_at": "Tue Apr 28 16:51:11 +0000 2020", "full_text": "#MontcoPa Official: “We had pictures sent in to us from all over the county of large numbers of people in stores. Those stores that are not practicing adequate social distancing in their stores &amp; we get photographic evidence of that, are getting a call from one of our solicitors\""}
{"id": 1255177761091727362, "created_at": "Tue Apr 28 16:51:12 +0000 2020", "full_text": "James Caven @jimmyacaven Daily Star’s two questions today at the DS briefing.\n1. Mixed govt. messaging on social distancing? \nMixed messages? - no. \nStupid people? -yes.\n2. Why do we have too many ventilators? Yep....why, do we have, too many, ventilators? What an utter tw*t!!!"}
{"id": 1255177764069683205, "created_at": "Tue Apr 28 16:51:13 +0000 2020", "full_text": "I can't even remember what we used to talk about before corona virus...\n#SidNaazOurSoul"}
{"id": 1255177764132413440, "created_at": "Tue Apr 28 16:51:13 +0000 2020", "full_text": "MSN news wants us to know that Chris Cuomo has tested negative for the Coronavirus. Oh, no, now he won't be able to go out and harass randos in the Hamptons."}
{"id": 1255177764140974081, "created_at": "Tue Apr 28 16:51:13 +0000 2020", "full_text": "FLASH: COVID–19 Testing Centre at Aminu Kano Teaching Hospital (AKTH) is now re-opened and testing samples.\n\n- DG @NCDCgov"}
{"id": 1255177772848332800, "created_at": "Tue Apr 28 16:51:15 +0000 2020", "full_text": "Canada Chief Public Health Officer Dr. Theresa Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 49,025\nDeaths: 2,766\nTests completed: 740,000 (7% positive)\n\n95% of deaths have been adults 60+\n79% of deaths are linked to long-term care and senior homes (as April 26)"}
{"id": 1255177776757432321, "created_at": "Tue Apr 28 16:51:16 +0000 2020", "full_text": "Ghana’s COVID-19 cases have increased to 1,671.\n121 new cases confirmed.\n\nSavannah Region, Bono Region ,Bono East and Ahafo Regions have still not recorded any case."}
{"id": 1255177781148889089, "created_at": "Tue Apr 28 16:51:17 +0000 2020", "full_text": "NY Healthcare Workers Still Waiting For Blue Angels To Drop Protective Gear\n#blueangels #Thunderbirds #PPEshortage"}
{"id": 1255177785158631425, "created_at": "Tue Apr 28 16:51:18 +0000 2020", "full_text": "About to get tested for COVID19 and I’m super nervous. Good thoughts please💖"}
{"id": 1255177785695444993, "created_at": "Tue Apr 28 16:51:18 +0000 2020", "full_text": "The state health dept updated the COVID death toll, 10 lives lost, at the same time the governor reiterated his plan to lift restrictions. I continue to see a tale of two pandemics: those making the decisions see a much rosier picture than those most at risk. It’s still too soon."}
{"id": 1255177789252214789, "created_at": "Tue Apr 28 16:51:19 +0000 2020", "full_text": "Será que en 2020 nos visita un viajero del futuro? Con la cura del coronavirus?"}
{"id": 1255177793631137795, "created_at": "Tue Apr 28 16:51:20 +0000 2020", "full_text": "To every single media outlet on this island. Our First Minister did NOT say “Face Masks” today. Got it ?  This misunderstanding seems to have got our friends over the Border and Unionists in Scotland unbelievably irate 😂 #covid19 #covid19uk"}
{"id": 1255177793769365504, "created_at": "Tue Apr 28 16:51:20 +0000 2020", "full_text": "In bid to get the #jehadi #TablighiJamaat treated, we are losing too many warriors like doctors, nurses and police.. high time india decides who it wants to survive.   Let the Jamaatis go to hell.. corona warriors' life is precious #IndiaFightsCoronavirus"}
{"id": 1255177797800165378, "created_at": "Tue Apr 28 16:51:21 +0000 2020", "full_text": "I wore my first N95 yesterday evening, I was sanding body filler."}
{"id": 1255177806084034563, "created_at": "Tue Apr 28 16:51:23 +0000 2020", "full_text": "Tonight SCI AmeriCorps member Jenna Francis will be presenting to the Woburn School Committee virtual meeting about her efforts coordinating volunteers responding to COVID-19 needs. #AmeriCorps #NationalVolunteerMonth"}
{"id": 1255177806255919106, "created_at": "Tue Apr 28 16:51:23 +0000 2020", "full_text": "In the year 2020 u don't know how u will die....in #COVIDー19  or in earthquake .\n..but I know i will die virgin"}
{"id": 1255177824127856644, "created_at": "Tue Apr 28 16:51:28 +0000 2020", "full_text": "I've napped more at 34 than i did when I was 4 #lockdown"}
{"id": 1255177831212072962, "created_at": "Tue Apr 28 16:51:29 +0000 2020", "full_text": "Health Secretary Matt Hancock said the govt 'looked at' releasing London and Midlands early from #lockdownUK\nbut decided to keep the country 'in it together' #coronavirus"}
{"id": 1255177831933448192, "created_at": "Tue Apr 28 16:51:29 +0000 2020", "full_text": "just praying that corona gets me out of thanksgiving this year"}
{"id": 1255177832076054529, "created_at": "Tue Apr 28 16:51:29 +0000 2020", "full_text": "Turkey reports 2,392 new coronavirus cases &amp; 92 new deaths, a total of 114,653 cases &amp; 2,992 deaths.."}
{"id": 1255177835544633344, "created_at": "Tue Apr 28 16:51:30 +0000 2020", "full_text": "#BREAKING:\n\nAndrew Scheer reveals that if he were PM his first response to COVD-19 would be to appoint Jon Bon Jovi to oversee the entire response - because we’d all be livin’ on a prayer. \n\n#cdnpoli"}
{"id": 1255177835825815559, "created_at": "Tue Apr 28 16:51:30 +0000 2020", "full_text": "Im 99% sure i had corona before the epidemic and i aint know it"}
{"id": 1255177839932059653, "created_at": "Tue Apr 28 16:51:31 +0000 2020", "full_text": "if the coronavirus canceled all sports then why tf is he still playing games"}
{"id": 1255177839982325766, "created_at": "Tue Apr 28 16:51:31 +0000 2020", "full_text": "The thought process of a late period during lockdown \nA short thread"}
{"id": 1255177843774021636, "created_at": "Tue Apr 28 16:51:32 +0000 2020", "full_text": "Sad news emerging this evening that a further 59 people have died in Ireland from Covid 19 #CoronavirusIreland"}
{"id": 1255177844306526210, "created_at": "Tue Apr 28 16:51:32 +0000 2020", "full_text": "The Coronavirus killed my cousin 😣"}
{"id": 1255177852510666753, "created_at": "Tue Apr 28 16:51:34 +0000 2020", "full_text": "I’ve stopped watching the live BBC Coronavirus updates around 5pm, and watch the later news headlines instead. Recently I’m preferring to hear Bradley Walsh ask, \n‘If you was to win some money today - what would ya do with it?’ \n#TheChase"}
{"id": 1255177856377925637, "created_at": "Tue Apr 28 16:51:35 +0000 2020", "full_text": "Today’s Government #coronavirus #pressbriefing is an absolute car crash - no clear answers to questions and appalling presentation of stats/slides by #AngelaMcclean 🤷‍♀️🤦‍♀️ We need @BorisJohnson back on the podium ASAP!!"}
{"id": 1255177865110401025, "created_at": "Tue Apr 28 16:51:37 +0000 2020", "full_text": "No one in Canada wants this, or has asked for it. No one asked to lose their jobs, or have schools cancelled, or to be told to stay home. Journalists would rather take the lazy route than discuss the long term mental health impacts or collective PTSD that #COVID19 will cause."}
{"id": 1255177865194135553, "created_at": "Tue Apr 28 16:51:37 +0000 2020", "full_text": "Social distancing... A pause to let our world heal .\n\nHAPPY BIRTHDAY KARINA\n\n#KarJon @MissKareee @AljonMendoza_"}
{"id": 1255177877974384640, "created_at": "Tue Apr 28 16:51:40 +0000 2020", "full_text": "Second series of \"Blood\" on C5,  promises more tension than a month in lockdown."}
{"id": 1255177889818873856, "created_at": "Tue Apr 28 16:51:43 +0000 2020", "full_text": "So airconditioning can potentially spread coronavirus. Shuta. So sa clinic, magtiis muna po tau sa init mga patients.\n(Excited na ako mag clinic duty!!!. Nag no-notes na ako ng Do's and Dont's sa clinics.)"}
{"id": 1255177890469163013, "created_at": "Tue Apr 28 16:51:43 +0000 2020", "full_text": "Hear so many times from UK Gov “No country could have prepared fully for this pandemic” which fair enough.. but its not an excuse for you DOING NO PREPARATION WHATSOEVER! #Panorama #ExerciseCygnus #nhs\n#PPE #PPEforNHS #downingstreetbriefing  #C4news #bbcnews #Newsnight #GMB"}
{"id": 1255177894147620865, "created_at": "Tue Apr 28 16:51:44 +0000 2020", "full_text": "Vu le prix des masques dans les bureaux de tabac et pharmacies, il va être plus intéressant d’acheter des cigarettes : \n\nY’a pas de rupture de stock et elles protègent mieux !\n\n#masques #ConfinementJour43 #EdouardPhilippe \n#EdouardPhilippePM \n#Deconfinement \n#DirectAN \n#Covid19"}
{"id": 1255177894579638273, "created_at": "Tue Apr 28 16:51:44 +0000 2020", "full_text": "Blame the President for crooked politicians taking bribe money from China and selling us out, while the liberal media takes focus off the REAL issue the virus being used as a biological weapon, for political purposes. Put the blame where it belongs THE SOURCE!"}
{"id": 1255177902913654785, "created_at": "Tue Apr 28 16:51:46 +0000 2020", "full_text": "People who understand virology know that they can't develop an effective vaccine for a fast-mutating virus like Covid-19.\n\nDoesn't mean they won't tell you to get vaccinated..."}
{"id": 1255177903140044802, "created_at": "Tue Apr 28 16:51:46 +0000 2020", "full_text": "1,000 West Point graduates will be 'ordered' to return to NY so the president* can have his photo op. They will have to travel from all 50 states, and some foreign countries, to New York City....the hotbed of COVID-19....then be transported upstate to West Point."}
{"id": 1255177906898325507, "created_at": "Tue Apr 28 16:51:47 +0000 2020", "full_text": "Something that bothers me about people leaving the house when not vital rn is that even if you ignore the fact that they are a part of the issue with corona spreading there are so many people in abusive relationships that are stuck at home with their abusers and bc people"}
{"id": 1255177910966554624, "created_at": "Tue Apr 28 16:51:48 +0000 2020", "full_text": "MY MANAGER WAS TESTED POSITIVE FOR CORONAVIRUS WHAT@THE FUCKKKKK"}
{"id": 1255177915232391168, "created_at": "Tue Apr 28 16:51:49 +0000 2020", "full_text": "Are people still panic shopping or have we all come to our senses? 😐"}
{"id": 1255177915299487745, "created_at": "Tue Apr 28 16:51:49 +0000 2020", "full_text": "#ufo2020 they’re really just trying to do anything and everything to keep y’all distracted..the virus 🦠 China..now UFO’s 😂, were bored anyways so keep entertaining us."}
{"id": 1255177919875305473, "created_at": "Tue Apr 28 16:51:50 +0000 2020", "full_text": "stay at Home"}
{"id": 1255177923860013059, "created_at": "Tue Apr 28 16:51:51 +0000 2020", "full_text": "BRAVO @NYGovCuomo \"WHAT IF THE #EssentialWorkers DIDN'T SHOW UP; ESP AFTER I WARN ALL TO #StayAtHome THEY DID SHOW UP NOT FOR THE MONEY BUT TO HELP US\" BRAVO BRAVO BRAVO #raisethewage GIVE THEM #HazardPay IF NOT FOR @kroger @Target @WALGREENS to get basic needs WOULD BE DONE DEAD"}
{"id": 1255177928226160642, "created_at": "Tue Apr 28 16:51:52 +0000 2020", "full_text": "Its now 40 days since I last went to work. My patients god bless them have been managing sevear pain with just medication . I hope @dentalcouncil8 #dentalcouncilofindia comes out some form of defenitive guidelines @IndianDentalAsn has pretty much said nothing but stay at home"}
{"id": 1255177932538077185, "created_at": "Tue Apr 28 16:51:53 +0000 2020", "full_text": "Matthew Hancock laughing off the idea that he was unprepared with information that he needed to have at hand.\n\n\"I knew we'd get tough questions\".\n\n#PressBriefing\n#Coronavirus\n#COVID19UK\n#PressConference\n#CoronavirusUpdates\n#DowningStreetBriefing\n#DailyBriefing"}
{"id": 1255177932667883520, "created_at": "Tue Apr 28 16:51:53 +0000 2020", "full_text": "“What was covid like gramma?” \nI forgot the taste of coffee. It was like a distant memory. \n“How long did you go with out coffee?” \nMonths child because the govment couldn’t figure a faster way to save its people. And I ran out of tea. Life was painful."}
{"id": 1255177935935418370, "created_at": "Tue Apr 28 16:51:54 +0000 2020", "full_text": "One sign that COVID-19 is truly behind us will be Trump’s first massive rally!  He should schedule one first opportunity..."}
{"id": 1255177940184285185, "created_at": "Tue Apr 28 16:51:55 +0000 2020", "full_text": "Canada Chief Public Health Officer Dr. Theresa Tam has updated the status of #COVID19 cases in Canada.\n\nCases: 49,025\nDeaths: 2,766\nTests completed: 740,000 (7% positive)\n\n95% of deaths have been adults 60+\n79% of deaths are linked to long-term care and senior homes (as April 26)"}
{"id": 1255177940750479365, "created_at": "Tue Apr 28 16:51:55 +0000 2020", "full_text": "During this lockdown I have been focusing on self care, and I have never felt mentally or physically better about myself"}
{"id": 1255177945599094792, "created_at": "Tue Apr 28 16:51:56 +0000 2020", "full_text": "Not the best time to be indisposed. All symptoms are looking Covid-ish."}
{"id": 1255177948707074048, "created_at": "Tue Apr 28 16:51:57 +0000 2020", "full_text": "lockdown got me refinding my love for cooking"}
{"id": 1255177953027244037, "created_at": "Tue Apr 28 16:51:58 +0000 2020", "full_text": "Information continues to roll out about Gov Cuomo's policy that forced nursing homes to take Covid-19 patients creating death across the state. It was clearly known that our elderly population was the most vulnerable to dieExplain why our Governor chose to FORCE nursing homes .."}
{"id": 1255177953211674624, "created_at": "Tue Apr 28 16:51:58 +0000 2020", "full_text": "Equality in Mortality\nPort Workers insurance in case of unfortunately Mortality -50 lakhs.\nCorona Front line Workers insurance for mortality- 50 lakh\nJust comparing priorities"}
{"id": 1255177957187792897, "created_at": "Tue Apr 28 16:51:59 +0000 2020", "full_text": "Living in 2020 means looking at proof that aliens exist and going, “And? So? When are y’all gonna get it together for those affected most by COVID-19?”"}
{"id": 1255177957393514496, "created_at": "Tue Apr 28 16:51:59 +0000 2020", "full_text": "#coronavirus update in #Canada. New cases confirmed 85, new recovered 429, new deaths 3. Total cases in Canada confirmed 49701, recovered 18720, deaths 2844. +0.29% daily cases increase, 145 reported today UTC time."}
{"id": 1255177957808758786, "created_at": "Tue Apr 28 16:51:59 +0000 2020", "full_text": "Seriously @MattHancock? The amount of times I've heard you say 'country' on the #coronavirus briefings this week  I'm convinced you only mean England. It's beyond absurd. None of the stats can be trusted on a UK-basis as it's never clear where they even apply."}
{"id": 1255177959469715456, "created_at": "Tue Apr 28 16:52:00 +0000 2020", "full_text": "The World Health Organization (WHO), with support from Saudi Arabia, is working to combat COVID-19 in the Eastern Mediterranean Region and beyond."}
{"id": 1255177961415852032, "created_at": "Tue Apr 28 16:52:00 +0000 2020", "full_text": "Four times the number of people killed in the 9/11 attacks have died in NYC from Covid-19... and somehow some people still think this is just another flu."}
{"id": 1255177961956925441, "created_at": "Tue Apr 28 16:52:00 +0000 2020", "full_text": "Home secretary says nobody died of Corona virus without a Ventilator if they needed it? what about those in a Care home, or those that died at home with confirmed Corona virus?@LIARS"}
{"id": 1255177961973694464, "created_at": "Tue Apr 28 16:52:00 +0000 2020", "full_text": "Naw rs Septa drivers dying left &amp; right cuz of covid. This is nuts"}
{"id": 1255177962158198790, "created_at": "Tue Apr 28 16:52:00 +0000 2020", "full_text": "Insurance is cool and all, but sometimes I wish I did meteorology or epidemiology... and I’ve already missed the pandemic of the century"}
{"id": 1255177965270376453, "created_at": "Tue Apr 28 16:52:01 +0000 2020", "full_text": "Wonder if cases of Corona Virus would have been different if it had rained at the start of lockdown. Not seen any of the usual mammals on bikes or fair weather runners and walkers. Nothing like a bit of rain to stop the UK in its tracks #COVID19"}
{"id": 1255177965324902401, "created_at": "Tue Apr 28 16:52:01 +0000 2020", "full_text": "Woooow Wimbledon took out 'Pandemic Insurance' ... white excellence I guess."}
{"id": 1255177965328973824, "created_at": "Tue Apr 28 16:52:01 +0000 2020", "full_text": "I don't know guys. Im seeing a lot of my friends, who claimed to have gluten allergies pre-lockdown now taking up bread making. I see you Sourdough Sallys and Banana- Nut Brendas living your gluten lockdown to the fullest via your instagram live tutorials."}
{"id": 1255177969787645954, "created_at": "Tue Apr 28 16:52:02 +0000 2020", "full_text": "I don't have much following but I wonder if there's anything I can do.\n\nToday I learned my mom is in horrible financial situation as she lost her job due to covid. She can't pay her bills and she's worried abt my lil brother.\n\nI can do art commissions, would anyone be interested?"}
{"id": 1255177970144215052, "created_at": "Tue Apr 28 16:52:02 +0000 2020", "full_text": "I’m not enjoying the inability to disarm a stranger with a smile in public. #Masks #Coronavirus"}
{"id": 1255177973751255040, "created_at": "Tue Apr 28 16:52:03 +0000 2020", "full_text": "In our monthly company meeting and they continue to be shocked as to how well our virtual work environments are working. Why is this so damn hard to comprehend?! Nothing has changed. When computers and the internet catch COVID-19, we can panic."}
{"id": 1255177973977821184, "created_at": "Tue Apr 28 16:52:03 +0000 2020", "full_text": "BREAKING: Gov. Baker has extended the Mass. stay at home advisory through May 18. Now headed to Marlborough this afternoon to cover local impacts of this at a press conference with Mayor Vigeant."}
{"id": 1255177974158168064, "created_at": "Tue Apr 28 16:52:03 +0000 2020", "full_text": "Can aliens catch Covid too or naw"}
{"id": 1255177974611091461, "created_at": "Tue Apr 28 16:52:03 +0000 2020", "full_text": "Covid 19 prescriptions are NOT covered under Medicare or for those without insurance. Due to hospitalization(s) and follow-up, I am out of pocket over $425. so far. Talk about disparities"}
{"id": 1255177978495057930, "created_at": "Tue Apr 28 16:52:04 +0000 2020", "full_text": "you would think after allowing myself to get hungover once a week that my body would happily adjust. guess not. 😣 #quarantinelife"}
{"id": 1255177982643036162, "created_at": "Tue Apr 28 16:52:05 +0000 2020", "full_text": "Due to COVID-19, Fresno State Student Housing has reduced staff working in the office. If you need to contact Student Housing, please call our 24-Hour Service Desk at 559.278.2345, option 5."}
{"id": 1255177982806839296, "created_at": "Tue Apr 28 16:52:05 +0000 2020", "full_text": "lockdown is only considerable in a catastrophic situation.  \n\ncovid-19 is bad.  but not even close to catastrophic."}
{"id": 1255177990729859078, "created_at": "Tue Apr 28 16:52:07 +0000 2020", "full_text": "To them like using of sanitizer and other effective rule, and then free them to look for some thing to eat . Because In kano there alot of  people that doesn't have anything to eat if they stay at home. Or the government should provide food to the citizen of the state."}
{"id": 1255177995427426305, "created_at": "Tue Apr 28 16:52:08 +0000 2020", "full_text": "After the lockdown, I'm going to start a dildo repair service called \"Inspect Her Gadget'."}
{"id": 1255177999642529792, "created_at": "Tue Apr 28 16:52:09 +0000 2020", "full_text": "Lockdown 3.0 Required for how many days ?\n#IndiaFightsCorona"}
{"id": 1255178003958697987, "created_at": "Tue Apr 28 16:52:10 +0000 2020", "full_text": "No new studio equipment until lockdown level 4 is lifted. Bummed"}
{"id": 1255178004025794560, "created_at": "Tue Apr 28 16:52:10 +0000 2020", "full_text": "IMF Executive Board has approved the RFI of $3.4bn for Nigeria #COVID19 emergency financial assistance"}
{"id": 1255178007477727232, "created_at": "Tue Apr 28 16:52:11 +0000 2020", "full_text": "Watching @NYGovCuomo deliver an engaging, informative &amp; measured public update on the #Coronavirus. Breath of fresh air when compared to the chaotic, backbiting nightly shambles given by POTUS."}
{"id": 1255178007876116480, "created_at": "Tue Apr 28 16:52:11 +0000 2020", "full_text": "Ive come to terms with the lockdown. It could gwan a little longer. I would rather be home in the summer than in the hospital during summer cause of rona."}
{"id": 1255178024250757122, "created_at": "Tue Apr 28 16:52:15 +0000 2020", "full_text": "Tom Brady doesn’t play for the Patriots, The Pentagon released official UFO footage, and theres a global pandemic. I think the simulation has a bug"}
{"id": 1255178028214366210, "created_at": "Tue Apr 28 16:52:16 +0000 2020", "full_text": "Lockdown made me a Netflix guy.\nOnce, my sister come running to me\nShe is so excited and told me\nभाई आम का session आ गया।\n\nAnd I asked her \n\nयह कौन सी series है ?\n\n*realizes later with awkward silence*"}
{"id": 1255178032194686976, "created_at": "Tue Apr 28 16:52:17 +0000 2020", "full_text": "No @MattHancock ,you lockdown the whole country as only locking down some areas will promote people to travel to areas not locked down. That is the correct reason to lock the entire country. 🤔👍"}
{"id": 1255178036976082945, "created_at": "Tue Apr 28 16:52:18 +0000 2020", "full_text": "There are many reasons to resign CM Yogi Aditya Nath , The following are some of them\n1) Poor Lockdown \n2) Increasing Corona positive cases\n3) People are dieing with hungry and food.\n4) Police bacame oppresser\n#योगी_इस्तीफा_दो"}
{"id": 1255178058136350722, "created_at": "Tue Apr 28 16:52:23 +0000 2020", "full_text": "Housewife? Househusband? Both are too gender specific, plus there is a history of negative connotation attached to it that it's no longer PC. Stay-at-home mom/dad? Too wordy. Hyphens also suck balls, plus implies kids. Use housespouse--it's gender-neutral, and it rhymes."}
{"id": 1255178066428661760, "created_at": "Tue Apr 28 16:52:25 +0000 2020", "full_text": "WHO showed ladhak as China part.. One more example of.. Chinese influence on WHO.. And one more evidence of  coronavirus is WHO and china conspiracy... With Eucodorian puppet."}
{"id": 1255178070937473024, "created_at": "Tue Apr 28 16:52:26 +0000 2020", "full_text": "Stackoverflow questions on #XSLT of today seem to be infected by ancient approaches, one question asking about DHTML and another using font class=\"head3\". Has Corona turned back the clock?"}
{"id": 1255178070958452736, "created_at": "Tue Apr 28 16:52:26 +0000 2020", "full_text": "There is now no point discussing the rights and wrongs of the lockdown. Its happened and we're going to have to live with the consequences.\n\nWhat matters now is that social democrates and conservatives try to forge a new path and take the govt to task in the difficult times ahead"}
{"id": 1255178071197581318, "created_at": "Tue Apr 28 16:52:26 +0000 2020", "full_text": "Someone seriously stole my dirty ass bong and a grinder off my front porch, who the fuck dose that in a global pandemic?"}
{"id": 1255178074582388741, "created_at": "Tue Apr 28 16:52:27 +0000 2020", "full_text": "Now that we’re using our own bodyweight for home workouts, has anyone else realised how heavy they are? 😅#homeworkouts #lockdown"}
{"id": 1255178074909360129, "created_at": "Tue Apr 28 16:52:27 +0000 2020", "full_text": "So there’s UFO sightings, they found a new habitable planet. But they want us to be worried about covid? \n\nThis is fucken ridiculous. And the fact that no one cares just blows my fucken mind."}
{"id": 1255178078726258689, "created_at": "Tue Apr 28 16:52:28 +0000 2020", "full_text": "All praise the great American idiot were leading the world in testing it's wonderful just think if there was another president in office we would not be in this bad of shape this pandemic is on the Republican party y'all idiots"}
{"id": 1255178087324692480, "created_at": "Tue Apr 28 16:52:30 +0000 2020", "full_text": "Sickening that New York would try this during pandemic!if we are asked to bail out \n@NYGovCuomo we should get to vote in NY elections to Face with symbols over mouth A virus didn’t put you in debt, you put you in debt! Accept it and fix it!NYers don’t like it then quit voting Blu"}
{"id": 1255178087668408321, "created_at": "Tue Apr 28 16:52:30 +0000 2020", "full_text": "can this pandemic end already!!! we need iz*one world tour before zozi comes😭"}
{"id": 1255178095465766916, "created_at": "Tue Apr 28 16:52:32 +0000 2020", "full_text": "I keep being struck by how much of the online/media discourse about this pandemic is driven by people who *are* able to work from home, even though perhaps in altered/reduced ways - researchers, journalists, writers, etc. Not surprising, but worth keeping in mind."}
{"id": 1255178129309683713, "created_at": "Tue Apr 28 16:52:40 +0000 2020", "full_text": "153,054 Covid-19 tests have been carried out here, the Dept of Health has said"}
{"id": 1255178150553812992, "created_at": "Tue Apr 28 16:52:45 +0000 2020", "full_text": "Foreign donations: They're killing our future with too much donations. Other countries who are not receiving donations are coming up with COVID 19 solutions. This is so annoying please."}
{"id": 1255178150826307585, "created_at": "Tue Apr 28 16:52:45 +0000 2020", "full_text": "Ok see you tomorrow with better thoughts than today.\nNo lockdown on personal growth.\n#Goodnight"}
{"id": 1255178158422126593, "created_at": "Tue Apr 28 16:52:47 +0000 2020", "full_text": "stay home stay safe plz all people"}
{"id": 1255178162784395266, "created_at": "Tue Apr 28 16:52:48 +0000 2020", "full_text": "Late-night comedy: After President Trump sought to portray remarks at a recent coronavirus briefing as sarcasm, Seth Meyers said, “If there’s one thing people want from leadership during a pandemic, it’s sarcasm — and that was me, using sarcasm.”"}
{"id": 1255178171089117185, "created_at": "Tue Apr 28 16:52:50 +0000 2020", "full_text": "Country - #Italy\n\nTotal cases - 201505\n\nNew cases - 2091\n\nTotal People Recovered - 68,941\n\nActive cases - 97,036\n\n#COVID2019\n\n#Covid_19\n\n#Covid19"}
{"id": 1255178171311443969, "created_at": "Tue Apr 28 16:52:50 +0000 2020", "full_text": "Truly! Truly! African leaders are miracle workers, you doubt me? They have spent billions of dollars on covid 19! Yet no cure, no vaccine, no palliatives, and still in lockdown.#cdaddyk"}
{"id": 1255178171466604544, "created_at": "Tue Apr 28 16:52:50 +0000 2020", "full_text": "The Pentagon releasing UFO footage during a pandemic is like a celebrity couple announcing their split at 5 o'clock on a Friday. #ufo2020"}
{"id": 1255178179616149504, "created_at": "Tue Apr 28 16:52:52 +0000 2020", "full_text": "I swear @hannahcoroner is coming out of lockdown with 2 teenagers??? Why are they growing so fast?"}
{"id": 1255178180111020032, "created_at": "Tue Apr 28 16:52:52 +0000 2020", "full_text": "Been thinking about how much more I want to love after this pandemic: love for family, for friends, for neighbors, for animals, for the environment. #lovefiercely"}
{"id": 1255178183525240836, "created_at": "Tue Apr 28 16:52:53 +0000 2020", "full_text": "E se os ets trouxerem a cura pro corona?"}
{"id": 1255178183567179779, "created_at": "Tue Apr 28 16:52:53 +0000 2020", "full_text": "Every morning I wake up wondering why no one focuses on the real reason the administration did nothing about preparing for the pandemic.  Impeachment obsession. And then, revenge."}
{"id": 1255178183869190146, "created_at": "Tue Apr 28 16:52:53 +0000 2020", "full_text": "so my t album has been delayed a month because of fucking nasty smelly fat bitch corona and it still hasn’t left korea 😔 i don’t think im getting her"}
{"id": 1255178184124858368, "created_at": "Tue Apr 28 16:52:53 +0000 2020", "full_text": "Day 45: After spilling my water twice yesterday I took it as a sign. Today I will only drink wine. #Quarantine #stayathome"}
{"id": 1255178187572740096, "created_at": "Tue Apr 28 16:52:54 +0000 2020", "full_text": "Hey #JoeBiden if your watching #AndrewCuomo right now this is why you need him as your running mate.he's going to tell it how it is whether we like it or not. #Cuomo during this #COVID19 crisis has been more presidential than the actual moron sitting in the #white house right now"}
{"id": 1255178196191830016, "created_at": "Tue Apr 28 16:52:56 +0000 2020", "full_text": ". @JenicaAtwin speech today \"Part of the learning curve of this pandemic experience is in evaluating our systems. Not all of them are going to get a passing grade. We learned of the need for universal financial stability. The need for a liveable income for all Canadians.\""}
{"id": 1255178200130490368, "created_at": "Tue Apr 28 16:52:57 +0000 2020", "full_text": "Apostle Suleman has been challenged by the Advocacy for Alleged Witches to heal coronavirus patients in the country. The group of witches said that he must do so on time and that he would be given $1000 (N390,000) for every successful case. Can Apst. Suleiman beat this challenge?"}
{"id": 1255178201254502400, "created_at": "Tue Apr 28 16:52:57 +0000 2020", "full_text": "lockdown is so boring I’m back here"}
{"id": 1255178216983191552, "created_at": "Tue Apr 28 16:53:01 +0000 2020", "full_text": "Coronavirus needs to fuck off here soon, I’m needing some PUSS! #COVID19 #lockdown #StayAtHome"}
{"id": 1255178217092075521, "created_at": "Tue Apr 28 16:53:01 +0000 2020", "full_text": "Stay Home"}
{"id": 1255178221613723649, "created_at": "Tue Apr 28 16:53:02 +0000 2020", "full_text": "Pallister asked by @ScottBilleck about criticism of Manitoba's mental-health programming.\n\nPremier says it's the first he heard of any.\n\n#covid19"}
{"id": 1255178226017566720, "created_at": "Tue Apr 28 16:53:03 +0000 2020", "full_text": "EXPECTATION - Police arresting stone pelters and those who spit on Fruits , teased Nurses &amp; Doctors , violated Lockdown , Mob lynched innocent sadhus...\n\nREALITY - Police filing complaint against @theskindoctor13 who always stands for truth !!!\n#WeStandWithSkinDoctor"}
{"id": 1255178230514028553, "created_at": "Tue Apr 28 16:53:04 +0000 2020", "full_text": "I dont think my state is ever gonna come out of lockdown 👁👄👁"}
{"id": 1255178238105726978, "created_at": "Tue Apr 28 16:53:06 +0000 2020", "full_text": "Considering Pres. Trump is giving the West Point Commencement speech LIVE, and now suggesting the schools open , could he be trying to spike Covid19 so he can call off the election in November?"}
{"id": 1255178238369792000, "created_at": "Tue Apr 28 16:53:06 +0000 2020", "full_text": "If one of the symptoms of COVID-19 was hearing loss, I’d start licking the hands holds on commuter trains just so I could stop hearing about COVID-19."}
{"id": 1255178247224078336, "created_at": "Tue Apr 28 16:53:08 +0000 2020", "full_text": ".@NYGovCuomo just said we have a whole epidemic of \"homeless people\" on the subway. Not \"homelessness\" but \"homeless people.\""}
{"id": 1255178259358072832, "created_at": "Tue Apr 28 16:53:11 +0000 2020", "full_text": "1) Profiteering from a pandemic\n2) Communalising pandemic\n3) Communalising lynching\n4) Search for religion first \n\nThese are four new rules which shouldn't be overlooked in the #Newindia found by @narendramodi \n\n#BJPCoronaCorruption \n#COVID19"}
{"id": 1255178259396022275, "created_at": "Tue Apr 28 16:53:11 +0000 2020", "full_text": "Why is the positive test % for Covid-19 so low? Federal stats say we've tested &gt;5MM people but have &lt;1MM cases - and most tests are people with high probability of exposure. NY's random tests show ~13% antibodies. Are most people naturally immune? @DrDavidKatz @StanfordMed"}
{"id": 1255178263724470272, "created_at": "Tue Apr 28 16:53:12 +0000 2020", "full_text": "internet dramas are the smol lamps during these dark corona times"}
{"id": 1255178267868499969, "created_at": "Tue Apr 28 16:53:13 +0000 2020", "full_text": "I have a really serious question. Has @realDonaldTrump or @Mike_Pence visited a single covid unit in any hospital in this country yet? I’m just wondering. You want to open the country? Look inside the COVID units first. #COVID19 #StayAtHome"}
{"id": 1255178267931410437, "created_at": "Tue Apr 28 16:53:13 +0000 2020", "full_text": "I cannot stomach @MattHancock not answering simple yes/ no questions. I would love to see #NHS staff given the chance to take part in these #DailyBriefings. This government has failed us. #ToryShambles #PPEshortage #COVID19"}
{"id": 1255178271890665472, "created_at": "Tue Apr 28 16:53:14 +0000 2020", "full_text": "via @nprnews: Thousands Of Migrants Head Back To Venezuela To Flee Colombia's COVID-19 Lockdown"}
{"id": 1255178272255565825, "created_at": "Tue Apr 28 16:53:14 +0000 2020", "full_text": "In New York City, more transit workers have been killed by coronavirus in the past month than all of the NYPD police shot and killed in the past 40 YEARS\n\n— @JSCCounterPunch"}
{"id": 1255178275707670529, "created_at": "Tue Apr 28 16:53:15 +0000 2020", "full_text": "When Trump gets corona, I hope the nurses don't sarcastically feed him hydroxychloroquine and inject him with desinfectant under UV-lights."}
{"id": 1255178284511498241, "created_at": "Tue Apr 28 16:53:17 +0000 2020", "full_text": "Our government seem intent on \"ramping up\" the impact of Covid-19. Hundreds a day still dying, and we're still not in a full enforced lockdown. What's the final toll going to be? 50,000 people? 100,000 people? More? All of this from willful inaction."}
{"id": 1255178292447121408, "created_at": "Tue Apr 28 16:53:19 +0000 2020", "full_text": "French Ligue 1 abandoned as government announces ban on sports till August\n- French football has been dealt a major blow as the Ligue 1 and 2 were on Tuesday, April 28 cancelled amid a coronavirus pandemic.\n\n#workingfromhome\n#Kilifipreparedness\n#DignifiedResponse"}
{"id": 1255178300957224961, "created_at": "Tue Apr 28 16:53:21 +0000 2020", "full_text": "here's something to think about, many young newly unemployed people are being forced out of their homes and some of these young people may be asymptomatic COVID19 carriers and could end up moving in with parents or grandparents as their only choice."}
{"id": 1255178305051004928, "created_at": "Tue Apr 28 16:53:22 +0000 2020", "full_text": "she practicing social distancing all year, just focus on u bro.."}
{"id": 1255178313699520514, "created_at": "Tue Apr 28 16:53:24 +0000 2020", "full_text": "#BritishAirways set to slash 12,000 jobs over coronavirus (AFP)"}
{"id": 1255178322423746562, "created_at": "Tue Apr 28 16:53:26 +0000 2020", "full_text": "My thoughts are with the families and friends of all the 59 who have died with #Covid19.  May they rest in peace.\n#RespectSocialDistancing #Coronavirus #FlattenTheCurve #InThisTogether"}
{"id": 1255178322457382913, "created_at": "Tue Apr 28 16:53:26 +0000 2020", "full_text": "It’s a pandemic. Why have I been declined from like 6 jobs today?"}
{"id": 1255178334486573056, "created_at": "Tue Apr 28 16:53:29 +0000 2020", "full_text": "the numbers do not support any of this lockdown still yet they keep talking about it like half the country is infected. there are major scumbags running many states and the country."}
{"id": 1255178338626416642, "created_at": "Tue Apr 28 16:53:30 +0000 2020", "full_text": "Corona is not T-20 Match...\nIt is Test match.....And among us winner will be one who will show more patience...\n@CMOMaharashtra,@PMOIndia \n#ExtendLockdown"}
{"id": 1255178343177019393, "created_at": "Tue Apr 28 16:53:31 +0000 2020", "full_text": "thinking about the time (yesterday) I tried to admit myself to the psych ward and the dr was like “u probs don’t wanna be here because of corona! Go home!” Which would be fine but the fact is home is the last place I want to be and being “home” drove me to try to get help"}
{"id": 1255178347702898690, "created_at": "Tue Apr 28 16:53:32 +0000 2020", "full_text": "It's not possible to overstate the awfulness of 99% of Republican politicians. They are literally killing people. #COVID19 #CoronavirusPandemic #coronavirus"}
{"id": 1255178351440015489, "created_at": "Tue Apr 28 16:53:33 +0000 2020", "full_text": "Biggest fear is the permanent damaging effects of this pandemic"}
{"id": 1255178351481769986, "created_at": "Tue Apr 28 16:53:33 +0000 2020", "full_text": "Today is my last day of law school 🤯😭 I never thought I’d be graduating during a pandemic at @UCLA_Law. If you told high school me, a local kid from the west side of Kaua'i, that I’d be an attorney in LA, I’d laugh at you in my red-dirt-stained Scott slippahz lol."}
{"id": 1255178351741816833, "created_at": "Tue Apr 28 16:53:33 +0000 2020", "full_text": "Man, we’re really seeing who would’ve been the witch burners back in the day with these corona protestors..."}
{"id": 1255178356200484871, "created_at": "Tue Apr 28 16:53:34 +0000 2020", "full_text": "A little #Covid19 sketch from the Free State government on 404. They're so extra with the shuffling 😂 The premier is leading from the front 🤣"}
{"id": 1255178356372525056, "created_at": "Tue Apr 28 16:53:34 +0000 2020", "full_text": "FANTASTIC, my disability/unemployment agency pretty much gave up on my application after working 6 months to get it, due to the pandemic making them all work at home and become unreachable. Im beyond unhappy."}
{"id": 1255178359895732225, "created_at": "Tue Apr 28 16:53:35 +0000 2020", "full_text": "my little brothers and sister (who i haven’t seen since lockdown started) just sent me a hand written letter &amp; i’m crying tbh 🥺"}
{"id": 1255178364286976000, "created_at": "Tue Apr 28 16:53:36 +0000 2020", "full_text": "We all never fight for #hospitals but always for #temples and #Mosques \nand both are closed today\nJust give a thought\n#coronavirus \n#healthcare \n#hindustan\n#IndiaFightsCoronavirus \n#IndiaFightsCOVID19 \nIn future always give donation for building of hospital and medical facilities"}
{"id": 1255178372235374594, "created_at": "Tue Apr 28 16:53:38 +0000 2020", "full_text": "The media &amp; @LeoVaradkar spin machine is trying to blame the public on the extension of the Lockdown. It was government inaction that allowed individuals enter the state &amp; move freely and then telling people about lifting restrictions giving a false sense everything was fine"}
{"id": 1255178372499542019, "created_at": "Tue Apr 28 16:53:38 +0000 2020", "full_text": "An year back, we were all probably watching the IPL, a month into its schedule.\nNow, a month into the lockdown, we are all still probably watching videos of how to get our hands washed correctly. Sigh."}
{"id": 1255178372499623937, "created_at": "Tue Apr 28 16:53:38 +0000 2020", "full_text": "Trying to find an apartment during the lockdown is a struggle"}
{"id": 1255178376375005185, "created_at": "Tue Apr 28 16:53:39 +0000 2020", "full_text": "Bruh. This chick in the office really said he has the urge to bite her nails but she can’t cause of corona. Tf"}
{"id": 1255178384847577088, "created_at": "Tue Apr 28 16:53:41 +0000 2020", "full_text": "Lost count how many times a police helicopter has flown round my area. \n\nWe get it you're watching us...jeez\n\n#lockdown"}
{"id": 1255178389150990337, "created_at": "Tue Apr 28 16:53:42 +0000 2020", "full_text": "There are countries who delivered free food and supplies to their residents, paused rent, provided income and made them stay home for weeks in order to see a decline in corona cases."}
{"id": 1255178398353068032, "created_at": "Tue Apr 28 16:53:44 +0000 2020", "full_text": "Another master class in how to manage a crisis. Thank you @NYGovCuomo for your leadership. #coronavirus"}
{"id": 1255178402031718400, "created_at": "Tue Apr 28 16:53:45 +0000 2020", "full_text": "It is the people that suffered during the #coronavirus #lockdown, that will suffer when the economy opens up.\n #Fact #COVIDー19 #Jamaica #Jacovid19"}
