{"id": 1256873456005718016, "created_at": "Sun May 03 09:09:18 +0000 2020", "full_text": "Michigan and elsewhere has shown us that preppers and other hoarders are incapable of sequestering themselves in a crisis. They spend years preparing for a lockdown and one comes along and they don't even sequester!"}
{"id": 1256873463681298434, "created_at": "Sun May 03 09:09:19 +0000 2020", "full_text": "The same people who were dripping i don't know what yesterday, are now having mass on the same station.\n\nLino effujo lyelitusibyeko lockdown"}
{"id": 1256873467066175488, "created_at": "Sun May 03 09:09:20 +0000 2020", "full_text": "Who said coronavirus is not an airborne disease?"}
{"id": 1256873475148398592, "created_at": "Sun May 03 09:09:22 +0000 2020", "full_text": "Had great feeling- we are officially crossing reaching out to the 7000 cancer survivors in Midst of the COVID for continuing care- #cognitivecarefoundation (CC foundation). Thanks to all team members"}
{"id": 1256873479133003776, "created_at": "Sun May 03 09:09:23 +0000 2020", "full_text": "Will I be able to kiss the homies goodnight once this pandemic is over"}
{"id": 1256873480731181056, "created_at": "Sun May 03 09:09:24 +0000 2020", "full_text": "a lot of shitty business models getting exposed by the pandemic aren't they?. I still think they should be saved, but definitely hope companies incorporate newer models going forward!"}
{"id": 1256873488947658758, "created_at": "Sun May 03 09:09:26 +0000 2020", "full_text": "Because pandemic of covid-19 are forthcoming, people are so desperated because of the impact on economies. Especially in indonesia. Many small businesses experienced steepest drop into unprecedented numbers."}
{"id": 1256873504986722305, "created_at": "Sun May 03 09:09:29 +0000 2020", "full_text": "the most flirting i’ve done during social distancing is sending tate pictures of girls that I wish I was dating"}
{"id": 1256873505016201217, "created_at": "Sun May 03 09:09:29 +0000 2020", "full_text": "Coming out of lockdown same way I went in:\n- 2 eyes\n- 2 ears \n- 2 chins"}
{"id": 1256873508438716418, "created_at": "Sun May 03 09:09:30 +0000 2020", "full_text": "When your Mother reminds you on a Sunday morning that at your age,your father had already gotten her pregnant with the 4th child. \n\nShe ended the call with,after lockdown,come to the village i want to introduce you to someone. \n\nI think i am having headache ‘in my left ear 😩😩."}
{"id": 1256873513119617024, "created_at": "Sun May 03 09:09:31 +0000 2020", "full_text": "Last day of lockdown in Greece.  Some confusion over whether customers in shops have to wear masks from tomorrow."}
{"id": 1256873517024493568, "created_at": "Sun May 03 09:09:32 +0000 2020", "full_text": "What is the effect of quarantine on the human psyche?\nDuring quarantine, individuals become stressed due to fear of coronavirus."}
{"id": 1256873519180374016, "created_at": "Sun May 03 09:09:33 +0000 2020", "full_text": "Corona virus has destroyed the world but in ramdan Allah may shall  forgive us Ameen!"}
{"id": 1256873521248002050, "created_at": "Sun May 03 09:09:33 +0000 2020", "full_text": "stop tempting me to buy more makeup that i may or may not use bc we’re on lockdown. 🙂🙃"}
{"id": 1256873521340452866, "created_at": "Sun May 03 09:09:33 +0000 2020", "full_text": "Stay at home stay at home, money wey person dey keep since 4 years for wedding done remain 5k😔"}
{"id": 1256873522451939328, "created_at": "Sun May 03 09:09:33 +0000 2020", "full_text": "I do feel lockdown is over people are just doing own thing now alot traffic on roads ano business are starting to go back but locally like a normal sunday people off for the paper shops have alot people in them roads are steady volume traffic"}
{"id": 1256873533692657664, "created_at": "Sun May 03 09:09:36 +0000 2020", "full_text": "Morning!\nImagine this - you arrive in Ambridge on the eve of Lockdown and are forced to stay there for the duration. Who do you choose to isolate with?   #TheArchers"}
{"id": 1256873543402491904, "created_at": "Sun May 03 09:09:38 +0000 2020", "full_text": "\"Hi. Government here. We'd like to know where you are, what you're doing and who you are talking to, at all times\"\n\nPre Covid - \"Get fucked\"\nPost Covid - \"Great idea! Where can I sign up!\"\n\n🙄"}
{"id": 1256873543427657728, "created_at": "Sun May 03 09:09:38 +0000 2020", "full_text": "Imagine how depressing it would be sitting next to Andrew Marr at a dinner party.   #marr #COVID19"}
{"id": 1256873552059551744, "created_at": "Sun May 03 09:09:41 +0000 2020", "full_text": "With such a divided nation, both on race and class; it was naive to expect us to have a sustainable and United approach on this pandemic fight"}
{"id": 1256873577128787969, "created_at": "Sun May 03 09:09:47 +0000 2020", "full_text": "Grandads been allowed out for a walk for the first time in weeks today thanks to the lockdown being less restrictive in Spain. Can't wait to go see him when its all over man."}
{"id": 1256873577279676416, "created_at": "Sun May 03 09:09:47 +0000 2020", "full_text": "First She Lost life because of their negligence, then they didn't provide an ambulance to them, so that they could have taken the DEAD BODY to home, in this lockdown, this shows how deeply rotten, egoistic, &amp; in a mess the administration v have with no clue at all. #Anantnag"}
{"id": 1256873588814045184, "created_at": "Sun May 03 09:09:49 +0000 2020", "full_text": "#RIP_BankerUdayKamath   Question asked to various people from various professions\n\nWhat is Covid19 ?\n\nDoctor- Virus\nPolice- Virus\nWhole world- Virus\n.\n.\n.\n.\nBanker- Loan Product\n\n😐"}
{"id": 1256873589158154240, "created_at": "Sun May 03 09:09:49 +0000 2020", "full_text": "Not going to lie, coffin meme compilations on YouTube kept me sane during this lockdown."}
{"id": 1256873601103511552, "created_at": "Sun May 03 09:09:52 +0000 2020", "full_text": "How is this virus from China getting here so quick when my eBay orders take 4 bloody weeks? \n#WorldLaughterDay"}
{"id": 1256873605956239360, "created_at": "Sun May 03 09:09:53 +0000 2020", "full_text": "This has been a very strange time for everybody but I'm sure we have found some positives in it too, what will you take with you when this madness is behind us? #COVID19ireland #lockdown"}
{"id": 1256873609726836736, "created_at": "Sun May 03 09:09:54 +0000 2020", "full_text": "#RIP_BankerUdayKamath \n#TestRedZoneBankers Question asked to world professionals\nWhat is Covid-19?\nAnswer\nDoctor- Virus\nPolice- Virus\nPublic- Virus\nWhole world- Virus\n\nIndian Bankers - A loan product."}
{"id": 1256873609978621953, "created_at": "Sun May 03 09:09:54 +0000 2020", "full_text": "I no longer see the cav graph of South Africa COV-19. #ZweliMkhize #coronavirus #lockdown #SouthAfricaLockdown"}
{"id": 1256873627229786112, "created_at": "Sun May 03 09:09:58 +0000 2020", "full_text": "The hashtag most used by Labour MPs in the last 24 hours was: #COVID19"}
{"id": 1256873627250757632, "created_at": "Sun May 03 09:09:58 +0000 2020", "full_text": "It's like the last days of Rome in #TheArchers.  Pints of Shires and shots in the Bull.  It is the last episode before lockdown."}
{"id": 1256873647370842113, "created_at": "Sun May 03 09:10:03 +0000 2020", "full_text": "CORONAVIRUS disease was artificially created in a Laboratory by Biologists working on AIDS vaccine."}
{"id": 1256873656912949248, "created_at": "Sun May 03 09:10:06 +0000 2020", "full_text": "The @SAEditorsForum says although the media plays a vital role amidst the #coronavirus pandemic, the industry is under a severe threat. The #lockdown has prompted advertisers to rein in spending and has thus made it difficult to circulate newspapers and magazines. #sabcnews"}
{"id": 1256873672029208577, "created_at": "Sun May 03 09:10:09 +0000 2020", "full_text": "The @SAEditorsForum says although the media plays a vital role amidst the #coronavirus pandemic, the industry is under a severe threat. The #lockdown has prompted advertisers to rein in spending and has thus made it difficult to circulate newspapers and magazines. #sabcnews"}
{"id": 1256873682800173056, "created_at": "Sun May 03 09:10:12 +0000 2020", "full_text": "Not a good news for liquor lovers in Haryana, Wine shops might not open anytime soon, State Goverment is putting extra cess for corona. Liqour union of Haryana is having discussion with Excise Department, let's see what comes out of it."}
{"id": 1256873689431277570, "created_at": "Sun May 03 09:10:13 +0000 2020", "full_text": "President Trump Participates in a Briefing with Nurses on COVID-19 Response"}
{"id": 1256873693566787586, "created_at": "Sun May 03 09:10:14 +0000 2020", "full_text": "Covid-19 was invented to make us breath less ??? @Trump @ObamaFoundation"}
{"id": 1256873694737113089, "created_at": "Sun May 03 09:10:15 +0000 2020", "full_text": "Isn't donation to PM Cares is not enough.People asking for donations to fight Corona attack are mushrooming more than Corona patients.Bloody looters found easier way to cheat people."}
{"id": 1256873694745579521, "created_at": "Sun May 03 09:10:15 +0000 2020", "full_text": "Akurana in Kandy &amp; Beruwala in Kalutara which were declared as isolated areas following the detection of CoViD-19 patients, re-opened.\n-Army Commander\n#CoViD19 #Curfew #SriLanka #LKA"}
{"id": 1256873702148489216, "created_at": "Sun May 03 09:10:16 +0000 2020", "full_text": "whenever social distancing quarantine ends i plan to get at least 3 more tattoos."}
{"id": 1256873728232873986, "created_at": "Sun May 03 09:10:23 +0000 2020", "full_text": "Neocolonialist African rulers have shunned policy options that require indigenous African medicines to coexist with Western medicines in our Public Health centres hence their reluctance to acknowledge the traditional cough prescription, lengana which Madagascar says cure Covid 19"}
{"id": 1256873736147517440, "created_at": "Sun May 03 09:10:24 +0000 2020", "full_text": "I just hope this boy understands that I’m not meeting him after lockdown🤭"}
{"id": 1256873751980896256, "created_at": "Sun May 03 09:10:28 +0000 2020", "full_text": "T. people who have been murdered in their homes\n\namerica: SPOOKY GHOST NEVER COME INTO THIS HOUSE EVER OR YOU DIE\n\njapan: if you beat me in a battle i'll be your stay home girlfriend or if i win you have to buy me desserts"}
{"id": 1256873753805574144, "created_at": "Sun May 03 09:10:29 +0000 2020", "full_text": "Madagascar are resuming schools on Wednesday, some other African Countries are going there for the Covid liquid solution. But why not Nigeria, My country releasing numbers day by day. Isolation centre collapsing, Billions of Naira gone.\nWHEN NIGERIA GO BETTER ? @NCDCgov @MBuhari"}
{"id": 1256873753843294214, "created_at": "Sun May 03 09:10:29 +0000 2020", "full_text": "It’s absolutely ridiculous to think that governments would be stockpiling billions of pounds worth of #PPE (which goes out of date) just in case a once in a century pandemic might or might not happen. #Marr"}
{"id": 1256873756296970241, "created_at": "Sun May 03 09:10:29 +0000 2020", "full_text": "Today we are celebrating the 2nd lockdown birthday in our house.  I have been saving my last remaining flour to mark the occasion, so let the birthday cake baking commence....\n\nHow are you spending your Sunday?\n\n#weekends #sundaymorning  #baking"}
{"id": 1256873757702000641, "created_at": "Sun May 03 09:10:30 +0000 2020", "full_text": "If you looking for answers from the news about treating this corona virus. You won’t get it.... 🥴💯"}
{"id": 1256873760176701441, "created_at": "Sun May 03 09:10:30 +0000 2020", "full_text": "🇺🇸 295 workers at Triumph Foods pork processing plant in St. Joseph, Missouri have now tested positive for coronavirus.\n\n___\nDo NOT take extra risks, eat #plantbased."}
{"id": 1256873768695316480, "created_at": "Sun May 03 09:10:32 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red hotspot, Green, n Orange Zon\nvia NaMo App"}
{"id": 1256873782586880000, "created_at": "Sun May 03 09:10:36 +0000 2020", "full_text": "PPE\n\nA single point of contact has been created by the Scottish Government and we have been asked to direct any business, community or voluntary organisation now wishing to make donations to email: \n\nCovid-19NHSsupplychain@gov.scot"}
{"id": 1256873782993727488, "created_at": "Sun May 03 09:10:36 +0000 2020", "full_text": "Whatever happened to the Cat ‘n Fiddle? That was the sort of pub that would defy the lockdown!  #TheArchers"}
{"id": 1256873790400798720, "created_at": "Sun May 03 09:10:37 +0000 2020", "full_text": "When #COVID19 deaths were low in UK Gov ministers &amp; #Tory politician were happy to compare UK to Italy &amp; France. As deaths rose it was no look at deaths per capita as that turned bad it's lets wait for excess deaths, they'll abandon that one as well when it turns bad.\n#marr"}
{"id": 1256873793819217920, "created_at": "Sun May 03 09:10:38 +0000 2020", "full_text": "yeah that nazi sign to reopen during a pandemic was like the 1,000,000th nail in the coffin and also the final one i dont think america is salvageable"}
{"id": 1256873795291242498, "created_at": "Sun May 03 09:10:39 +0000 2020", "full_text": "Government has extended lockdown so plz help Muslims people from Mumbai."}
{"id": 1256873807018635269, "created_at": "Sun May 03 09:10:41 +0000 2020", "full_text": "South Aahs are like that girlfriend who encourages u to enter the ring to fight and leaves you when things get heated up only to wake up in the morning to ask u why did you fight in the first place like she never encouraged you to start with 😫😫🤞🤞🤞#cabinetreshuffle #lockdown"}
{"id": 1256873812504784897, "created_at": "Sun May 03 09:10:43 +0000 2020", "full_text": "Happy Birthday to @dannybrown180. We can have a beer after this lockdown pal 🎂 🍻"}
{"id": 1256873815042293760, "created_at": "Sun May 03 09:10:43 +0000 2020", "full_text": "Please cancel Exam of inter and matric due to this Corona Virus.We all are worried about the Exam.Please Cancel It. #CallOffBoardExams"}
{"id": 1256873827474309121, "created_at": "Sun May 03 09:10:46 +0000 2020", "full_text": "#InsidePolitics embezzlement of @WHO funds aside, are we winning the covid-19 war? No! We lost it when we added the phrase \"at your own cost\" on quarantine &amp; testing! No wonder @MOH_Kenya has NO use for funds except tea &amp; snacks buffet from Mars! @Ben_Kitili @KTNNewsKE 👽 Thanks"}
{"id": 1256873828124327936, "created_at": "Sun May 03 09:10:46 +0000 2020", "full_text": "You man who laugh in the face of coronavirus disgust me"}
{"id": 1256873839864283136, "created_at": "Sun May 03 09:10:49 +0000 2020", "full_text": "There’s Lorraine Kelly on the TV begging folk to donate money to the Corona Campaign. The same shitbag who pretends to not be herself so she can dodge paying tax. Despicable."}
{"id": 1256873840841576449, "created_at": "Sun May 03 09:10:49 +0000 2020", "full_text": "Premier League and cinema chains are both completely out of touch with public opinion both desperate to restart after Coronavirus purely for monetary reasons, but surely for the long-term growth would be good for them think about their customers and employees first for once?"}
{"id": 1256873844691918849, "created_at": "Sun May 03 09:10:50 +0000 2020", "full_text": "Rouhani: Iran to reopen many mosques as lockdown eases"}
{"id": 1256873856704208897, "created_at": "Sun May 03 09:10:53 +0000 2020", "full_text": "Pm modi is the first prime minister within last 70 years who talks with their ministers atleast 4 times within 40 days . And he allow to increase the lockdown date on ministers prefer to modi g . Pm allow to run trains again for labours . Great job modi g .Will you support modi g"}
{"id": 1256873857002147841, "created_at": "Sun May 03 09:10:53 +0000 2020", "full_text": "#skynews WTF !! Never mind #coronavirusuk Ppl queueing outside #Tesco having difficulty with the concept of '2 metres'.  #SocialDistancing"}
{"id": 1256873859212435458, "created_at": "Sun May 03 09:10:54 +0000 2020", "full_text": "Because of the #coronavirus my oldest son, (29 years old) &amp; his family moved in with my wife and I.  Now I’m back singing “Rock a buy bear” and doing the dance for my granddaughter.  25 yrs later I’m back Wiggling. @Anthony_Wiggle"}
{"id": 1256873862278590467, "created_at": "Sun May 03 09:10:55 +0000 2020", "full_text": "Today is #WorldPressFreedomDay. South African media has ranked 2nd in the world regarding credible reporting on the #coronavirus. #sabcnews"}
{"id": 1256873865139171332, "created_at": "Sun May 03 09:10:55 +0000 2020", "full_text": "A great start to Sunday. #TheArchers and a semi regular game of Covid or hangover."}
{"id": 1256873865927589890, "created_at": "Sun May 03 09:10:55 +0000 2020", "full_text": "Is it possible that the beast has happened and we are living in hell?\n\nPakistan#\nPolitical system, Justice System, Crisis,Corruption and also Lockdown🙏"}
{"id": 1256873870948044803, "created_at": "Sun May 03 09:10:57 +0000 2020", "full_text": "is not a human just a virus many many options chance to busted where it all began....the problems is do you want or no..the issues get exposed in the public specially Chinese communist they culture play good cop bad cop...no discrimination"}
{"id": 1256873878644592640, "created_at": "Sun May 03 09:10:58 +0000 2020", "full_text": "#ReOpenOregon? No. #KeepOregonClosed. These bimbling idiots at the protest yesterday aren't practicing social distancing, some aren't even wearing masks."}
{"id": 1256873881819852800, "created_at": "Sun May 03 09:10:59 +0000 2020", "full_text": "#Marr @MarrShow Sorry, are you asking the nation to download an app that tracks and traces all our movements? Nothing scary there. #coronavirus #COVID19"}
{"id": 1256873883447308289, "created_at": "Sun May 03 09:11:00 +0000 2020", "full_text": "More NHS &amp; Healthcare workers died of Coronavirus in 5 weeks than British Soldiers who died in 8 years of the Iraq War. (181 v 179) RIP."}
{"id": 1256873887800758273, "created_at": "Sun May 03 09:11:01 +0000 2020", "full_text": "I was listening to press conference. How can a Salon/Spa ensure social distancing where a Pan shop violates ? I don’t support tobacco but lockdown violators are maximum in search of Tobacco. @CMOGuj"}
{"id": 1256873890913140736, "created_at": "Sun May 03 09:11:01 +0000 2020", "full_text": "What manner of negligence and incompetence is this?!\n\nIs it too hard to import testing kits from Senegal?!\n#LOCKDOWN2020 \n#COVIDー19"}
{"id": 1256873903328296960, "created_at": "Sun May 03 09:11:04 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256873903491817472, "created_at": "Sun May 03 09:11:04 +0000 2020", "full_text": "Kenyan @MOH_Kenya did a tests in #Eastleigh yesterday and found 5 people to be positive on coronavirus, imagine is there was widespread testing in #Eastleigh."}
{"id": 1256873904200654848, "created_at": "Sun May 03 09:11:05 +0000 2020", "full_text": "Sorry y’all but I’m about to brag on myself. \nI’m currently working 2 full time jobs and going to school full time. I just completed my sophomore year of college completely online (🙄) during this covid bullshit. All of the lack of sleep and tears will be worth it one day. 🥰"}
{"id": 1256873907715559424, "created_at": "Sun May 03 09:11:05 +0000 2020", "full_text": "So if Golf restarted do you think  people would follow the Social Distancing rules that would accompany the relaxation ?"}
{"id": 1256873907962830854, "created_at": "Sun May 03 09:11:05 +0000 2020", "full_text": "I salute the martyrdom of 5 Army soldiers in Handwara. Our soldiers have sacrificed themselves while protecting the nation. In this hour of grief, the whole nation has its sympathies with their families.\n This type of action in the Corona crisis is a proof of Pakistan's cowardice"}
{"id": 1256873908810194944, "created_at": "Sun May 03 09:11:06 +0000 2020", "full_text": "Happy anniversary to the person who brought hope in this lockdown @one_by_two  !!!!!!!"}
{"id": 1256873911846920192, "created_at": "Sun May 03 09:11:06 +0000 2020", "full_text": "So much for the social distancing in #tollesbury our walking the dogs and we have kids playing on the skate park together #whenwillthesepeoplelearn not just children they are actually teenagers who should know better"}
{"id": 1256873916271820800, "created_at": "Sun May 03 09:11:07 +0000 2020", "full_text": "Who ever started paper straws needs to shut da hell up during the pandemic."}
{"id": 1256873921074397186, "created_at": "Sun May 03 09:11:09 +0000 2020", "full_text": "it doesnt take corona to die \n\nthey have invented their own fears to hunt THE CHURCH  NOW hunting themSELVES and they cant figure out how \n\nbecause as they planned more of them are dying at a faster rate than imagined \n\nTHE TRUE CHURCH IS PROTECTED"}
{"id": 1256873924161241088, "created_at": "Sun May 03 09:11:09 +0000 2020", "full_text": "No CM is doing better PR at the time of Corona thn Yogi."}
{"id": 1256873925339942912, "created_at": "Sun May 03 09:11:10 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the hardships faced by the parents and the students due to the COVID-19 epidemic, National Testing Agency (NTA) revises the dates for submission of online application forms for various examinations.\nvia NaMo App"}
{"id": 1256873933585780736, "created_at": "Sun May 03 09:11:12 +0000 2020", "full_text": "Those who say #HCQ is ineffective on COVID-19 patients they must read new study on HCQ. Now, Chinese research has reported that the #HCQ brought down mortality rates significantly among critical coronavirus patients."}
{"id": 1256873941244579840, "created_at": "Sun May 03 09:11:13 +0000 2020", "full_text": "it is so fucked up that while we face the pandemic there is also a steep rise in domestic violence. what does it say about men?"}
{"id": 1256873948807139329, "created_at": "Sun May 03 09:11:15 +0000 2020", "full_text": "Hey Rashedul Islam #StayAtHome(@SobujIs98282730), thank you for following me"}
{"id": 1256873967320588290, "created_at": "Sun May 03 09:11:20 +0000 2020", "full_text": "I just want to wear sun dresses and go on cute dates with my boo. 🌞🌸\n\nStay fucking home people."}
{"id": 1256873975709401090, "created_at": "Sun May 03 09:11:22 +0000 2020", "full_text": "So, @grantshapps is saying that we didn't stockpile PPE because we were expecting a flu pandemic, not a coronavirus pandemic. What is the meaningful difference? And is it not the case that Exercise Cygnus showed that we failed to stockpile PPE for a *flu* pandemic? #marr"}
{"id": 1256873978284605440, "created_at": "Sun May 03 09:11:22 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia’s response to COVID-19 is spearheaded by its smart cities. Agra Smart City has created a GIS dashboard which will show various hotspots, heat map, positive cases, recovered cases, etc.\nvia NaMo App"}
{"id": 1256873979987427328, "created_at": "Sun May 03 09:11:23 +0000 2020", "full_text": "#COVIDー19  is a war like situation.\nHave you ever read about any king, in your history books,who built a flashy for-show-only monument, during wartime, or wasted money on buying a diamond for his crown, when his kingdom was under attack.Genuine question\n#CentralVista #PrivateJet"}
{"id": 1256873983288410118, "created_at": "Sun May 03 09:11:23 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256873996462764033, "created_at": "Sun May 03 09:11:27 +0000 2020", "full_text": "Imagine the whole world was given a chance to score a free kick and this covid 19 will be over, who are you picking to play it \nA. Messi\nB. Ronaldo\nC. Di maria\nD. Neymar"}
{"id": 1256874016549339147, "created_at": "Sun May 03 09:11:31 +0000 2020", "full_text": "This lockdown is turning me into one soppy bitch and I’m not a fan"}
{"id": 1256874016566018049, "created_at": "Sun May 03 09:11:31 +0000 2020", "full_text": "1,750 #coronavirus deaths in Scotland so far, well under UK average, given we are 10% of the British population ('Sunday National')."}
{"id": 1256874017413267456, "created_at": "Sun May 03 09:11:31 +0000 2020", "full_text": "#WorldPressFreedomDay Thanks to all Maldivian journalists for your service to the nation.  We appreciate your  tireless work covering the COVID19 and being the voice of all of us. @Miadhu_News @psmnewsmv @Raajje_tv @adduonline @dhuvasmv @vtvmaldives @chnnl13"}
{"id": 1256874025248145409, "created_at": "Sun May 03 09:11:33 +0000 2020", "full_text": "Europcar, still no response to my request for a refund/credit after car hire was shortened by 3 weeks due to covid 19."}
{"id": 1256874026078801926, "created_at": "Sun May 03 09:11:34 +0000 2020", "full_text": "How will we get full refund of Hotel Booking for wedding in time of covid-19?\nGovernment should step up in the help of consumers to get full refund.\n\n@irvpaswan \n@PMOIndia\n@RajGovOfficial\n@ashokgehlot51 \n@RajCMO\n@SachinPilot"}
{"id": 1256874028628934656, "created_at": "Sun May 03 09:11:34 +0000 2020", "full_text": "I seriously find it very hard to believe anything (about kano state on Covid19) that comes out of Dawisu and his allies, kwankwaso's media warriors and SLS's gladiators mouth. These people are more concerned about their political masters than the happenings in their state."}
{"id": 1256874037306896384, "created_at": "Sun May 03 09:11:36 +0000 2020", "full_text": "Corona virus. Are very dangerous to our country so make distance and stay home to all my friends and elders"}
{"id": 1256874037994754048, "created_at": "Sun May 03 09:11:36 +0000 2020", "full_text": "We’re in a pandemic so really nothing is stopping me from buying butterfly clips at 4 am"}
{"id": 1256874038623899648, "created_at": "Sun May 03 09:11:37 +0000 2020", "full_text": "#AfterLife2 in lockdown. All the feels, all the weeping.. and also fits of giggles. @rickygervais you’re a legend!"}
{"id": 1256874041555554304, "created_at": "Sun May 03 09:11:37 +0000 2020", "full_text": "Mr. Sundar, can you please tell me what happens if I buy a few stock options and there is a panic. Now I want to square off (sell) that stock options and there is no buyer. Will I compulsorily have to take physical delivery even though I tried to sell the options?\n@PRSundar64"}
{"id": 1256874041849364482, "created_at": "Sun May 03 09:11:37 +0000 2020", "full_text": "Went to @Game_Stores @mallofafrica to collect laybye @SONYPLAYSTATlON yesterday during Level 4 Lockdown they said I can't collect it is not essential. I though #GameStore can sell all SKU in the shop. @DionWired you closed store there. Pllease laybye initially was at @DionWired"}
{"id": 1256874045372579841, "created_at": "Sun May 03 09:11:38 +0000 2020", "full_text": "#sugardaddydating\nStay at home and pay your bills by doing something very easy as a sugar babies kindly text On Whatsapp +13053302742 now\n#sudy\n#seekingarrangement\n#SUGARBABE \n#SugarBabies\n#SugarBabieswanted\n#SugarBabyTwitter\n#SugarDaddys\n#sugardaddie\n#sugardaddytwitter"}
{"id": 1256874045376733184, "created_at": "Sun May 03 09:11:38 +0000 2020", "full_text": "So...if you're in govt and you see a killer pandemic coming, do you really need a 'scientist' to tell you you'll need PPE??"}
{"id": 1256874045397594112, "created_at": "Sun May 03 09:11:38 +0000 2020", "full_text": "India recorded the biggest single-day jump of 2,411 COVID-19 cases, according to data released by the Union Health Ministry."}
{"id": 1256874050095403008, "created_at": "Sun May 03 09:11:39 +0000 2020", "full_text": "lockdown does no help to anyone’s sleep schedule...."}
{"id": 1256874054054752257, "created_at": "Sun May 03 09:11:40 +0000 2020", "full_text": "Covid'19 have killed 328,564,086 people, may ur crush ignore you the way u ignored that innocent numbers\n🤣🤣🤣🏃🏻🏃🏻🏃🏻"}
{"id": 1256874076670492672, "created_at": "Sun May 03 09:11:46 +0000 2020", "full_text": "Is the Lockdown really works in India ? #India #coronavirus #lockdown #Lockdown3 #COVID19India #2020Vision #covid19indiaorg"}
{"id": 1256874084173897731, "created_at": "Sun May 03 09:11:47 +0000 2020", "full_text": "Fucken way to go Western Australia for only 2 cases of Covid-19 in the past week and only 19 total active cases left"}
{"id": 1256874088066400257, "created_at": "Sun May 03 09:11:48 +0000 2020", "full_text": "Covid 19 uk \n\nThere was no CURVE \n\nOnly a BUBBLE \nA bubble that \nkilled those with comorbidities \n\nEveryone else not so much \n\n8th April peak fatality date \nIs clear \nThe UK lock down was 3-5 weeks too late and it didn't save a single life"}
{"id": 1256874091941785600, "created_at": "Sun May 03 09:11:49 +0000 2020", "full_text": "IF I DON'T DIE BEC OF STRESS AND PANDEMIC IMMA DIE FROM SCREAMING AND A3 ATTACKING ME LIKE THIS"}
{"id": 1256874101345587200, "created_at": "Sun May 03 09:11:52 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a major feat for India in this battle against COVID-19, 5 out of 8 northeastern states are completely coronavirus free. They are - Sikkim, Arunachal Pradesh, Nagaland, Manipur, and Tripura. \nvia NaMo App"}
{"id": 1256874112598843392, "created_at": "Sun May 03 09:11:54 +0000 2020", "full_text": "I finally got my anxiety managed and panic attacks under control, hadn't had one for at least three years.\nHowever now due the situation, the pandemic, my anxiety has come back and the panic attacks have started up. \nHad a huge one this morning that took about 3 hours to get"}
{"id": 1256874112951058433, "created_at": "Sun May 03 09:11:54 +0000 2020", "full_text": "stay home ならぬ stay temple\n#麒麟がくる"}
{"id": 1256874117070028800, "created_at": "Sun May 03 09:11:55 +0000 2020", "full_text": "In Ghana “the science” behind covid-19 decisions is state secret. Every now and again, the president Nana Akuffo Addo appears on TV like an angel from heaven, announces decisions based on the “the science” and quietly disappears. “The science”.....Indeed!!"}
{"id": 1256874117233598474, "created_at": "Sun May 03 09:11:55 +0000 2020", "full_text": "“Wuhan-ker/ Covidiot” one who ignores public health advice"}
{"id": 1256874117602652161, "created_at": "Sun May 03 09:11:55 +0000 2020", "full_text": "I have heard about Corona for months, but my relative in Maiduguri is sending bcs about gargling with salt water. Smh"}
{"id": 1256874117615190016, "created_at": "Sun May 03 09:11:55 +0000 2020", "full_text": "tfw after 4.5 years of immigration u finally start meeting more people to hang out with, interesting stuff happening, a restaurant job lined up, and life was going to stabilize and then a global pandemic happens"}
{"id": 1256874117694992385, "created_at": "Sun May 03 09:11:55 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day.\nvia NaMo App"}
{"id": 1256874118005157889, "created_at": "Sun May 03 09:11:55 +0000 2020", "full_text": "may positive effect din covid hihi"}
{"id": 1256874120878477314, "created_at": "Sun May 03 09:11:56 +0000 2020", "full_text": "Covid is highly infectious but AIDS is spreading faster in this our Nairobi city"}
{"id": 1256874122425987073, "created_at": "Sun May 03 09:11:57 +0000 2020", "full_text": "FLY PAST\n\n1 nation gave respect twice to corona warriors\n2 flypast was at a cost\n3 war machines are not meant for this purpose\n4 God forbids if by chance an accident happens, it spoils nation's image\n5 mar mission failure is still fresh in memory\n\n@narendramodi"}
{"id": 1256874130189647872, "created_at": "Sun May 03 09:11:58 +0000 2020", "full_text": "RMO day 45\n\n2 days of 3 digit new infection cases. \n\nGuys, think carefully about your move tomorrow onwards. Because if things gone south, I am pretty confident to say that a lockdown is imminent."}
{"id": 1256874137676648453, "created_at": "Sun May 03 09:12:00 +0000 2020", "full_text": "11:11 peace and love in the world ! Dead covid-19"}
{"id": 1256874138758778880, "created_at": "Sun May 03 09:12:00 +0000 2020", "full_text": "Can anyone in FMC confirm that Story of a pregnant woman who just died of #COVIDー19 in FMC Abeokuta. @fisayosoyombo @DrOlufunmilayo"}
{"id": 1256874147365498881, "created_at": "Sun May 03 09:12:02 +0000 2020", "full_text": "IMO we need more localised data. e.g. it may be safer to open some schools in areas where COVID-19 is low first as pilot studies to gauge impact and then extend. Why don’t we see daily maps of where new cases are appearing?"}
{"id": 1256874154537730050, "created_at": "Sun May 03 09:12:04 +0000 2020", "full_text": "#Pentagon confirms UFOs amid the coronavirus outbreak, however, no one cares."}
{"id": 1256874159864377345, "created_at": "Sun May 03 09:12:05 +0000 2020", "full_text": "Lessons from #COVIDー19 \n-we can do without a lot more things than we thought\n-this life is fickle\n-your employer doesn’t really care much about you\n-oxygen is worth more than diamonds\n-not being able to say goodbye to loved is gut wrenching"}
{"id": 1256874167095394305, "created_at": "Sun May 03 09:12:07 +0000 2020", "full_text": "Reciting Suratul Mulk before going to sleep will save you from the purnishment of the grave.\nPls get into the habit of reading it every night. \nNow imagine you shared this and one person acted upon this. Subhanallah. \nMay He save us all as many ppl r dying this pandemic season"}
{"id": 1256874167837786114, "created_at": "Sun May 03 09:12:07 +0000 2020", "full_text": "We embarked on our new mission that we are calling covid acts of kindness follow the hashtag #covidaok and post your own secret missions to spread some happiness"}
{"id": 1256874185227251712, "created_at": "Sun May 03 09:12:12 +0000 2020", "full_text": "Indian Air Force showers flowers on Gandhi Hospital as an honour to frontline workers in #COVID19 combat.\n#CoronaWarriors\n#IndiaFightsCoronavirus"}
{"id": 1256874201321013248, "created_at": "Sun May 03 09:12:15 +0000 2020", "full_text": "Been working out, eating healthier and honestly even if I don't lose 10kgs, I'm not trying to go back out into the world looking worse than I did going into lockdown, is all I'm saying."}
{"id": 1256874204680470534, "created_at": "Sun May 03 09:12:16 +0000 2020", "full_text": "#Maharashtra: Total #COVID19 cases surge to 12,296 with 790 more persons testing positive\n\n#IndiaFightsCorona    #COVID19Pandemic \n#StayHome                  #StayAtHomeSaveLives \n#TogetherWeCan         #MaharashtraFightsCorona"}
{"id": 1256874205225738246, "created_at": "Sun May 03 09:12:16 +0000 2020", "full_text": "To be honest, Although it affects me more than others, but I feel little happy if due to corona US sends back lacs of indians or companies retrench some. These people and their families are most hateful and uncaring about India and its economy as it barely affected them."}
{"id": 1256874209420152840, "created_at": "Sun May 03 09:12:17 +0000 2020", "full_text": "She got four bad ass girls like her and they scoop me up! I never have to try or do anything and I like to stay home like I’m chill. Ya hype"}
{"id": 1256874214281248769, "created_at": "Sun May 03 09:12:18 +0000 2020", "full_text": "Yo no tengo el coronavirus, tengo el virus de estar coronado"}
{"id": 1256874217582342144, "created_at": "Sun May 03 09:12:19 +0000 2020", "full_text": ".@GrantShapps AGAIN on @MarrShow says there is no reason to control UK's borders, let EVERYONE into UK, all the infected carry on. What he is saying is if #coronavirus was a petrol fire, carry on adding petrol, as it's already on fire - and I blame the scientists! #marr"}
{"id": 1256874218710536192, "created_at": "Sun May 03 09:12:19 +0000 2020", "full_text": "🇺🇸 171 workers at a nuclear power plant in Waynesboro, Georgia have tested positive for #coronavirus.\n\n___\nDo NOT take extra risks, let's move to #RenewableEnergy."}
{"id": 1256874222640644102, "created_at": "Sun May 03 09:12:20 +0000 2020", "full_text": "The Covid-19 Riddle: Why Does the Virus Wallop Some Places and Spare Others?"}
{"id": 1256874230085496833, "created_at": "Sun May 03 09:12:22 +0000 2020", "full_text": "#LOCKDOWN2020 Chronic health conditions may put you at increased risk for COVID-19: 3.) Diabetes-related health problems could make it harder for you to recover from COVID-19. #level4lockdown @BioScienceInfo @GautengHealth"}
{"id": 1256874234506346496, "created_at": "Sun May 03 09:12:23 +0000 2020", "full_text": "Why gaverment is not  taking any actions   when government  itself cutting  salaries  of government  employees,  why government  has soft corner for these shools why #nofee #NoSchoolFeeQ1 #NoSchoolNoFee #lockdown #nofeetillopenschool g"}
{"id": 1256874234766376960, "created_at": "Sun May 03 09:12:23 +0000 2020", "full_text": "Don’t let statistics fool you, the transport secretary just said that when people pass away from OTHER health conditions they all get tested to see if they had covid &amp; If they did they add it to the corona death toll."}
{"id": 1256874239220690945, "created_at": "Sun May 03 09:12:24 +0000 2020", "full_text": "#we will survive. Feel free to retweet this msg in the fight against Covid-19."}
{"id": 1256874242584403969, "created_at": "Sun May 03 09:12:25 +0000 2020", "full_text": "The public concern with the COVID-19 tracking app is privacy.\n\nWhether you support the use of the app or not— the app lacks a public Privacy Impact Statement. \n\nThe Gov has good intentions but users should be given the opportunity to make informed decisions approaching this"}
{"id": 1256874247521292290, "created_at": "Sun May 03 09:12:26 +0000 2020", "full_text": "Aver si cuando agarren el Coronavirus van ir al kickback 🤦🏻‍♂️"}
{"id": 1256874248708251649, "created_at": "Sun May 03 09:12:27 +0000 2020", "full_text": "Seriously considering watching Phantom Menace. Think the lockdown has broke me."}
{"id": 1256874251757338624, "created_at": "Sun May 03 09:12:27 +0000 2020", "full_text": "i hope all malaysia tomorrow follow this 😭\ndont stub-burn and dont panic buying \n(show the thread)"}
{"id": 1256874255658233856, "created_at": "Sun May 03 09:12:28 +0000 2020", "full_text": "Yesterday was the best day of lockdown! Virtual Hen do for Lucy and last night Jess gave birth to baby Florence! Literally grinning from ear to ear! I couldn’t fall asleep until the early hours of this morning as I had such a great day 💕"}
{"id": 1256874255784062976, "created_at": "Sun May 03 09:12:28 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has integrated with overseas citizens of India on devising ways to fight the pandemic and strengthen research as well as innovation.\nvia NaMo App"}
{"id": 1256874257201729536, "created_at": "Sun May 03 09:12:29 +0000 2020", "full_text": "Today, time for personal reflection on the impact of Covid. Few of my friends have lost family (a father &amp; 3 grandmas). My uni friend is ill in hospital too 😥 My uncle &amp; few close friends have recovered &amp; one other is recovering. You are all in my prayers 🙏 #StayAtHomeSaveLives"}
{"id": 1256874259332370432, "created_at": "Sun May 03 09:12:29 +0000 2020", "full_text": "EVERY EPIDEMIOLOGIST says the ABSOLUTE KEY to gaining control of #COVID19 is ...\n\nTESTING!!!\n\nSo, WHY WON'T @realDonaldTrump\nUse \"DEFENSE PRODUCTION ACT\" to produce SWABS &amp; REAGENTS to get control over something KILLING AMERICANS?\n\nWHY ISN'T THAT PRIORITY ONE?\n\nSEEMS ODD ..."}
{"id": 1256874263681945601, "created_at": "Sun May 03 09:12:30 +0000 2020", "full_text": "So I watched this movie last night. There was an outbreak and no test kits. Gov. of Maryland buys test kits from South Korea.  Basically used his relationships and got a deal.   He then uses state military and police to guard the plane as it lands with the precious cargo...."}
{"id": 1256874269142855682, "created_at": "Sun May 03 09:12:32 +0000 2020", "full_text": "I want now to help hospitals of Canada for stopping Covid-19 by solding lemonade but we just found a seringue to stop it but i search a liquid \n\nWhat do i do ?"}
{"id": 1256874269763678208, "created_at": "Sun May 03 09:12:32 +0000 2020", "full_text": "Kenyans located at kariobangi ,Huruma,kiamaiko.are suffering from inadequate water supply yet Nairobi company is their neighbour..my question will they be able to fight against the pandemic."}
{"id": 1256874273022660608, "created_at": "Sun May 03 09:12:32 +0000 2020", "full_text": "If we live in a simulation, are people in the simulation praying to the ones holding the controllers hoping to get a change in the code? \nIt's like praying to nerds and calling them gods.. Guess what?? I play @NewsWoW #godlevelnerd who wants some! #forthegods #lockdown #generous"}
{"id": 1256874277166632961, "created_at": "Sun May 03 09:12:33 +0000 2020", "full_text": "Doctors were ready to announce Johnson’s death ???\nWas this when he shook hands with everyone in a #coronavirus shocked hospital before the #LOCKDOWN2020"}
{"id": 1256874281151143936, "created_at": "Sun May 03 09:12:34 +0000 2020", "full_text": "I am hearing more and more from the skulking remoaners as if we haven’t got enough on our hands they see this as another reason to extend leaving date NO!, I would like to see our leaving date now brought forward with WTO rules so we can at least concentrate on handling lockdown."}
{"id": 1256874281377677312, "created_at": "Sun May 03 09:12:34 +0000 2020", "full_text": "I'm watching #TheGrahamNortonShow from a week ago. With #coronavirus #lockdown, #GrahamNorton and his guests chat using online video. Guests include #JeffGoldblum, #ImeldaStaunton, #JimCarter, #LouisTheroux and #Mabel. Also, people at home doing a #RedChair story"}
{"id": 1256874297911623680, "created_at": "Sun May 03 09:12:38 +0000 2020", "full_text": "This lockdown is literally killing me all the problems I've had with cancer are slowly creeping up again that hasn't happened in years. I have to work even harder! Not giving up no matter what!! #fightingcancer #isolation #Covid19UK #cancer #lymphoma #lungcancer"}
{"id": 1256874305956319232, "created_at": "Sun May 03 09:12:40 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1256874318237179904, "created_at": "Sun May 03 09:12:43 +0000 2020", "full_text": "Churches in #Germany are opening today for Sunday services for the first time since the country's #coronavirus #lockdown began in March. No singing and every attendee needs to register. #sabcnews"}
{"id": 1256874327296876545, "created_at": "Sun May 03 09:12:45 +0000 2020", "full_text": "Some idiot at the store had two carts full of booze and snacks, wasn’t wearing a mask &amp; decided to chat everybody up. No regard for anyone. #COVIDIOT"}
{"id": 1256874331059126272, "created_at": "Sun May 03 09:12:46 +0000 2020", "full_text": "I miss my excitement for Sunday's😭\n#lockdown #gocorona"}
{"id": 1256874343252066305, "created_at": "Sun May 03 09:12:49 +0000 2020", "full_text": "Official handle's of club sides are posting throwback photos of their team winning the championship on this day, xx years ago. But you and the team you support cannot relate. After this Pandemic help yourself and switch alliance. YOLO!"}
{"id": 1256874348113248262, "created_at": "Sun May 03 09:12:50 +0000 2020", "full_text": "Without testing, local #coronavirus hotspots can't definitely be identified and targeted. Current testing regimen is still much too little, too late despite unconvincing govt spin ('Sunday National')."}
{"id": 1256874348218134528, "created_at": "Sun May 03 09:12:50 +0000 2020", "full_text": "Was part of a debate tonight, very sobering, following a pandemic is a major depression which gives rise to ultra nationalism, same happen early years of 20th century. Is 21st century a repeat of 20th, most participants believe another Great War will occur, conventional not nuke."}
{"id": 1256874351678246913, "created_at": "Sun May 03 09:12:51 +0000 2020", "full_text": "One thing I like about my church is our leaders haven’t been triggered by COVID-19 to become obsessed with End Times. They’ve stuck to feeding the flock with the timeless Word of God. And there are other things I love about our church too."}
{"id": 1256874352001388544, "created_at": "Sun May 03 09:12:51 +0000 2020", "full_text": "Grant Shapps says the UK might have the highest death rate in Europe because we have better statisticians. \n\n🙄 #coronavirus #marr"}
{"id": 1256874352034951168, "created_at": "Sun May 03 09:12:51 +0000 2020", "full_text": "Lockdown Spain.  Just when things looked up..the @BBCRadio4 radio soap The Archers suspends production. That's my nighttime story. Gulp. #coronacancellations #thearchers #bbcradio4"}
{"id": 1256874356359168001, "created_at": "Sun May 03 09:12:52 +0000 2020", "full_text": "Spain new cases 838, new deaths 164 #coronavirus"}
{"id": 1256874369852243974, "created_at": "Sun May 03 09:12:56 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1256874373220306944, "created_at": "Sun May 03 09:12:56 +0000 2020", "full_text": "i just know there’s gonna be a new generation of baby boomers after the pandemic cuz everyone is gonna f*ck like crazy"}
{"id": 1256874374659035136, "created_at": "Sun May 03 09:12:57 +0000 2020", "full_text": "Gov Joho has done everything to ensure his people are safe from Corona but forcing them to get tested is something else.\n\nCorona is not Malaria which you get tested given some medicine then you are allowed to go home. It requires courage."}
{"id": 1256874376953098240, "created_at": "Sun May 03 09:12:57 +0000 2020", "full_text": "3 digits again today, but we need to trust our DG regarding the current situations. Beside, some states have revised the matter regarding pkpb, so let see how. In the meantime, continue practicing social distancing &amp; take a good care of our personal hygiene"}
{"id": 1256874377225912320, "created_at": "Sun May 03 09:12:57 +0000 2020", "full_text": "So #BorisJohnson gave the Scum an exclusive interview,is that payback time for peddling his BS? The people who read that sad excuse for a newspaper really do deserve everything they get. #MSM #Liverpool #Glasgow #COVID19 #NHS"}
{"id": 1256874382183579648, "created_at": "Sun May 03 09:12:58 +0000 2020", "full_text": "This morning, pondering all the ways in which Swedish coronavirus situation is suffering from the sunk costs fallacy."}
{"id": 1256874393357053958, "created_at": "Sun May 03 09:13:01 +0000 2020", "full_text": "An alarming rate of people showing symptoms of loss of taste and smell. Can @HPA_MV start broadcasting this as symptoms to the ones currently in the list? So many people are unaware that this is a sign of #coronavirus too."}
{"id": 1256874394359672842, "created_at": "Sun May 03 09:13:01 +0000 2020", "full_text": "#Jammin' Steve Crown (@SteveCrownmusic) - Awesome God\nListen on DAB Radio around Manchester, Glasgow, Portmouth &amp; Norwich UK | on Alexa Skills | on Mobile Apps | and online #StayAtHome #Afrobeat #CosoroRadioUK #Cosoro"}
{"id": 1256874403654021120, "created_at": "Sun May 03 09:13:04 +0000 2020", "full_text": "Imagine investing into a phone with face unlock feature only to have this pandemic require you to wear mask all the time so you end up typing your passcode every single time. I-"}
{"id": 1256874407475240960, "created_at": "Sun May 03 09:13:04 +0000 2020", "full_text": "IPBES Guest Article: COVID-19 Stimulus Measures Must Save Lives, Protect Livelihoods, and Safeguard Nature to Reduce the Risk of Future Pandemics"}
{"id": 1256874378849107968, "created_at": "Sun May 03 09:12:58 +0000 2020", "full_text": "Would you rather catch the COVID with a chance of recovery after 14 days or Lose your job with the chance of getting rehired after 6 months?"}
{"id": 1256874415276597248, "created_at": "Sun May 03 09:13:06 +0000 2020", "full_text": "Equity bank donated 1.1 Billion to the Covid-19 fund with a personal donation of about 300 million from James Mwangi and his family. Barely a week later, it has sent home 60 employees.\nHuu mchezo hauna formula."}
{"id": 1256874415800762369, "created_at": "Sun May 03 09:13:06 +0000 2020", "full_text": "Mums told me I have to go get a covid test tomorrow. I’ve started wheezing a bit (on the day the weather goes to shit, it’s related) and can’t decide if I’m hot or cold. Boooo"}
{"id": 1256874431525400581, "created_at": "Sun May 03 09:13:10 +0000 2020", "full_text": "Thoughts today. This would be a great day for a walk along the West Sands, watching the cricket on the beach at Elie with a picnic from the Elie Deli then back to St Andrews for some putting at the Himalayas then a Janettas before heading home.\n#onedaysoon #StayHome #eastneuk"}
{"id": 1256874435677569026, "created_at": "Sun May 03 09:13:11 +0000 2020", "full_text": "i don't know if people forget or not but as far as i know, covid19 is not an airborne disease right?"}
{"id": 1256874440639549441, "created_at": "Sun May 03 09:13:12 +0000 2020", "full_text": "Government already cancel out taraweehs and gatherings. So why they are still ignoring students, aren't us important. Cancel our board exam\n@ImranKhanPTI \n#CallOffBoardExams #COVIDー19 #Cancel_Board_Exams"}
{"id": 1256874448449404928, "created_at": "Sun May 03 09:13:14 +0000 2020", "full_text": "Ab pics=unfollow. Diet tips=unfollow. Exercise shaming=unfollow. Pics of yourself not respecting social distancing=unfollow. I want cute animals, Paris pics, lots of kindness, giant glasses of wine, and bowls of pasta with a side of chocolate. ❤️"}
{"id": 1256874453541294081, "created_at": "Sun May 03 09:13:15 +0000 2020", "full_text": "Happy World Press Freedom Day. Just so you are reminded, press freedom is increasingly under threat as  governments across the world crack down on journalists reporting on delicate issues, key among those being the current Corona Virus emergency. #WPFD2020"}
{"id": 1256874456758259712, "created_at": "Sun May 03 09:13:16 +0000 2020", "full_text": "FLASH: Nigeria now has the highest number of people infected with coronavirus in West Africa"}
{"id": 1256874460860370944, "created_at": "Sun May 03 09:13:17 +0000 2020", "full_text": "Skinny J  - MERF Covid Relief"}
{"id": 1256874462542094337, "created_at": "Sun May 03 09:13:18 +0000 2020", "full_text": "Favourite colour before lockdown: Blue\nFavourite colour after lockdown: Golden brown\n#copied #cookinginquarantine"}
{"id": 1256874462957494273, "created_at": "Sun May 03 09:13:18 +0000 2020", "full_text": "Mi anterior tweet no es coronavirus related xd at all."}
{"id": 1256874465910239233, "created_at": "Sun May 03 09:13:18 +0000 2020", "full_text": "I can’t manage all the fighting over whether people are obeying the rules on social distancing well enough. It’s all gone very “I saw Goodie Neighbour sitting on a bench!”"}
{"id": 1256874477683605505, "created_at": "Sun May 03 09:13:21 +0000 2020", "full_text": "#coronavirus update in #Belgium. New cases confirmed 389, new recovered 98, new deaths 79. Total cases in Belgium confirmed 49906, recovered 12309, deaths 7844. +0.79% daily cases increase, 389 reported today UTC time."}
{"id": 1256874482318409728, "created_at": "Sun May 03 09:13:22 +0000 2020", "full_text": "Is it just me or has any one else realised how we took everything for granted pre corona and also how privileged we are that during these times, we even get to say stuff like- I miss daaru, I miss sutta, I miss my friends, I miss going out. \nLessons learnt."}
{"id": 1256874487510781952, "created_at": "Sun May 03 09:13:24 +0000 2020", "full_text": "#OnlyDMKhelpsTNpeople\nDMK party playing a vital role especially helping TN people's over all the corners during COVID. Hats off &amp; continue the same."}
{"id": 1256874487787577344, "created_at": "Sun May 03 09:13:24 +0000 2020", "full_text": "if you rich very much you can loves delusion what ever they want is that right...….???? America Europe ….just answer so simple yes I do! no body like it the case of corona virus exposed even billions people  death they more like drunk together in peace with the others and sex"}
{"id": 1256874489918390274, "created_at": "Sun May 03 09:13:24 +0000 2020", "full_text": "Had a dream I was zoom calling with @emrata last night... good to see that even when I’m dreaming, I’m still obeying lockdown protocols"}
{"id": 1256874506976587776, "created_at": "Sun May 03 09:13:28 +0000 2020", "full_text": "I'm missing my papa coz of Reply 1988 :(( I won't be able to go home because of covid :(("}
{"id": 1256874507702239232, "created_at": "Sun May 03 09:13:28 +0000 2020", "full_text": "This lockdown must be nice for my mom sana. Free hairstylist engu ndim in the house."}
{"id": 1256874508075454464, "created_at": "Sun May 03 09:13:28 +0000 2020", "full_text": "Just got word that 4 student volunteers &amp; 14 residents of Brgy. Central, QC who were arrested last May 1 for running a community kitchen &amp; displaying protest placards calling for Covid-19 health &amp; economic measures have been freed pending further investigation. #TulongHindiKulong"}
{"id": 1256874512286535684, "created_at": "Sun May 03 09:13:29 +0000 2020", "full_text": "'what happened to monday' is good btw imagine this pandemic are created for it, human population causes this."}
{"id": 1256874515881234432, "created_at": "Sun May 03 09:13:30 +0000 2020", "full_text": "Why does having a down day in lockdown just feel 10000000000 times worse actually cba"}
{"id": 1256874519983198209, "created_at": "Sun May 03 09:13:31 +0000 2020", "full_text": "The constant stories about China making virus in lab bc an “Intel official told Fox News” is not even a 1 out of 1-5 concern.\n🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸"}
{"id": 1256874520272666624, "created_at": "Sun May 03 09:13:31 +0000 2020", "full_text": "Now, in lockdown:\n\n1. Karnataka: 11 arrested in Kolar for offering Namaz in Mosque\n\n2. UP: Police booked 19 people for having Iftar party in Noida.\n\n3. Gujarat: School in Rajkot opened, 100 students attended.\n\nIf people are still not serious about Covid-19, then what can be done?"}
{"id": 1256874525213548545, "created_at": "Sun May 03 09:13:33 +0000 2020", "full_text": "Less than 2 hours to go 🎉 in our CPD section, you’ll find a selection of online resources &amp; books that we’ve been using during lockdown to continue our professional development 🤓📚🌟 we’ll be updating this WEEKLY, so make sure you follow us to stay up to date 🍎💫🌺"}
{"id": 1256874525469274114, "created_at": "Sun May 03 09:13:33 +0000 2020", "full_text": "Sometimes, you've got to be sick before you start feeling better!\n\n#COVIDー19 \n#HELP"}
{"id": 1256874528770191362, "created_at": "Sun May 03 09:13:33 +0000 2020", "full_text": "#IndianArmy and #indianairforce saluting covid warriors in India.👍👍👍👍👍"}
{"id": 1256874532431937536, "created_at": "Sun May 03 09:13:34 +0000 2020", "full_text": "How nice of COVID19 to stand for equality and against discrimination. All risk getting infected regardless of gender, race, religion, age, wealth, height, weight, popularity, body type, political views, status. Tho it seems to be extremely generous on those that lack common sense"}
{"id": 1256874545308266496, "created_at": "Sun May 03 09:13:37 +0000 2020", "full_text": "Good night stay home"}
{"id": 1256874553210527744, "created_at": "Sun May 03 09:13:39 +0000 2020", "full_text": "Stay home, stay safe, keep smiling.!😊!\n\n#PositiveVibes \n#QurantineLife \n #WorldLaughterDay"}
{"id": 1256874558457630721, "created_at": "Sun May 03 09:13:40 +0000 2020", "full_text": "Will the track and trace app be as productive as Universal Credit ..... I do hope the government is totally prepared for this and all technical hiccups have been resolved #lessonslearnt #coronavirus"}
{"id": 1256874562785955840, "created_at": "Sun May 03 09:13:42 +0000 2020", "full_text": "#ArmedForcesSaluteCoronaWarriors\nWe reaffirm the resolve to fight #COVID19 in a synergized manner along with civil authorities to protect Awaam &amp; ensure their safety! This unity of purpose has made India  fare much better than most countries in this fight.\n@SpokespersonMoD"}
{"id": 1256874566951079937, "created_at": "Sun May 03 09:13:43 +0000 2020", "full_text": "Recording our first podcast today ahead of a brand new series! Give the page a follow for the latest updates! We want to make this pandemic less painful by making you laugh! #podcast #coronavirus #pandemic #funny #comedy"}
{"id": 1256874575876501504, "created_at": "Sun May 03 09:13:45 +0000 2020", "full_text": "Wonders how many more weeks of lockdown I can endure before I have a full brittany like meltdown!!"}
{"id": 1256874578179059712, "created_at": "Sun May 03 09:13:45 +0000 2020", "full_text": "Love this woman\n\n\"My freedom does not begin where your fear ends #LOCKDOWN \"\n\n@KTHopkins"}
{"id": 1256874580079267846, "created_at": "Sun May 03 09:13:46 +0000 2020", "full_text": "Nigerians, with scary increase in the numbers of #COVID19 cases in Nigeria, it shows the battle against this invincible enemy isn't yet over. The battle is just getting started. Let educated our people to understand this virus is real&amp;deadly for them to task urgent precautions."}
{"id": 1256874582658764803, "created_at": "Sun May 03 09:13:46 +0000 2020", "full_text": "In this month of blessing my prys goes to the whole world... May Allah take away this COVID 19..."}
{"id": 1256874591290621953, "created_at": "Sun May 03 09:13:48 +0000 2020", "full_text": "On Tuesday next week we are moving. This is the third time my kids and I have moved in under 2 years. There has been death and divorce in that time too. Now we're moving in lockdown. I know how to apply pressure right? I'm resisting 10am wine but there is an open bottle..."}
{"id": 1256874591621910529, "created_at": "Sun May 03 09:13:48 +0000 2020", "full_text": "I guess my happiness and sanity is irrelevant if it effects the lives of those who claim to love me. My own mom said I was dumb for wanting to  divorce my husband. Her opinion my life. Covid19: The Divorce Chronicles"}
{"id": 1256874595551854593, "created_at": "Sun May 03 09:13:49 +0000 2020", "full_text": "Have you learned things about yourself during this pandemic that you never would have imagined?\nI have. \nI didn't realize how vulnerable I am. 😔"}
{"id": 1256874604599050240, "created_at": "Sun May 03 09:13:51 +0000 2020", "full_text": "#CoronavirusIndia \nCases in #Haryana cross 400. Total cases reach 421. 45 new cases reported today.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256874615659548672, "created_at": "Sun May 03 09:13:54 +0000 2020", "full_text": "#coronavirus Before get into testing tracking and tracing, do the UK government and health officials realise that millions of older people - said to be most at risk - don't have computers, iPhones, mobiles or credit cards?"}
{"id": 1256874621506162688, "created_at": "Sun May 03 09:13:56 +0000 2020", "full_text": "este va a ser mi último tuit del momento:\n\ncardy b en doblaje latino: coronavirus, corona... virus"}
{"id": 1256874624496926720, "created_at": "Sun May 03 09:13:56 +0000 2020", "full_text": "Well it’s good to here that COVID19 is going to take on board the age discrimination issue argued by a peer this morning and no longer be of greater risk to those over 70."}
{"id": 1256874642079285250, "created_at": "Sun May 03 09:14:00 +0000 2020", "full_text": "Lockdowns once tasted no ends.....different virus will impose different death fear to public all over the world......covid19 may keep us in home upto 2022 General  Elections due in few States."}
{"id": 1256874642876268547, "created_at": "Sun May 03 09:14:01 +0000 2020", "full_text": "🤣🤣\n\n#marr gives a pre interview opening talk about how transport is being effected by #covid19 and then proceedings to talk about PPE and deaths to transport secretary  @grantshapps"}
{"id": 1256874650359025664, "created_at": "Sun May 03 09:14:02 +0000 2020", "full_text": "All My Friends on #ds106radio, here is a little LCD Soundsystem for you, cause that's how it starts! Get ready for a couple hours of manic radio on a gorgeous Sunday morning here in beautiful Trento, Italia! There is life after lockdown"}
{"id": 1256874662505730048, "created_at": "Sun May 03 09:14:05 +0000 2020", "full_text": "Sir you will remember as corona warrior. #RIP_BankerUdayKamath"}
{"id": 1256874663944257539, "created_at": "Sun May 03 09:14:06 +0000 2020", "full_text": "Am yet to see or hear any of our popular pastors cure a covid-19 patient ... if they  could do that , that’s like a god on earth ... #sundayvibes #COVID19Nigeria"}
{"id": 1256874666922303488, "created_at": "Sun May 03 09:14:06 +0000 2020", "full_text": "#OurPride_PakArmy\nCoronavirus updates, March 22: Latest news on the coronavirus outbreak from Pakistan and around the world\nThe Army was being summoned under Article 245. \"This is a time of emergency; we all need to face the challenge of this pandemic together,\" Buzdar said."}
{"id": 1256874667400409088, "created_at": "Sun May 03 09:14:06 +0000 2020", "full_text": "This lockdown is become a pain. Not helped by waking and getting up at 4-5am every morning. And finishing the internet by 10am"}
{"id": 1256874675453427713, "created_at": "Sun May 03 09:14:08 +0000 2020", "full_text": "My mom works in healthcare i'm so concerned an proud of her during this pandemic, I love her"}
{"id": 1256874675898126337, "created_at": "Sun May 03 09:14:08 +0000 2020", "full_text": "Grant Shapps, if this pandemic is a once in 100 years event, we SHOULD have been expecting it. Spannish Flu was just over 100 years ago. @AndrewMarr9 @grantshapps"}
{"id": 1256874704205279232, "created_at": "Sun May 03 09:14:15 +0000 2020", "full_text": "i want double helixs so bad but im bad at taking care of my industrial piercing and its gonna be a year soon and it still hurts sometimes .. and corona 😶"}
{"id": 1256874704935153665, "created_at": "Sun May 03 09:14:15 +0000 2020", "full_text": "As humans, we love to have fun with our friends and relatives together but #LOCKDOWN2020 prevent us from doing so. Some of us couldn’t take it any longer and so, we risks getting #coronavirus and cause others to have it by gathering together."}
{"id": 1256874720806359040, "created_at": "Sun May 03 09:14:19 +0000 2020", "full_text": "1 million #COVID19 tests conducted in India"}
{"id": 1256874720999456769, "created_at": "Sun May 03 09:14:19 +0000 2020", "full_text": "We are tired of lockdown\nWE ARE TIRED OF LOCKDOWN\n\nWe are tired of lockdown\nWE ARE TIRED OF LOCKDOWN\n\nWe are tired of lockdown\nWE ARE TIRED OF LOCKDOWN\n\nWe are tired of lockdown\nWE ARE TIRED OF LOCKDOWN\n\nWe are tired of lockdown\nWE ARE TIRED OF LOCKDOWN"}
{"id": 1256874725084561408, "created_at": "Sun May 03 09:14:20 +0000 2020", "full_text": "Grand Salutations To Our COVID-19 WARRIORS...The Efforts of each and every CORONA Warrior across the World and Nation is unexplainable. In Himachal Pradesh, the grass root workers play key role. \n#CoronaWarriors #HimachalModel #ActiveCaseFinding #ACF @CMOFFICEHP @jairamthakurbjp"}
{"id": 1256874725533462528, "created_at": "Sun May 03 09:14:20 +0000 2020", "full_text": "Please think if bankers got infected they can spread virus more than any other essential service provider. Please don't let banks become hotspot because if it happens pandemic will become epidemic.\n#TestRedZoneBankers #RIP_BankerUdayKamath @nsitharaman @PMOIndia @Anurag_Office"}
{"id": 1256874729450942464, "created_at": "Sun May 03 09:14:21 +0000 2020", "full_text": "Also, will the monologues acknowledge Covid? I didn’t get the memo. #TheArchers"}
{"id": 1256874734509264896, "created_at": "Sun May 03 09:14:22 +0000 2020", "full_text": "Lockdown is not a 100% Solution of COVID 19. A country of 134 cr population should have many alternate options."}
{"id": 1256874737537441792, "created_at": "Sun May 03 09:14:23 +0000 2020", "full_text": "What have Brazil and the U.S. got in common: unnecessary deaths and dickheads in charge... Brazil has just overtaken China for number of Covid-19 fatalities."}
{"id": 1256874742180712448, "created_at": "Sun May 03 09:14:24 +0000 2020", "full_text": "Mirza asked people to practice social distancing which will help to reduce the infections. Religious affairs minister Noor ul Haq Qadri said that training programs for Haj pilgrims were suspended as part of the preventive measure.\n#OurPride_PakArmy"}
{"id": 1256874742591524864, "created_at": "Sun May 03 09:14:24 +0000 2020", "full_text": "What if social distancing is not adhered by people buying essentials. Who is responsible ?\n1. The person not adhering to social distancing \n2. The essential item vendor \n3. Both \nAnd under what sections are they booked ? Are they bailable ? \n\nKindly enlighten ? @listenshahid ji."}
{"id": 1256874742633521152, "created_at": "Sun May 03 09:14:24 +0000 2020", "full_text": "I will meditate in solitude until the virulent pestilence is cast out, I am referencing Covid-19 and not Donald Trump. Oops maybe the oath of solitude is applicable to both, Lol. Dad humour for today."}
{"id": 1256874750082781186, "created_at": "Sun May 03 09:14:26 +0000 2020", "full_text": "Before lockdown I would happily slip into my jeans on Sunday mornings. But it's safe to say, after weeks of online lecturing &amp; marking, in close proximity to the biscuit tin, we are now sworn enemies."}
{"id": 1256874754134458368, "created_at": "Sun May 03 09:14:27 +0000 2020", "full_text": "While India is trying hard to paint itself as a vibrant democracy, it tops the list of internet shutdowns, with more blackouts of communication than the rest of the world together. That without counting 8 months of complete lockdown of #Kashmir.\n#WorldPressFreedomDay"}
{"id": 1256874758853013505, "created_at": "Sun May 03 09:14:28 +0000 2020", "full_text": "Pandemic ka lang may Lord kami"}
{"id": 1256874760446914565, "created_at": "Sun May 03 09:14:29 +0000 2020", "full_text": "Sanity must prevails now , hypothesis how to manage Covid 19 should rest now \nHealth care managers Policy makers should consider ground realities , Yotel lock down may not serve the purpose \nIn fact strategy in creating havoc on chronic patients and as well patient with acute"}
{"id": 1256874763571478528, "created_at": "Sun May 03 09:14:29 +0000 2020", "full_text": "if they make the COVID-19 vaccine mandatory I'm choosing death\n#COVID19Aus #COVIDー19 #coronavirus"}
{"id": 1256874764645224448, "created_at": "Sun May 03 09:14:30 +0000 2020", "full_text": "When this pandemic is over."}
{"id": 1256874780591927296, "created_at": "Sun May 03 09:14:33 +0000 2020", "full_text": "This lockdown is really starting to kick my arse"}
{"id": 1256874784186654721, "created_at": "Sun May 03 09:14:34 +0000 2020", "full_text": "Don't lie oo when was the last time you washed your towel? #covid19 is real😂😂😂😂"}
{"id": 1256874784765460480, "created_at": "Sun May 03 09:14:34 +0000 2020", "full_text": "I wish I could stay home. I feel horrible. 😭"}
{"id": 1256874789316071424, "created_at": "Sun May 03 09:14:36 +0000 2020", "full_text": "Covid-19 transmission on the rise. That wasn't very smart huh Moo?"}
{"id": 1256879062301188096, "created_at": "Sun May 03 09:31:34 +0000 2020", "full_text": "Just watched @MarrShow I’m not one for sticking my head in the sand but all the Covid 19 projections are dismal and depressing. How did we get into this so quickly? Lockdown and then the challenges of moving into the new normal look unimaginable. Unworkable for many. Right fed uo"}
{"id": 1256879062691307520, "created_at": "Sun May 03 09:31:34 +0000 2020", "full_text": "After corona I'm gonna sign up for audio ingenieur 🤘"}
{"id": 1256879066495373313, "created_at": "Sun May 03 09:31:35 +0000 2020", "full_text": "Corona virus is not a joke. stay home stay safe. its all your responsibility"}
{"id": 1256879072224960512, "created_at": "Sun May 03 09:31:37 +0000 2020", "full_text": "State of ongoing mental decline on lockdown- Alan Parsons Project, Turn of a friendly card."}
{"id": 1256879075215491083, "created_at": "Sun May 03 09:31:37 +0000 2020", "full_text": "What it takes to add Fenesi to the list tested positive for Corona virus. 😂"}
{"id": 1256879076196917249, "created_at": "Sun May 03 09:31:38 +0000 2020", "full_text": "POC solidarity is a myth at this point. #RacismInChina #RacistChina #POC #racism #coronavirus"}
{"id": 1256879078784864256, "created_at": "Sun May 03 09:31:38 +0000 2020", "full_text": "#TO ALL ELITES / THE GATE OF HELL FOUNDATIONS ,WHO ARE BEHIND GIVING OUT EVIL VACCINES/ MICRO CHIPS IN GROUND STYLE, IN THE NAME OF COVID19,THE GOD OF HEAVEN WILL HOLD ALL OF YOU ACCOUNTABLE FOR THE BLOOD OF THE INNOCENTS ! REVELATION14: 9–11."}
{"id": 1256879080072523776, "created_at": "Sun May 03 09:31:39 +0000 2020", "full_text": "I just heard Delta State allowed churches in Warri and environs to open.\n\nNo facemasks. No social distancing.\nHow can you even enforce that in a church by the way?🤦‍♀️\n\nDelta state already has 17cases and 2 deaths. And the Governor is a medical doctor, what sort of madness is this?"}
{"id": 1256879082836557826, "created_at": "Sun May 03 09:31:39 +0000 2020", "full_text": "British media obsessed with asking the same questions over &amp; over again. Speculation, scaremongering, sensationalism &amp; negativity the common themes. #coronavirus #Covid19UK #coronavirusuk"}
{"id": 1256879092789653505, "created_at": "Sun May 03 09:31:42 +0000 2020", "full_text": "People that eat Turkish delight are worse than Covid 19 and should be fired into space. Discuss."}
{"id": 1256879095771574273, "created_at": "Sun May 03 09:31:42 +0000 2020", "full_text": "The only thing exciting about the extension of this lockdown is that we’ll get a few more @prateekkuhad concerts on Instagram Live."}
{"id": 1256879095901835264, "created_at": "Sun May 03 09:31:42 +0000 2020", "full_text": "Amazing how two African herbal fruit mix can cure corona virus instantly. Dial this number..+44 843 446 0011 and listen how to use it\n\n#CoVirus19"}
{"id": 1256879099450216448, "created_at": "Sun May 03 09:31:43 +0000 2020", "full_text": "Joho is doing a good job\nBut he must be told poor Kenyans fear being imposed to whopping quarantine costs if they test positive of Covid-19\nHapa ndo maana watu hawajitokezi kwa vipimo\nLet the government pay for quarantine costs, this will encourage more people to engage in tests"}
{"id": 1256879100922343425, "created_at": "Sun May 03 09:31:44 +0000 2020", "full_text": "I miss how everything used to be #QuarantineLife 😔"}
{"id": 1256879112804864000, "created_at": "Sun May 03 09:31:46 +0000 2020", "full_text": "The joys of finding an old tangram set !!! Pity lockdown is near ending - time to restart on remembering what ties up with what to become a diff shape !"}
{"id": 1256879113987600384, "created_at": "Sun May 03 09:31:47 +0000 2020", "full_text": "Salute to all Corona warriors including Doctors , nurses ,social workers and not the least our centre and state Government.#HimachalCoronaWarriors"}
{"id": 1256879120681562113, "created_at": "Sun May 03 09:31:48 +0000 2020", "full_text": "#auspol #COVID19 Another huge failure has been the years if ideological destruction of the public service right across the nation, tge loss of corporate knowledge and capabilities has meant the community has suffered in thousands if small ways including the TRAINWRECK centerlink"}
{"id": 1256879122040655873, "created_at": "Sun May 03 09:31:49 +0000 2020", "full_text": "Even though there is a global pandemic, I don’t remember the last time I was this calm and at peace"}
{"id": 1256879129401667584, "created_at": "Sun May 03 09:31:50 +0000 2020", "full_text": "Happy Sunday in lockdown"}
{"id": 1256879130802622464, "created_at": "Sun May 03 09:31:51 +0000 2020", "full_text": "Every miscellaneous country would want to throw shades at Nigeria cos they know Nigerians will always get triggered and reply cos we are the biggest victims of the talking epidemic. There are some nations and people you should always ignore. Class is not judged by wealth alone."}
{"id": 1256879131117137921, "created_at": "Sun May 03 09:31:51 +0000 2020", "full_text": "I stopped saying h8 2 c it a long time ago but his pandemic brought it back in full swing"}
{"id": 1256879134782914560, "created_at": "Sun May 03 09:31:52 +0000 2020", "full_text": "Governors in #Nigeria will be donating part of their salaries. \nAs if we don't know they are personally richer than their states.\n#COVID__19 #lockdown #StayHome #StaySafe"}
{"id": 1256879138067099648, "created_at": "Sun May 03 09:31:52 +0000 2020", "full_text": "The martyrs shall never be forgiven. During this pandemic our Health Department is working 24 hours to protect our people the same dedication one can witness at the borders where our security officials lay down their lives but they do not allow the demons to hold any ground."}
{"id": 1256879146338222081, "created_at": "Sun May 03 09:31:54 +0000 2020", "full_text": "Wanna know why @OU_Football blows? Because I could come across @bakermayfield @K1 or any other of their weak @$$ products on the street and they'd be the one who faked fear of Corona #HookEm"}
{"id": 1256879154277965825, "created_at": "Sun May 03 09:31:56 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256879170463899649, "created_at": "Sun May 03 09:32:00 +0000 2020", "full_text": "Coronavirus and the lockdowns are mind control techniques"}
{"id": 1256879171172614144, "created_at": "Sun May 03 09:32:00 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the hardships faced by the parents and the students due to the COVID-19 epidemic, National Testing Agency (NTA) revises the dates for submission of online application forms for various examinations.\nvia NaMo App"}
{"id": 1256879172552622080, "created_at": "Sun May 03 09:32:01 +0000 2020", "full_text": "I’ve watched both seasons of #AfterLife in a week and I don’t think I’ve seen anything more beautifully observed in years. Cheers @rickygervais for making this week of lockdown a better one, purely through 26 minutes of laughter, tears and pure joy."}
{"id": 1256879175199264773, "created_at": "Sun May 03 09:32:01 +0000 2020", "full_text": "Hard times will never lasts forever..this corona will have to surrender in front of the spirits of the people..we can and we will win this fight..#IndiaFightsCorona #JaiHind"}
{"id": 1256879175614357505, "created_at": "Sun May 03 09:32:01 +0000 2020", "full_text": "The COViD school has a Nurse....is that normal?"}
{"id": 1256879188692176897, "created_at": "Sun May 03 09:32:04 +0000 2020", "full_text": "So this #voluntary COVID app is nothing of the sort? Still nope. Current  law can't enforce this, so it reeks of  #Duttonesque greed for power."}
{"id": 1256879188969091073, "created_at": "Sun May 03 09:32:04 +0000 2020", "full_text": "The SCCM guideline for COVID 19 focuses; its 4content areas are infection control (e.g., practices to minimize provider risk), hemodynamics (e.g., fluid resuscitation support, pressor support), therapies ."}
{"id": 1256879189350907904, "created_at": "Sun May 03 09:32:05 +0000 2020", "full_text": "Your fave coop games on the Switch? Looking for new lockdown things to do with the teenagers and (non game playing) wife @J_JCoates @SarahWebby_ I like the look of Lovers In A Dangerous Spacetime"}
{"id": 1256879193909936128, "created_at": "Sun May 03 09:32:06 +0000 2020", "full_text": "please god help us find a cure for corona 💔 i want my hot girl summer actually i can’t have that because i got a bf 😍 but for my friends pleaseee them have A HOT GIRL SUMMER 💔💔💔💔 AMÉN ✨🦋😍🥰😋💘❤️"}
{"id": 1256879206035787776, "created_at": "Sun May 03 09:32:09 +0000 2020", "full_text": "Timing the weekly sunday morning shop in super value so that the off licence is open.\nLockdown problems"}
{"id": 1256879213392670720, "created_at": "Sun May 03 09:32:10 +0000 2020", "full_text": "Jamaa stopped short of saying corona is caused by 5G"}
{"id": 1256879217217691648, "created_at": "Sun May 03 09:32:11 +0000 2020", "full_text": "Catching up on @MarkRonson’s love lockdown and Robyn recreating dancing on my own from home with a selfie cam is the best thing I’ve seen all week 😂😂"}
{"id": 1256879237950255105, "created_at": "Sun May 03 09:32:16 +0000 2020", "full_text": "Airlines are creating \"credit shell\" valid for 1 year instead of returning money to the customers whose flights have been canceled.\n\nImportant question is will they survive 1 year in such lockdown."}
{"id": 1256879247119060994, "created_at": "Sun May 03 09:32:18 +0000 2020", "full_text": "As we all know that the COVID-19 is growing rapidly so it’s impossible to conduct board exam in current year but along with board exam the students are more focusing for their MDCAT exam therefore the government /PMDC should give attention to include only 1st year in aggregate"}
{"id": 1256879247467175937, "created_at": "Sun May 03 09:32:18 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a relief to MSMEs, I-T refunds worth Rs 5,204 Crore to nearly 8.2 lakh small businesses have been issued. These income tax refunds would help MSMEs to carry on their business activities during COVID-19. \nvia NaMo App"}
{"id": 1256879251627933696, "created_at": "Sun May 03 09:32:19 +0000 2020", "full_text": "Petition for everyone in Canada protesting the social distancing rules to be sent to Florida !"}
{"id": 1256879255570403328, "created_at": "Sun May 03 09:32:20 +0000 2020", "full_text": "We try to make most of the time we have wherein we force ourselves into being productive. But being productive is not a thing this lockdown. We shouldn't be forcing ourselves to keep productive. Just relax, breathe bc this pressure isn't helping us to keep satisfied and happy."}
{"id": 1256879255985610752, "created_at": "Sun May 03 09:32:20 +0000 2020", "full_text": "How many of U were going to LEAVE you're partner before Covid 19?  But is still there? How's the SEX.  OOPS Sunshine in your house today . LOL 😅"}
{"id": 1256879259928453122, "created_at": "Sun May 03 09:32:21 +0000 2020", "full_text": "kindly arrange to issue movement pass to my younger brother and niece's. As they went for Maa Vaishno Devi darshan but could not completed darshan because of lockdown. Currentely they are in Kathua from 19.03.2020 and want to come back at Tundla Firozabad \nBhupender 9871612342"}
{"id": 1256879272070983680, "created_at": "Sun May 03 09:32:24 +0000 2020", "full_text": "Taking measures to reduce lethal outcomes during a global pandemic, if successful, lead people to claim that the virus was never ‘really’ that dangerous—#CATCH19"}
{"id": 1256879276332322821, "created_at": "Sun May 03 09:32:25 +0000 2020", "full_text": "A happy Sunday to you all. We may not be able to go to church but we can still pray as a family. Ramadan Kareem to the fasting Muslims  \n#StayHome #StaySafeUG"}
{"id": 1256879280438599681, "created_at": "Sun May 03 09:32:26 +0000 2020", "full_text": "I think people are forgetting about delivery workers and supermarket workers during this pandemic. They are working so hard just now and they are just as at risk of infection as a nurse or doctor and they have literally almost no protection. They aren’t even getting danger pay."}
{"id": 1256879280866369536, "created_at": "Sun May 03 09:32:26 +0000 2020", "full_text": "Continuous rise in number of people testing positive for coronavirus is expected to stabilise anytime soon: Niti Aayog member V K Paul"}
{"id": 1256879288625909760, "created_at": "Sun May 03 09:32:28 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is ensuring smooth movement of the entire supply chain of essential goods. E-commerce companies continue to operate for essential goods during the lockdown.\nvia NaMo App"}
{"id": 1256879289699651585, "created_at": "Sun May 03 09:32:29 +0000 2020", "full_text": "BOTH Republican AND Democratic parties has proven to be COMPLETELY incapable of leading the United States in this point in time...\n\nWe need NEW leadership...\n@GovJVentura is the BEST and ONLY solution at this point. \n#coronavirus #COVID19 #USA #GreenParty2020"}
{"id": 1256879297207230465, "created_at": "Sun May 03 09:32:30 +0000 2020", "full_text": "E lock down time lo YouTube lo Indian Street food videos chustuntey edupu vastundi Ra"}
{"id": 1256879301405917184, "created_at": "Sun May 03 09:32:31 +0000 2020", "full_text": "Has anyone worked out how supermarkets could cope with social distancing and Churches and Temples couldn't?"}
{"id": 1256879306694971392, "created_at": "Sun May 03 09:32:33 +0000 2020", "full_text": "Trump is a nazi\nTrump is a Tyrant\nTrump trump trump...\nEVERY LOCKDOWN STATE IS DEMOCRAT....WHO ARE THE TYRANTS AND COMMIES??? YOUR SOCIALIST DEMOCRAT PARTY...PROOF POSITIVE \n...IDIOTS"}
{"id": 1256879306778779651, "created_at": "Sun May 03 09:32:33 +0000 2020", "full_text": "Def not a Gordon Brewer fan but he’s 100% correct to challenge #ScotGov policy to move ppl from hosp into #carehomes before they’ve been confirmed negative for #coronavirus. The healthcare equivalent of placing a baby on a motorway &amp; hoping doesn’t get run over #politicsscotland"}
{"id": 1256879309580468225, "created_at": "Sun May 03 09:32:33 +0000 2020", "full_text": "#IndiaFightsCorona\nThrough a graded, pre-emptive and pro-active approach, the Modi Govt is taking several steps for prevention, containment and management of COVID-19.\nvia NaMo App"}
{"id": 1256879310494822400, "created_at": "Sun May 03 09:32:33 +0000 2020", "full_text": "The way Modi government is fighting COVID-19, M’s are clearly still seeing playing victim cards 10years from here 😋 and NDTV uncle playing jaat-jaat."}
{"id": 1256879311203811329, "created_at": "Sun May 03 09:32:34 +0000 2020", "full_text": "My condolences to anyone that has lost a loved one during this pandemic. My prayers are with everyone❤️"}
{"id": 1256879318816428032, "created_at": "Sun May 03 09:32:35 +0000 2020", "full_text": "“I’m saving money during lockdown” - me, yesterday\n“I have just bought a personalised number plate” - me, today"}
{"id": 1256879326349258752, "created_at": "Sun May 03 09:32:37 +0000 2020", "full_text": "#IndiaFightsCorona\nNari Shakti shows relentless effort, positive energy and united resolve to fight Covid-19. More than one crore face masks have been made by various Self-Help Groups across the country.\nvia NaMo App"}
{"id": 1256879335019077632, "created_at": "Sun May 03 09:32:39 +0000 2020", "full_text": "Coronavirus is going to rip through America very soon isn’t it, they’ll soon top the board for deaths and infected."}
{"id": 1256879338567331840, "created_at": "Sun May 03 09:32:40 +0000 2020", "full_text": "Hail India Our Mother Land Our Home. \nA tribute to Frontline worries battling of pandemic COVID-19 by students and teachers of Kendriya Vidyalaya Anna Nagar Chennai."}
{"id": 1256879342920953856, "created_at": "Sun May 03 09:32:41 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a major feat for India in this battle against COVID-19, 5 out of 8 northeastern states are completely coronavirus free. They are - Sikkim, Arunachal Pradesh, Nagaland, Manipur, and Tripura. \nvia NaMo App"}
{"id": 1256879347857674240, "created_at": "Sun May 03 09:32:42 +0000 2020", "full_text": "The biggest struggle I'm facing these days is to keep myself awake in the afternoon #Lockdown3 #QuarantineLife"}
{"id": 1256879348809961472, "created_at": "Sun May 03 09:32:43 +0000 2020", "full_text": "Corona make I see say some churches are very fake \n\nThey praise God for money"}
{"id": 1256879352115007489, "created_at": "Sun May 03 09:32:43 +0000 2020", "full_text": "people on my snapchat = complete disregard of social distancing guidelines. we don’t deserve a vaccine. y’all can’t take anything serious."}
{"id": 1256879355730571265, "created_at": "Sun May 03 09:32:44 +0000 2020", "full_text": "I hope, when the pandemic is over, the cult of efficiency is diminished. I hope people begin to see the value of having spare capacity and something left in reserve."}
{"id": 1256879355852132352, "created_at": "Sun May 03 09:32:44 +0000 2020", "full_text": "Boris sob stories all over the news today. Bad news re. death tolls/lockdown tomorrow?"}
{"id": 1256879372209754114, "created_at": "Sun May 03 09:32:48 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day.\nvia NaMo App"}
{"id": 1256879380967460864, "created_at": "Sun May 03 09:32:50 +0000 2020", "full_text": "The only vaccine we have social distancing"}
{"id": 1256879389985443840, "created_at": "Sun May 03 09:32:52 +0000 2020", "full_text": "Once the pandemic eases , I don’t wanna think the amount of pressure we gonna have with the cancelled planned surgeries . I don’t know how we gonna manage ...."}
{"id": 1256879394729189376, "created_at": "Sun May 03 09:32:54 +0000 2020", "full_text": "In 2019 we had Netflix &amp; Chill. \nWhat a wonderful time that was♥️\n\n2020 on the other hand, we got:\nLockdown and cockdown.\nCabin fever and smash the beaver.\nMedia hype &amp; lay some pipe\nSelf segregation and masterbation. \n\n#WolfieVibes🐺"}
{"id": 1256879398424199171, "created_at": "Sun May 03 09:32:54 +0000 2020", "full_text": "I think this whole virus was to eliminate stupid people aka dumb whites because who mf protest at the time of pandemic 😭 people really be behaving govt. is keeping us in for their own profit. Natural selection at it finest~"}
{"id": 1256879402203439106, "created_at": "Sun May 03 09:32:55 +0000 2020", "full_text": "My hood is the ghettoest. When I say “EVERYBODY” was tf outside. No social distancing, no masks. They’ve just accepted their immunity I guess."}
{"id": 1256879403293908993, "created_at": "Sun May 03 09:32:56 +0000 2020", "full_text": "I’ll tell my future grandchildren after they’ve read about COVID19 in history books. That every night during quarantine I didn’t sleep until 6 am and that I would take long naps and be so mad that I slept my life away during the day 🥴 while also trying to reach a goal."}
{"id": 1256879406360023040, "created_at": "Sun May 03 09:32:56 +0000 2020", "full_text": "neo nazi white supremacist stellenbosch mafia and their DA political party are hard work in undermine Covid 19 Command Council (body of experts) &amp; Govt to ensure that maximum people die of covid 19, hence no they Minister Dr Nkosazana Dlamini Zuma in her effort save lives."}
{"id": 1256879409677697024, "created_at": "Sun May 03 09:32:57 +0000 2020", "full_text": "If I was looking to achieve the worst hangover of lockdown, I’ve now completed it. Well done me. 🤢"}
{"id": 1256879415314743297, "created_at": "Sun May 03 09:32:58 +0000 2020", "full_text": "#IndiaFightsCorona\nEPFO reiterates its commitment to serving during this difficult situation. EPFO has settled 10.02 Lakh claims including 6.06 Lakh COVID-19 claims under PMGKY in just 15 working days.\nvia NaMo App"}
{"id": 1256879419899035648, "created_at": "Sun May 03 09:33:00 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1256879428065353734, "created_at": "Sun May 03 09:33:01 +0000 2020", "full_text": "100+ new cases for 2 consecutive days and tomorrow the lockdown will start to be lifted. Malaysia are we okay???"}
{"id": 1256879435514548225, "created_at": "Sun May 03 09:33:03 +0000 2020", "full_text": "So far 2020 in America: \nPandemic\nFailed impeachment\nMURDER HORNETS (woohoo)\nProtests against self quarantine \n\nThis about to run biblical soon, I swear. We got the plagues, the insects, small revolts. Why? \n\nBc we screwed nature up and it wants to hit back"}
{"id": 1256879435837554688, "created_at": "Sun May 03 09:33:03 +0000 2020", "full_text": "In Africa or say Nigeria, corona hasn't done up to 1% of what bad governance has done over the years, like people die for way lesser shit. We probably be dead if healthcare was left solely to the government. Let's accept that we don't have the capacity, #BillGates"}
{"id": 1256879443693326337, "created_at": "Sun May 03 09:33:05 +0000 2020", "full_text": "Ya’ll. My parents have been evolving this whole entire lockdown."}
{"id": 1256879452925149184, "created_at": "Sun May 03 09:33:07 +0000 2020", "full_text": "JJ Redick is currently watching The Loudest Voice, while practicing social distancing."}
{"id": 1256879453147410432, "created_at": "Sun May 03 09:33:07 +0000 2020", "full_text": "Sweden getting a lot of stick because it seems they're not taking the Corona seriously enough, with no lockdown &amp; such.\nThe Swedish government asked it's citizens to act responsible and maintain social distencing, which comes naturally to the Swedes."}
{"id": 1256879457022943232, "created_at": "Sun May 03 09:33:08 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved Rs.15,000 crore for the India COVID-19 Emergency Response and Health System Preparedness Package. This aims to slow and limit COVID-19 in India through the development of diagnostics, COVID-dedicated treatment facilities, and much"}
{"id": 1256879461687009286, "created_at": "Sun May 03 09:33:10 +0000 2020", "full_text": "Dear @BorisJohnson Re having corona #ICALLBULLSHIT"}
{"id": 1256879464950177792, "created_at": "Sun May 03 09:33:10 +0000 2020", "full_text": "I want to thank each and every government officials, police, doctors and workers for their kind work during this pandemic. \nI always respect your services and always did because there is always a  government officials who help us during problems in our country\n@collectorvalsad"}
{"id": 1256879468922015744, "created_at": "Sun May 03 09:33:11 +0000 2020", "full_text": "Interesting question about whether there will be memorial events for COVID-19. JN thinks not in the long term #LimmudTogetherUK"}
{"id": 1256879469916311552, "created_at": "Sun May 03 09:33:11 +0000 2020", "full_text": "they shoulda named covid the suds"}
{"id": 1256879481576394752, "created_at": "Sun May 03 09:33:14 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red (hotspot), Green, and Orange Zones."}
{"id": 1256879487586914305, "created_at": "Sun May 03 09:33:16 +0000 2020", "full_text": "ALL of You are Requested to be at home and Help india to fight against corona virus #revoke\n#gamerstandwithindia"}
{"id": 1256879491051401216, "created_at": "Sun May 03 09:33:17 +0000 2020", "full_text": "Go corona , Go ..."}
{"id": 1256879493836226561, "created_at": "Sun May 03 09:33:17 +0000 2020", "full_text": "Gonna work some manifestation and sprinkle some “Summer 2020 going to be the best yet” cause we living in a Pandemic and really got nun to lose at this point."}
{"id": 1256879495405068288, "created_at": "Sun May 03 09:33:18 +0000 2020", "full_text": "Continuous rise in number of people testing positive for coronavirus is expected to stabilise anytime soon: Niti Aayog member V K Paul"}
{"id": 1256879516372385792, "created_at": "Sun May 03 09:33:23 +0000 2020", "full_text": "Nigerian government are fighting for Two major things...(1) How to restore the trust of the citizens (2) The pandemic itself.\nWhich one would they full accomplish successfully ?"}
{"id": 1256879519333363712, "created_at": "Sun May 03 09:33:23 +0000 2020", "full_text": "After calculate, until now, WFH + stay at home : 49 days"}
{"id": 1256879520197550081, "created_at": "Sun May 03 09:33:23 +0000 2020", "full_text": "Bajrang super market at SBR sealed. Two persons from their staff tested positive. #coronavirus #Ahmedabad"}
{"id": 1256879523142029312, "created_at": "Sun May 03 09:33:24 +0000 2020", "full_text": "Anyone else regard doolittle Andrew Marr as a slimeball?\nTold Grant Shapps today that Matt Hancock's 100,000 CoViD tests per day aim was \"a reckless promise\".\nYou're a disgrace \"Red Andy\" Marr.\nAggressive. Rude. Half truth and misinformation spouter.\nBack under your BBC stone."}
{"id": 1256879528934178816, "created_at": "Sun May 03 09:33:26 +0000 2020", "full_text": "Pepe Escobar\n \nCovid-19 is not the CAUSE of the economic disaster.\n\nIt's the COVER.\n\n#auspol"}
{"id": 1256879532121849857, "created_at": "Sun May 03 09:33:26 +0000 2020", "full_text": "Corana virus is highly virus of world \nStay safe 🙏 home"}
{"id": 1256879544344215552, "created_at": "Sun May 03 09:33:29 +0000 2020", "full_text": "#IndiaFightsCorona\nEngaging students meaningfully during their stay at home due to COVID-19, the Modi Govt has developed an alternative academic calendar. This will resume educational activities for class VI to VIII students at home with the help of their parents and teachers.\nv"}
{"id": 1256879549029257216, "created_at": "Sun May 03 09:33:30 +0000 2020", "full_text": "There are many students Sindh university who can't afford their fees due to the worst situation of COVID-19.\n#WaiveUniversityfee\n#WaiveSUfee."}
{"id": 1256879553261207562, "created_at": "Sun May 03 09:33:31 +0000 2020", "full_text": "2) We don't want to follow China when the lockdown lifts and move to people commuting more by car, going back on the change that is happening across the country. Good to see local authorities pedestrianising streets for social distancing and exercise - hopefully  this stays #Marr"}
{"id": 1256879557006839809, "created_at": "Sun May 03 09:33:32 +0000 2020", "full_text": "Quick question: So those in ajah,ikorodu and festac... how dem wan take run am from tomorrow because of interstate lockdown Dem no go fit enter Lagos o.. 👀👀"}
{"id": 1256879575394648065, "created_at": "Sun May 03 09:33:37 +0000 2020", "full_text": "People are sickening. Posting pics of whole family’s together, braaing and kuiering, mense having weddings like SA got Covid under control... Nee bitch! \nGO HOME!!!"}
{"id": 1256879578200584192, "created_at": "Sun May 03 09:33:37 +0000 2020", "full_text": "Dancing around the kitchen to @Fearnecotton Sounds of the 90s has become a new tradition in lockdown. We dance, sing and make pudding for Sunday lunch ❤️ This new normal is odd but full of lovely moments."}
{"id": 1256879582524747776, "created_at": "Sun May 03 09:33:38 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1256879591475556352, "created_at": "Sun May 03 09:33:40 +0000 2020", "full_text": "Thinking of having a #prawn salad today, do I need to provide my background and lineage before I go ahead?\n#CoronaLockdown #StayHome"}
{"id": 1256879591638986752, "created_at": "Sun May 03 09:33:40 +0000 2020", "full_text": "Now grow as human. Don’t let a pandemic slow your progress as a human being"}
{"id": 1256879595241959426, "created_at": "Sun May 03 09:33:41 +0000 2020", "full_text": "My heart is completely broken for my grandma. My grandparents were married for 49 years. In December it would've been 50. She didn't get to say goodbye to her husband while he was still himself. She didn't get to hold him as he went. #itsnotahoax #StaySafeStayHome"}
{"id": 1256879599004397571, "created_at": "Sun May 03 09:33:42 +0000 2020", "full_text": "Another Sunday where I'm hungover in bed crying at Britain's Got Talent 🙃 \n\nLockdown can piss off now 😂"}
{"id": 1256879599096659974, "created_at": "Sun May 03 09:33:42 +0000 2020", "full_text": "I’ve spent majority of lockdown watching Keeping Up With the Kardashians, I need a hobby 😒"}
{"id": 1256879607480848384, "created_at": "Sun May 03 09:33:44 +0000 2020", "full_text": "gAd na-lss na ako sa corona virus sht is real na yan"}
{"id": 1256879607778770944, "created_at": "Sun May 03 09:33:44 +0000 2020", "full_text": "This government need to start \" governing \" &amp; \" instructing\" NOT  \" suggesting\" and \"requesting\" otherwise this Country is going to find itself in an either darker,more horrible place.\n#coronavirus \n#LOCKDOWN2020 \n#"}
{"id": 1256879620906942464, "created_at": "Sun May 03 09:33:47 +0000 2020", "full_text": "If anyone feels like shit today just remember that @missgemcollins diva in lockdown is on tonight 🤪"}
{"id": 1256879621250920449, "created_at": "Sun May 03 09:33:48 +0000 2020", "full_text": "Thank you so much for inspiring them who are fighting against COVID-19,, this is just not the flower petals,, this is strength, courage, love..!!\n#weallstandtogether"}
{"id": 1256879629421481984, "created_at": "Sun May 03 09:33:50 +0000 2020", "full_text": "#IndiaFightsCorona\nThe global pandemic has created unprecedented situations leaving a large number of people vulnerable to hunger. Indian Railways distributes free hot cooked meals, crossing the three million mark. \nvia NaMo App"}
{"id": 1256879632877449216, "created_at": "Sun May 03 09:33:50 +0000 2020", "full_text": "These protests are a massive slap in the face to all the medical professionals that are risking their lives every day they go to work during this pandemic. #COVID"}
{"id": 1256879636518244353, "created_at": "Sun May 03 09:33:51 +0000 2020", "full_text": "People always fronting and lying. Just say you’re now working on the wkd because you need the money. It don’t have shit to do with people being outside during this pandemic. You’re not even hands on with COVID patients. Be thankful and humble that you’re still working clown."}
{"id": 1256879650078208002, "created_at": "Sun May 03 09:33:54 +0000 2020", "full_text": "Courtesy:- 10.30 P.M \" THE WEEK THAT WAS NOT\" in CNNNEWS18 TV Channel dt 2nd May( to be repeated today-3.5 also)\n\nCORONA virus is not China product as maximum longevity of any China product is seven days only..not 14.\n\nHa ha ha"}
{"id": 1256879655048503297, "created_at": "Sun May 03 09:33:56 +0000 2020", "full_text": "On my way home from work thinking to myself if my aunt and her bubble really stay up that late or if they’re just wasting power"}
{"id": 1256879661595987969, "created_at": "Sun May 03 09:33:57 +0000 2020", "full_text": "Yes.....lockdown Columbo..\nOh no..!!!\nI've seen them all about ten times.\nEspecially the Billy Connolly one now viewing......\nMmmmmm\nThere's no been a murder...\nHaha"}
{"id": 1256879666901606401, "created_at": "Sun May 03 09:33:58 +0000 2020", "full_text": "#KejriwalShowsTheWay\nHow do we live with Corona? Increase testing multifold! And treat people so that their are no deaths"}
{"id": 1256879670038941696, "created_at": "Sun May 03 09:33:59 +0000 2020", "full_text": "#QuarantineLife crying and listening to death metal while making fudge at 2am"}
{"id": 1256879674111586304, "created_at": "Sun May 03 09:34:00 +0000 2020", "full_text": "#IndiaFightsCorona\nNo directives issued by the Govt are to be diluted until the end of the lockdown. Wearing face cover is compulsory in all public places. Spitting in public places is punishable with a fine.\nvia NaMo App"}
{"id": 1256879674594136065, "created_at": "Sun May 03 09:34:00 +0000 2020", "full_text": "Lockdown is not same for alll. Some are enjoying some are in trouble"}
{"id": 1256879678809407488, "created_at": "Sun May 03 09:34:01 +0000 2020", "full_text": "omg DAU, that film about a Soviet scientist in which they locked all these actors in a warehouse turned laboratory and got them to live out the USSR recreated in meticulous period detail in real time is available to stream! my perfect lockdown viewing."}
{"id": 1256879683397922819, "created_at": "Sun May 03 09:34:02 +0000 2020", "full_text": "#Rock #Pop #News #Nevers #WebRadio London Calling The Clash  #The Clash #ConfinementJour48 #Covid #Coranavirus #RockRadio"}
{"id": 1256879683544797184, "created_at": "Sun May 03 09:34:02 +0000 2020", "full_text": "With what we are witnessing of how the populace is reacting to the CoronaVirus. (Breaking or complaining about quarantine, restricted travel, required facemasks in some areas.)\n\nIf the Black Death made a resurgence in the modern day how much of the US population would perish?"}
{"id": 1256879691631190016, "created_at": "Sun May 03 09:34:04 +0000 2020", "full_text": "No support from delhi govt for Corona positive case really pathetic. @ArvindKejriwal @LtGovDelhi @PMOIndia"}
{"id": 1256879695833989120, "created_at": "Sun May 03 09:34:05 +0000 2020", "full_text": "First they will kill the patient and then they will not provide you a vehicle to carry deadbody to home.\nThis is the effective and efficient Health Sector of @DistrictAnantnag .\nAre these whom we are calling Covid-19 warriors \n#Shame"}
{"id": 1256879696265883649, "created_at": "Sun May 03 09:34:05 +0000 2020", "full_text": "Russia has reported its highest spike in #COVID cases. According to reports, it saw 10,500 cases during last 24 hours , with Moscow being the worst affected.."}
{"id": 1256879696408539137, "created_at": "Sun May 03 09:34:05 +0000 2020", "full_text": "Covid..."}
{"id": 1256879699902562305, "created_at": "Sun May 03 09:34:06 +0000 2020", "full_text": "Over 3 million cases in the world, over 100 000 deaths and over 100 000 recoveries. Please don’t be included in that figure\nStay home, stay safe.\n#COVID__19 #StaySafeNigeria #StayHomeStaySafe"}
{"id": 1256879703543218176, "created_at": "Sun May 03 09:34:07 +0000 2020", "full_text": "Medical experts are saying we at the risk of experiencing a high rate of death if the lockdown is lifted...thing is, we might also die of hunger if it's not. So....may the best immune system win?"}
{"id": 1256879705233297409, "created_at": "Sun May 03 09:34:08 +0000 2020", "full_text": "What do you think about US suing China for Corona?"}
{"id": 1256879713177518080, "created_at": "Sun May 03 09:34:09 +0000 2020", "full_text": "This Lockdown just reminded me that I should stop making excuses and just move out 😒😐"}
{"id": 1256879718311354368, "created_at": "Sun May 03 09:34:11 +0000 2020", "full_text": "corona patient increase nowdays #مجلس_الشعب_انقذ_طلاب_التخرج"}
{"id": 1256879729417662465, "created_at": "Sun May 03 09:34:13 +0000 2020", "full_text": "Rumour has it that @jacindaardern  is planning on introducing a lockdown level 5. The good news is that it will only apply to @HDPA."}
{"id": 1256879729610838021, "created_at": "Sun May 03 09:34:13 +0000 2020", "full_text": "The only way we're all gonna get through this is if we think as we not as me\n#StayHome"}
{"id": 1256879729694527489, "created_at": "Sun May 03 09:34:13 +0000 2020", "full_text": "#IndiaFightsCorona\nTo mitigate hardship to the public, select activities have been permitted by the Govt for the second phase of the lockdown.\nvia NaMo App"}
{"id": 1256879729765945344, "created_at": "Sun May 03 09:34:13 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia’s response to COVID-19 is spearheaded by its smart cities. Agra Smart City has created a GIS dashboard which will show various hotspots, heat map, positive cases, recovered cases, etc.\nvia NaMo App"}
{"id": 1256879729858220032, "created_at": "Sun May 03 09:34:13 +0000 2020", "full_text": "Thank you Tim Farron @timfarron for highlighting small businesses &amp; tourism industry needs due to Covid-19."}
{"id": 1256879730160271360, "created_at": "Sun May 03 09:34:14 +0000 2020", "full_text": "Magsons Sindhu Bhavan Road is open. Their employees tested negative. Massive rumour going on about it being sealed as well. #coronavirus #Ahmedabad"}
{"id": 1256879734312570882, "created_at": "Sun May 03 09:34:15 +0000 2020", "full_text": "Don’t buy skincare from the internet. A pandemic will happen, everything will be sold out &amp; it won’t get restocked."}
{"id": 1256879739496775686, "created_at": "Sun May 03 09:34:16 +0000 2020", "full_text": "January: World War III\nFebruary: Australia is literally on fire\nMarch: Global Pandemic\nApril: Lockdown\nMay: ??????"}
{"id": 1256879742596182019, "created_at": "Sun May 03 09:34:16 +0000 2020", "full_text": "I rarely (not never, take note) share my customer “complaints” online, but @airbnb definitely pushed all my buttons. Most of my reservations for 2020 are through them. NEVER again! #covid19 #AirbnbrefundNOW #airbnbpolicy"}
{"id": 1256879743183409152, "created_at": "Sun May 03 09:34:17 +0000 2020", "full_text": "OH YOU WANT A HAIRCUT WOW IM SO FUCKIN SORRY. TF? DIDNT KNO WE WERE ALL A BUNCH OF BABIES. AMERICANS ARE SPOILED ITS THAT DIFFICULT TO STAY HOME FOR TWO WEEKS WOW. WHAT ABOUT THE DISABLED WHO DO IT ALL OF THE TIME?"}
{"id": 1256879745410584577, "created_at": "Sun May 03 09:34:17 +0000 2020", "full_text": "#IndiaFightsCorona\nThe revised guidelines aim to consolidate the gains achieved during the 1st phase of lockdown and further slow down the spread of COVID 19 and at the same time provide relief to farmers and labour and daily wage earners.\nvia NaMo App"}
{"id": 1256879750561148929, "created_at": "Sun May 03 09:34:18 +0000 2020", "full_text": "#KejriwalShowsTheWay\n\nThe only way out in dealing with Corona is treating patients, for that healthcare needs to be a priority"}
{"id": 1256879758803116032, "created_at": "Sun May 03 09:34:20 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1256879759008595971, "created_at": "Sun May 03 09:34:20 +0000 2020", "full_text": "Some people are still enjoying this lockdown as a holiday which is why this pandemic is growing so fast in india.Govt is doing so well in this time now it's our responsibility to stand up together and fight by following the guidelines given by the govt.#LOCKDOWN2020 @PMOIndia"}
{"id": 1256879759012880384, "created_at": "Sun May 03 09:34:20 +0000 2020", "full_text": "What if we never get a vaccine for Covid19"}
{"id": 1256879762951241728, "created_at": "Sun May 03 09:34:21 +0000 2020", "full_text": "A big THANK YOU to Darrens Cars for the token of appreciation they delivered to us. Certainly made us smile @DarrensCars #thankyou #covid19 #feelinghumbled #appreciated #tamarvalley"}
{"id": 1256879768227717120, "created_at": "Sun May 03 09:34:23 +0000 2020", "full_text": "COVID-19 has made it brutally clear that vaccines don’t just prevent infectious disease and save lives, they are also essential in helping to maintain global security, social solidarity and economic stability."}
{"id": 1256879776414998529, "created_at": "Sun May 03 09:34:25 +0000 2020", "full_text": "The irony is not lost on me that he cant Lockdown his country with that last name"}
{"id": 1256879792399568898, "created_at": "Sun May 03 09:34:28 +0000 2020", "full_text": "Football will blow up one day ! Too much money in it and a virus like covid-19 has proved it"}
{"id": 1256879796027625472, "created_at": "Sun May 03 09:34:29 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt gives a major boost to providing protection to health care workers in the war against COVID-19. The production capacity of PPE coveralls required by medical personnel treating COVID-19 cases in the country has been ramped up to more than 1 lakh p"}
{"id": 1256879804772610048, "created_at": "Sun May 03 09:34:31 +0000 2020", "full_text": "On the topic of #covid19, to increase your chances of survival should you become infected, take additional care to guard against anaerobic bacteria, as these are responsible for severe cases once the virus has lowered blood oxygen enough to prime you for bacterial infection."}
{"id": 1256879804936314883, "created_at": "Sun May 03 09:34:31 +0000 2020", "full_text": "#IndiaFightsCorona\nThrough a graded, pre-emptive and pro-active approach, the Modi Govt is taking several steps for prevention, containment and management of COVID-19.\nvia NaMo App"}
{"id": 1256879813312143360, "created_at": "Sun May 03 09:34:33 +0000 2020", "full_text": "4. Hospitalized, requiring low flow supplemental oxygen 5. Hospitalized, not requiring supplemental oxygen - requiring ongoing medical care (coronavirus (COVID-19) related or otherwise) 6. Hospitalized, not requiring supplemental oxygen - no longer required ongoing medical care."}
{"id": 1256879816911052800, "created_at": "Sun May 03 09:34:34 +0000 2020", "full_text": "I would like to see people avoiding other infections through home workout though we have global pandemic.\n                      #coachfrancco"}
{"id": 1256879825609949185, "created_at": "Sun May 03 09:34:36 +0000 2020", "full_text": "All I want to do is cry while someone holds me but fucking covid"}
{"id": 1256879831230246913, "created_at": "Sun May 03 09:34:38 +0000 2020", "full_text": "I've deep dived into so many random things since the lockdown"}
{"id": 1256879838360633344, "created_at": "Sun May 03 09:34:39 +0000 2020", "full_text": "Viral coughing/pneumonia outbreak in the calves this morning, injections for all. Only 50 to do 😳 #HappyBankHolidaySunday lads"}
{"id": 1256879842282242049, "created_at": "Sun May 03 09:34:40 +0000 2020", "full_text": "2287.There was a great blackout in NEWYORK in 1965,which left 30m people w/o electricity for 13 hrs.The report that there was a babyboom after 9 months,was discounted  as URBAN LEGEND by The Population Assn of U.S.A.Later on,a study in 2013,of the rolling blackout (contd).#corona"}
{"id": 1256879844182364160, "created_at": "Sun May 03 09:34:41 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken several measures to safeguard farmers from any adverse impact of the ongoing lockdown. Wheat harvesting across the country continues briskly.\nvia NaMo App"}
{"id": 1256879855951544322, "created_at": "Sun May 03 09:34:44 +0000 2020", "full_text": "This corona shit need to end so I can go to the club and crack a nigga in the head wit a Cabo Wabo bottle"}
{"id": 1256879859848134656, "created_at": "Sun May 03 09:34:44 +0000 2020", "full_text": "Watched Contagion last night. Did watching this film give the Chinese the idea of developing and unleashing Covid-19? It was almost too real"}
{"id": 1256879868786196481, "created_at": "Sun May 03 09:34:47 +0000 2020", "full_text": "Wait how is running five miles supporting a governor, for what purpose? Is this some anti-lockdown/physical distancing thing I’ve missed?"}
{"id": 1256879873026449409, "created_at": "Sun May 03 09:34:48 +0000 2020", "full_text": "Thoroughly enjoying the creative space lockdown has given me. Yesterday I played with two-point perspective and drew an Art Deco house and this week I’ll be drawing animals and exploring textures. Next week I’ll be trying watercolour for the first time. #CovidArt #C4ArtClub 💙"}
{"id": 1256879876432293890, "created_at": "Sun May 03 09:34:48 +0000 2020", "full_text": "Today we are suffering with a very difficult time with covid 19 .. so I'm not a famous personality ,  I'm only and only a Indian and I'm proud to be this . India has an apportunity of 21 days  but this is very shame of Indians that how they react to crona. stay home stay safe 🙏"}
{"id": 1256879880039362560, "created_at": "Sun May 03 09:34:49 +0000 2020", "full_text": "First international artist after COVID-19...Who do you want to see?"}
{"id": 1256879880630931457, "created_at": "Sun May 03 09:34:49 +0000 2020", "full_text": "Lol I needed a break to let my nails cool off ... but lock down ?? Nooo 😂"}
{"id": 1256879884263206913, "created_at": "Sun May 03 09:34:50 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day.\nvia NaMo App"}
{"id": 1256879884518948865, "created_at": "Sun May 03 09:34:50 +0000 2020", "full_text": "I bought @frenchbeckyfan and her lil daughter the Becky two belts top yesterday because they both deserve the world 🥺♥️ make people happy during this pandemic, not fight with each other ♥️♥️♥️"}
{"id": 1256879885223690240, "created_at": "Sun May 03 09:34:50 +0000 2020", "full_text": "When the story of COVID19 is written, the Nigerian Police would be listed high on the table of infamy, for how their men have been enabling large swaths of people trooping in from KANO to Abuja and its environs. Abuja people, time to brace yourself, it is about to get ugly."}
{"id": 1256879889053073414, "created_at": "Sun May 03 09:34:51 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has integrated with overseas citizens of India on devising ways to fight the pandemic and strengthen research as well as innovation.\nvia NaMo App"}
{"id": 1256879893259923461, "created_at": "Sun May 03 09:34:52 +0000 2020", "full_text": "Uganda has been able to test over 27,000 people for Coronavirus. Nigeria is just living on past glory, there's really nothing new.\nMost of those countries we called shit 20 years are turning out to be among the fastest growing economies in Africa as at today."}
{"id": 1256879901422084096, "created_at": "Sun May 03 09:34:54 +0000 2020", "full_text": "anyone outside Madagascar took the Malagasy Corona Virus cure yet ?"}
{"id": 1256879905243115521, "created_at": "Sun May 03 09:34:55 +0000 2020", "full_text": "So far in lockdown I’ve doubled my number of cats by feeding a couple of strays. Just fulfilling the stereotype now... 🙈 #ineedhumans"}
{"id": 1256879906312589312, "created_at": "Sun May 03 09:34:56 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1256879914403409920, "created_at": "Sun May 03 09:34:57 +0000 2020", "full_text": "Today is Sunday, you know you’re not going to church cause of this pandemic..... instead of you to pray, you’re here pressing your phone.\nI’m talking to you reading this tweet"}
{"id": 1256879914567045120, "created_at": "Sun May 03 09:34:57 +0000 2020", "full_text": "It's obvious the WHO won't approve the Madagascan medicine, and it brings a picture that the whole Covid-19 'thing' has been planned. #MadagascarCure #MadagascarMedicine"}
{"id": 1256879922842234880, "created_at": "Sun May 03 09:34:59 +0000 2020", "full_text": "I am unfriending and unfollowing anyone who says coronavirus is a hoax with one or two exceptions."}
{"id": 1256879923127558145, "created_at": "Sun May 03 09:35:00 +0000 2020", "full_text": "I speak life into nations. Let life swallow every death. Our streets will not be graveyards. I break the hold of corona virus ur hold is destroyed in the name of JESUS. @drmikeokonkwo @TREMARENA @mytremworld #Onlinechurch #TREM #CelebratingJESUS"}
{"id": 1256879934728998917, "created_at": "Sun May 03 09:35:02 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1256879935546851333, "created_at": "Sun May 03 09:35:02 +0000 2020", "full_text": "I remember thinking just at the start of this year, wondering what events, blessings, breakthroughs, challenges and difficulties would come with 2020.\n\nWho'd have thought a pandemic was brewing?"}
{"id": 1256879938487169029, "created_at": "Sun May 03 09:35:03 +0000 2020", "full_text": "Despite the alarming data  in Maine shows, that POC are disproportionately affected by covid-19 reopening of the stage on stage one  will puts the most vulnerable populations at high risk of infection without sufficient testing for covid-19."}
{"id": 1256879943759335426, "created_at": "Sun May 03 09:35:04 +0000 2020", "full_text": "There are currently 13386 recovered COVID-19 patients in Ireland. Keep it up, stay home! #covid19 #socialdistancing"}
{"id": 1256879969109762049, "created_at": "Sun May 03 09:35:10 +0000 2020", "full_text": "my next door neighbor and his son have corona"}
{"id": 1256879972205002753, "created_at": "Sun May 03 09:35:11 +0000 2020", "full_text": "indian gov should give a package for people getting treatment for covid. General public should not incur all expenses. exceptions should be made, tablighis that did not came out on there own should not get these benefits. This announcement can even help gov."}
{"id": 1256879977653559297, "created_at": "Sun May 03 09:35:13 +0000 2020", "full_text": "U.S. officials are crafting retaliatory actions against #China as #Trump lashes out over its handling of coronavirus:\n\nNo final decisions have been made, but officials from multiple agencies plan to meet on Thursday to discuss possible steps. Via @washingtonpost"}
{"id": 1256879981269057536, "created_at": "Sun May 03 09:35:13 +0000 2020", "full_text": "It’s time for a new struggle, a struggle our generation must lead. Madagascar 🇲🇬 has a Covid-19 cure but our government is keeping quiet. We can’t live in fear and panic while African solutions are being snubbed🤷🏾‍♂️. Ixesha lokuphutshuluka lifikile"}
{"id": 1256879993801637888, "created_at": "Sun May 03 09:35:16 +0000 2020", "full_text": "The left wing BBC actually has a page on It’s web site dedicated to sob stories from people who say they have been ostracised and made to feel guilty for breaking the lockdown."}
{"id": 1256879998268583937, "created_at": "Sun May 03 09:35:17 +0000 2020", "full_text": "I reckon about 52% of the population will download the UK government’s new tracking app run by VOTE LEAVE... \nWhat about you? 🤔\n#COVID19 #Coronavirus\n#TrackingCovid19"}
{"id": 1256880010398441472, "created_at": "Sun May 03 09:35:20 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken several measures to safeguard farmers from any adverse impact of the ongoing lockdown. Wheat harvesting across the country continues briskly.\nvia NaMo App"}
{"id": 1256880019114045440, "created_at": "Sun May 03 09:35:22 +0000 2020", "full_text": "The classic movie, Thazhvaram was released in April 1990. 30 years back. \nToday heard B Unnikrishnan saying on TV that Lal saw it for the first time now in this lockdown. And he is watching some of his other movies for the first time..."}
{"id": 1256880022301917185, "created_at": "Sun May 03 09:35:23 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256880026374602752, "created_at": "Sun May 03 09:35:24 +0000 2020", "full_text": "Office Husbands and Wives,  \n\n    Whether you guys are doing it for real or just joking around,  please be careful at this period.. \n\n     Don't attempt a quickie,  at least till both of you have been tested.. \n\nCorona is outside! \n\n     🙏"}
{"id": 1256880031336329216, "created_at": "Sun May 03 09:35:25 +0000 2020", "full_text": "#KejriwalShowsTheWay\nThe Delhi Govt has fought a large battle against Corona. This was only possible because healthcare is a priority"}
{"id": 1256880035107135488, "created_at": "Sun May 03 09:35:26 +0000 2020", "full_text": "Watching Saturday kitchen on a Sunday is the height of lockdown"}
{"id": 1256880036851916800, "created_at": "Sun May 03 09:35:27 +0000 2020", "full_text": "I don't believe that humankind has ever partaken in so many quizzes as we have during lockdown"}
{"id": 1256880040735911936, "created_at": "Sun May 03 09:35:28 +0000 2020", "full_text": "#IndiaFightsCorona\nThrough a graded, pre-emptive and pro-active approach, the Modi Govt is taking several steps for prevention, containment and management of COVID-19.\nvia NaMo App"}
{"id": 1256880040966590465, "created_at": "Sun May 03 09:35:28 +0000 2020", "full_text": "The COVID-19 pandemic has already significantly altered urban life. The number of people moving around has dropped to unprecedentedly low levels. Work from home is the new normal. The fate of millions of small businesses and workers that make urban centers work is up in the air."}
{"id": 1256880043760005120, "created_at": "Sun May 03 09:35:28 +0000 2020", "full_text": "Do you agree with the following statement?\n\nPatriotic Americans should intentionally violate social distancing guidelines as a form of civil disobedience, even if it means more infections &amp; deaths from COVID-19."}
{"id": 1256880044150001669, "created_at": "Sun May 03 09:35:28 +0000 2020", "full_text": "Why the lock down, when victims can not be identified. \nSee no difference. #COVID-19"}
{"id": 1256880044347097088, "created_at": "Sun May 03 09:35:28 +0000 2020", "full_text": "The dump ass who decided to close down @IsidingoSABC3 MUST FALL  \n\nWatching the Lockdown episodes QUALITY"}
{"id": 1256880048956510208, "created_at": "Sun May 03 09:35:30 +0000 2020", "full_text": "fasting during a pandemic really teaches you a lot"}
{"id": 1256880051926294528, "created_at": "Sun May 03 09:35:30 +0000 2020", "full_text": "Hey there!  May Allah safe us from this pandemic disease COVID-19!  i hope you're fine at all!  Must take care of yourself 😊😀"}
{"id": 1256880060147130368, "created_at": "Sun May 03 09:35:32 +0000 2020", "full_text": "Great motivational step for our courageous Covid-19 Worriers by our Forces.\n#IndiaSalutesCoronaWarriors\n#indianairforce"}
{"id": 1256880064198774785, "created_at": "Sun May 03 09:35:33 +0000 2020", "full_text": "Julian Worriker (on @BBCRadio4 #bch this morning) providing excellent insight into immuno suppressant drugs for arthritis and the implications for avoiding COVID-19. Please sign him up as an ambassador @VersusArthritis and get him back on again @bbcpaddy ?"}
{"id": 1256880069563371520, "created_at": "Sun May 03 09:35:34 +0000 2020", "full_text": "Can corona like dissapear already, damn it"}
{"id": 1256880081571545088, "created_at": "Sun May 03 09:35:37 +0000 2020", "full_text": "0-2019:\nMan destroyed the earth in every way. Deforestation, pollution, mass killing of animals, torturing of animals, polluting the universe.\n2020:\nMother nature: I gonna dstroy the whole mankind.\nDreadful pandemic, frequent rains, crashed economies, and hunger everywhere\n🌍🌿😭"}
{"id": 1256880085375713280, "created_at": "Sun May 03 09:35:38 +0000 2020", "full_text": "We are told to #StayHome because they authorities want to flatten the curve so that life can be back to normal but they did not take into account the possible negative effects of staying at home at first. #LOCKDOWN2020"}
{"id": 1256880089842642944, "created_at": "Sun May 03 09:35:39 +0000 2020", "full_text": "I’ve totally always been about rebellion and anarchy but please like this pandemic shit is real we’ve been dealing with them for centuries. STAY HOME."}
{"id": 1256880090459148288, "created_at": "Sun May 03 09:35:39 +0000 2020", "full_text": "Stay home luckily happiest TWO our fighting U."}
{"id": 1256880095567974403, "created_at": "Sun May 03 09:35:41 +0000 2020", "full_text": "I find it particularly entertaining and revealing that those lovely objective middle-class 'journalists' from the Guardian/Observer, safely locked down in their plush homes, still manage to turn every article during the pandemic into pro-EU garbage"}
{"id": 1256880098847924225, "created_at": "Sun May 03 09:35:41 +0000 2020", "full_text": "WE ARE OUT OF LOCKDOWN TOMORROW I AM SO HAPPY"}
{"id": 1256880099221217281, "created_at": "Sun May 03 09:35:42 +0000 2020", "full_text": "water sun signs with fire dominance, how are you coping lockdown?"}
{"id": 1256880103616909313, "created_at": "Sun May 03 09:35:43 +0000 2020", "full_text": "#IndiaFightsCorona\nHealthcare workers at hospitals are risking COVID-19 infection while taking care of those infected by it 24/7. Hospital Care Assistive Robotic Device (HCARD)- a robotic device will be used to provide medicines and food to patients, in turn helping healthcare w"}
{"id": 1256880110923329536, "created_at": "Sun May 03 09:35:44 +0000 2020", "full_text": "REALITY CHECK!\nBEWARE EVERYONE!\nIt is my belief that once they have \"WEAPONIZED 5G\" all around tbe World, and when \"SKYNET\" is in place and running, the Elite, will switch \"5G On\" and will release \"COVID-20\", So be warned, this is real and no joke!!!!"}
{"id": 1256880112483565568, "created_at": "Sun May 03 09:35:45 +0000 2020", "full_text": "This pandemic has definitely been an eye opener. 🙏🏽"}
{"id": 1256880114551250944, "created_at": "Sun May 03 09:35:45 +0000 2020", "full_text": "I miss the beach but guess what I’m not doing. Going and posting pictures of me there. now please stay tf home."}
{"id": 1256880115616710658, "created_at": "Sun May 03 09:35:45 +0000 2020", "full_text": "Are we going to work tomorrow? Is your job worth risking your life for? Questions i ask myself because tbh I can’t get over the fact that lockdown ends tomorrow."}
{"id": 1256880124911251457, "created_at": "Sun May 03 09:35:48 +0000 2020", "full_text": "#auspol #COVID19 The failures of the federal government are inexcusable and are 100% of the governments making. Going forward this has to change, a size 12 boot needs to be applied to the ABF and AFP for their failures.\nThe Rule if PRIVACY and absolute Judicial oversight returned"}
{"id": 1256880125003436032, "created_at": "Sun May 03 09:35:48 +0000 2020", "full_text": "Chinese Virus will never be forgotten from the collective conscious of the world. In India we will also remember how a cult tried their best to bring us down during this monstrous calamity."}
{"id": 1256880140619075584, "created_at": "Sun May 03 09:35:51 +0000 2020", "full_text": "#IndiaFightsCorona\nPanchayats have provided key support to the Govt outreach in vast belts of rural India. With its simple mantra of Do Gaj Ki Doori, rural India has described social distancing in simple words, by showcasing the best principles and traditional values to fight"}
{"id": 1256880144641384449, "created_at": "Sun May 03 09:35:52 +0000 2020", "full_text": "Worrying that people are going to break Lockdown rules too early. We don’t want a 2nd spike and even more pressure on the NHS. We do want to see our family’s sometime this year. Please be patient. #LOCKDOWN2020 #coronavirus #NHS"}
{"id": 1256880145639583752, "created_at": "Sun May 03 09:35:53 +0000 2020", "full_text": "People are wearing masks to limit the spread of a deadly epidemic then there's you who can't see because your own breath is fogging up your glasses lmao"}
{"id": 1256880152216317952, "created_at": "Sun May 03 09:35:54 +0000 2020", "full_text": "Do you think the U.K. government’s decision not to lockdown completely on 11th March when the WHO declared a worldwide pandemic was a good one?"}
{"id": 1256880157127737345, "created_at": "Sun May 03 09:35:55 +0000 2020", "full_text": "BlackwaterRive2 blocked. Not allowed access. I’ve been bounced off for suggesting facts vs Govn’t/Globalist alternative facts of Covid \n\nLike 2017-2018 UK Flu had over 50,000 extra deaths\n\nGlobal shutdown will herald a life straight from Brave New World and 1984 thought police"}
{"id": 1256880169089773569, "created_at": "Sun May 03 09:35:58 +0000 2020", "full_text": "Thinking about the beginning of season 2 designated survivor, where there was almost a nationwide pandemic of a unique strain of the flu, aka a corona virus."}
{"id": 1256880173820960771, "created_at": "Sun May 03 09:35:59 +0000 2020", "full_text": "#KejriwalShowsTheWay\n\nThe Delhi Govt has used the Lockdown period to prepare for life with Corona. Why have other govts not done the same?"}
{"id": 1256880173913223168, "created_at": "Sun May 03 09:35:59 +0000 2020", "full_text": "the cases of corona were in double digits for like a week and then the government decided to loosen the restrictions BEFORE the scheduled date and now we’re back up to triple digits,, god couldn’t they have waited just one more week???? I’m so mad"}
{"id": 1256880174169235456, "created_at": "Sun May 03 09:35:59 +0000 2020", "full_text": "If we’re all becoming more risk-averse as a side effect of lockdown, what does it mean for our work in organisations that need to be way more innovative and agile - which to most executive boards will feel like risk?"}
{"id": 1256880174278344704, "created_at": "Sun May 03 09:35:59 +0000 2020", "full_text": "#Fiscalitis is a new word being added to English dictionary...this is a virus infused in the respiratory system of the economies on #Ventilator\n#Pakistan is suffering from two viruses...the Covid 19 and Fiscalitis infused by #IMF"}
{"id": 1256880182146850817, "created_at": "Sun May 03 09:36:01 +0000 2020", "full_text": "Chelsea head coach Frank Lampard has said it would not 'sit well' with him if Premier League stars were favoured to undergo regular coronavirus tests ahead of frontline NHS staff and key workers."}
{"id": 1256880191701487621, "created_at": "Sun May 03 09:36:04 +0000 2020", "full_text": "Day 35 of #Lockdown \nBelieve God to provide for you in this season! He is still God and he specializes in the impossible! A time of crisis is the best time to exercise our faith and come out with a great testimony! #Covid19Zim"}
{"id": 1256880195102896128, "created_at": "Sun May 03 09:36:04 +0000 2020", "full_text": "The surging rate of #covid19 in UP is the result of inproper contact tracing and isolation.  Dont blame muslim for your irresponsibility @myogiadityanath,  try science instead of Cow Dung"}
{"id": 1256880208302440448, "created_at": "Sun May 03 09:36:08 +0000 2020", "full_text": "Will Tim Martin be in the middle of a packed pub? Will Branson be sat in a packed 2nd class carriage on a commute? The only ones suffering from end life lockdown will be frightened public risking their lives to keep their jobs. #StayAtHome  #Marr"}
{"id": 1256880217324310529, "created_at": "Sun May 03 09:36:10 +0000 2020", "full_text": "It's supposed that corona virus is happening in the world"}
{"id": 1256880223640936449, "created_at": "Sun May 03 09:36:11 +0000 2020", "full_text": "Before covid19 I was running one the biggest NBA league fits Instagram accounts, so yeah, you could say this pandemic ruined my life"}
{"id": 1256880233527025664, "created_at": "Sun May 03 09:36:14 +0000 2020", "full_text": "White peoples really pissed because they have to practice social distancing 😑"}
{"id": 1256880240594423808, "created_at": "Sun May 03 09:36:15 +0000 2020", "full_text": "Covid 19 a great opportunity to turn Nigeria around... Good health care so as to stop our political class from travels for medical trip at the expense our dear tax payers monies...."}
{"id": 1256880244633620480, "created_at": "Sun May 03 09:36:16 +0000 2020", "full_text": "My April recap on snapchat is basically me drinking in different places of my house #SnapChatRecap #LockDown #SnapChat"}
{"id": 1256880245703131139, "created_at": "Sun May 03 09:36:16 +0000 2020", "full_text": "People are getting fit by doing Joe Wicks workouts, they are reading, they are learning new skills, they are being very creative.\n\n@RishiSunak - #Lockdown is showing you what people could be, what they could achieve if you made #UniversalBasicIncome a reality. Be bold and do it."}
{"id": 1256880262417387521, "created_at": "Sun May 03 09:36:20 +0000 2020", "full_text": "20/20 is the term used to denote perfect vision. Don’t let #CoronaVirus scare you. God still reigns supreme. #COVID19 is just an opportunity for you to stay home and meditate on your vision so that you can make 2020 your Year of Perfect Vision \n\n#FreeLeahSharibu #RenosNuggets"}
{"id": 1256880266049699841, "created_at": "Sun May 03 09:36:21 +0000 2020", "full_text": "Just got back from a walk which I tackled last time four years ago. The new routines &amp; disciplines which have come from the lockdown are having a very positive impact. I need to ensure that the positive routines become permanent. Even the home routine needs to have a \"new normal\""}
{"id": 1256880278884085761, "created_at": "Sun May 03 09:36:24 +0000 2020", "full_text": "when u make ur class encounter a pitch and  catch mode of learning... hirap gumawa distant learning lesson. 😭\nthis pandemic situation is so perfect for our class i can't put it in a lesson format. 😢"}
{"id": 1256880280310370305, "created_at": "Sun May 03 09:36:25 +0000 2020", "full_text": "Lord get us through these pandemic"}
{"id": 1256880287553933312, "created_at": "Sun May 03 09:36:26 +0000 2020", "full_text": "the only thing I fear is people stupid enough to fall for cummings press briefing about Britons wanting to end lockdown, no he wants his herd immunity to kill more people he's a danger to all of us"}
{"id": 1256880288061423616, "created_at": "Sun May 03 09:36:27 +0000 2020", "full_text": "If the police and doctors are not given proper self-care kit and they being tested positive in such a high NOS everyday is putting us on tough spot @MumbaiPolice @PMOIndia  #covid"}
{"id": 1256880295728623616, "created_at": "Sun May 03 09:36:28 +0000 2020", "full_text": "I love India as much as people love Sunday’s in this lockdown."}
{"id": 1256880299805413377, "created_at": "Sun May 03 09:36:29 +0000 2020", "full_text": "istg some of y'all are so weird, next thing we know, you're gonna start blaming 127 for the pandemic  😑😑😑"}
{"id": 1256880303756292097, "created_at": "Sun May 03 09:36:30 +0000 2020", "full_text": "When Dan Tehan says he \"withdraws\" his vicious #insiders attack on @DanielAndrewsMP - what he should say is he failed! And he has failed as a senior minister during a worldwide pandemic. Tehan should do himself and us a favour and resign 🤔"}
{"id": 1256880313558372355, "created_at": "Sun May 03 09:36:33 +0000 2020", "full_text": "It’s too much stuff happening throughout this pandemic besides the virus killing people , it’s people out here killing eachother , fighting &amp; doing fucked up shit to eachother . Y’all need to calm down &amp; thank god for his amazing power &amp; that your here  ! 💯"}
{"id": 1256880320969916417, "created_at": "Sun May 03 09:36:34 +0000 2020", "full_text": "I’ve literally been social distancing myself from mfs since 2 years ago"}
{"id": 1256880321372487681, "created_at": "Sun May 03 09:36:34 +0000 2020", "full_text": "Pastor says practice social distancing with the sins that will worry your marriage."}
{"id": 1256880334416871427, "created_at": "Sun May 03 09:36:38 +0000 2020", "full_text": "It wasn't even the coronavirus that claimed its 1st victim from the quarantine festival at 38th and Arlington\n\nIt was a stray bullet that killed that 16 yo girl in the car with her mama just driving by it 🤦🏿‍♂️🤦🏿‍♂️🤦🏿‍♂️"}
{"id": 1256880337038303233, "created_at": "Sun May 03 09:36:38 +0000 2020", "full_text": "Last three RTs set out the position - if I’ve understood it right - very well. Additional confusion comes from the fact that “lockdown” is not a technical term with a precise meaning but the word all of us are using for our various levels of adherence to a) the law; b) advice."}
{"id": 1256880337726001153, "created_at": "Sun May 03 09:36:38 +0000 2020", "full_text": "🙏As we know The outbreak of  coronavirus  over the World, has severely affected travel and airline industry. the effect can also be seen in the next FY, in worst case many companies  might file for a bankruptcy leading to increase NPA the banking sector\n#airlines #travel"}
{"id": 1256880350237614086, "created_at": "Sun May 03 09:36:41 +0000 2020", "full_text": "What do you miss the most during this lockdown?Also, did u try something new in this lockdown period which you never thought of doing it before? I personally miss my weekend outings to the mall😏 and meeting friends over a coffee!!"}
{"id": 1256880351311392769, "created_at": "Sun May 03 09:36:42 +0000 2020", "full_text": "2020:\n\nJanuary: bushfires\nFebruary-March: pandemic\nApril: aliens\nMay: something called \"murder hornets\"\nJune: i dunno. 9/11 2, I guess"}
{"id": 1256880353794576386, "created_at": "Sun May 03 09:36:42 +0000 2020", "full_text": "When do we know if the lockdown is getting extended?"}
{"id": 1256880362078244864, "created_at": "Sun May 03 09:36:44 +0000 2020", "full_text": "Prof. Linda Bauld of Edinburgh Uni says she’s saying ads in England looking for contact tracers (needed for the next stage of ending lockdown), but hasn’t seen them in scotland #PoliticsScotland"}
{"id": 1256880363349164032, "created_at": "Sun May 03 09:36:44 +0000 2020", "full_text": "A probable reason why the said Covid19 Remedy in Madagascar is receiving less attention from WHO+ is that Madagascar, D R Congo are Allies of North Korea we know the chain of friendship from here-Russia,China,Iran etc these are enemies of EU, USA +."}
{"id": 1256880370995298304, "created_at": "Sun May 03 09:36:46 +0000 2020", "full_text": "Red zone- All banks are open\nOrange Zone- All banks are open\nGreen Zone - All banks are open\nCorona ka raksha kwah bankers k pas to phle s hi h. \n#TestRedZoneBankers"}
{"id": 1256880376515039233, "created_at": "Sun May 03 09:36:48 +0000 2020", "full_text": "#Germany #Russia #Northstream2 #nordstream2 #sanctions\n\nFormer Chancellor Gerhard Schröder has called for a closer relationship with Russia, also against the background of the Corona crisis."}
{"id": 1256880379157450752, "created_at": "Sun May 03 09:36:48 +0000 2020", "full_text": "I only had sex one time during this pandemic and bitch is was everything 😜"}
{"id": 1256880380252053505, "created_at": "Sun May 03 09:36:49 +0000 2020", "full_text": "Isn’t it interesting that during the #COVID Pandemic the Government is encouraging us to take the advice from medical experts but for some reason we have been discouraged to take the advice of climate experts for the past 20 years.#ScottyFromMarketing"}
{"id": 1256880388741296128, "created_at": "Sun May 03 09:36:51 +0000 2020", "full_text": "Maybe had some korean snacks while watching korean drama counts as new travelling mode during pandemic"}
{"id": 1256880388967825411, "created_at": "Sun May 03 09:36:51 +0000 2020", "full_text": "I may start an in home work out routine . I haven't left in so long. If I can go 5 months that's crazy. I have no equipment. I will Search for an Android app\n\n#Isolation  #selfisolating #QuarantineLife"}
{"id": 1256880391773917184, "created_at": "Sun May 03 09:36:51 +0000 2020", "full_text": "Mehn to think I was actually looking forward to davido’s concert in December, corona fucked everything up sha 😭😭"}
{"id": 1256880397352415232, "created_at": "Sun May 03 09:36:53 +0000 2020", "full_text": "Already this morning, from 9am, cars &amp; vans in the village for a “visit”. Had biggest number in weeks yesterday. Essential travel? Please stay at home, exercise locally, we aren’t safe yet."}
{"id": 1256880412556550145, "created_at": "Sun May 03 09:36:56 +0000 2020", "full_text": "how has April lasted 5 seconds but i feel like i've been in lockdown for about 6 years, yet most of quarantine has been in April. IS TIME GOING FAST OR SLOW?!"}
{"id": 1256880413122818048, "created_at": "Sun May 03 09:36:56 +0000 2020", "full_text": "is it true that Migrant workers are being charged???? People were Flown to India Bringing CORONA VIRUS along and these Poor guys who have ZERO money..are being Charged????? \n@narendramodi\n@HMOIndia\n this is NOT FAIR AT ALL\n#CoronaWarriors #MigrantLabourers #MigrantLivesMatter"}
{"id": 1256880413852733440, "created_at": "Sun May 03 09:36:57 +0000 2020", "full_text": "Put a finger down if corona don dey tire u and meeeee"}
{"id": 1256884720228589569, "created_at": "Sun May 03 09:54:03 +0000 2020", "full_text": "Skinny J  - Caravan Covid Clip"}
{"id": 1256884721042276352, "created_at": "Sun May 03 09:54:03 +0000 2020", "full_text": "Premier King has been showing his true self lately.  Saying FU Covid on @ocean100 is very inappropriate. Calling islanders lazy for recieving assistance is disgraceful @dennyking isnt half as a funny as he thinks he is. Worrying about prom says alot about his priorities #pei"}
{"id": 1256884728923336710, "created_at": "Sun May 03 09:54:05 +0000 2020", "full_text": "Some brave #UK and #USA citizens demand lifting of #lockdown &amp; #SocialDistancing, wave #MyBodyMyChoice banners. Please also carry signed #DoNotResuscitate request that no #nurse nor #doctor goes near you in the event of illness. They have no choice over the bodies they tend."}
{"id": 1256884733923004417, "created_at": "Sun May 03 09:54:07 +0000 2020", "full_text": "Lush that mums got into baking so much over this lockdown period but Jesus my stomach has doubled in size 🤢"}
{"id": 1256884736930140162, "created_at": "Sun May 03 09:54:07 +0000 2020", "full_text": "Payment Due Dates and Bills generation don't stop in LockDown. Request the Government to ease the market to let the cash flow or #paymybills @sagarikaghose"}
{"id": 1256884737634906113, "created_at": "Sun May 03 09:54:07 +0000 2020", "full_text": "Stay home stay safe💙\n#CallOffBoardExams"}
{"id": 1256884738033254402, "created_at": "Sun May 03 09:54:07 +0000 2020", "full_text": "Stay home extended in BD again until 15th of May. Stay home to safe from Corona.\n\n#covid19 #corona #Bangladesh"}
{"id": 1256884738046001157, "created_at": "Sun May 03 09:54:07 +0000 2020", "full_text": "Since I’ve been weaning myself of City of David. Been trying to make up my mind between The water brook or covenant. Tried covenant before the lockdown. Immediately after I’ll try the water brook. \n\nMy only issue with TWB is service doesn’t start till 10pm."}
{"id": 1256884741107789825, "created_at": "Sun May 03 09:54:08 +0000 2020", "full_text": "Hi @MTNza, I just wanted to say thank you for dropping ur Data Prices, I have been a loyal customer since 2011 and I have to say that this HELPS alot since we're currently unable to work,, now I know many will say that \"we're in lockdown and you didn't have a choice *Thread* 1/3"}
{"id": 1256884745738338305, "created_at": "Sun May 03 09:54:09 +0000 2020", "full_text": "I'm not saying lockdown has got to me but I will be spending the next week in mourning for my favourite bank robber in Money Heist, who was taken from her fictional world far too soon. #MoneyHeist #netflixisliferightnow"}
{"id": 1256884749274165250, "created_at": "Sun May 03 09:54:10 +0000 2020", "full_text": "Nearly 500 students stranded in Kota in Rajasthan due to #COVID19 lockdown return to Delhi in 40 buses"}
{"id": 1256884757784408065, "created_at": "Sun May 03 09:54:12 +0000 2020", "full_text": "107818 people recovered from Corona today. Total Corona virus recoveries: 1121574 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1256884761970130944, "created_at": "Sun May 03 09:54:13 +0000 2020", "full_text": "State Health Department reports number of COVID19 cases reaches 421 in Haryana including 242 cured &amp; five deaths.\n#COVID19Updates"}
{"id": 1256884762905661442, "created_at": "Sun May 03 09:54:13 +0000 2020", "full_text": "Will miss this Covid 19 times sha... I had a good rest. I had a lot of fun being alone. It was lonely and dark at some point but it was just momentary."}
{"id": 1256884766810537984, "created_at": "Sun May 03 09:54:14 +0000 2020", "full_text": ".......✍️\n*At the age of 24 you're still asking your mother for money... 😒*\n*Look at COVID, he's just 19😏 and he has already travelled round the world...🤨*\n#NCDC"}
{"id": 1256884793167482882, "created_at": "Sun May 03 09:54:21 +0000 2020", "full_text": "I'm not one for victim blaming, but if you go out in a large crowd and die from your very preventable covid death directly because you were stupid, you absolutely deserve it."}
{"id": 1256884795533152256, "created_at": "Sun May 03 09:54:21 +0000 2020", "full_text": "The way and manner the COVID-19 figures are being reported is misleading and journalists compound the issues. The number of active cases is what should be reported. \n\nAs it stands today, we do not have 2000 cases in Nigeria."}
{"id": 1256884799874068480, "created_at": "Sun May 03 09:54:22 +0000 2020", "full_text": "Much of the US Covid-19 disaster can be sheeted home to appalling workplace laws, lack of effective safety regulation and practically non-existent workers compensation."}
{"id": 1256884805029040129, "created_at": "Sun May 03 09:54:23 +0000 2020", "full_text": "Saying shit like \"IDGAF if guys ger #COVID19 I need money!\" is really NOT helping convince those of us with common sense that ur not a narcissist. And when all the old fuckers with all the money DIE, ur gonna wish u just had MORE EMPATHY &amp; PATIENCE. Bitches act selfish AF RN 😠"}
{"id": 1256884805406466049, "created_at": "Sun May 03 09:54:24 +0000 2020", "full_text": "Opening of liquor shops during this lockdown will result more in domestic violence as well as tensions between people living together.\nMay lead to many various psychology and mental damages.\n@narendramodi @PMOIndia\n@MoHFW_INDIA @PIBHomeAffairs #CORONA"}
{"id": 1256884812972994560, "created_at": "Sun May 03 09:54:25 +0000 2020", "full_text": "Best thing about lockdown is having a poke around people’s office / homes on TV. Currently trying to work out the horse behind @leemottershead’s head on @nickluck on Sunday. \nEvs Frankel, 2 Persian Punch, 500 Champagnelifestyle (seeing as mine keeps falling off the wall)"}
{"id": 1256884813136564227, "created_at": "Sun May 03 09:54:25 +0000 2020", "full_text": "Ending lockdown? \nThere’s no test that gives on the spot result\nThere’s no treatment or vaccine \n\nWe can’t go back to ‘normal’ until this is in place"}
{"id": 1256884816500457472, "created_at": "Sun May 03 09:54:26 +0000 2020", "full_text": "Oh, dear lord... what if Kirsty and Philip do get married and she finds out in lockdown that he's a slave master and it all turns too horrible for words? #TheArchers"}
{"id": 1256884820677885953, "created_at": "Sun May 03 09:54:27 +0000 2020", "full_text": "Is South Africa the first and only country to offer race based Covid-19 pandemic relief in the whole world? (We appear to still be racist trendsetters after all these years)"}
{"id": 1256884825576914951, "created_at": "Sun May 03 09:54:28 +0000 2020", "full_text": "Please remember!🙌Run responsibly and respect your local social distancing guidelines!😊 \n#wingsforlifeworldrun #apprun #RunResponsibly"}
{"id": 1256884833705394178, "created_at": "Sun May 03 09:54:30 +0000 2020", "full_text": "Nigerians wholeheartedly believing this Madagascar coronavirus vaccine without questioning it's scientific evidence is why Dr Nwogu from oshodi 5000 vaccines in one bottle herbal medicine is cashing out big time."}
{"id": 1256884834259087361, "created_at": "Sun May 03 09:54:30 +0000 2020", "full_text": "my favourite little lockdown thing is the fact that my experience shopping with Sainsbury’s throughout has been so bad that I’m actually starting to consider not shopping there anymore ! and I love Sainsbury’s!"}
{"id": 1256884851380072448, "created_at": "Sun May 03 09:54:35 +0000 2020", "full_text": "Why is it only the American people protesting the lockdown? 🤦🏼‍♂️"}
{"id": 1256884851761917952, "created_at": "Sun May 03 09:54:35 +0000 2020", "full_text": "If you feel your time &amp; energy needs to be directed at people who compare lockdown to authoritarianism/taliban/gestapo/other ridiculousness than focussing it on solving the problems literally killing your people then your mind is not on solving a problem but on hate\n\n#COVID19SA"}
{"id": 1256884854425255936, "created_at": "Sun May 03 09:54:35 +0000 2020", "full_text": "I know the opinion of a rando on twitter isn’t anything when the F1 community is behind him, but what @simonpagenaud did to @LandoNorris is the absolute antithesis of the pure enjoyment and spectacle that iracing has given us fans since lockdown began. Never watched indy, and"}
{"id": 1256884868442710016, "created_at": "Sun May 03 09:54:39 +0000 2020", "full_text": "I have a question if lockdown end soon \nhow are going pay your bills \nand feed your kids ? \n\nthe government can't keep paying for you who will \n no one is working where's the government going to get the money from austerity"}
{"id": 1256884875564646400, "created_at": "Sun May 03 09:54:40 +0000 2020", "full_text": "Heartening to know that that among the 3 positive cases of #COVID19 in Gonda....1 has fully recovered and gone home safely...\n#gondafightsback\n#COVID19India"}
{"id": 1256884876084641799, "created_at": "Sun May 03 09:54:40 +0000 2020", "full_text": "I just read... “Our perception of time during the lockdown is influenced by such things as a paucity of memorable events” That means the lack of enjoyable moments means time goes faster. It’s the impatient looking forward to something that creates the illusion of time moving slow"}
{"id": 1256884879733686273, "created_at": "Sun May 03 09:54:41 +0000 2020", "full_text": "How long have I been in lockdown from church?  Registered blind in 2000. In that time I have not been able to get accessible theology books, sit where I want in church with my guide dog, get accessible orders of service or hymn books etc. Lockdown now doesn't look that different"}
{"id": 1256884884691316737, "created_at": "Sun May 03 09:54:42 +0000 2020", "full_text": "We have a covid positive case in our society and  opposite to our society a seller has been selling vadapav everyday in just 25 mts.our 3 bldg has been already seized\n@MumbaiPolice @mybmc\nAdd:- Jai ambe online Shop  next to \nswami Vivekanand CHS , c wing entrance sion east Mum 22"}
{"id": 1256884905398505472, "created_at": "Sun May 03 09:54:47 +0000 2020", "full_text": "All most all states has given permission to open liquor shop because it was hampering economy. Those who were called drinker are actually the piller of Indian economy. #CoronavirusLockdown #ChinaVirus @DFSFightsCorona  @Liquor @nlliquor"}
{"id": 1256884905893605378, "created_at": "Sun May 03 09:54:48 +0000 2020", "full_text": "The way some people behave in Maiduguri, especially the total disregard to the laid down NCDC protocol by some conservative elements,  would force the state response team on COVID 19 to enforce total lockdown - without the usual  Mondays &amp; Thursday breaks"}
{"id": 1256884914550685696, "created_at": "Sun May 03 09:54:50 +0000 2020", "full_text": "For nothing will be impossible with God. - Luke 1:37 #VerseThatTouchedMe #lockdown"}
{"id": 1256884922079260673, "created_at": "Sun May 03 09:54:51 +0000 2020", "full_text": "Coronavirus disease will be over soon and my care react is still not happening."}
{"id": 1256884922708570112, "created_at": "Sun May 03 09:54:52 +0000 2020", "full_text": "With lockdown situation, we saw some drastic changes(good) in the ecological fronts around the world and @moefcc is just balancing things out..doing everybody a favour..by making some other changes..\n@SocialSoldiers_\n#beaSocialSoldier"}
{"id": 1256884934331039744, "created_at": "Sun May 03 09:54:54 +0000 2020", "full_text": "#Covid19Update- 5 new cases of Covid19 were recorded in the last 24 hours by health authorities bringing the cumulative total to 124."}
{"id": 1256884939380973568, "created_at": "Sun May 03 09:54:55 +0000 2020", "full_text": "Zambia has recorded 5 new #coronavirus cases and 3 patients have been discharged.\n\nThe country still has 46 active #covid19 cases."}
{"id": 1256884947379539970, "created_at": "Sun May 03 09:54:57 +0000 2020", "full_text": "You’re telling me I haven’t seen my dad or my best friends in weeks for people still to be meeting their friends, lockdown is really showing who the selfish twats are🤣"}
{"id": 1256884954849370113, "created_at": "Sun May 03 09:54:59 +0000 2020", "full_text": "Salute Modi govt for respecting &amp; recognising COVID-19 warriors by our armed forces.  Every true indian is proud of Modi as PM."}
{"id": 1256884955445067777, "created_at": "Sun May 03 09:54:59 +0000 2020", "full_text": "Another Sunday, another day of really interesting news stories protected by a a paywall, and another day of ‘you can read it free here’ VS ‘do you not think journalists should be able to eat?’.\n\nA beautiful lockdown ritual tango."}
{"id": 1256884971546918912, "created_at": "Sun May 03 09:55:03 +0000 2020", "full_text": "Bad parts are not boring parts of life. It just that you need to overcome from those bad before getting boring, turnout into something interesting\n#Writers #writer #StayAndwrite #StaySafeStayHome @WritersDigest @COVIDNewsByMIB #StayAtHomeChallenge #discipline #introvert"}
{"id": 1256884976240517121, "created_at": "Sun May 03 09:55:04 +0000 2020", "full_text": "Eh coronavirus, tu nous as eu\nÀ cause de toi, un long week-end comme ça, aucun homme marié n'est parti en mission"}
{"id": 1256884976638767104, "created_at": "Sun May 03 09:55:04 +0000 2020", "full_text": "Prilimnary reports  suggest the dead body was taken away by relatives  fearing  they will have to  wait for burial if sample is taken for covid test. Most unfortunate to say the least."}
{"id": 1256884984423612416, "created_at": "Sun May 03 09:55:06 +0000 2020", "full_text": "What have u learnt from COVID'19?"}
{"id": 1256885006837911558, "created_at": "Sun May 03 09:55:12 +0000 2020", "full_text": "my favourite pizza place no longer delivers to my address, #COVID19 has officially taken everything from me"}
{"id": 1256885015054450688, "created_at": "Sun May 03 09:55:14 +0000 2020", "full_text": "Covid is not for sale !!"}
{"id": 1256885023174807553, "created_at": "Sun May 03 09:55:15 +0000 2020", "full_text": "Open (and hopefully reasonable) question. Is there anyone who actively supported #Brexit that is NOT unflinchingly supportive of the government’s handling of the #COVIDー19 crisis? Are the government absolutely beyond reproach on anything?"}
{"id": 1256885052643958784, "created_at": "Sun May 03 09:55:23 +0000 2020", "full_text": "A promising venture proposed by a friend, manufacturing of BMA parts and  export them mostly. He has experience doing it. Now I think it's time to get this venture to her city. Most probably we gonna go for site visit and get into license and approvals after lockdown."}
{"id": 1256885055869325315, "created_at": "Sun May 03 09:55:23 +0000 2020", "full_text": "People protesting for the lockdown, we have had it easy here in the uk! Maybe they should try experience lockdown in other countries and then complain about the uk 🤣"}
{"id": 1256885068330684416, "created_at": "Sun May 03 09:55:26 +0000 2020", "full_text": "Follow I follow back,,gain with me,,200 follow in a minute #makingit #covid @xtiandela"}
{"id": 1256885080892604416, "created_at": "Sun May 03 09:55:29 +0000 2020", "full_text": "Watching people buy party, cookout, and beach supplies during a pandemic truly represents the stupidity of Americans... just saying!\n\n#StayHome #StayAtHome #COVID19 \n\nSTAY HOME!!!"}
{"id": 1256885090300448769, "created_at": "Sun May 03 09:55:31 +0000 2020", "full_text": "Are students anti corona or what...?? \n#CallOffBoardExams"}
{"id": 1256885093152567297, "created_at": "Sun May 03 09:55:32 +0000 2020", "full_text": "President Ramaphosa needs to get rid of all these ministers who are undermining him, including Dlamini-Zuma.\n\n#COVID19 #Covid19inSA\n#rogueministers"}
{"id": 1256885093207019521, "created_at": "Sun May 03 09:55:32 +0000 2020", "full_text": "The first 21 days of lockdown, I missed my family.\nNow I desperately miss my family but I also miss my friends. \nI think soon, I’ll miss acquaintances.☹️"}
{"id": 1256885101624987649, "created_at": "Sun May 03 09:55:34 +0000 2020", "full_text": "I'm sorry! Lagos was on Lockdown but the President extended our lockdown. Did first two weeks we grumbled. Did second two weeks we no shout too much. Now he should declare a lockdown on Kano for the sake of this country and you folks are now forming you believe in Democracy."}
{"id": 1256885102396739584, "created_at": "Sun May 03 09:55:34 +0000 2020", "full_text": "I absolutely cannot imagine the mental state of people with this Wuhan Virus at the Isolation Centres. The uncertainties. People you’ve probably been seeing dying and not knowing your fate as well. It must be horrible"}
{"id": 1256885105781596161, "created_at": "Sun May 03 09:55:35 +0000 2020", "full_text": "Patiently waiting for the Sunday after Corona."}
{"id": 1256885107463356416, "created_at": "Sun May 03 09:55:36 +0000 2020", "full_text": "Hey @swiggy_in , got any recipes for us to try in this lockdown? #IndoorsWithRevv"}
{"id": 1256885114992197633, "created_at": "Sun May 03 09:55:37 +0000 2020", "full_text": "Stay home and stay safe."}
{"id": 1256885123825500161, "created_at": "Sun May 03 09:55:39 +0000 2020", "full_text": "crying because of how much weight i’ve put on during this lockdown"}
{"id": 1256885127927541760, "created_at": "Sun May 03 09:55:40 +0000 2020", "full_text": "How can someone come to exam hall when they have corona viris? #CallOffBoardExams"}
{"id": 1256885132004392960, "created_at": "Sun May 03 09:55:41 +0000 2020", "full_text": "It's that time in 3 month lock down when family want to come &amp; visit,what do you say other than you can't &amp; the reasons why can't we followed by we will sit two metres apart. It came down to if I go into hospital I won't come out simple as that"}
{"id": 1256885140128542724, "created_at": "Sun May 03 09:55:43 +0000 2020", "full_text": "In a pandemic, the strongest attractor of trust shouldn’t be confidence, but the recognition of one’s limits, the tendency to point at expertise beyond one’s own, and the willingness to work as part of a whole."}
{"id": 1256885144356638720, "created_at": "Sun May 03 09:55:44 +0000 2020", "full_text": "Forget the lockdown here Feel sorry for Spurs who have been on a Trophy lockdown for 4453 days 😂"}
{"id": 1256885144834707457, "created_at": "Sun May 03 09:55:44 +0000 2020", "full_text": "Sundays are the worst days in this lockdown. Should be match day! Just wanna play footie with my mates @EoinMercer @bowersblueu10"}
{"id": 1256885148437676034, "created_at": "Sun May 03 09:55:45 +0000 2020", "full_text": "#gdr\n35M shares\nMcap &lt; £50M\nWorld’s first 1 step PCR solution.\nStable at room temp.\nManufacturing capability of over 10K an HOUR\nTest kit looking for CE approval inside 3 weeks.\n#Covid19"}
{"id": 1256885148970352644, "created_at": "Sun May 03 09:55:45 +0000 2020", "full_text": "remember, theft is ok because corona happened\nwe might as well just balkanize already\nthere's no hope left for the **United** States"}
{"id": 1256885151998640128, "created_at": "Sun May 03 09:55:46 +0000 2020", "full_text": "Lockdown is easy compared to what we were personally going through this time last year. My timehop makes me sad."}
{"id": 1256885152866684928, "created_at": "Sun May 03 09:55:46 +0000 2020", "full_text": "This is not good rule in India many people wandering any where or spread Corona green go in orange orange go in red &amp; red go side bye pass to orange &amp; green. This is not good decision to control Corona ...Fully 20days corfuew applicable to control Corona ."}
{"id": 1256885153781055488, "created_at": "Sun May 03 09:55:47 +0000 2020", "full_text": "Of coz the Creative Industry is non-essential.. after all it was the only industry that kept all of you occupied during the lockdown with music, films, books and the like.. #DoubleStandard #Malaysia #CreativeIndustry #Covid19 #MCO #WeNeedToWork"}
{"id": 1256885160915595265, "created_at": "Sun May 03 09:55:48 +0000 2020", "full_text": "Flatten the curve they said. Flattened my learning curve instead ☠️"}
{"id": 1256885162526347264, "created_at": "Sun May 03 09:55:49 +0000 2020", "full_text": "I wish people would stay at home by way of giving back instead of lining up in these parades clearly ignoring the laws an creating an even bigger problem"}
{"id": 1256885166770962432, "created_at": "Sun May 03 09:55:50 +0000 2020", "full_text": "i miss my friends. i wish corona would go away"}
{"id": 1256885170340331521, "created_at": "Sun May 03 09:55:51 +0000 2020", "full_text": "Pretoria why are Blacks sitting all over in groups in Steve Biko road and begging on every corner. Its obvious only Whites are on lockdown"}
{"id": 1256885195464151041, "created_at": "Sun May 03 09:55:57 +0000 2020", "full_text": "ojalá al ginger no le de covid 😞"}
{"id": 1256885199591407620, "created_at": "Sun May 03 09:55:58 +0000 2020", "full_text": "Q saudade do meu samba! Corona virus vc n tinha o direito..."}
{"id": 1256885206394552320, "created_at": "Sun May 03 09:55:59 +0000 2020", "full_text": "Have you checked out our new cosmetics in the shop yet? Today we are giving away 5x our new Cosmetics KawaiiMask 😷😊 each with a duration of three months. Retweet and comment why exactly you would like to win! Good luck and #StayAtHome"}
{"id": 1256885214925783040, "created_at": "Sun May 03 09:56:01 +0000 2020", "full_text": "#WorkOpportunities\n National Health Laboratory Service - Stuff (x55)\n\nMain Purpose of the Job:\nTo provide COVID19 services inclusive of answering public call centre queries and issuing out patient\nresults.\n\nClosing date : 05th May 2020"}
{"id": 1256885216389419013, "created_at": "Sun May 03 09:56:02 +0000 2020", "full_text": "Particular addresses only must be designated as containment areas which would keep changing on weekly basis.COVID19 will continue for two years how can you and why should you keep full district closed just because two three houses are with positive cases"}
{"id": 1256885218985881602, "created_at": "Sun May 03 09:56:02 +0000 2020", "full_text": "up coverage\nus coronavirus\nun cases\nuse county\nusa cbs\nuniversity choice\nunderstand cowboys\nurges cuomo"}
{"id": 1256885220437090304, "created_at": "Sun May 03 09:56:03 +0000 2020", "full_text": "I mentioned on Facebook how things are going in 🇬🇧  TV journalist told me a bullet in my mouth  would shut me up, from a TV journalist the amount of vitriol, ignorance was astounding one said its just the flu all demanding lock down ends  felt sad for my USA 🇺🇸 friends. ☠️😷"}
{"id": 1256885224060878848, "created_at": "Sun May 03 09:56:03 +0000 2020", "full_text": "All these people badgering on about wanting to go out and deciding they’re going to whether lockdown is lifted or not... where are you planning on going? Everything’s still shut you muppets 🙄 #COVID19 #lockdown"}
{"id": 1256885224472018944, "created_at": "Sun May 03 09:56:03 +0000 2020", "full_text": "Global stocks drop after comments from Amazon, Apple on Covid-19 impact, \nThe high point will be the Queen's recorded message on BBC1 at 9pm, the same time as her father, George VI, gave a radio address from Buckingham Palace three-quarters of a century ago.\n       :-)"}
{"id": 1256885227504402432, "created_at": "Sun May 03 09:56:04 +0000 2020", "full_text": "1/2.Sheu Fellaini Sani called Coronavirus a scam because he wasn't told the name of the Italian index case.\n\nLater, he said locking down any part of the country is govt's insensitivity to hunger for the people...."}
{"id": 1256885228892635136, "created_at": "Sun May 03 09:56:05 +0000 2020", "full_text": "May the 4th be with you.. #Covid19"}
{"id": 1256885232084623360, "created_at": "Sun May 03 09:56:05 +0000 2020", "full_text": "In the same way I hope employers will look kindly at anyone who has a gap on their CV due to Covid. Just because they weren’t working, volunteering or ‘brushing up their skills’ doesn’t make them any less an employee. They stayed indoors and that should be enough of an answer."}
{"id": 1256885240804413440, "created_at": "Sun May 03 09:56:07 +0000 2020", "full_text": "i cant wait to go out with my friends but on the other side i just wanna stay home and chill"}
{"id": 1256885246068391939, "created_at": "Sun May 03 09:56:09 +0000 2020", "full_text": "One more pregnant lady from Salia Panzmullah Anantnag died Early this morning at SDH Seer Humdan died due to negligence of hospital staff.\nEven she wasn't from any Covid19 effected area.\nMy question to the Administration is how many people are you going to Kill like this.#Shame"}
{"id": 1256885249138741248, "created_at": "Sun May 03 09:56:09 +0000 2020", "full_text": "UK coronavirus live: doctors had prepared to announce Boris Johnson's death \n\n&gt; Really? Before he was even put on a ventilator? Two days later he was giving a 5 minute monologue on TV? Sounds more like he was recovering from a bad cold..."}
{"id": 1256885256965193729, "created_at": "Sun May 03 09:56:11 +0000 2020", "full_text": "#Covid19 positive cases increasing rapidly and most of them are returned from #Koyembedumarket"}
{"id": 1256885257850191872, "created_at": "Sun May 03 09:56:11 +0000 2020", "full_text": "#BREAKING @ians_india: An employee of the Delhi High Court tests positive of #coronavirus\n\nThe said officer is posted as a Junior Assistant at the #highcourt registry. He is currently admitted in LNJP,  High Court sources said.\n\n#Covid_19 #LegalBreaking #coronavirusinindia"}
{"id": 1256885261050363906, "created_at": "Sun May 03 09:56:12 +0000 2020", "full_text": "Corona virus case in Philippines almost 9,000 affected people 😲"}
{"id": 1256885262795395076, "created_at": "Sun May 03 09:56:13 +0000 2020", "full_text": "It was so lit yesterday I forgot it was a pandemic 😩 Corona who? 🤣 #Chicago"}
{"id": 1256885266670903297, "created_at": "Sun May 03 09:56:14 +0000 2020", "full_text": "Covid19 has rendered most women sex starved because they’re not married or in stable cohabitation. They need to meet potential sex partners every weekend at public places."}
{"id": 1256885270508474368, "created_at": "Sun May 03 09:56:14 +0000 2020", "full_text": "To the people protesting for their \"rights and freedoms\" during a global pandemic:\n\nYou would have been the guy who left his reading light on during the London Blitz, and were responsible for your entire building getting bombed. \n\nBut I'm glad you feel like a hero."}
{"id": 1256885278494593025, "created_at": "Sun May 03 09:56:16 +0000 2020", "full_text": "I be glad when this coronavirus shit is over"}
{"id": 1256885282269392896, "created_at": "Sun May 03 09:56:17 +0000 2020", "full_text": "Force Majeure ( Legal terminology ) is a clause in Contracts that excuses parties from fulfilling their contractual obligations when an extraordinary event described in Law as an  \" act of God \" such as a war , riot , epidemic etc prevents one or both parties from carrying out ,"}
{"id": 1256885286921015296, "created_at": "Sun May 03 09:56:18 +0000 2020", "full_text": "the fact that the flue was still around and within the first three weeks of the relaxation,over 35million persons lost their life's. Let's not give room for history to repeat itself... Extend your own lockdown beyond 4th May if you can.\n While countries like America, Italy and"}
{"id": 1256885291534745600, "created_at": "Sun May 03 09:56:19 +0000 2020", "full_text": "Yesterday was a code red tree pollen alert kind of day.\nIf anyone heard me coughing during this \"China Flu Pandemic\" it must have been a truly terrifying event for you and I do so apologize..."}
{"id": 1256885300435001344, "created_at": "Sun May 03 09:56:22 +0000 2020", "full_text": "Not sure how you feel living in a red state, but I feel like I will not get the truth regarding Covid 19 stats here in FL."}
{"id": 1256885300611211265, "created_at": "Sun May 03 09:56:22 +0000 2020", "full_text": "There is nothing worse than being a comedian in Costa Rica because I shaved off my eyebrows to survive social distancing"}
{"id": 1256885303471755266, "created_at": "Sun May 03 09:56:22 +0000 2020", "full_text": "Did anyone's '2020 Vision' include empty arenas, events cancelled and a pandemic?"}
{"id": 1256885307141689347, "created_at": "Sun May 03 09:56:23 +0000 2020", "full_text": "Guys, did Mbaks mention anything about licensing offices in this level 4 lockdown? I need to renew my license disc yoh."}
{"id": 1256885315542880256, "created_at": "Sun May 03 09:56:25 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd."}
{"id": 1256885316247412736, "created_at": "Sun May 03 09:56:25 +0000 2020", "full_text": "While waiting, tell us your go to Tohoshinki song? \n\n#DBDOnline #THSKCrazyLive #StayAtHome"}
{"id": 1256885320286703616, "created_at": "Sun May 03 09:56:26 +0000 2020", "full_text": "The acquisition of #knowledge establishes a man in life, but, knowledge acquired without relevance to one's fulfillment of #destiny brings sorrows. \n\nMay you always be led to your areas of need for success in life in Jesus name. Amen\n\n#FromTheHeart\n#Lockdown\n#PrayersforEveryone"}
{"id": 1256885320303341568, "created_at": "Sun May 03 09:56:26 +0000 2020", "full_text": "Nearly 500 students stranded in Kota in Rajasthan due to #COVID19 lockdown return to Delhi in 40 buses"}
{"id": 1256885320559271936, "created_at": "Sun May 03 09:56:26 +0000 2020", "full_text": "We are in second week of Ramadan please let's pray our God to protect from anything which can harm us and this pandemic of COVID-19 to Somalia and  all Muslim Communities at large.\nAnd recite the below Du'a \"اللهم انى أعوذ بك من البرس والجنون والجذام ومن سيئ الأسقام\"\n🤲🤲"}
{"id": 1256885325907013632, "created_at": "Sun May 03 09:56:28 +0000 2020", "full_text": "Over here, people don’t listen to authorities, think their privacy is bigger than the pandemic and flout the rules. Sure, I have worries about the NHS tracking app but that’s because I doubt the government will stop tracking post-pandemic."}
{"id": 1256885329367314432, "created_at": "Sun May 03 09:56:28 +0000 2020", "full_text": "THE MENACE IS NOT OVER YET... \n\nBefore you start frolicking around owing to the relaxed lockdown by the government, ponder on this information below... \n\nNigeria, on Saturday, recorded seventeen Coronavirus deaths in a single day.\n\nTHIS 'SHIT' IS REAL.\n\nBE CAREFUL. STAY SAFE."}
{"id": 1256885329849696256, "created_at": "Sun May 03 09:56:29 +0000 2020", "full_text": "Rumblings of a few league 2 playing breaking social distancing guidelines. If anyone has concrete evidence of this DM us!"}
{"id": 1256885332727005185, "created_at": "Sun May 03 09:56:29 +0000 2020", "full_text": "11am today #LBC @Who Chinese Communist party destroyed documents and suppressed the outbreak #Covid19UK"}
{"id": 1256885336581472257, "created_at": "Sun May 03 09:56:30 +0000 2020", "full_text": "There was Gypsy’s outside Morrison’s by the que, so the guard was just letting anyone through because he had to keep an eye on them.\nNo social distancing happened that day 🙄. Got in and got out as quick as we could that’s for sure."}
{"id": 1256885340968812544, "created_at": "Sun May 03 09:56:31 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red (hotspot), Green, and Orange Zones."}
{"id": 1256885341321138176, "created_at": "Sun May 03 09:56:31 +0000 2020", "full_text": "My daughter just announced she's off to shower and dress then spend the day pissing about. Just another day in #Lockdown"}
{"id": 1256885344898813958, "created_at": "Sun May 03 09:56:32 +0000 2020", "full_text": "#COVID19 \nChina takes the lead in industrial production a country steeped in great traditions.\nHowever did they keep silent in the C19 initial growth ?\nThat silence , may be seen as the enemy of this planet."}
{"id": 1256885349034471426, "created_at": "Sun May 03 09:56:33 +0000 2020", "full_text": "You should all be demanding at least 50% rent reimbursement from the date of the start of the lockdown. Some may have taken a loan to pay for their rent, which they'll be struggling to pay years to come."}
{"id": 1256885349323694080, "created_at": "Sun May 03 09:56:33 +0000 2020", "full_text": "The parliamentarian.\n\nWashington Corona Virus Test. Similarly, tests will be used. Oak ridge lab. Tweeting # johnshopkins aid while tagging staff.\n\nThank you."}
{"id": 1256885357725057029, "created_at": "Sun May 03 09:56:35 +0000 2020", "full_text": "I think some people have developed an obsession with wanting lockdown to be over. While it has changed our lives significantly, by obsessing with its finish line you are not living in the moment. In a few years, you might have a sense of nostalgia when you think of this time."}
{"id": 1256885358169554950, "created_at": "Sun May 03 09:56:35 +0000 2020", "full_text": "We have nothing original to give to our Corona warriors,we simply copied. Plate banging and lighting candles from Italy, armed forces expressing gratitude frm America. \nAtleast these countries gave proper gear to their warriors while as we are still struggling.They deserve better"}
{"id": 1256885363131457541, "created_at": "Sun May 03 09:56:37 +0000 2020", "full_text": "If you are protesting lockdowns, please shut the fuck up. That is all #lockdown"}
{"id": 1256885367153790978, "created_at": "Sun May 03 09:56:37 +0000 2020", "full_text": "Wouldn't it have been nice throughout this pandemic if the MSM like @BBCNews @SkyNews @itvnews etc would have come out and said to the Government that as a collective we will all come together and do all we can to fight this instead of trying to bring the government down."}
{"id": 1256885370530279424, "created_at": "Sun May 03 09:56:38 +0000 2020", "full_text": "I'm not trying to support anti-lockdown people or the \"it's a hoax\" crowd cos they're fucking idiots but \"the more you protest and break lockdown the longer this goes on!\" A) is not true and B) shows that you absolutely don't understand the lockdowns or the science"}
{"id": 1256885375475298305, "created_at": "Sun May 03 09:56:39 +0000 2020", "full_text": "Being from doctor fraternity i appreciate #IndianArmy &amp; #IndianAirForce gesture of showering flowers on hospitals &amp; #CoronaWarriors. But, this would have been more apt &amp; better, if doctors &amp; corona warriors were provided more safety &amp; quality #PPE kits. #PhoolNahiKitChahyie"}
{"id": 1256885375999660034, "created_at": "Sun May 03 09:56:40 +0000 2020", "full_text": "New binge watch...Killing Eve #tvtime #KillingEve #lockdown"}
{"id": 1256885382861512704, "created_at": "Sun May 03 09:56:41 +0000 2020", "full_text": "We know it. \n\nWe don't understand it. \n\n#COVID19\n#COVID19Kano\n #lockdown"}
{"id": 1256885383033507845, "created_at": "Sun May 03 09:56:41 +0000 2020", "full_text": "I think people don't realize that they have no idea what covid really is or what it does to the body."}
{"id": 1256885386976145408, "created_at": "Sun May 03 09:56:42 +0000 2020", "full_text": "I feel fever sick (not corona fever sick) but i know thats probably cuz my body is punishing me for not eating a legit meal in so long.\nOr something along those lines ig idk"}
{"id": 1256885387634434048, "created_at": "Sun May 03 09:56:42 +0000 2020", "full_text": "Is there evidence or a study linking climate change and COVID-19?#climatechange #covid19australia"}
{"id": 1256885405842116608, "created_at": "Sun May 03 09:56:47 +0000 2020", "full_text": "This is the earliest i have been awake since lockdown started"}
{"id": 1256885412255215617, "created_at": "Sun May 03 09:56:48 +0000 2020", "full_text": "My sleeping schedule/pattern is out of this world. I go about my day and night until my body says........time to pass out. 4hours max🤦🏾‍♀️#storyofmylife #teamnosleep #MorningThoughts #lockdown #latenights #earlymornings"}
{"id": 1256885413043736579, "created_at": "Sun May 03 09:56:48 +0000 2020", "full_text": "This Wednesday (the 6th) we will be having an online meeting via Zoom. Social from 6pm with 6.30pm meeting start and then further social. \nTo join for the details email contact@centralmanchester.camra.org.uk \n#CAMRA #Beer #RealAle #RealCider #PullingTogether #SocialDistancing"}
{"id": 1256885433004363776, "created_at": "Sun May 03 09:56:53 +0000 2020", "full_text": "Pick three things you would have done if you'd known about Covid 19"}
{"id": 1256885433788661763, "created_at": "Sun May 03 09:56:53 +0000 2020", "full_text": "I need to know how someone with A WHOLE DOCTOR for a sister can go and post on social media that COVID-19 is a hoax.. clearly intelligence only took a stop at one sibling 🤦🏼‍♀️🤦🏼‍♀️🤦🏼‍♀️"}
{"id": 1256885446740754432, "created_at": "Sun May 03 09:56:56 +0000 2020", "full_text": "China were in lockdown, their government were busy disinfecting the streets of their nation. While Nigerians were on lockdown, our government were busy stealing and looting funds made for disinfecting and putting measures to checkmate the spread of the virus, now America, Italy,"}
{"id": 1256885450024894464, "created_at": "Sun May 03 09:56:57 +0000 2020", "full_text": "I remember in hard time like this my sister @mwelentuli she was removed from office by things like this which we dissolve a politics and science.   In this time the world is suffering from #COVID19 it's not a time to let politics in serious issue, let a physician do their duty."}
{"id": 1256885450683437056, "created_at": "Sun May 03 09:56:57 +0000 2020", "full_text": "I can’t wait for covid-19 to be over!!)"}
{"id": 1256885451027292160, "created_at": "Sun May 03 09:56:57 +0000 2020", "full_text": "#Tanzania’s President John Magufuli says he is sending a plane to #Madagascar to collect some of the herbal tonic the Malagasy President Rajoelina recently claimed could “prevent &amp; cure #Covid19.”"}
{"id": 1256885451333480448, "created_at": "Sun May 03 09:56:58 +0000 2020", "full_text": "#WorldVsKashmirLockdown\nThe United Nations must now understand the nature of the corona virus\n@Team_Mastanda\n@Zimal23 \n@UN"}
{"id": 1256885454915244036, "created_at": "Sun May 03 09:56:58 +0000 2020", "full_text": "Common masses have absolutely no idea wherefrom to seek government help, the food kits, and any other assistance. The fact is that people r helping each other amid  present pandemic while as the government has arrogated role of a silent, still and solitary spectator\n@JKgrievance"}
{"id": 1256885459961118720, "created_at": "Sun May 03 09:57:00 +0000 2020", "full_text": "#WorldVsKashmirLockdown\nModi government has ensured that Kashmiris are deprived of all basic amenities during lockdown.\n@Ayman0246810 \n@Team_Mastanda"}
{"id": 1256885479078854656, "created_at": "Sun May 03 09:57:04 +0000 2020", "full_text": "Kejriwal has vision to propose to kick start economy simultaneously with strict lockdowns in corona affected clusters. It is need of the hour. \n#KejriwalShowsTheWay"}
{"id": 1256885489115828224, "created_at": "Sun May 03 09:57:07 +0000 2020", "full_text": "Endorsement deal inside corona! 💰💰💰💰💰💰💰💰💰  chai Jesus you do good ooooooo"}
{"id": 1256885500318822402, "created_at": "Sun May 03 09:57:09 +0000 2020", "full_text": "확찐자 (확 + 살 찐 + 자) is a new word meaning \"to gain weight because of doing nothing.\" It's been coined because of the coronavirus situation and refers to the weight ppl gain while in quarantine"}
{"id": 1256885508652912640, "created_at": "Sun May 03 09:57:11 +0000 2020", "full_text": "Many Bankers are getting infected on daily basis coz banks are open in Red zones.\nWe request to test all Bankers for covid specially in Red &amp; orange zones.🙏🏻\n#TestRedZoneBankers\nWe don’t want to loose another banker like Kamath Sir😞\n#RIP_BankerUdayKamath"}
{"id": 1256885509026197506, "created_at": "Sun May 03 09:57:11 +0000 2020", "full_text": "It would seem to me that the globalised free-market capitalism economic model has failed miserably to cope with with a global pandemic.\nGiven that we are due for a flu based one, perhaps we should bin this system &amp; try something new."}
{"id": 1256885521051267072, "created_at": "Sun May 03 09:57:14 +0000 2020", "full_text": "Good morning @radiogagan @bbcasiannetwork please give a shout out to my sisters Pinky, Raj, Satveer and Radha! Missing them all during lockdown!"}
{"id": 1256885531025330176, "created_at": "Sun May 03 09:57:17 +0000 2020", "full_text": "I’m not tired and I’ve been up since 10am yesterday. Lord please end this pandemic!"}
{"id": 1256885531461509121, "created_at": "Sun May 03 09:57:17 +0000 2020", "full_text": "Warren sold all his airline stocks and he thinks this coronavirus will have permanent damage to economy? That means he did not have a good long term view to the airline industry? Very very strange."}
{"id": 1256885534351339521, "created_at": "Sun May 03 09:57:17 +0000 2020", "full_text": "I love waking up in the morning and seeing the same people who bullied me all through high school now telling the world that #COVID19 is not a problem and that it’s a conspiracy with the government...ahhh look how far we’ve both come ❣️"}
{"id": 1256885538960953345, "created_at": "Sun May 03 09:57:18 +0000 2020", "full_text": "We are nursing your hangover from the lockdown party with the best hits on #EasySunday."}
{"id": 1256885542668521474, "created_at": "Sun May 03 09:57:19 +0000 2020", "full_text": "COVID19 has been suffering us but increase rate of patients was stable here.   A news story reported some crisis of their businesses. An owner rised cloud funds. So, how we should restore our life style? Our business is ok to restart without a no transportation between Tokyo."}
{"id": 1256885548058398720, "created_at": "Sun May 03 09:57:21 +0000 2020", "full_text": "Me &amp; the wife would've gone to at least ten carboot sales by now if it wasn't for lockdown. I miss riffling through people's junk on a pasting table whilst umming &amp; ahhhing to myself. I miss trying to get a mobile signal in a field to see if something is cheaper on eBay."}
{"id": 1256885552244113408, "created_at": "Sun May 03 09:57:22 +0000 2020", "full_text": "Cmon Cali bro ... if I get a notification about the stay at home order being extended to Fricken October bcuz of y’all ...I’m throwin hands"}
{"id": 1256885552466583555, "created_at": "Sun May 03 09:57:22 +0000 2020", "full_text": "If it wasn't for Corona Mina would be in Hawaii right now"}
{"id": 1256885555515789312, "created_at": "Sun May 03 09:57:22 +0000 2020", "full_text": "just cancelled my budapest trips for next weekend fuck you corona"}
{"id": 1256885558808363011, "created_at": "Sun May 03 09:57:23 +0000 2020", "full_text": "This week’s plan: iced coffee until noon. Two (keto) meals a day (to satiety) and reduction (hopefully complete discontinuation) of snacking. At least one long walk a day...\n\nI’ve given myself room to “not stress” during the pandemic. Now, it’s time to get back on the horse."}
{"id": 1256885559420690432, "created_at": "Sun May 03 09:57:23 +0000 2020", "full_text": "How many series have you completed since the lockdown started?"}
{"id": 1256885563585466368, "created_at": "Sun May 03 09:57:24 +0000 2020", "full_text": "hfaubvbavasvnah. Feel my pain. #coronavirus #COVID #lockdownhustle #Lockdown3"}
{"id": 1256885568090312705, "created_at": "Sun May 03 09:57:25 +0000 2020", "full_text": "China are relaxing their lock down, our copy copy government are also relaxing ours. The citizens of the above nations will go into a disinfected street while we will carelessly rush into a highly infected street....think twice.\n America, China and other nations began to think of"}
{"id": 1256885577577791489, "created_at": "Sun May 03 09:57:28 +0000 2020", "full_text": "#WorldVsKashmirLockdown\n\nForced to stay at home to avoid corona virus for a few days!\nFeel the pain of Kashmiris.\n@Team_Mastanda \n@Zimal23 \n@UN"}
{"id": 1256885579607707649, "created_at": "Sun May 03 09:57:28 +0000 2020", "full_text": "Considering the #coronavirus crisis, I feel like we should reconsider the phrase “going viral”. \n\nBecause I’m terrified of viral anything atm."}
{"id": 1256885584041324544, "created_at": "Sun May 03 09:57:29 +0000 2020", "full_text": "It is power of police, doctors and all supportive people who are fighting with corona for making our safe future, they are not only human being but also god messenger stand together strongly for us amongst the universe forever.\n\n##Stay Safe &amp; Stay Strong &amp; Stay Home##"}
{"id": 1256885592589250561, "created_at": "Sun May 03 09:57:31 +0000 2020", "full_text": "As a Nation we're bigger,greater,powerful and even stronger than COVID 19. A united Nigeria is an ultimate defeat to this pandemic. Kudos to MBuhari and the PTF on COVID 19 for their relentless effort"}
{"id": 1256885593973362688, "created_at": "Sun May 03 09:57:32 +0000 2020", "full_text": "The thing I’m most worried about in ending the lockdown is how I’ll break it to the dishwasher."}
{"id": 1256885594124320768, "created_at": "Sun May 03 09:57:32 +0000 2020", "full_text": "What business has been providing for you during this lockdown?"}
{"id": 1256885598402609154, "created_at": "Sun May 03 09:57:33 +0000 2020", "full_text": "Now that we are all so concerned with those in low income groups and how they are affected by COVID19 lockdowns, can we concentrate on how we fix what really put us in a situation where Lockdown was an option? Eg, our healthcare system and access? Our economic system and access?"}
{"id": 1256885602076839936, "created_at": "Sun May 03 09:57:33 +0000 2020", "full_text": "Texas reports 30,522 cases and 847 deaths #yallstayhome #FlattenTheCurve #Houstonlockdown"}
{"id": 1256885638781165568, "created_at": "Sun May 03 09:57:42 +0000 2020", "full_text": "We do know some new things about Covid 19.                                1. It’s airborne &amp; travels up to 8ft in the air                                                     2. It’s unlikely to spread outside as air quickly dispersed it.                     3. UV rays kill it."}
{"id": 1256885638911217665, "created_at": "Sun May 03 09:57:42 +0000 2020", "full_text": "Don’t expect things to get back to normal after this pandemic ..."}
{"id": 1256885639578075140, "created_at": "Sun May 03 09:57:42 +0000 2020", "full_text": "I'm on my first week of the 100 Day morning meltdown. You think well be out of this pandemic by then?"}
{"id": 1256885639607390212, "created_at": "Sun May 03 09:57:42 +0000 2020", "full_text": "The United States of America isn’t the leader of the world anymore all because of #coronavirus how did it start? We don’t know! How will it end? We also don’t know! We’re in a middle of a tornado that keep on shaking and going around until it destroys everything and everyone."}
{"id": 1256885644099497985, "created_at": "Sun May 03 09:57:44 +0000 2020", "full_text": "The Police in most countries play a crucial role in making sure the spread of the Corona virus is contained by compelling citizens to obey health guidelines. \n\nFor Naija, except they are 'directed from above' our police do not seem to have an operating protocol for this time."}
{"id": 1256885647371100161, "created_at": "Sun May 03 09:57:44 +0000 2020", "full_text": "relaxing their lockdown when they started experiencing low record of Coronavirus case but our myopic government chose to relax our lockdown even when we are still experiencing massive increase of the virus. \nIf wisdom has eluded our leaders in aspect of decision making, let"}
{"id": 1256885647459020800, "created_at": "Sun May 03 09:57:44 +0000 2020", "full_text": "It’s taken a fucking pandemic to teach Indians the sense of privacy. Atleast some of them."}
{"id": 1256885651397652486, "created_at": "Sun May 03 09:57:45 +0000 2020", "full_text": "#WorldVsKashmirLockdown\n\nFree the Kashmiris\nTo eradicate the corona virus from the world\n@Team_Mastanda \n@Zimal23 \n@UN"}
{"id": 1256885652131627009, "created_at": "Sun May 03 09:57:45 +0000 2020", "full_text": "Why does it take a pandemic to start acknowledging domestic abuse victims"}
{"id": 1256885653108740102, "created_at": "Sun May 03 09:57:46 +0000 2020", "full_text": "The only man I’m taking advice from on how to defeat a virus is Magic Johnson\nHe’s always so positive...\n\n#magicjohnson #lakers #coronavirus"}
{"id": 1256885653175963649, "created_at": "Sun May 03 09:57:46 +0000 2020", "full_text": "Stay safe stay home..."}
{"id": 1256885655516348417, "created_at": "Sun May 03 09:57:46 +0000 2020", "full_text": "Spending my lockdown Sunday writing players’ contract extensions the waiting for their replies. Kill me now 😩🙄"}
{"id": 1256885655550005248, "created_at": "Sun May 03 09:57:46 +0000 2020", "full_text": "Why do I think I may pass on this instant book \"Pandemic!\" by Slavoj Žižek"}
{"id": 1256885656577544192, "created_at": "Sun May 03 09:57:46 +0000 2020", "full_text": "Help!!! Need inspiring people in my life badly to guide me through this pandemic 😫😫😫😫"}
{"id": 1256885661598187520, "created_at": "Sun May 03 09:57:48 +0000 2020", "full_text": "I’m filling the @trekpodcast-shaped hole in lockdown life by making my way through the @ColumboPodcast again.\n\nIs Iain the best summary-man in the podcast biz?"}
{"id": 1256885664659865600, "created_at": "Sun May 03 09:57:48 +0000 2020", "full_text": "Hotels in Sauraha, one of the major touristic destinations in Chitwan, are likely to remain closed at least till the upcoming Dashain festival. Hotels were closed with the enforcement of lockdown against the COVID-19 crisis \n[News: RSS]"}
{"id": 1256885672910245888, "created_at": "Sun May 03 09:57:50 +0000 2020", "full_text": "It is indeed hurting N painful when we reflect on the global Pandemic N how many of our loved ones are perishing.But hv u realized also d feeling when u hear the Muadhin saying صلو في بيوتكم :, Then u will notice bad times r on us..The true Master is reminding us how 2b grateful."}
{"id": 1256885681231716353, "created_at": "Sun May 03 09:57:52 +0000 2020", "full_text": "What’s a thing that lockdown should be ideal for, but you just can’t face? In our house: potty training child 2."}
{"id": 1256885685719412736, "created_at": "Sun May 03 09:57:53 +0000 2020", "full_text": "Not surprise to see Angus Taylor's name attached to this story. #CrimeMinister  in action again? This Covid Recovery Committee reeks of corruption potential .   Just exactly how much authority has #ScottyFromMarketing given them and where has the authority come from?"}
{"id": 1256885689997766657, "created_at": "Sun May 03 09:57:54 +0000 2020", "full_text": "#WorldVsKashmirLockdown\nThe aggressive and violent ethno-nationalist regime in India is eager to let the pandemic decimate the Kashmiri population and escape blame.\n@Team_Mastanda"}
{"id": 1256885693059661829, "created_at": "Sun May 03 09:57:55 +0000 2020", "full_text": "#IndiaFightsCorona\nThrough a graded, pre-emptive and pro-active approach, the Modi Govt is taking several steps for prevention, containment and management of COVID-19."}
{"id": 1256885698931625984, "created_at": "Sun May 03 09:57:57 +0000 2020", "full_text": "Sir @narendramodi ji, Some of older MLAs &amp; Panchayats r not able to implement new ideas against crisis against #Corona, some of young &amp; creative MLAs &amp; Panchayats should be exists who can play the vital role by their own innovative ideas &amp; stand with them\n#COVIDIOTS @abpasmitatv"}
{"id": 1256885701381152768, "created_at": "Sun May 03 09:57:57 +0000 2020", "full_text": "we went to McDonald’s and they are normally open and the guy was like “um so were closed to sanitize everything... like the corona is all up in here” SIR WHAT SGDGD"}
{"id": 1256885702463127552, "created_at": "Sun May 03 09:57:57 +0000 2020", "full_text": "I think can fund CDC."}
{"id": 1256885702685581312, "created_at": "Sun May 03 09:57:57 +0000 2020", "full_text": "My brother is showing some symptoms so him, his wife and my niece are isolating. Now is not the time to relax, we can all see those who haven't been as strict with lockdown, we know that even in early stages people were lax, it's easy to fall into a hive mentality when you see..."}
{"id": 1256885709828272128, "created_at": "Sun May 03 09:57:59 +0000 2020", "full_text": "Prof Phelps a #lesbian #leftist and a #feminist bitch said that she is supporting the Victorian government and the continuation of the lockdown. Is any Victorian expects this \"clit licker\" to state differently?"}
{"id": 1256885710239432706, "created_at": "Sun May 03 09:57:59 +0000 2020", "full_text": "National camps suspended due to lockdown can be expected to restart in phased manner from end of this month: Sports Minister Kiren Rijiju"}
{"id": 1256885727301758977, "created_at": "Sun May 03 09:58:03 +0000 2020", "full_text": "And that’s all folks for #Shippuden and this weeks Toonami here in the West Coast. See you next week! #StayHome #StayHealthy #StayGold #Later"}
{"id": 1256885731668029449, "created_at": "Sun May 03 09:58:04 +0000 2020", "full_text": "I swear if everyone who got corona virus and survived gets superpowers imma be real fucking mad"}
{"id": 1256885739335356417, "created_at": "Sun May 03 09:58:06 +0000 2020", "full_text": "Blood donation number 55 done. Well done to @GiveBloodNHS for organising with social distancing. Must be difficult to do &amp; I was a little apprehensive as to how it might work but worked out well. \nWent to a different venue this time, might go back there again!"}
{"id": 1256885739855532032, "created_at": "Sun May 03 09:58:06 +0000 2020", "full_text": "I’m worried about what will happen to the horses over the next three weeks..... #TheArchers #lockdown"}
{"id": 1256885744116748291, "created_at": "Sun May 03 09:58:07 +0000 2020", "full_text": "if only i had longer hair and with this frying pan i can act like rapunzel hitting people who don't adhere to the social distancing rules 😆"}
{"id": 1256885744670474240, "created_at": "Sun May 03 09:58:07 +0000 2020", "full_text": "Your fear doesn't remove my constitutional rights. \n\n#COVID19"}
{"id": 1256885748541898752, "created_at": "Sun May 03 09:58:08 +0000 2020", "full_text": "i don’t think my brain will ever forget cardi b screaming CORONA VARIS"}
{"id": 1256885749196001280, "created_at": "Sun May 03 09:58:09 +0000 2020", "full_text": "just realized i have 2 more months left being a teen and this fucking pandemic comes to ruin my last chances of trying to live like a coming of age movie"}
{"id": 1256885752488574976, "created_at": "Sun May 03 09:58:09 +0000 2020", "full_text": "The unwinding of America has broken down shared values &amp; stable political coalitions. False communities r united by selfishness &amp; irrationality. Anti-vaxxers, right-wing militia groups &amp; MAGA claim advocacy 4 personal freedom. Their self-interest may extend the pandemic 3 years."}
{"id": 1256885753671548930, "created_at": "Sun May 03 09:58:10 +0000 2020", "full_text": "Hi Corona"}
{"id": 1256885765054726144, "created_at": "Sun May 03 09:58:12 +0000 2020", "full_text": "My pnr is X5GY6Q My flight is cancelled due to covid-19 (which was scheduled on 07 may)so as per order from @DGCAindia i want full refund in my account not as credit shell contact me \n@dineshpatelrss1\n@AirAsia"}
{"id": 1256885769647591424, "created_at": "Sun May 03 09:58:13 +0000 2020", "full_text": "After buying at perfect lows, also told to be careful for longs at 9600, now seems like, we will open at directly at my tgt 9100 around, here everyone would want do panic sell, but trust me, we will see super buying around 9100-9200, if it breaks then 8400-8500\nJust retracement"}
{"id": 1256885773032456192, "created_at": "Sun May 03 09:58:14 +0000 2020", "full_text": "To @MoHFW_INDIA  @PMOIndia\nIssues in WEST BENGAL\n*Till 30th April 105 died for having Corona but officially 33 died. \n*Don't know the places from where the cases have come.\n*BUS depo opened in some districts where Corona cases are literally high.\n*The worst Health System"}
{"id": 1256885781668548609, "created_at": "Sun May 03 09:58:16 +0000 2020", "full_text": "Coronavirus closed the border. They won't let that keep them apart"}
{"id": 1256885786223374338, "created_at": "Sun May 03 09:58:17 +0000 2020", "full_text": "False positive coronavirus tests \"caused by dead lung cells\", says WHO technical lead on #Covid_19 Dr Maria Van Kerkhove"}
{"id": 1256885793836187648, "created_at": "Sun May 03 09:58:19 +0000 2020", "full_text": "Has your companies core business changed since covid ??"}
{"id": 1256885795111264256, "created_at": "Sun May 03 09:58:20 +0000 2020", "full_text": "#WorldVsKashmirLockdown\n\nCorona virus is a wake-up call for humanity in every aspect of health, culture, society, environment\n@Zimal23"}
{"id": 1256885798281949185, "created_at": "Sun May 03 09:58:20 +0000 2020", "full_text": "there is no reason for pence to wear a mask  pence is not asymptomatic and doesn't have coronavirus and has been tested 3 times to prove it  the only people who should be wearing mask are sick people to prevent making others sick"}
{"id": 1256885799167184896, "created_at": "Sun May 03 09:58:20 +0000 2020", "full_text": "I will do wonders for Black Lives COVID19 Mutual…."}
{"id": 1256885799544651776, "created_at": "Sun May 03 09:58:21 +0000 2020", "full_text": "The following information is relevant to assess the situation of #COVIDー19 in Sindh as of 3rd May 2020 at 8 AM:\n\nTotal Tests 64052 (today 3032)\nPositive Cases 7465 (today 363)\nRecovered Cases 1555\nDeaths 130\n\nIn the last 24 hours, 214 people have recovered from corona in Sindh"}
{"id": 1256885814983786496, "created_at": "Sun May 03 09:58:24 +0000 2020", "full_text": "Some of the people being repatriated from the US have lost their jobs because of Covid-19. I wonder if the likes of Gareth and Kallie Kriel are aware"}
{"id": 1256885819375149057, "created_at": "Sun May 03 09:58:25 +0000 2020", "full_text": "we need to have another event before this pandemic shit is lift and we go back to living life normally.."}
{"id": 1256885819433816065, "created_at": "Sun May 03 09:58:25 +0000 2020", "full_text": "also y’all during this covid szn just pls cut off your bangs.. it’ll grow back in one months time when the cb ends.. i just want to scan ur forehead pls don’t give me problem"}
{"id": 1256885820419522560, "created_at": "Sun May 03 09:58:26 +0000 2020", "full_text": "Rising number of Covid-19 in the country means that either the lockdown is not effective or more testing is taking place.Whatever may be the case the fact is that the cases are rising.Stricter sealing of red zones and high cluster areas are absolutely essential. #PMOindia, #mohfw"}
{"id": 1256885824307822592, "created_at": "Sun May 03 09:58:26 +0000 2020", "full_text": "The threat of the spread of the highly contagious coronavirus has emptied the usually overcrowded mosques in the picturesque, Muslim-majority Himalayan valley. \n\n#WorldVsKashmirLockdown"}
{"id": 1256885832335712256, "created_at": "Sun May 03 09:58:28 +0000 2020", "full_text": "Looks like us Isle of Wight residents are being used as guinea pigs for a Covid tracker app.\n\nYes. A location that is predominantly elderly and who don't use smartphones."}
{"id": 1256885836349616130, "created_at": "Sun May 03 09:58:29 +0000 2020", "full_text": "I’m enthralled by today’s twitter trends, it’s one hysterical Sunday.\n\nWe misled the old but must keep the lockdown, praising the NHS is hypocrisy but the government doesn’t value the NHS.\n\nThe centre left is losing it!\n\nThey sound like Brexiters, utterly irrational."}
{"id": 1256885837393870850, "created_at": "Sun May 03 09:58:30 +0000 2020", "full_text": "That’s it. Am going to buy a case of Old Monk and bury it behind the building I stay in when the lockdown opens up."}
{"id": 1256885840720080898, "created_at": "Sun May 03 09:58:30 +0000 2020", "full_text": "If demonitisation was a blot in Modi's first term, the lockdown due to the coronavirus will be counted as one of the best decisions he has taken in his overall term. The recency of this decision washes the past mistakes plus puts him as the savior of lives of Indians."}
{"id": 1256885845321297920, "created_at": "Sun May 03 09:58:31 +0000 2020", "full_text": "Yesterday I had a rather exciting morning, I had a taster #voiceover training session with @VoMasterClass.  I was planning to book the course before #lockdown happened. The taster session was excellent. I recommend Gary and I’ll be booking the course soon. 🎤🎧"}
{"id": 1256885848748044290, "created_at": "Sun May 03 09:58:32 +0000 2020", "full_text": "For many, the sight of deserted mosques in the current lockdown is a never-before experience.\n\n#WorldVsKashmirLockdown"}
{"id": 1256885856620679169, "created_at": "Sun May 03 09:58:34 +0000 2020", "full_text": "Which movies to watch when got bored during Quarantine/ lockdown?"}
{"id": 1256885869732139010, "created_at": "Sun May 03 09:58:37 +0000 2020", "full_text": "No Cap when I come home .. she might be unreachable for a day or two cause .. Me &amp; SHAQ gotta practice getting our hips back in actions . Corona Fucked me Up 😂"}
{"id": 1256885870675791872, "created_at": "Sun May 03 09:58:38 +0000 2020", "full_text": "Nigerians are top influencers 😂see the way they are promoting Uganda for free. Oh well y'all should take this as a covid-19 palliative from us❤️"}
{"id": 1256885882956795904, "created_at": "Sun May 03 09:58:40 +0000 2020", "full_text": "Attention news executives. Every person on the face of the earth knows that the killer coronavirus is out there. 24hour sameo sameo coronavirus BS is getting old. Can you come up with anything different.  GOD, how dull."}
{"id": 1256885904087699456, "created_at": "Sun May 03 09:58:46 +0000 2020", "full_text": "UPDATE:\n\nFive (5) new COVID-19 cases recorded out of 926 tests done in the last 24hrs in Zambia. \n\nCOVID-19 #43 UPDATE - MOH"}
{"id": 1256885925965070336, "created_at": "Sun May 03 09:58:51 +0000 2020", "full_text": "#IndiaFightsCorona\nPanchayats have provided key support to the Govt outreach in vast belts of rural India. With its simple mantra of Do Gaj Ki Doori, rural India has described social distancing in simple words, by showcasing the best principles and traditional values to fight C"}
{"id": 1256885936664829952, "created_at": "Sun May 03 09:58:53 +0000 2020", "full_text": "A big shout out to all the #COVID19 warriors starting from doctors, nurses, policemen, social workers and all those who are contributing so much for the country in this global pandemic. U guys deserve all the love💗..#IndiaSalutesCoronaWarriors #COVID19 #lockdown.."}
{"id": 1256885950397009921, "created_at": "Sun May 03 09:58:57 +0000 2020", "full_text": "During the lockdown, we have scaled up our medical facilities. We have set up Special Covid Hospitals, Covid Care Centres and Covid Test Centres. \n\nToday Delhi is fully prepared to combat #coronavirus: CM @ArvindKejriwal\n\n#KejriwalShowsTheWay"}
{"id": 1256885953936986112, "created_at": "Sun May 03 09:58:57 +0000 2020", "full_text": "#WorldVsKashmirLockdown\n\nWe are fed up with the temporary lockdown. Think of the people of Occupied Kashmir who have been under complete curfew for the last eight months."}
{"id": 1256885954561732608, "created_at": "Sun May 03 09:58:58 +0000 2020", "full_text": "Does anyone know the building blocks of this pandemic when flu kills more each year...give me the flu deaths globally. .."}
{"id": 1256885962363240449, "created_at": "Sun May 03 09:58:59 +0000 2020", "full_text": "This lockdown has probably got every dirty MMA fighter back on the juice flexing whilst usada can't fly out to go see Paulo Costa"}
{"id": 1256885962858258433, "created_at": "Sun May 03 09:59:00 +0000 2020", "full_text": "WheN The pAin Is tOo mucH fOr wOrds, AllaH SWt☝️ UnDrsTnds Your teArs 😭🙏\n #AllahuAkbar  #Ramadan #Covid_19 #StayHome"}
{"id": 1256885963122507776, "created_at": "Sun May 03 09:59:00 +0000 2020", "full_text": "wapi pesa za corona"}
{"id": 1256885966087901184, "created_at": "Sun May 03 09:59:00 +0000 2020", "full_text": "In this current situation your priority must be your own health - your mental and physical health. Within the boundaries of lockdown you need to make that a priority, which is why there is no pressure here to ‘use this time wisely’; you need to do as little or as much as you want"}
{"id": 1256885966419095557, "created_at": "Sun May 03 09:59:00 +0000 2020", "full_text": "oh, how mina loves hawaii so much. maybe if there's no lockdown she gonna fly to hawaii and eat ahi poke 🥺"}
{"id": 1256885967333490688, "created_at": "Sun May 03 09:59:01 +0000 2020", "full_text": "Will Ed and Emma survive lockdown?  #thearchers"}
{"id": 1256885986438418433, "created_at": "Sun May 03 09:59:05 +0000 2020", "full_text": "#gocorona 21 march: 334 cases pan india...on 22 march our PM announces nationwide lockdown.\n42 days now in lockdown but the cases surge to 40k+. Is lockdown really the solution?\nWhat happens if lockdown is lifted?\n@MoHFW_INDIA @WHO please guide india in right away."}
{"id": 1256885984349884422, "created_at": "Sun May 03 09:59:05 +0000 2020", "full_text": "“According to UN estimates, half a billion people, or 8% of the world’s population, could be pushed into destitution by the year’s end, largely due to the pandemic. The fight against poverty would be set back 30 years.”"}
{"id": 1256886004323168258, "created_at": "Sun May 03 09:59:09 +0000 2020", "full_text": "Tanzania’s President John Magufuli says he is sending a plane to Madagascar to collect some of the herbal tonic the Malagasy President Rajoelina recently claimed could “prevent &amp; cure Covid19.”\n\n#WorldPressFreedomDay"}
{"id": 1256886004616757254, "created_at": "Sun May 03 09:59:09 +0000 2020", "full_text": "Holy jesus Gangs of London is a good watch. Great series #lockdown"}
{"id": 1256886009125580805, "created_at": "Sun May 03 09:59:11 +0000 2020", "full_text": "Hey fellow Turks in London 👋\n\nHow are we getting on the current #lockdown ??🔒"}
{"id": 1256886012686499842, "created_at": "Sun May 03 09:59:11 +0000 2020", "full_text": "End the lockdown - black people start dropping  = we will be the ones begging for that vaccine ."}
{"id": 1256886025227550720, "created_at": "Sun May 03 09:59:14 +0000 2020", "full_text": "Don’t know what’s worse being an only child in lockdown or being single.. but both of them together is suttin else😟🖕🏻"}
{"id": 1256886025571446784, "created_at": "Sun May 03 09:59:14 +0000 2020", "full_text": "Y’all if Boris puts us out of lockdown too early and we have a second peak I swear to god"}
{"id": 1256886033213542400, "created_at": "Sun May 03 09:59:16 +0000 2020", "full_text": "Johnson must be thanking his lucky stars now. New baby=public adoration. He's recovered from Covid=man of the people. His recovery means that chancers like Hat Mancock, Raab and Patel take the flak for his mistakes ..."}
{"id": 1256886041316859906, "created_at": "Sun May 03 09:59:18 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is taking several measures to facilitate the farmers and farming activities at field level during the lockdown. Functional agricultural markets almost doubled since the beginning of lockdown with the increasing supply of fruits and vegetables."}
{"id": 1256886063513112576, "created_at": "Sun May 03 09:59:24 +0000 2020", "full_text": "#save_the_stuck_workeroffaimlies\nI want to say something about the people who stuck during in lockdown at Kolkata all worker who belongs to up and bihar they want to go their home town so please help them to go their home town as soon as possible it my humble request."}
{"id": 1256886070819655682, "created_at": "Sun May 03 09:59:25 +0000 2020", "full_text": "#IndiaFightsCorona\nEngaging students meaningfully during their stay at home due to COVID-19, the Modi Govt has developed an alternative academic calendar. This will resume educational activities for class VI to VIII students at home with the help of their parents and teachers."}
{"id": 1256886079694819333, "created_at": "Sun May 03 09:59:27 +0000 2020", "full_text": "Iran's death toll from the new coronavirus has reached 6,203 and its total number of infected cases has increased to 97,424. @ReutersIran"}
{"id": 1256886078889504768, "created_at": "Sun May 03 09:59:27 +0000 2020", "full_text": "#COVIDー19 in retrospect if the black death could have been prevented by staying home or away from people you would religiously, but as we don't have retrospect on this virus it doesn't seem so real or serious does it? TREAT EVERYONE AS IF THEY'RE A CARRIER, STAY AWAY FROM PEOPLE"}
