{"id": 1257083735922655232, "created_at": "Sun May 03 23:04:52 +0000 2020", "full_text": "We are all so concerned about new cases meanwhile the deaths are increasing 🥺🥺\n#COVIDー19 #NCDC"}
{"id": 1257083744017580035, "created_at": "Sun May 03 23:04:54 +0000 2020", "full_text": "TWEET OFF® -: adding day after day! I'm very pleased with the world!\nLess with the management of Covid 19."}
{"id": 1257083760970887168, "created_at": "Sun May 03 23:04:58 +0000 2020", "full_text": "Since the Covid-19 pandemic began, there has been just 95 deaths in Alberta, of which 67 (70%) were at long-term facilities.  By comparison, there were almost 27,000 deaths in 2019 from all causes.\n\nThis lockdown has needlessly infringed our liberties &amp; pummelled the economy."}
{"id": 1257083761696608259, "created_at": "Sun May 03 23:04:58 +0000 2020", "full_text": "Everyone is planting shit and opening etsy stores and redecorating and getting ant farms n shit and holy fuck its Animal Crossing Covid Horizons"}
{"id": 1257083770286542848, "created_at": "Sun May 03 23:05:00 +0000 2020", "full_text": "Corona rends moi ma vie wesh #coupdegueule"}
{"id": 1257083770605273088, "created_at": "Sun May 03 23:05:01 +0000 2020", "full_text": "There is no new Covid-19 case in Delta State. \n\n#ncdctakeresponsibility \n#DeltaStateCovid19Update"}
{"id": 1257083785906094081, "created_at": "Sun May 03 23:05:04 +0000 2020", "full_text": "Thoughts on finishing the movie ‘Contagion:’\n\n- the shots lingering on all the stuff people touch &amp; share totally gibes with my OCD self. That’s gonna be me once we’re out of self-quarantine.\n- they didn’t start social distancing fast enough"}
{"id": 1257083789903187968, "created_at": "Sun May 03 23:05:05 +0000 2020", "full_text": "In Montana:\n0 new cases today\n0 deaths today\n455 total cases\n16 total deaths\n35 active cases\n\nIn the United States:\n26,261 new cases today\n1,115 deaths today\n1,187,035 total cases\n68,559 total deaths\n940,253 active cases\n\n#Montana  #COVID19 #Python"}
{"id": 1257083794600984578, "created_at": "Sun May 03 23:05:06 +0000 2020", "full_text": "I’m so happy I don’t feel sick anymore cause one more day and I was gonna have to get a COVID test 🥴"}
{"id": 1257083803744387072, "created_at": "Sun May 03 23:05:08 +0000 2020", "full_text": "STAY TF HOME. i don’t care if stuff is reopening. my 21st birthday is in a few weeks and you know where my ass will be?? on the couch"}
{"id": 1257083807146168320, "created_at": "Sun May 03 23:05:09 +0000 2020", "full_text": "On a scale of \"yes\" to \"no\", would there be any difference in the number of people protesting lockdowns if #COVIDー19 was killing babies instead of grandmas?"}
{"id": 1257083807825637378, "created_at": "Sun May 03 23:05:09 +0000 2020", "full_text": "I would like to share with you a good scenario. Those people can return to their homes today, healed from #CoronaVirus\n12 in Montenegro 🇲🇪\n19 in Panama 🇵🇦\n6 in Slovenia 🇸🇮 \n16 in Hungary 🇭🇺\nAll our gratitude for the health care workers!"}
{"id": 1257083807854985218, "created_at": "Sun May 03 23:05:09 +0000 2020", "full_text": "rlly annoying that i decided i wanna dye my hair back to brown so bad during a pandemic like bitch read the room!"}
{"id": 1257083807930257408, "created_at": "Sun May 03 23:05:09 +0000 2020", "full_text": "trying to do school during this pandemic is like that one pic of the straight cis white boy saying \"no aha don't be sad you're so sexy aha\" except he's holding you at gunpoint and making you smile in response"}
{"id": 1257083819653509125, "created_at": "Sun May 03 23:05:12 +0000 2020", "full_text": "“Talk if you need to, but I can’t stay to hear you, that’s the wrong thing to do“\n\n- a social distancing anthem"}
{"id": 1257083828063145986, "created_at": "Sun May 03 23:05:14 +0000 2020", "full_text": "Is anybody else flat out online shopping during this lockdown? I’m literally waiting on 5 orders... pls stop me 🛍"}
{"id": 1257083828671098880, "created_at": "Sun May 03 23:05:14 +0000 2020", "full_text": "“very non-threatening,…..\" - Intel assessment \nWhat would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nQ”\n#QAnon #WWG1WGA #War"}
{"id": 1257083829220761612, "created_at": "Sun May 03 23:05:15 +0000 2020", "full_text": "What is more jingoistic, playing the national anthem on the radio on Sundays or people ignoring orders to stay at home cause it's nice out &amp; fuck dat government?"}
{"id": 1257083848988524545, "created_at": "Sun May 03 23:05:19 +0000 2020", "full_text": "5/3/20 - Secretary of State Pompeo is lying when he says that a significant amount of evidence suggests COVID-19 emerged from a Chinese lab even as he doesn't dispute US intelligence's conclusion that it isn't man-made.\n\nThey found it and brought it into a lab - just like we did."}
{"id": 1257083848992550912, "created_at": "Sun May 03 23:05:19 +0000 2020", "full_text": "Extremely likely based on intelligence that COVID-19 began in the virology lab. “Unproven”... written like Chinese propaganda. QuickTake 🇨🇳 apparently trusts China more than the United States 🇺🇸."}
{"id": 1257083849038876672, "created_at": "Sun May 03 23:05:19 +0000 2020", "full_text": "Lowkey Fruits Basket is a weird ass, sad ass, good ass anime to watch in this pandemic."}
{"id": 1257083849995104256, "created_at": "Sun May 03 23:05:19 +0000 2020", "full_text": "Are we going to survive this pandemic?"}
{"id": 1257083850175455233, "created_at": "Sun May 03 23:05:20 +0000 2020", "full_text": "Idiot potus still calling the pandemic a hoax!!!"}
{"id": 1257083853170257922, "created_at": "Sun May 03 23:05:20 +0000 2020", "full_text": "The good news is that super-contagious viruses, like wuhan-covid19, also burn out quicker"}
{"id": 1257083857825865729, "created_at": "Sun May 03 23:05:21 +0000 2020", "full_text": "Interrupting my string of sad tweets, I present a tweet in confusion and disappointment: I see all of you in NYC going to Central Park (or really any other park); wearing a mask and standing 5.9 ft away from others is not social distancing."}
{"id": 1257083861881753600, "created_at": "Sun May 03 23:05:22 +0000 2020", "full_text": "I understand people planning to go out as soon as lockdown is lifted for their reasons, but for me I can't think of a worse time to go out everywhere will be rammed and people will be acting out. All the nope lol #introvert #SocialDistancingAlways"}
{"id": 1257083879200038913, "created_at": "Sun May 03 23:05:26 +0000 2020", "full_text": "If Nigerian government had collaborated with the private sector in the past like they are doing now during the #COVIDー19 pandemic, we would have gone far and accomplished many giant strides.\nWe are learning the hard way, pray we go further in learning."}
{"id": 1257083883734122496, "created_at": "Sun May 03 23:05:28 +0000 2020", "full_text": "yes i'm panic buying heirloom seeds to soothe my nerves what of it"}
{"id": 1257083887487987713, "created_at": "Sun May 03 23:05:28 +0000 2020", "full_text": "I bet you #Trump originated from a Russian lab 👍 \n\n#COVIDー19 #ChineseVirus"}
{"id": 1257083894853185536, "created_at": "Sun May 03 23:05:30 +0000 2020", "full_text": "It’s going to take the airline industry forever to recover from Corona. Buffet was smart to do away with his holdings in the industry"}
{"id": 1257083899844444160, "created_at": "Sun May 03 23:05:31 +0000 2020", "full_text": "Outside all I see is, “it’s nice out fuck a corona..yolo”.."}
{"id": 1257083900398100480, "created_at": "Sun May 03 23:05:32 +0000 2020", "full_text": "Now it’s more COVID 19 China bullshit. If I remember correctly, we had people on the ground there. Dotard pulled them out. \nYou’re bitching about the Chinese not being transparent?\nITS FREAKING CHINA!!!! WHAT ARE YOU STUPID???? \nAlways looking for someone to blame. (1)"}
{"id": 1257083907922710533, "created_at": "Sun May 03 23:05:33 +0000 2020", "full_text": "Trump's hydroxychloroquine overdose, not to mention the countless other drugs such as Adderall that he has abused, and his speech on how he believes injecting household disinfectants will help fight COVID-19 makes me physically cringe. Moreso than Alex Jones' cannibalism threats."}
{"id": 1257083911798226944, "created_at": "Sun May 03 23:05:34 +0000 2020", "full_text": "Can someone please use “the force” to get rid of #Covid19\n\nYeah yeah #MayThe4thBeWithYou"}
{"id": 1257083928390893572, "created_at": "Sun May 03 23:05:38 +0000 2020", "full_text": "Always been a big fan of clashing. \n\nRan a LIVE Sound clashing ting at Peckham Levels last year. Will 1million % do more once Corona dun"}
{"id": 1257083933734383617, "created_at": "Sun May 03 23:05:39 +0000 2020", "full_text": "The clouds also began to weep when they saw human being dying due to pandemic.!😢"}
{"id": 1257083937437999105, "created_at": "Sun May 03 23:05:40 +0000 2020", "full_text": "JUST IN: Nigeria reports 170 new cases of coronavirus, 2,558 cases in total.\n\n87 deaths, 400 recovered."}
{"id": 1257083938104901632, "created_at": "Sun May 03 23:05:40 +0000 2020", "full_text": "No one tell the bizzies but me and keef are on lockdown in the local"}
{"id": 1257083938331340805, "created_at": "Sun May 03 23:05:41 +0000 2020", "full_text": "24 more days until my bday and we still gonna be on lockdown. ♊️♊️"}
{"id": 1257083938373328898, "created_at": "Sun May 03 23:05:41 +0000 2020", "full_text": "#NonelArena #Giletti #briatore #povertà #covid19 \nDal #bancodeipegni al #bancodeipugni è un passo!"}
{"id": 1257083941913341954, "created_at": "Sun May 03 23:05:41 +0000 2020", "full_text": "Would anybody who has good knowledge let us know if the #sexworker trade has died a ‘natural’ death with #COVID19. #SocialDistancing &amp; enhanced hygiene protocols should have limited many traditional transactions. Presumably, demand for #sextoys and  #onlinesex is booming."}
{"id": 1257083946032037889, "created_at": "Sun May 03 23:05:42 +0000 2020", "full_text": "Now that the lockdown will be eased today in Lagos and other states, we all should know that we are on our own."}
{"id": 1257083950125789184, "created_at": "Sun May 03 23:05:43 +0000 2020", "full_text": "Nothing like a 5 hour call with the lads to finish off another week in lockdown"}
{"id": 1257083950154960896, "created_at": "Sun May 03 23:05:43 +0000 2020", "full_text": "If you’re hosting parties during this pandemic or you’re attending parties during said pandemic you have 2 brain cells and no self control 👏🏽"}
{"id": 1257083953732861954, "created_at": "Sun May 03 23:05:44 +0000 2020", "full_text": "I used to be able to buy a 50 pack of masks for about £7 and now it’s upto over £60 for a box in some places. Absolute joke that companies are capitalising from this. Especially when nail techs needed/used masks before this pandemic🥺"}
{"id": 1257083954391330818, "created_at": "Sun May 03 23:05:44 +0000 2020", "full_text": "I am here to ask again, why is everyone in my town breaking social distancing rules"}
{"id": 1257083958011068419, "created_at": "Sun May 03 23:05:45 +0000 2020", "full_text": "It's not advisable to ease down the lockdown in Lagos,Abuja,Ogun and Kano."}
{"id": 1257083958589894657, "created_at": "Sun May 03 23:05:45 +0000 2020", "full_text": "por causa do #COVIDー19  Pablo evitar"}
{"id": 1257083962209566723, "created_at": "Sun May 03 23:05:46 +0000 2020", "full_text": "The amount of people in Lowe’s not six feet apart, without masks, in the 4th highest US city with an increase in covid cases.. is dumbfounding."}
{"id": 1257083962440265729, "created_at": "Sun May 03 23:05:46 +0000 2020", "full_text": "Yobe not featured today on the #COVIDー19 list. Hope and pray it will stay this way. Stay home, stay safe. Nigeria will fight and win this monster."}
{"id": 1257083962670739456, "created_at": "Sun May 03 23:05:46 +0000 2020", "full_text": "spending today mourning the loss of my npr internship (i made it to interviews but they cancelled all positions because of covid). i have literally no editorial connections but imagine what that one job would have done for me... it was really make or break and it broke :/"}
{"id": 1257083966454104067, "created_at": "Sun May 03 23:05:47 +0000 2020", "full_text": "I'm looking to expand my lockdown kitchen: post your favourite recipes that don't call for too many or too uncommon ingredients! 😁"}
{"id": 1257083966642745344, "created_at": "Sun May 03 23:05:47 +0000 2020", "full_text": "What if cofefe was #covid but someone stopped @realDonaldTrump #lol"}
{"id": 1257083971122483207, "created_at": "Sun May 03 23:05:48 +0000 2020", "full_text": "Stay home! Honestly, you can't complain about the whole social isolation when you are literally hanging out with your friends. Stay home. We can actually beat this thing if you cooperate"}
{"id": 1257083984334540800, "created_at": "Sun May 03 23:05:52 +0000 2020", "full_text": "I thought this would be the year I'd meet my first Japanese person in real life but you guys had to go and #COVID19  Tokyo 2020 to become Tokyo 2021. \n\n#Olympics #Tokyo2020 #coronavirus"}
{"id": 1257083988084170754, "created_at": "Sun May 03 23:05:52 +0000 2020", "full_text": "why the fuck are people going to the beach lmao stay the fuck home, the ocean will always be there i promise you bro"}
{"id": 1257083988151160832, "created_at": "Sun May 03 23:05:52 +0000 2020", "full_text": "I have gone to the grocery store a few times during this pandemic and while they’re busy, it’s not the empty hellscape my shoppers would have me believe. it’s a very weird experience."}
{"id": 1257083991389323264, "created_at": "Sun May 03 23:05:53 +0000 2020", "full_text": "When is it time to say enough is enough and end this damn lockdown that has had no effect?\nWill the British public continue to put up with this shite?\nTo say staying indoors is better for you than being out in the sunshine and fresh air is rediculous. \nBalanced diet will be bad!"}
{"id": 1257083991816986624, "created_at": "Sun May 03 23:05:53 +0000 2020", "full_text": "So not only is Washington State the home of the first US case of COVID-19 it is also the US home of the Murder Hornet. You're welcome mother fuckers."}
{"id": 1257083992265850885, "created_at": "Sun May 03 23:05:53 +0000 2020", "full_text": "Week 7 of Lockdown &amp; it’s suddenly hit me, I’m emotionally exhausted being a key worker 😔 #COVIDー19 #StayHomeSaveLives #keyworkers #carer #CoronaCrisis"}
{"id": 1257083995747168257, "created_at": "Sun May 03 23:05:54 +0000 2020", "full_text": "The Venn diagram of people who indentify as “moderate” on their dating app profile and people who break social distancing rules to hang with friends “because it’s nice out” is a circle"}
{"id": 1257084004072734720, "created_at": "Sun May 03 23:05:56 +0000 2020", "full_text": "Pompeo says 'significant' evidence new coronavirus emerged from Chinese lab - Times of India..."}
{"id": 1257084009529696256, "created_at": "Sun May 03 23:05:58 +0000 2020", "full_text": "My Mom just told me how great @GovRonDeSantis is doing managing #COVIDー19 in #Florida.  \n\nThat she and my 85 year old father feel very safe because of how well he is managing it. \n\nWhat can I say? They won't listen. Fox and Trump are truth to them. \n\n#coronavirus"}
{"id": 1257084013380087808, "created_at": "Sun May 03 23:05:58 +0000 2020", "full_text": "While politicising global pandemic in desperate attempt to revive their politics, @sherryrehman has turned blind eye to pathetic PPP's Government in Sindh; senior doctor lost life due to non-availability of ventilator, something  unheard of in any other province, have some shame!"}
{"id": 1257084017163341825, "created_at": "Sun May 03 23:05:59 +0000 2020", "full_text": "Always speak beautiful words than speaking unhealthy to hurt people. #StayAtHome"}
{"id": 1257084037744734208, "created_at": "Sun May 03 23:06:04 +0000 2020", "full_text": "News just in...shortage of milkshake as social distancing rules stop boys going to the yard #SongsAsNewsHeadlines"}
{"id": 1257084042543063041, "created_at": "Sun May 03 23:06:05 +0000 2020", "full_text": "Imagine being in lockdown with your bf or gf, I would actually do anything to be in that situation, I wouldn’t even care if they got on my nerves at times, being able to cuddle n kiss n spend quality time together would be fucking amazing"}
{"id": 1257084046003171330, "created_at": "Sun May 03 23:06:06 +0000 2020", "full_text": "Ready for new normal in a post-pandemic world: Tech Mahindra - Economic Times..."}
{"id": 1257084046645112837, "created_at": "Sun May 03 23:06:06 +0000 2020", "full_text": "You know, ever since police have been enforcing social distancing and arresting those terrori-er \"protesters\", I have not heard anything regarding #BlueLivesMatter over the past few months.  Funny how stuff works, eh, @BlerdMinusFear , @0neAboveNone , @dekuvenom ?"}
{"id": 1257084050461917187, "created_at": "Sun May 03 23:06:07 +0000 2020", "full_text": "covid-19 is a lie made up by the govt so they can replace the batteries in the pigeons"}
{"id": 1257084055436382208, "created_at": "Sun May 03 23:06:08 +0000 2020", "full_text": "can one of the protesters of the #COVIDー19 lockdown in the US that don’t wear masks while in public explain to me why on earth you are so against masks?"}
{"id": 1257084076034600960, "created_at": "Sun May 03 23:06:13 +0000 2020", "full_text": "Soooo the weather gets nice and suddenly social distancing isn’t a thing anymore??? Okayyyyy"}
{"id": 1257084085257805824, "created_at": "Sun May 03 23:06:16 +0000 2020", "full_text": "Social Distancing was enforced so Couples will divorce or break-up to control Population.."}
{"id": 1257084087610871813, "created_at": "Sun May 03 23:06:16 +0000 2020", "full_text": "March\n\nGovt: If we stop coronavirus at 20,000 deaths we're doing well.\n\nMay\n\nAt 26,000 we just passed the peak (of wave 1)\n\nGovt: Look how well we're doing!"}
{"id": 1257084096716701696, "created_at": "Sun May 03 23:06:18 +0000 2020", "full_text": "People have a pretty deep and irrational fear about things they're forced to acknowledge are beyond their control. \n\nThis pandemic is a good example of that."}
{"id": 1257084104786546693, "created_at": "Sun May 03 23:06:20 +0000 2020", "full_text": "PIERS MORGAN MAY HAVE CORONA LET'S MAKE SOME NOISE FOR THAT"}
{"id": 1257084105201799168, "created_at": "Sun May 03 23:06:20 +0000 2020", "full_text": "You people who are driving around with a mask on: Your virtue-signaling knows no bounds. You are in love with being a human billboard for Covid lies and sensationalism. We all know you are Trump-haters. That's what makes you act the way you do - not the flu itself."}
{"id": 1257084105797312519, "created_at": "Sun May 03 23:06:20 +0000 2020", "full_text": "here to report that the pandemic has made cat callers even more aggressive, in case anyone was looking for some bad news 💋"}
{"id": 1257084105927393280, "created_at": "Sun May 03 23:06:21 +0000 2020", "full_text": "I’ve decided that being So.Dak governor may b the easiest job in the country. Don’t tax, don’t provide services, during a pandemic do nothing except say no n repeat things that r told to u. Bout sum it up FOLKS?"}
{"id": 1257084117285588992, "created_at": "Sun May 03 23:06:23 +0000 2020", "full_text": "Its 00.06 here, my birthday. Lst year friends took me out to lunch as it was under 4 mnths since mum died. Today is probably going to be like every other day in lockdown, with a bit of added sad. I'm 29. Mum said she didn't think she'd live to see me turn 30 &amp; f*ck was she right."}
{"id": 1257084117646225408, "created_at": "Sun May 03 23:06:23 +0000 2020", "full_text": "I wanted to live and then logged into Facebook and some poll asking if covid is a fake virus gets like 100 million yes votes."}
{"id": 1257084125640564737, "created_at": "Sun May 03 23:06:25 +0000 2020", "full_text": "BREAKING: Nigeria reports 170 new cases of coronavirus, and 2 new deaths.\n\n2,558 cases in total, 87 deaths, and 400 recovered."}
{"id": 1257084129990127621, "created_at": "Sun May 03 23:06:26 +0000 2020", "full_text": "white ppl are so annoying just stay tf home"}
{"id": 1257084130015272960, "created_at": "Sun May 03 23:06:26 +0000 2020", "full_text": "#45 and his sycophantic minions are beating their tambourines about blaming China, and threatening punishments, for the Covid 19 situation to draw attention AWAY from the fact that they handled everything about it very poorly. And still are."}
{"id": 1257084135170093057, "created_at": "Sun May 03 23:06:27 +0000 2020", "full_text": "Hope you had a great weekend ! Going to be streaming some wow this week if you wanna drop in and stay sane come say hi  on twitch “Losthope_TV” don’t even need to follow just a voice Incase you  feel alone #COVIDー19 #day38oflockdown #worldofwarcraft #gaming #twitchstreamer"}
{"id": 1257084139695636488, "created_at": "Sun May 03 23:06:29 +0000 2020", "full_text": "Is corona time"}
{"id": 1257084146893152258, "created_at": "Sun May 03 23:06:30 +0000 2020", "full_text": "i miss life before covid :/"}
{"id": 1257084167877246976, "created_at": "Sun May 03 23:06:35 +0000 2020", "full_text": "Before the lock down, I said to a University Professor at Keel University, \"This is going to get a lot worse before it gets better.\"\nAnd I basically got laughed at.\nLots of people haven't got any common sense."}
{"id": 1257084172482510848, "created_at": "Sun May 03 23:06:36 +0000 2020", "full_text": "OMG. I just read that #COVID19 turns you #gay!"}
{"id": 1257084176995663878, "created_at": "Sun May 03 23:06:37 +0000 2020", "full_text": "surprisingly I haven't ordered anything online this whole lockdown"}
{"id": 1257084180388864003, "created_at": "Sun May 03 23:06:38 +0000 2020", "full_text": "white ppl rlly got bored of covid and we are like no its disproportionally killing minorites and impoverished groups and they said even better open that shit up HOW DO YOU ALL LIVE??????? im losing my frickin marbles this world is a disease"}
{"id": 1257084185652670466, "created_at": "Sun May 03 23:06:40 +0000 2020", "full_text": "anybody who dies while diagnosed with COVID is counted as a COVID death according to the head of the Coronavirus task force whether they died of COVID or a heart attack or simply died of old age. If you still believe all of this isn’t a fear tactic to control people you’re stupid"}
{"id": 1257084185778565120, "created_at": "Sun May 03 23:06:40 +0000 2020", "full_text": "Don't go out today if you can stay home and do all you need!!!\n\nIts not really worth it"}
{"id": 1257084193286356992, "created_at": "Sun May 03 23:06:41 +0000 2020", "full_text": "Coronavirus gotta do something for student loans"}
{"id": 1257084196876623874, "created_at": "Sun May 03 23:06:42 +0000 2020", "full_text": "Hey everyone. Da hubby be writin some good music. Check it out. Much better quality to come. We just can’t in the studio till the covid is gone :(! Like and follow for more. Help us be found. Follow and subscribe to his channel on YouTube once you’ve listened. Rasta jay"}
{"id": 1257084197187063814, "created_at": "Sun May 03 23:06:42 +0000 2020", "full_text": "coronavirus has taught me how much I hate people and  I'll be staying in the house until I figure out a way to get off of this godforsaken planet"}
{"id": 1257084201637015554, "created_at": "Sun May 03 23:06:43 +0000 2020", "full_text": "Today was the last day of my managers LOA and I, like a lot of people, have had to handle this whole thing singlehandedly from the start. Straight rawdogging this pandemic. Almost everything that could have gone wrong has at one point in the last 4 months.\n\nMy watch has ended 🙏"}
{"id": 1257084202484408320, "created_at": "Sun May 03 23:06:44 +0000 2020", "full_text": "Ngl, covid isolation got me thinking back on my high school crushes now, and like yeah I had good taste."}
{"id": 1257084210440888321, "created_at": "Sun May 03 23:06:45 +0000 2020", "full_text": "The only reason I hope social distancing happens through next year is so we can all stay home on New Years and go to bed at a reasonable hour. The only line I’m waiting in in 2020 is the In n Out drive thru."}
{"id": 1257084214702415879, "created_at": "Sun May 03 23:06:46 +0000 2020", "full_text": "Today is the day to stand up the the liberal left democrats that are keeping you at home and if your not sure thank of every thing they have demanded of you as free Americans \"stay at home or we will arrest you and treat you as criminals\" #Youhaverights"}
{"id": 1257084217734967301, "created_at": "Sun May 03 23:06:47 +0000 2020", "full_text": "Don’t let this Pandemic Punk you out of your Promise! Pray, Prepare,  and keep Applying Pressure!"}
{"id": 1257084218926080012, "created_at": "Sun May 03 23:06:47 +0000 2020", "full_text": "So for whatever reason, #POTUS is late to his own #Townhall.  Every minute he's late, the less Qs he has to answer.  #TrumpTownHall #FoxTownHall #FoxNation #Coronavirus #COVIDIOT #COVIDー19 #FoxNewsTownHall #Getourcountryback"}
{"id": 1257084222734512128, "created_at": "Sun May 03 23:06:48 +0000 2020", "full_text": "#CoronaVirusUpdate : #Afghanistan confirmed the highest rise both in corona virus and deaths. 12 patients died overnight!"}
{"id": 1257084226626879496, "created_at": "Sun May 03 23:06:49 +0000 2020", "full_text": "Covid?! I hardly know er"}
{"id": 1257084227218223104, "created_at": "Sun May 03 23:06:49 +0000 2020", "full_text": "So I can safely say that I don’t want a premature end to #lockdown, but that I do want SOMETHING to change so that I can see the man I love, having been without him for 2 months (including my birthday). Please. #COVIDー19 #coronavirusuk @BorisJohnson @HuwMerriman @MattHancock"}
{"id": 1257084239473807360, "created_at": "Sun May 03 23:06:52 +0000 2020", "full_text": "Why do some people want the coronavirus to have been created in a Lab so badly ? Sometimes shit just happens damn"}
{"id": 1257084239658565635, "created_at": "Sun May 03 23:06:52 +0000 2020", "full_text": "Drinking and eating with random people when you supposed to be social distancing 🤢🤢"}
{"id": 1257084242988863494, "created_at": "Sun May 03 23:06:53 +0000 2020", "full_text": "More than a month in lockdown, now states are taking in migrants. What if this exercise creates more cases?\nAll of this could've been avoided if only there was advance notice for lockdown with advice that everyone should head home.\nअंधेर नगरी, चौपट राजा।"}
{"id": 1257084247610974208, "created_at": "Sun May 03 23:06:54 +0000 2020", "full_text": "Corona be teaching us some real valuable lessons on the low."}
{"id": 1257084251452911616, "created_at": "Sun May 03 23:06:55 +0000 2020", "full_text": "More scared of murder hornets than COVID lol"}
{"id": 1257084259833016320, "created_at": "Sun May 03 23:06:57 +0000 2020", "full_text": "What if I've forgotten how to kiss once lockdown is over 😅"}
{"id": 1257084264253964289, "created_at": "Sun May 03 23:06:58 +0000 2020", "full_text": "This pandemic is spreading slowly in the north. They gonna give @NCDCgov a lot of headache...\n\nStay safe to stay alive."}
{"id": 1257084264430088193, "created_at": "Sun May 03 23:06:58 +0000 2020", "full_text": "Anyway there was a hornet in my car so I will be continuing to stay inside my home at all times"}
{"id": 1257084265893953536, "created_at": "Sun May 03 23:06:59 +0000 2020", "full_text": "Then you're left open to random pandemic humbug..."}
{"id": 1257084289436520450, "created_at": "Sun May 03 23:07:04 +0000 2020", "full_text": "Coronavirus al final quien sale ganando es el planeta"}
{"id": 1257084297883893762, "created_at": "Sun May 03 23:07:06 +0000 2020", "full_text": "Fellow Nigerians , remember NCDC already complained of insufficient bedspace and a good number of health workers have already tested positive to Covid 19, please stay safe as you go about your businesses today. Remember, you’re on your own. May God almighty protect us all. Amen"}
{"id": 1257084302979981315, "created_at": "Sun May 03 23:07:07 +0000 2020", "full_text": "So everyone said forgot social distancing?"}
{"id": 1257084306591109120, "created_at": "Sun May 03 23:07:08 +0000 2020", "full_text": "Bush: In this pandemic, we all need to come together and focus on what’s important.\n\nTrump: WHY ISN’T HE TALKING ABOUT ME?! \n\n#NarcissistInChief"}
{"id": 1257084306931007490, "created_at": "Sun May 03 23:07:08 +0000 2020", "full_text": "Gotta get me some pandemic insurance for next time"}
{"id": 1257084310823337986, "created_at": "Sun May 03 23:07:09 +0000 2020", "full_text": "Can’t believe after Tuesday I’ll be without a steady job for the first since I was 16. Wow thanks #COVIDー19"}
{"id": 1257084315101347840, "created_at": "Sun May 03 23:07:10 +0000 2020", "full_text": "The best part about this situation is seeing which people I know are following stay at home orders and which are not and saying fuck it to the general health of everyone. Useful info tbh 😂"}
{"id": 1257084315348930560, "created_at": "Sun May 03 23:07:10 +0000 2020", "full_text": "how do you guys keep your brain engaged like I already had a bad time dealing with my adhd before all this pandemic bs"}
{"id": 1257084326996574210, "created_at": "Sun May 03 23:07:13 +0000 2020", "full_text": "Sahara reporters claimed the mysterious deaths in Kano were from Covid-19, if true will NCDC adjust the numbers or just let it go?"}
{"id": 1257084344247689216, "created_at": "Sun May 03 23:07:17 +0000 2020", "full_text": "Joe Biden - you just move forward with a pandemic task force w all THE  best people and you will turn this momentum around.  WE NEED YOUR HELP and the help of the experts you will put together. I’m looking to the future w your help. Please  be ready."}
{"id": 1257084356918640640, "created_at": "Sun May 03 23:07:20 +0000 2020", "full_text": "Lockdown has been a ride and that ride is currently taking a pitstop at A Minecraft Obsession."}
{"id": 1257084356990025729, "created_at": "Sun May 03 23:07:20 +0000 2020", "full_text": "How have I just watched Donald trump saying he think injecting disinfectant will kill corona 🤕🤕"}
{"id": 1257084361561780225, "created_at": "Sun May 03 23:07:21 +0000 2020", "full_text": "🚨 Announcement regarding this week's Reev update:\n\nI was unaware at the time but after reading up on it more, Google is currently taking down any app that has anything to do with Covid19. So in order for me to stay safe, i will be removing the covid19 stats widget.\n\nBUT..\n\n(1/2)"}
{"id": 1257084365382856704, "created_at": "Sun May 03 23:07:22 +0000 2020", "full_text": "Smear-jobbing the horny ones? #quarantinedLGBTQ &amp; #SeductiveSunday sure eagerly remind us that some dangerous loonies out there purposely ignore #SocialDistancing2020, and risk infecting us all! #QuarantineLife hamstrung by #CabinFever?"}
{"id": 1257084369589731329, "created_at": "Sun May 03 23:07:23 +0000 2020", "full_text": "Currently taking bets on how many people stop wearing masks and social distancing now that the weather’s getting warmer"}
{"id": 1257084369870585856, "created_at": "Sun May 03 23:07:23 +0000 2020", "full_text": "Our PM collected funds from all over the world to tackle Covid in India. Took away MP LAD funds from all MP's and decided to charge poor workers and labourers 800rs to get on the train home. \n\nWhere is this fund being used??"}
{"id": 1257084373205057536, "created_at": "Sun May 03 23:07:24 +0000 2020", "full_text": "Pre-pandemic I was telling myself perhaps I needed to be less guarded. 50 days into quarantine I’m 100% back on my shit. Thank you past Carrie-ann."}
{"id": 1257084374643859462, "created_at": "Sun May 03 23:07:25 +0000 2020", "full_text": "Health insurance companies shouldn’t profit from a pandemic!! Pay doctors and nurses more!!  Waive all medical fees!!"}
{"id": 1257084377630154752, "created_at": "Sun May 03 23:07:25 +0000 2020", "full_text": "No be small social distancing Psquare go give the Tema boys"}
{"id": 1257084385687490560, "created_at": "Sun May 03 23:07:27 +0000 2020", "full_text": "39 in Lagos\n29 in Kano\n24 in Ogun\n\nRemember to always wear your mask, social distancing, don’t touch your face and always wash your hand."}
{"id": 1257084389915156480, "created_at": "Sun May 03 23:07:28 +0000 2020", "full_text": "The people and media outlets endlessly posting the horrors of COVID-19 in an effort to get people to stay home are forgetting the patients at home suffering from COVID-19 who instead of seeing endless horror and  fear-inducing articles are just looking for some optimism."}
{"id": 1257084389915267080, "created_at": "Sun May 03 23:07:28 +0000 2020", "full_text": "So doesn't seem funny that the trade agreement china signed prior to this had a pandemic clause in it to nulify the agreement?"}
{"id": 1257084406478581760, "created_at": "Sun May 03 23:07:32 +0000 2020", "full_text": "So many knobs polished.\n\nPandemic activities."}
{"id": 1257084407074209792, "created_at": "Sun May 03 23:07:32 +0000 2020", "full_text": "The good part about not living in the city anymore is that I can just go on walks in the night without having to be scared (my country is not in lockdown I’m allowed to 🙏🏼)"}
{"id": 1257084407325904896, "created_at": "Sun May 03 23:07:32 +0000 2020", "full_text": "Trump needs to order a national total lockdown until 6-1... that’ll get those Dem governors to open their states back up, pronto!"}
{"id": 1257084415634747392, "created_at": "Sun May 03 23:07:34 +0000 2020", "full_text": "the heebie-jeebies of tech companies maybe not being totally honest about what they'd use location data for besides coronavirus mitigation, vs. the will-to-live-eliminating depression of the next months spent completely alone and locked down: fight"}
{"id": 1257084416716943366, "created_at": "Sun May 03 23:07:35 +0000 2020", "full_text": "Ppl having parties during stay at home orders while thousands die of a contagious virus 🤢🤢🤢🤢"}
{"id": 1257084432881799169, "created_at": "Sun May 03 23:07:38 +0000 2020", "full_text": "Major salutes to all those getting laid this lock down period, the rest of us may our 4th of May be a day to remember 🥃"}
{"id": 1257084440892846084, "created_at": "Sun May 03 23:07:40 +0000 2020", "full_text": "Gates &amp; many \"great\" analysts,\"doctors\" &amp; political trash say the 2nd. wave of this #plandemic is approaching.\n\nCan we bet that it will be just in time before November election to push the #stayhome again,and thus promote the #VoteByMail initiative to cheat?\n\n#DemocratsAreCorrupt"}
{"id": 1257084441341681664, "created_at": "Sun May 03 23:07:40 +0000 2020", "full_text": "No, him rawing you is not social distancing"}
{"id": 1257084441605873665, "created_at": "Sun May 03 23:07:41 +0000 2020", "full_text": "Whitmer said it all.  I’m not taking orders from Washington she says. Has. Nothing to do with what’s best. It’s just how she can go against the president political that’s all this stay at home business is now"}
{"id": 1257084453316329472, "created_at": "Sun May 03 23:07:43 +0000 2020", "full_text": "Show your love and stay home 🤍"}
{"id": 1257084457120604160, "created_at": "Sun May 03 23:07:44 +0000 2020", "full_text": "Just got a massive idea for our show during this lockdown period! Wow I'm so excited to implement it! \n\nI really need to be paid more lol"}
{"id": 1257084462657044480, "created_at": "Sun May 03 23:07:46 +0000 2020", "full_text": "Want to make a quick cash on this lockdown. Worry no me just click on the link. And testify"}
{"id": 1257084469737119744, "created_at": "Sun May 03 23:07:47 +0000 2020", "full_text": "Whenever I go cycling through the deserted streets of Newcastle upon Tyne, which by the way has become a normal sight for the last few weeks of lockdown, they remind me if the appocalyptic scenes depicted in Will Smith' movie 'I am Legend'. Life imitates art indeed."}
{"id": 1257084474011123714, "created_at": "Sun May 03 23:07:48 +0000 2020", "full_text": "I’ve been on countless military bases over the years, I promise you they are easier to get into than @Petco.\n\n#COVIDー19 is real, but damn, those guys are a little excessive."}
{"id": 1257084474589876225, "created_at": "Sun May 03 23:07:48 +0000 2020", "full_text": "man i have learnt from this pandemic i really cant work from home i have too many distractions ive tried so many different things to get my brain to work to a schedule in this pandemic and it just wont work. I normally can work at home fine which makes this even worse for me :("}
{"id": 1257084479144955906, "created_at": "Sun May 03 23:07:49 +0000 2020", "full_text": "So the US government is claiming China created covid19 in a lab.... what a theory..."}
{"id": 1257084482475233283, "created_at": "Sun May 03 23:07:50 +0000 2020", "full_text": "If I was the current president with the ongoing pandemic and the crash in oil price I'll focus on stabilizing power and water supply. Take advantage of our youth population to attract industrialists who are seeking cheap labour to establish market here like they do in plenty 3rd"}
{"id": 1257084487613235206, "created_at": "Sun May 03 23:07:52 +0000 2020", "full_text": "Can we talk about how African Americans make up 13% of the U.S POPULATION, yet they've managed to make up 30% OF CORONAVIRUS CASES? Are we supposed to pretend that the lack of info or action from the states &amp; the federal govmt doesn't mean something? #RacialInjustice #coronavirus"}
{"id": 1257084494991015936, "created_at": "Sun May 03 23:07:53 +0000 2020", "full_text": "~ If you actually go out tomorrow for no cogent reason, you are a problem! \n\nDear employers telling your staff to come to work ( especially the ones that can still work from home ) - you are a problem! \n\nEveryone should just stay at home!!"}
{"id": 1257084504251998209, "created_at": "Sun May 03 23:07:55 +0000 2020", "full_text": "I might be a bit behind but did Michael Gove say in the press conference that the 5th part of lifting lockdown was ‘ensuring that workplace love is safe’?"}
{"id": 1257084512829308929, "created_at": "Sun May 03 23:07:58 +0000 2020", "full_text": "I don’t think @whatthepitta is ready for the kind of ordering I’m going to do when we get out of lockdown"}
{"id": 1257084516696547332, "created_at": "Sun May 03 23:07:58 +0000 2020", "full_text": "VEJA A MÁ INTENÇÃO DO BARROSO (STF). SE O PRESIDENTE AGORA CORTA RELAÇÃO DIPLOMÁTICA COM A VENEZUELA E CHAMA O EMBAIXADOR E O MADURO CHAMA O DELE O BARROSO VAI IMPEDIR POR CAUSA DA CORONAVIRUS?"}
{"id": 1257084519900950528, "created_at": "Sun May 03 23:07:59 +0000 2020", "full_text": "ghanaians have drawn conclusions on the corona. everything goes back to normal , if we die...we die!"}
{"id": 1257084528650158081, "created_at": "Sun May 03 23:08:01 +0000 2020", "full_text": "For all those on the Left who support the State telling churches what they can or cannot do during this outbreak, please don't ever EVER again talk about \"separation of church and state\".\n\nIf you do, you have my permission to down a bottle of Lysol. And Chlorox."}
{"id": 1257084541136666630, "created_at": "Sun May 03 23:08:04 +0000 2020", "full_text": "So not only do we have to worry about Covid-19 still but now we have to worry about a freakin’ murder hornet......2020 can suck it."}
{"id": 1257084541568716800, "created_at": "Sun May 03 23:08:04 +0000 2020", "full_text": "Stay at home stay home! Money wey person they keep since 4years for lexus jeep don remain 9k😏"}
{"id": 1257084557553065984, "created_at": "Sun May 03 23:08:08 +0000 2020", "full_text": "thinking about it I don’t mind having to stay home because the only times I went out was to go to work or go to a rave"}
{"id": 1257084559134543872, "created_at": "Sun May 03 23:08:09 +0000 2020", "full_text": "mum tested positive for coronavirus now I’m showing symptoms and just two months ago us lot in scarborough thought it was nothing"}
{"id": 1257084561802047488, "created_at": "Sun May 03 23:08:09 +0000 2020", "full_text": "Dallas covid cases almost doubled and Texas wants to still open movie theatres and restaurants... for those who are excited to go out to have fun... just know that ur decision may result in ur own death and ur family’s death"}
{"id": 1257084567284060160, "created_at": "Sun May 03 23:08:10 +0000 2020", "full_text": "Who let the Sharknado people script 2020?\n\n#coronavirus #MurderHornets"}
{"id": 1257084570094252033, "created_at": "Sun May 03 23:08:11 +0000 2020", "full_text": "Can't even get to Go to the funeral... Or even have a proper one at that.\n\nKmt know seh I'm tired of the covid ting"}
{"id": 1257084570387861505, "created_at": "Sun May 03 23:08:11 +0000 2020", "full_text": "global #capitalism stumbles out the end of an unexpected multi-month silent meditation retreat. #COVIDー19 #GDP #IRSDirectDeposit  #EGODEATH"}
{"id": 1257084574305259521, "created_at": "Sun May 03 23:08:12 +0000 2020", "full_text": "So corona has gone into hiding till 8pm. You can you out now 🤡"}
{"id": 1257084575433420802, "created_at": "Sun May 03 23:08:12 +0000 2020", "full_text": "The most popular answer to yesterday’s lockdown question as to who deserves the title of The Donald was the fictional Donald Duck. I am pleased that a fictional character was selected."}
{"id": 1257084578688315392, "created_at": "Sun May 03 23:08:13 +0000 2020", "full_text": "Indian man apprehended at US-Mexico border for illegal border crossing tests positive for coronavirus"}
{"id": 1257084579825045510, "created_at": "Sun May 03 23:08:13 +0000 2020", "full_text": "Gun sales have skyrocketed during coronavirus pandemic"}
{"id": 1257084579925692423, "created_at": "Sun May 03 23:08:14 +0000 2020", "full_text": "Weed is out of the market thanks alot corona"}
{"id": 1257084583096582144, "created_at": "Sun May 03 23:08:14 +0000 2020", "full_text": "Do you have to be tested before you can be recorded as dying from COVID19? If so, were only testing 70,000 a day tops so that’s the most could be documented as death from virus. Population is 65m so how representative is that? #r4today"}
{"id": 1257084583712968704, "created_at": "Sun May 03 23:08:14 +0000 2020", "full_text": "We will mislead Customs and Border Patrol to reinvent coronavirus"}
{"id": 1257084591355113472, "created_at": "Sun May 03 23:08:16 +0000 2020", "full_text": "Well, for y’all stepping out tomorrow to work. Say a prayer &amp; Please move safe . #COVIDー19 won’t see any of y’all seeing this tweet 🙏"}
{"id": 1257084591795560449, "created_at": "Sun May 03 23:08:16 +0000 2020", "full_text": "7 years ago I met the hottie @colinratushniak I can't believe it was that long wish he was bk on my TV hopefully after this lockdown when dancing on ice cames bk he will be bk sending u a Scottish hug xx"}
{"id": 1257084595452985344, "created_at": "Sun May 03 23:08:17 +0000 2020", "full_text": "\"COVID-19\n·\n11 minutes ago\nMike Pompeo doubles down on unproven theory that COVID-19 originated from a Chinese lab\".\n\nHe must be a fucking racist."}
{"id": 1257084599512989696, "created_at": "Sun May 03 23:08:18 +0000 2020", "full_text": "Everyone is acting like on May 15th corona packing her bags and leaving...."}
{"id": 1257084621105184768, "created_at": "Sun May 03 23:08:23 +0000 2020", "full_text": "People’s true colors came out during this pandemic"}
{"id": 1257084621537206273, "created_at": "Sun May 03 23:08:23 +0000 2020", "full_text": "The problem with the 5 second rule is, before coffee, it actually takes about 6 seconds to realize you shouldn’t take a pill that fell on the floor during a pandemic but by then it’s too late!"}
{"id": 1257084629657452544, "created_at": "Sun May 03 23:08:25 +0000 2020", "full_text": "Fox News broadcasting an \"America - Back to Work\" Town Hall featuring the president answering video questions, anchored at the Lincoln Memorial. Set-up package said Democrats cautious on reopening, Repubs in favor. #coronavirus @anthonymace"}
{"id": 1257084629695283203, "created_at": "Sun May 03 23:08:25 +0000 2020", "full_text": "thinking about starting a petition to get all rich people to donate 60-90% of their wealth to COVID 19 relief funds bc they're hoarding their money for no reason!"}
{"id": 1257084637702238209, "created_at": "Sun May 03 23:08:27 +0000 2020", "full_text": "We are in Lockdown, but God is still opening doors🙏🙏"}
{"id": 1257084638029393925, "created_at": "Sun May 03 23:08:27 +0000 2020", "full_text": "GAMESHOW OF GOD...\n\nGod: Ok...you’re halfway through the ‘Covid’ round...you can stay at home and keep the prize(s) you have or you can leave your homes &amp; spin the wheel...but...\n\nHumanity: Spin the wheel\n\nGod: ...\n\nHumanity: SPIN IT!\n\nGod: (spins wheel) Ohh No .. MURDER HORNETS!"}
{"id": 1257084641422397440, "created_at": "Sun May 03 23:08:28 +0000 2020", "full_text": "Once this lockdown over I swear imma be in the gym every day again 🙏🏼🤞🏼 Can’t wait to break dumby prs."}
{"id": 1257084642655698949, "created_at": "Sun May 03 23:08:28 +0000 2020", "full_text": "if you've met up with your pals during lockdown you're a wanker!       #COVIDー19 #LOCKDOWN2020"}
{"id": 1257084655049809926, "created_at": "Sun May 03 23:08:31 +0000 2020", "full_text": "Never had a beard long enough to require a trim but here we are, Corona."}
{"id": 1257084659193671680, "created_at": "Sun May 03 23:08:32 +0000 2020", "full_text": "This is the official Sushi King Twitter account for the Sushi King Santa Monica owned by the Saito Family. Follow us for updates about how the restaurant is handling COVID-19 and how we hope to see all of our customers soon.\n#COVIDー19  #sushi #sushiking #santamonica"}
{"id": 1257084659508314117, "created_at": "Sun May 03 23:08:32 +0000 2020", "full_text": "Tell older and sicker people to put on a mask. \nWear rubber gloves. \nAvoid crowds at all costs. \nAvoid hospitals. \nStay home whenever you can."}
{"id": 1257084666705838087, "created_at": "Sun May 03 23:08:34 +0000 2020", "full_text": "Someone just came into my mentions and said “you can’t catch Corona when you go running”.\nI’m done with you people actually 😭"}
{"id": 1257084667070754821, "created_at": "Sun May 03 23:08:34 +0000 2020", "full_text": "Corona has brought joy for villagers mainly free labor due to the return of relatives from despora to work on farms 😋😋😋😋😋😋"}
{"id": 1257084667737583616, "created_at": "Sun May 03 23:08:34 +0000 2020", "full_text": "Even during a pandemic I'm still the worst person at keeping in touch with people 😅"}
{"id": 1257084671109861376, "created_at": "Sun May 03 23:08:35 +0000 2020", "full_text": "Maybe Murder Hornets will make people stay inside? #MurderHornets #COVID__19 #StayHome"}
{"id": 1257084678969921539, "created_at": "Sun May 03 23:08:37 +0000 2020", "full_text": "...today not a good day for dad: agitated, restless, the covid lockdown &amp; dementia = extra emotional stress for all, then there's the re-opening too soon?\n\na: irrational, the calm before the biggest wave coming...\n\n...spend extra time in His Word..."}
{"id": 1257084688176381960, "created_at": "Sun May 03 23:08:39 +0000 2020", "full_text": "Okay Covid wrap it up!"}
{"id": 1257084688176500736, "created_at": "Sun May 03 23:08:39 +0000 2020", "full_text": "When the fuck did we all just decide the pandemic was over? Go the fuck home"}
{"id": 1257084688457502720, "created_at": "Sun May 03 23:08:39 +0000 2020", "full_text": "When lockdown makes you realise how deeply you are in love with him, but you still can’t find the words to tell him....😢😢😢😔😔💔"}
{"id": 1257084692945227776, "created_at": "Sun May 03 23:08:40 +0000 2020", "full_text": "Being at the hospital during a pandemic is kinda nice tbh. They wheel the X-ray machine right into the room and it’s so quiet and fast. Also not sick, just a dislocated finger"}
{"id": 1257084695826894848, "created_at": "Sun May 03 23:08:41 +0000 2020", "full_text": "Lagos dey always Collect Gold medal sha #COVIDー19"}
{"id": 1257084701954596869, "created_at": "Sun May 03 23:08:43 +0000 2020", "full_text": "This pandemic is turning everyone into Selo NEETs.\n\nDid I do this somehow?"}
{"id": 1257084705280851968, "created_at": "Sun May 03 23:08:43 +0000 2020", "full_text": "Like play like play, 87 Nigerians have died from covid-19."}
{"id": 1257084705809108993, "created_at": "Sun May 03 23:08:44 +0000 2020", "full_text": "Worst ever fight against #Corona by #Kejriwal \n\nNow he is opening wine and beer shops. \n\nDelhi in for trouble. 7:00Am to 7:00 PM lock down open virtually"}
{"id": 1257084712876720128, "created_at": "Sun May 03 23:08:45 +0000 2020", "full_text": "There is one line of self respect people should not cross (pandemic and all) and it's waiting in line to shop at a rabbas"}
{"id": 1257084713937797120, "created_at": "Sun May 03 23:08:45 +0000 2020", "full_text": "Swear some people just don’t understand that lockdown means we CAN’T see each other not that we DON’T want to 😡😭"}
{"id": 1257084717993779200, "created_at": "Sun May 03 23:08:46 +0000 2020", "full_text": "I cannot express enough how grateful I am to not have kids during this pandemic, HALLELUJAH."}
{"id": 1257084721185652736, "created_at": "Sun May 03 23:08:47 +0000 2020", "full_text": "I might move to China and of course all my old ass ignorant Facebook friends r like don’t go there bc covid19 meanwhile China is open and Colorado is not"}
{"id": 1257084722368438273, "created_at": "Sun May 03 23:08:47 +0000 2020", "full_text": "Avoid sex and kissing let's fight the virus together.\nAnaaa me trisomy NE mapampaso\n\n#coronavirus"}
{"id": 1257084726340472832, "created_at": "Sun May 03 23:08:48 +0000 2020", "full_text": "Unbelievable. The government have apparently got it all wrong because we have the highest number of deaths from Covid 19. On the other hand, according to @UKIPCANDA, the government have inflated those numbers to frighten everyone into maintaining the lockdown 🙄🙄🙄"}
{"id": 1257084726617280512, "created_at": "Sun May 03 23:08:48 +0000 2020", "full_text": "There is a 5G Zombie movie... if it's just like Corona Zombie, it is probably not worth it."}
{"id": 1257084730505408522, "created_at": "Sun May 03 23:08:49 +0000 2020", "full_text": "e vamos de beber qboa p matar o corona"}
{"id": 1257084734011817987, "created_at": "Sun May 03 23:08:50 +0000 2020", "full_text": "Growing up in NYC, in the early shadows of the HIV epidemic, meant my earliest sexual memories are inextricable from the scent of latex. \n\nI think the smell that will always bring me back to *this* pandemic moment is the faint whiff of bleach around everything in our home."}
{"id": 1257084734083137537, "created_at": "Sun May 03 23:08:50 +0000 2020", "full_text": "The only best way to stop this is to stay home. It's gonna be individual decision this time, not govt enforced. Shit is real&amp;the truth is, if the spread starts, it will be more than difficult to control. Even the people with the strictest hygiene may not be able to control it"}
{"id": 1257084738306785282, "created_at": "Sun May 03 23:08:51 +0000 2020", "full_text": "When tweets haunt: Trump:“Obama's handling of this whole pandemic has been terrible! All responsibility becomes yours during a crisis like this, whether or not you're entirely to blame. McCain &amp; myself would never let thousands of Americans die from a pandemic while in office.”"}
{"id": 1257084742828199939, "created_at": "Sun May 03 23:08:52 +0000 2020", "full_text": "The only fitting way this epidemic will end is a turf war between murder hornets and killer bees."}
{"id": 1257084747605577728, "created_at": "Sun May 03 23:08:53 +0000 2020", "full_text": "layed up feeling crazy still social distancing in nyc lol"}
{"id": 1257084755729842178, "created_at": "Sun May 03 23:08:55 +0000 2020", "full_text": "Once I buy that R55 50g zambuk that I saw at Pic n pay before lockdown.... It's gonna be over for yous. \n\nAnd that's that.\n\nUltimate lip moisture, plus it smell s like vicks."}
{"id": 1257084783982772227, "created_at": "Sun May 03 23:09:02 +0000 2020", "full_text": "Relationships either make or break during this lockdown and it’s shown it for sure because my is completely broken and so is my heart 😥"}
{"id": 1257084784179847168, "created_at": "Sun May 03 23:09:02 +0000 2020", "full_text": "Our past can't determine our future unless we allow it,never together we can fight CORONAVIRUS."}
{"id": 1257084792883097602, "created_at": "Sun May 03 23:09:04 +0000 2020", "full_text": "Headline:\n\nMike Pompeo doubles down on unproven theory that COVID-19 originated from a Chinese lab\n\nOf course he did. It's what the boss is trying to make happen."}
{"id": 1257084797811396609, "created_at": "Sun May 03 23:09:05 +0000 2020", "full_text": "This just in from the front lines: can report dudes in spandex suits are out in force on the forest preserve bike trails. They are not deterred by the pandemic; they seem emboldened by it. Lots of crying children and people kneeling, traumatized by what they’re seeing. #COVIDー19"}
{"id": 1257084801628209159, "created_at": "Sun May 03 23:09:06 +0000 2020", "full_text": "Depression is a Bitch and this lockdown doesnt make it any easier. Love to anyone else dealing with the same thing. ❤"}
{"id": 1257084802043383810, "created_at": "Sun May 03 23:09:06 +0000 2020", "full_text": "#UGANIG I am a Nigerian staying in uganda .. I swear this country is smelling .. Unfortunately am hooked due to corona lord please take me out safely Nigerians pray for me am in a prison without sentence"}
{"id": 1257084809186336769, "created_at": "Sun May 03 23:09:08 +0000 2020", "full_text": "Tory Lanez: What are you doing to stay corona free?\n\nRich the Kid: Having sex.\n\n🤣🤣🤣🤣🤣🤣🤣🤣\n@torylanez @richthekid"}
{"id": 1257084822524133384, "created_at": "Sun May 03 23:09:11 +0000 2020", "full_text": "I've seen like 5+ pics today from friends and family in lines with 6ft spaces saying like, \"Looks like everyone's out for ice cream now that it's open!\" or \"gotta have my Starbucks!\"\n\nCOVID DOESN'T STOP BEING DANGEROUS BECAUSE YOU'RE BORED AND IT'S SUNNY OUT. STAY HOME."}
{"id": 1257084826034765825, "created_at": "Sun May 03 23:09:12 +0000 2020", "full_text": "…………………………\n✅ Owen Poll 🤔\n…………………………\nWould you feel safe from coronavirus if you went to a Trump rally when they start again?"}
{"id": 1257084827016278016, "created_at": "Sun May 03 23:09:12 +0000 2020", "full_text": "Shout my barber for keeping my clean during this pandemic"}
{"id": 1257084827343425545, "created_at": "Sun May 03 23:09:13 +0000 2020", "full_text": "The last couple of days I've been calling to be let out the house and got some wild lashes from the fearful. Notice how the Gov are using the over 70s disquiet of being in lockdown to shame those at fear. They used over 70s to lock us up and then to set us free. It's a pantomime."}
{"id": 1257084827381137414, "created_at": "Sun May 03 23:09:13 +0000 2020", "full_text": "i understand protesting for Frog Rights but protesting against stay at home orders and social distancing? that i do not understand"}
{"id": 1257084831864967173, "created_at": "Sun May 03 23:09:14 +0000 2020", "full_text": "It’s a good job James Dyson stepped in and saved the day with Coronavirus."}
{"id": 1257084843784978432, "created_at": "Sun May 03 23:09:16 +0000 2020", "full_text": "Hey @chuckschumer just because the politicians of New York did a horrible job doesn’t mean ALL states need to remain in lockdown.  People need to go back to work. Dont make your issues mine. My state has done a good job and has a good plan. \n\n@realDonaldTrump @senatemajldr"}
{"id": 1257084851003539456, "created_at": "Sun May 03 23:09:18 +0000 2020", "full_text": "I really need an expert to come in and tell me what to do. Not normal people telling me not to live in fear or to stay home. A doctor. An expert who can tell me that there is a chance I won't catch this virus by going back to work on the 11th. In a mall of all places."}
{"id": 1257084877670932480, "created_at": "Sun May 03 23:09:25 +0000 2020", "full_text": "Fully have lost all concept of time and I just don’t want to reply to anyone even my friends!!!! How do I get out of this spiral during lockdown"}
{"id": 1257084881215029248, "created_at": "Sun May 03 23:09:25 +0000 2020", "full_text": "Post lockdown nandos rly will hit differently"}
{"id": 1257084885656879104, "created_at": "Sun May 03 23:09:26 +0000 2020", "full_text": "Thanks to all the healthcare and front line workers during this pandemic!"}
{"id": 1257084888886513664, "created_at": "Sun May 03 23:09:27 +0000 2020", "full_text": "Monday.  Work again.  Please lilies be extra careful since the ECQ is lifted expect there will be more people so Pls don't forget the social distancing rule."}
{"id": 1257084890346074117, "created_at": "Sun May 03 23:09:28 +0000 2020", "full_text": "Proud of you my doctor and my police salute sir  \n#COVIDー19 #IndianDoctors #IndianPolice"}
{"id": 1257084894456365056, "created_at": "Sun May 03 23:09:29 +0000 2020", "full_text": "RT EvanAKilgore: It went from:\n\n\"Stay at home for a few weeks so hospitals don't get overwhelmed!\"\n\nTo:\n\n\"We're forcing you to close your…"}
{"id": 1257084897681907714, "created_at": "Sun May 03 23:09:29 +0000 2020", "full_text": "I feel that before CoronaVirus, a lot of people didn't even know their own Local and State Politicians but I bet they know them all now! 👍😁🇺🇲🇺🇲🇺🇲"}
{"id": 1257084902899699713, "created_at": "Sun May 03 23:09:31 +0000 2020", "full_text": "lockdown rly got me questioning all life decisions over the past 3 yrs 😬😬 cringe moment 😎"}
{"id": 1257084905672056832, "created_at": "Sun May 03 23:09:31 +0000 2020", "full_text": "Corona isn't a joke, country is already struggling with economy crisis..\n#CallOffBoardExams"}
{"id": 1257084906091528196, "created_at": "Sun May 03 23:09:31 +0000 2020", "full_text": "Had an allergic reaction to a N95 mask I have to wear on Monday 😭"}
{"id": 1257084915646115840, "created_at": "Sun May 03 23:09:34 +0000 2020", "full_text": "I really do hope I have a job after this pandemic, fr."}
{"id": 1257084919265755142, "created_at": "Sun May 03 23:09:34 +0000 2020", "full_text": "My husband is sewing masks.  That's how you know a #pandemic is here."}
{"id": 1257084927008550912, "created_at": "Sun May 03 23:09:36 +0000 2020", "full_text": "#justsayin\nTHE PRESIDENT ANNOUNCED A 21 DAY LOCKDOWN\nSOUTH AFRICA COMPLIED!\nTHE PRESIDENT ANNOUNCED A 14 DAY EXTENSION\nSOUTH AFRICA COMPLIED!\nTHE PRESIDENT ANNOUNCED A TOTAL STATE OF CONFUSION,INCONSISTENCIES,RUBBISH ETC.\nSOUTH AFRICANS ARE GETTING GATVOL OF THE BS!\n😡😡😡😩😩😩"}
{"id": 1257084936223371264, "created_at": "Sun May 03 23:09:38 +0000 2020", "full_text": "May 4th!\n#Staysafe\nPlease #StayAtHome if you don't have to go out .\nThis too shall pass"}
{"id": 1257084939381735426, "created_at": "Sun May 03 23:09:39 +0000 2020", "full_text": "The second wave of this pandemic is gunna be 1000X worse"}
{"id": 1257084940258357248, "created_at": "Sun May 03 23:09:39 +0000 2020", "full_text": "em uma semana eu ia ver o louis de pertinho corona EU TE ODEIO"}
{"id": 1257084947858436101, "created_at": "Sun May 03 23:09:41 +0000 2020", "full_text": "I cannot overstate this. We are living in the most complicated phase of our lifetime. It's not just the pandemic. It's the inevitable clash with a trading partner who can sink us. \nThe 2020 election can't be about \"Making America Great Again\" if that means status quo with China."}
{"id": 1257084948441444353, "created_at": "Sun May 03 23:09:41 +0000 2020", "full_text": "this is a really scary time for people who need help in the hospital but don’t have corona too, and i didn’t realize that until it became personal.\n\nplease, stay inside. so many lives are at stake. &amp; please pray/send love to those who need it. this is just so hard."}
{"id": 1257084948508561408, "created_at": "Sun May 03 23:09:41 +0000 2020", "full_text": "At this rate America is still gonna have lockdown measures in 2021 because these retarded protesters are putting \"freedom\" over their family member's lives, when the rest of the world will be mostly moving past covid"}
{"id": 1257084949498339330, "created_at": "Sun May 03 23:09:42 +0000 2020", "full_text": "Do you really think the terrorists went into self isolation for social distancing against a virus??\nClose to zero global terrorism these days.."}
{"id": 1257084956930641920, "created_at": "Sun May 03 23:09:43 +0000 2020", "full_text": "Trying to build a strong timeline during lockdown as I have extra time to dedicate to Twitter. Anyone got any follow recommendations for a year 3 NQT teacher moving to PPA cover next year?"}
{"id": 1257084960642609155, "created_at": "Sun May 03 23:09:44 +0000 2020", "full_text": "I don't think all these liberals who are cheering on the georgia covid spike realize how insanely god damn racist they're being."}
{"id": 1257084970008535042, "created_at": "Sun May 03 23:09:47 +0000 2020", "full_text": "PLEASE STAY AT HOME ABEG!!!"}
{"id": 1257084973967867906, "created_at": "Sun May 03 23:09:47 +0000 2020", "full_text": "This bloody lockdown...I'm writing haikus with Jack. That's another one. @jackphigg"}
{"id": 1257084977562476545, "created_at": "Sun May 03 23:09:48 +0000 2020", "full_text": "I just slightly trimmed my hair, just saying 😅.. it looked like a basin on the sides so I thinned it out etc. let's see if I regret it in the morning. 🤭 It is midnight after all and it's been a long day🤪 bad #hairday #HairCutAtHome #COVIDー19 no one will notice so all is well"}
{"id": 1257084978611003397, "created_at": "Sun May 03 23:09:49 +0000 2020", "full_text": "Decided. I.E we eee ee wee #covid19"}
{"id": 1257084985804283905, "created_at": "Sun May 03 23:09:50 +0000 2020", "full_text": "Anyone else feel like they're going to get the coronavirus because of all of the sh*t they talk about it?! lol #jinxed"}
{"id": 1257084986064285696, "created_at": "Sun May 03 23:09:50 +0000 2020", "full_text": "I’m ready for this lockdown to be lifted. I can’t stay in this house for years until they come up with a vaccine. I’m all for everything being opened but with safety/sanitizing precautions in safe. At this point we have to do the best we can with what’s going on"}
{"id": 1257084990464184320, "created_at": "Sun May 03 23:09:51 +0000 2020", "full_text": "Anyways Jamaica is my first holiday after this lockdown"}
{"id": 1257084999276179456, "created_at": "Sun May 03 23:09:53 +0000 2020", "full_text": "BREAKING: The Province of Alberta has announced today’s daily Covid totals and has reported an additional case in Medicine Hat (total of 32). There were 21 new cases in the South Zone, Brooks has 19 of the 21 for a total of 989. Leth County has an additional case (total of 2)."}
{"id": 1257085006473760769, "created_at": "Sun May 03 23:09:55 +0000 2020", "full_text": "someone punch me in the face i just agreed to going on a date with this guy after lockdown ends because i was thinking it wouldn’t end for weeks but i forgot it ends today 😐 now i have to go on a date with this guy"}
{"id": 1257085015818723329, "created_at": "Sun May 03 23:09:57 +0000 2020", "full_text": "Have you noticed @Arsenal fans are REPLAYING over a DECADE plus clips when they ATTEMPTED to SHINE just to stay RELEVANT knowingly they will never win any TROPHY in the near future? \n\nLet me watch your feelings from my home in @ManUtd."}
{"id": 1257085019413188608, "created_at": "Sun May 03 23:09:58 +0000 2020", "full_text": "Blame China all you want for this virus! It’s still lying, don’t give a damn about American lives, psychotic Donnie who is the MURDERER and he knows it! Just inject some of that bleach yourself you murderer and we can say AMF and good riddance for good! Hurry up!"}
{"id": 1257085023401807872, "created_at": "Sun May 03 23:09:59 +0000 2020", "full_text": "Russia recorded 10,000+ new cases of Coronavirus yesterday - a 25% increase over the day before. They're a major source of concern..."}
{"id": 1257085027504009222, "created_at": "Sun May 03 23:10:00 +0000 2020", "full_text": "#Covid19 #RiskReduction #Concepts\n\nVirus air-gap, not social distance\n\n- #SharedFacts #Semantics #EmotionLogic #HumanReasoning"}
{"id": 1257085032377618433, "created_at": "Sun May 03 23:10:01 +0000 2020", "full_text": "Most of us are staying in rented accomodation and have no source of income in Bangalore , requesting our CM to support and reduce the rent upto 40 or 50 percent till Pandemic exist and we get our jobs..."}
{"id": 1257085036043608067, "created_at": "Sun May 03 23:10:02 +0000 2020", "full_text": "My records are in perfect order (alphabetical by artist, then chronologically, of course) but my books are located in any possible shelf space that can be found. Lockdown is making me wonder whether I need to reassess that."}
{"id": 1257085036140138498, "created_at": "Sun May 03 23:10:02 +0000 2020", "full_text": "How long before Apple capitalizes on covid and comes out with the imask, so that all my friends can feel like their masks aren’t good enough"}
{"id": 1257085049033416705, "created_at": "Sun May 03 23:10:05 +0000 2020", "full_text": "Surely I’m not the only one that thinks easing lockdown now will just mean that we are going to get hit with a second wave.... there’s still almost 5k cases a day like ???"}
{"id": 1257085053886070784, "created_at": "Sun May 03 23:10:07 +0000 2020", "full_text": "#Covid-19 can be cured sooner or later but how can be #communal #virus cured...?"}
{"id": 1257085054045618176, "created_at": "Sun May 03 23:10:07 +0000 2020", "full_text": "If wealthy black celebrities with deep pockets want to do something useful, they should avoid 2020 politics &amp; adopt an HBCU to keep it alive through the pandemic."}
{"id": 1257085057975681024, "created_at": "Sun May 03 23:10:07 +0000 2020", "full_text": "This may or may not be an unpopular opinion but if you’re not social distancing bc no one else is then you must be placed on the back of the line when you get sick and let the hospitals prioritize the people elderly and immunocompromised who actually did all they could to be safe"}
{"id": 1257085058004942848, "created_at": "Sun May 03 23:10:07 +0000 2020", "full_text": "it genuinely feels like it was months ago when i had covid-19  but it was literally only a few weeks ago like that's so crazy to me"}
{"id": 1257085062358732800, "created_at": "Sun May 03 23:10:09 +0000 2020", "full_text": "Trump already discrediting a COVID-19 vaccine as he systematically destroys Americans' last reserves of trust in government.."}
{"id": 1257085070466301955, "created_at": "Sun May 03 23:10:10 +0000 2020", "full_text": "Casos de Dengue y coronavirus en mi cuadra. Olvídense de que salga a comprar, ni la luz del sol voy a ver"}
{"id": 1257085086475759616, "created_at": "Sun May 03 23:10:14 +0000 2020", "full_text": "Handling of the Coronavirus: Governor Cuomo A+,   trump F-"}
{"id": 1257085090376511488, "created_at": "Sun May 03 23:10:15 +0000 2020", "full_text": "People have know a 100 years ago how many millions would have died because of covid-19. It's the 100 year plage"}
{"id": 1257085095464312832, "created_at": "Sun May 03 23:10:16 +0000 2020", "full_text": "Gon be real cool when Covid denial becomes a mainstream political opinion with frightening speed."}
{"id": 1257085095707541504, "created_at": "Sun May 03 23:10:16 +0000 2020", "full_text": "when this lockdown is over the queue of the females outside my door gonna be longer than an iphone release day ouside an apple store lol"}
{"id": 1257085098530344962, "created_at": "Sun May 03 23:10:17 +0000 2020", "full_text": "I really miss my friends and extended family man, corona fi deaddddd. 😞"}
{"id": 1257085098916229120, "created_at": "Sun May 03 23:10:17 +0000 2020", "full_text": "racist are so ducking dumb 🙄 rlly the coronavirus was made in a wuhan laboratory?? after scientist, doctors, and the u.s. intelligence community have already said that it’s a natural virus. it hasn’t been made or modified in any way. just say ur racist and go"}
{"id": 1257085111125848067, "created_at": "Sun May 03 23:10:20 +0000 2020", "full_text": "What is everyone's favorite netflix show during the pandemic?"}
{"id": 1257085111931150343, "created_at": "Sun May 03 23:10:20 +0000 2020", "full_text": "The people protesting stay at home orders being hailed as patriots thing is so fucking stupid to me. It’s an individual’s prerogative to do that, but to call them social arbiters is ridiculous"}
{"id": 1257085112451305473, "created_at": "Sun May 03 23:10:20 +0000 2020", "full_text": "Just completed my home covid 19 testing kit. Not a nice experience. The one to the back of the throat is awful. I gagged that much I was worried I may throw up over the swab 🤢"}
{"id": 1257085120374325250, "created_at": "Sun May 03 23:10:22 +0000 2020", "full_text": "someone just posted “covid-19? bitch where?” BITTCCHHHHHHHH EVERYWHERE IF U DONT GET UR ASS BACK INSIDE"}
{"id": 1257085120923779072, "created_at": "Sun May 03 23:10:22 +0000 2020", "full_text": "When I say COVID-19, I feel like a scientist"}
{"id": 1257085123897503744, "created_at": "Sun May 03 23:10:23 +0000 2020", "full_text": "2008 fanfics if corona virus was happening:\nGerard sheepishly hands you a gift without looking at you. You blink. It’s a black face mask sewn with orange silly bandz and ”RIOT!” written all over in white. Your face turns the same color as the blood-red tie around Gerard’s neck."}
{"id": 1257085124862230530, "created_at": "Sun May 03 23:10:23 +0000 2020", "full_text": "Lets prepare for better days...COVID-19 will pass and life will begin again..."}
{"id": 1257085124908367872, "created_at": "Sun May 03 23:10:23 +0000 2020", "full_text": "The lockdown - no lockdown seems split down political leanings what? 80, 90 maybe 100% now?  Is that weird.  Honest question?"}
{"id": 1257089460883329026, "created_at": "Sun May 03 23:27:37 +0000 2020", "full_text": "If you’re feeling smug about increased coronavirus deaths in red states you should consider fucking yourself with a splintered lacrosse stick"}
{"id": 1257089461889970178, "created_at": "Sun May 03 23:27:37 +0000 2020", "full_text": "If you get offended when someone asks you to step away from them bc of social distancing you are a snowflake. Do you wanna kiss? Like fucking relax suddenly everybody wanna be mad personal"}
{"id": 1257089470169600001, "created_at": "Sun May 03 23:27:39 +0000 2020", "full_text": "\"Vamos lascar esse corona, ah, ah, oh oh oh\"\n#AlceuValençaEmCasa\n#FiqueEmCasa \n#PernambucoMeuPaís"}
{"id": 1257089474057637892, "created_at": "Sun May 03 23:27:40 +0000 2020", "full_text": "Nothing’s better than a carne asada with corona on a Sunday afternoon"}
{"id": 1257089478255996928, "created_at": "Sun May 03 23:27:41 +0000 2020", "full_text": "I'm glad to see they are finally starting to arrest these bioterrorists.  They should set up holding facilities for them so they only share COVID with each other and not the rest of the prison population.  Treat them the way they want refugees treated."}
{"id": 1257089478495092736, "created_at": "Sun May 03 23:27:41 +0000 2020", "full_text": "#COVID19 realization of the moment: I am really not excited for lockdown summer in my no a/c apartment :( gonna suuuuck when I’m overheating and can’t go anyplace to soak up cooler air. No library. No movie theater. Just achey swollen joints and smoke season breathing problems."}
{"id": 1257089481754230786, "created_at": "Sun May 03 23:27:42 +0000 2020", "full_text": "At this point we should just cancel the rest of 2020 and start fresh in 2021!! #overit #coronavirus"}
{"id": 1257089481871699968, "created_at": "Sun May 03 23:27:42 +0000 2020", "full_text": "Priorities of Modi Govt under lockdown:\n\n- PPE - No\n- More testing - No\n- Economic relief for the poor - No\n\nArresting dissenters and students - Yeah, Hell Yeah!\n\nIt's time when we should be unitedly fighting the pandemic. But the Govt is busy in revenge #StopTargetingMuslim"}
{"id": 1257089483561820161, "created_at": "Sun May 03 23:27:43 +0000 2020", "full_text": "No one highlighted but this year potato crop was tremendously beneficial for farmers who didn’t panic due to lockdown. The price is almost 400% more than previous few years. Thanks to Allah first and then #PTIGovernment that farmers are extremely happy. Well done CM Buzdar sb ❤️."}
{"id": 1257089490381922306, "created_at": "Sun May 03 23:27:44 +0000 2020", "full_text": "Before this whole lockdown, I got into a drunken debate with my friends if I could roll a fag without looking. I ended up blindfolded trying to roll a cigarette &amp; I hella miss nights like them"}
{"id": 1257089496337784832, "created_at": "Sun May 03 23:27:46 +0000 2020", "full_text": "It’s been THREE WEEKS since Arteta tested positive for Corona, let that sink in"}
{"id": 1257089498950885385, "created_at": "Sun May 03 23:27:46 +0000 2020", "full_text": "maybe it's because im a EDGY TEEN MILLENNIAL SJW SNOWFLAKE EMO LGBTABCDEF LIBTARD but i really dont give a shit about d wording from covid19 because like i already want to d word"}
{"id": 1257089499072311297, "created_at": "Sun May 03 23:27:46 +0000 2020", "full_text": "this pandemic needs to end asap :("}
{"id": 1257089512020140032, "created_at": "Sun May 03 23:27:49 +0000 2020", "full_text": "With international trade suffering during the pandemic, fishermen are finding new ways to serve local customers – like social media! 🎣🐟 #FollowTheFood"}
{"id": 1257089520249561088, "created_at": "Sun May 03 23:27:51 +0000 2020", "full_text": "Don't allow covid 19 4th you, becos you May survive or not."}
{"id": 1257089523491602432, "created_at": "Sun May 03 23:27:52 +0000 2020", "full_text": "Shouts to everyone that belittles the work of stay at home parents but are STRUGGLING after a few weeks home with ya kids. 🤣🤣\n#QuarantineLife"}
{"id": 1257089524049555458, "created_at": "Sun May 03 23:27:52 +0000 2020", "full_text": "Wait Oh... E Be like say na Overnight Naija Dey Confirm New Covid Cases ooo🤔"}
{"id": 1257089524183728134, "created_at": "Sun May 03 23:27:52 +0000 2020", "full_text": "Go follow my friend on Instagram! @investingnewbie \n\n#insta #share #follow4follow #followback #day38oflockdown #coronavirus #COVIDー19 #MayThe4th #sundayvibes #freestuff #freebies #StockMarket #startup #WorldPressFreedomDay"}
{"id": 1257089525026713600, "created_at": "Sun May 03 23:27:53 +0000 2020", "full_text": "With all of this being said they used it as a tactic to then separate their mistake from all wrong fault as issued by our government which is why they started a massive lockdown this has ABSOLUTELY NOTHING TO DO WITH THE VIRUS IT IS RADIATION CONTAMINATION!!!"}
{"id": 1257089531930652674, "created_at": "Sun May 03 23:27:54 +0000 2020", "full_text": "#FakeNews wants you to be confused about the fact that the virus can both be a natural strain, while also having it's origin of outbreak be at the lab in Wuhan"}
{"id": 1257089536217223175, "created_at": "Sun May 03 23:27:55 +0000 2020", "full_text": "I fear that the flyovers by Blue Angels and Thunderbirds will be like the Philly parade during the 1918 influenza pandemic. Too many people in public spaces."}
{"id": 1257089536733048832, "created_at": "Sun May 03 23:27:55 +0000 2020", "full_text": "As fucked up as the coronavirus is, If it wasn't for coronavirus, I wouldn't have seen my dog before he passed away and I don't know how to feel about that 😕"}
{"id": 1257089544668626945, "created_at": "Sun May 03 23:27:57 +0000 2020", "full_text": "#timetoprotest Theres a reason you can’t force anyone to stay at home. It’s called the right to peacefully assemble, and to protest."}
{"id": 1257089549475422208, "created_at": "Sun May 03 23:27:58 +0000 2020", "full_text": "Italy have barely lifted their lockdown measures, what makes people think that the UK will be lifting anything anytime soon lol, this could even last until towards the second half of June"}
{"id": 1257089562540572673, "created_at": "Sun May 03 23:28:01 +0000 2020", "full_text": "This lockdown has not helped me save money at all. I just got money for my surgeries ... new me at the  end of this year"}
{"id": 1257089565623324672, "created_at": "Sun May 03 23:28:02 +0000 2020", "full_text": "coronavirus mate o bolsonaro e salve o brasil"}
{"id": 1257089566617546753, "created_at": "Sun May 03 23:28:02 +0000 2020", "full_text": "I have a question about the guidelines or lack of regarding the handling of the body of a person previously diagnosed with it thought to have Covid-19. Anyone know?"}
{"id": 1257089570295996416, "created_at": "Sun May 03 23:28:03 +0000 2020", "full_text": "Just because they’re relaxing restrictions doesn’t mean you have to go out and rub yourself up against every schlemiel in Chipotle, fools. \n\nIf you can stay home, stay home. Social distance. Wear your mask and gloves. Don’t fuck everything up now."}
{"id": 1257089578462261248, "created_at": "Sun May 03 23:28:05 +0000 2020", "full_text": "A global pandemic and being asked to take potentially life saving precautions is not a political poly or conspiracy. Pandemics aren't conservative or liberal. Let's look at the bigger picture here, please. &lt;3"}
{"id": 1257089591993159682, "created_at": "Sun May 03 23:28:08 +0000 2020", "full_text": "I haven't had any pandemic nightmares yet, but people's posts have reminded me that I used to have nuclear war nightmares."}
{"id": 1257089594966843393, "created_at": "Sun May 03 23:28:09 +0000 2020", "full_text": "o plasma que circunda o sol é chamado de CORONA. triggered"}
{"id": 1257089596208406528, "created_at": "Sun May 03 23:28:09 +0000 2020", "full_text": "Stay home would have made sense to these white people \nIf the virus turned humans to zombies"}
{"id": 1257089603204505604, "created_at": "Sun May 03 23:28:11 +0000 2020", "full_text": "sad as if there wasn’t a lockdown we could have had a bambam event just saying"}
{"id": 1257089607663001600, "created_at": "Sun May 03 23:28:12 +0000 2020", "full_text": "i mean if you let tours of ten people come tour the governor's mansion so long as they practice social distancing i don't see why you can't have tours of the governor's residence @GovRicketts"}
{"id": 1257089613543473152, "created_at": "Sun May 03 23:28:14 +0000 2020", "full_text": "Any Mothers Day treats being delivered in Nassau or Freeport ? Before the lockdown of course"}
{"id": 1257089616278102016, "created_at": "Sun May 03 23:28:14 +0000 2020", "full_text": "i have consumed around 8 gallons of white gatorade during this pandemic"}
{"id": 1257089616710119424, "created_at": "Sun May 03 23:28:14 +0000 2020", "full_text": "If the UK decide to end the pandemic restrictions too early this could cause a second wave of COVID-19. How long should we wait?"}
{"id": 1257089620808019968, "created_at": "Sun May 03 23:28:15 +0000 2020", "full_text": "Y’all keep taking this virus as a joke, my grandpa lost his battle to covid-pneumonia, &amp; we can’t even give him the proper funeral he deserves. 🤬"}
{"id": 1257089624930836480, "created_at": "Sun May 03 23:28:16 +0000 2020", "full_text": "The audacity people have to go out and BE RUDE AS FUCK TO ME WHEN IM WORKING!! Stay your stupid asses home"}
{"id": 1257089625216163840, "created_at": "Sun May 03 23:28:16 +0000 2020", "full_text": "The government should be able to make better decisions with the increasing number of the virus victims. Please stay home and stay safe!"}
{"id": 1257089632828829697, "created_at": "Sun May 03 23:28:18 +0000 2020", "full_text": "It has begun!\nLet convicted criminals free due to covid 19 and arrest law abiding citizens due to blovid covid."}
{"id": 1257089641389477889, "created_at": "Sun May 03 23:28:20 +0000 2020", "full_text": "Coronavirus update, Africa:\n\n- South Africa: 447 new cases\n- Egypt: 272 new cases\n- Algeria: 179 new cases\n- Morocco: 174 new cases\n- Nigeria: 170 new cases\n- Senegal: 67 new cases\n- Somalia: 51 new cases\n- Ivory Coast: 36 new cases\n- Kenya: 30 new cases\n- Mali: 19 new cases"}
{"id": 1257089641691447296, "created_at": "Sun May 03 23:28:20 +0000 2020", "full_text": "my state’s stay at home order is lifting tomorrow but i do not trust that shit one bit!"}
{"id": 1257089642337308684, "created_at": "Sun May 03 23:28:20 +0000 2020", "full_text": "Just a tweet that few will understand:\n\nI'm on \"All Good Things- Part 1\"\n\nIt's been a good ride during lockdown."}
{"id": 1257089645319421956, "created_at": "Sun May 03 23:28:21 +0000 2020", "full_text": "Imagine no COVID. That would be sexy"}
{"id": 1257089650323148800, "created_at": "Sun May 03 23:28:22 +0000 2020", "full_text": "the coronavirus protestors woke me up from my nap now i have another reason to hate these morons"}
{"id": 1257089650633707522, "created_at": "Sun May 03 23:28:22 +0000 2020", "full_text": "I feel like this pandemic has wiped the slate clean and life starts again. No enemy’s just positive vibes and lots of beer. Nothing will ever be taken for granted again, I can ensure you that."}
{"id": 1257089653641003012, "created_at": "Sun May 03 23:28:23 +0000 2020", "full_text": "Until this pandemic I did not know how important beaches were to people"}
{"id": 1257089654400126976, "created_at": "Sun May 03 23:28:23 +0000 2020", "full_text": "The number of active cases is worrisome and major cities in the country are easing up the lockdown tomorrow. Ya Allah protect us"}
{"id": 1257089655213875201, "created_at": "Sun May 03 23:28:24 +0000 2020", "full_text": "There’s going to be a LTE/Network outage at some point within the next 3 years across the nations sprectrum. You think Covid-19 is bad, wait until ppl lose access."}
{"id": 1257089658669932546, "created_at": "Sun May 03 23:28:24 +0000 2020", "full_text": "I need to stop buying lockdown games 😬"}
{"id": 1257089662570594310, "created_at": "Sun May 03 23:28:25 +0000 2020", "full_text": "2 those who've lost their jobs b/c of the pandemic, @realdonaldtrump says \"You'll get a job where you'll make more $$.\" Remember those words when the bills pile, or u can't provide food 4 ur family. Trump's biggest donor got the most funds from the PPP.  Did u get any? @GOP"}
{"id": 1257089662612627458, "created_at": "Sun May 03 23:28:25 +0000 2020", "full_text": "I hate to ask you Mr. President, CDC lowered the Coronavirus death numbers to $37000.00 was that #FakeNews? \nAlso, I'll be 73 years old in a few days, and I don't know anyone who has or had Coronavirus."}
{"id": 1257089666874052609, "created_at": "Sun May 03 23:28:26 +0000 2020", "full_text": "Feel so confused and emotional today I hate lockdown... 😭"}
{"id": 1257089687468085260, "created_at": "Sun May 03 23:28:31 +0000 2020", "full_text": "Iraq Resists Iranian Pressure to Reopen Border Closed to Slow Covid-19"}
{"id": 1257089688319508480, "created_at": "Sun May 03 23:28:31 +0000 2020", "full_text": "The LSPD are receiving, once again, reports of riots breaking out across the city. \n\nBe assured that the LSPD is monitoring the situation. Civilians are ordered to return to their homes immediately.\n\nWe are awaiting authorisation from the Mayor to enforce a city-wide lockdown."}
{"id": 1257089696162865159, "created_at": "Sun May 03 23:28:33 +0000 2020", "full_text": "The Chinese and democrats worked together to get the virus and democrats have no intention of opening up America.  Democrats care nothing for citizens just their own power and to defeat President Trump! @realDonaldTrump"}
{"id": 1257089717444784136, "created_at": "Sun May 03 23:28:38 +0000 2020", "full_text": ".@60minutes 3 rounds of non-socialist aid worth $28 billion thanks to sanctions and now covid-19.\n\n“Good time to be a farmer,” said the idiot president. Here’s my one question: WHO TF DID YOU VOTE FOR?\n\nYou heard the wall and your racist bone was tickled."}
{"id": 1257089721882288129, "created_at": "Sun May 03 23:28:39 +0000 2020", "full_text": "Let’s face it, the 21st century will belong to Russia and China. While #theRealDonaldTrump &amp; his mob followers focus on things to scare you into voting for him, he is totally ignoring things like potato security for infrastructure and the next pandemic. Donnie the real hoax!"}
{"id": 1257089722482130949, "created_at": "Sun May 03 23:28:40 +0000 2020", "full_text": ".just open whole country and let those people die who have lock down their eyes and are crossing roads .coz world have seen if any one want die then corona is not only lame excuse"}
{"id": 1257089724931440640, "created_at": "Sun May 03 23:28:40 +0000 2020", "full_text": "it's funny that some relatives/people on fb brag about them living in america bc EvErYtHiNg Is BeTtEr ThErE but now that the only country with ppl who protest about corona virus not being real is also in america... they're not even posting anything about it on fb lol"}
{"id": 1257089733232132096, "created_at": "Sun May 03 23:28:42 +0000 2020", "full_text": "a friend just lost her dad to covid-19. it just got very real very quickly. 😔"}
{"id": 1257089741713035265, "created_at": "Sun May 03 23:28:44 +0000 2020", "full_text": "Covid-19 .... i hate it here."}
{"id": 1257089751942905857, "created_at": "Sun May 03 23:28:47 +0000 2020", "full_text": "Wake me up when coronavirus ends."}
{"id": 1257089755201888258, "created_at": "Sun May 03 23:28:47 +0000 2020", "full_text": "with all the people out and this nice ass weather, almost forgot corona was a thing"}
{"id": 1257089776823554055, "created_at": "Sun May 03 23:28:53 +0000 2020", "full_text": "Good morning Nigeria and welcome to Monday, May 4th, 2020. \nToday, lockdown is effectively partially-off and 'semblance of normalcy' will commence in Lagos, Abuja and some states. Biko, you are on your own (O.Y.O) so If you can, please stay at HOME"}
{"id": 1257089779465846785, "created_at": "Sun May 03 23:28:53 +0000 2020", "full_text": "Everything starts opening back up tomorrow in my state.. my work won't be open still though , atleast for another week 😩 #coronavirus #Floridalockdown"}
{"id": 1257089779772067846, "created_at": "Sun May 03 23:28:53 +0000 2020", "full_text": "Good morning lagosians let’s not forget today is 4th of may and you’re on your own. #MaskUpLagos  #COVIDー19  @NCDCgov   #StaySafe"}
{"id": 1257089784754905088, "created_at": "Sun May 03 23:28:54 +0000 2020", "full_text": "#مجلس_الشعب_انقذوا_طلاب_3ث \nWe want to feel that our lives matter to youThe Egyptian minister does not care about us or the lives of our parents Please help.If we go for the exam, we will die..corona Don't have mercy on one and Egyptian minister,too. \n@UNICEF_Egypt\n@UNICEF"}
{"id": 1257089788487913478, "created_at": "Sun May 03 23:28:55 +0000 2020", "full_text": "McDonald’s sweet tea could be the cure for Covid"}
{"id": 1257089797077827587, "created_at": "Sun May 03 23:28:57 +0000 2020", "full_text": "i cannot wait until lockdown is over n then i can go get my hair done bc ive not had it done since feburary :("}
{"id": 1257089797660778496, "created_at": "Sun May 03 23:28:58 +0000 2020", "full_text": "\"We think we will have a vaccine by the end of this year,” Trump says about fight against coronavirus"}
{"id": 1257089805072113664, "created_at": "Sun May 03 23:28:59 +0000 2020", "full_text": "🎵And I'm proud to be an American, with the most COVID-19, and I won't forgive, the ones who died, cuz now we're quarantined, and I'll gladly breathe in, all your coughs, just cuz Donald says I can, and I swear to god I'll catch this thing, if the liberals say I can't\""}
{"id": 1257089805411930112, "created_at": "Sun May 03 23:28:59 +0000 2020", "full_text": "It’s heartbreakingly sad the @WhiteHouse keeps spreading unproven and misinformation about #COVIDー19.  It’s actually unacceptable, un-American, down right sickening of a presidency and government"}
{"id": 1257089813913628673, "created_at": "Sun May 03 23:29:01 +0000 2020", "full_text": "President Trump says he thinks they are going to have a coronavirus vaccine \"by the end of the year\""}
{"id": 1257089814110724096, "created_at": "Sun May 03 23:29:01 +0000 2020", "full_text": "Yogiji, I think the PM CARES FUND should be renamed to PM DOESN'T CARE FUND.\n#coronapoliticshurts\n#COVIDー19"}
{"id": 1257089825632550913, "created_at": "Sun May 03 23:29:04 +0000 2020", "full_text": "Where can u take an antibody test in Atlanta tho? Seeing so many ppl get positives saying they had covid before and I’m curious."}
{"id": 1257089825724915712, "created_at": "Sun May 03 23:29:04 +0000 2020", "full_text": "the total number of confirmed COVID-19 cases in South Africa is 6336. \n#WeAreCPUTMedia \n#Covid_19 \n#CoronaVirusSA"}
{"id": 1257089830238015488, "created_at": "Sun May 03 23:29:05 +0000 2020", "full_text": "I haven’t eaten out since the pandemic started, and I still don’t plan on it.\n\nHowever, my sister and I are cooking up some “Chick-Fil-A” -style burgers with a side of fries and a fruit salad. \n\nWe bought frozen fries from Kroger. \n\nDelicious"}
{"id": 1257089834679754759, "created_at": "Sun May 03 23:29:06 +0000 2020", "full_text": "Weekend ending. Back to my job in public health tomorrow. It feels thankless when people out there are protesting stay at home orders and face masks. That makes me anxious, tired and sad."}
{"id": 1257089838114881537, "created_at": "Sun May 03 23:29:07 +0000 2020", "full_text": "I have to wear a face mask for 10-12 hours a day.... my skin has been so clear up until this whole pandemic 😩😭"}
{"id": 1257089847669465094, "created_at": "Sun May 03 23:29:09 +0000 2020", "full_text": "After staying silent for weeks, I see some Tory backbenchers are now changing their tune on the lockdown.\n\nRather than bravery or conviction, it's just an attempt to get first mover advantage to burnish their credentials versus their colleagues."}
{"id": 1257089852316712962, "created_at": "Sun May 03 23:29:11 +0000 2020", "full_text": "The first time I go out after Corona I’m using wine as mixer"}
{"id": 1257089859883319299, "created_at": "Sun May 03 23:29:12 +0000 2020", "full_text": "Q News\n1) DJT\nIntelligence has just reported to me that I was correct, and that they did NOT bring up the CoronaVirus subject matter until late into January, just prior to my banning China from the U.S. Also, they only spoke of the Virus in a very non-threatening, or matter of"}
{"id": 1257089867651010561, "created_at": "Sun May 03 23:29:14 +0000 2020", "full_text": "I don’t know anyone with Covid-19....still!   This seems like a #shamdemic.  Back to normal."}
{"id": 1257089867768627201, "created_at": "Sun May 03 23:29:14 +0000 2020", "full_text": "Back to leaving work at 4, leaving work early is the only thing i'll miss about the lockdown. When this whole thing over, ima need like a month to adjust to going work everyday"}
{"id": 1257089868141920257, "created_at": "Sun May 03 23:29:14 +0000 2020", "full_text": "Everything is related electricity, healthcare, roads, the economy.\nEbonyi corona virus cases jumped from 0 to 5 in few days, all imported.\nMy mum says Ebonyians may be coming home because of hunger.\nI agree.\nTo fight corona you ought to have fixed everything including poverty."}
{"id": 1257089871782596608, "created_at": "Sun May 03 23:29:15 +0000 2020", "full_text": "What happens if both Joe Biden and Donald Trump die of Covid before November in what people say will be the bigger wave in the fall?  I mean let’s face it, if either of them get it, they ain’t recovering from that shit.  Pence vs. Bernie? Weird..."}
{"id": 1257089872478814208, "created_at": "Sun May 03 23:29:15 +0000 2020", "full_text": "After seeing NCDC live scores and 39 in Lagos, this is what I have to say. \n\nAs my friend, if you go out today or go to work without observing proper precautions, the only time we are going to see is when a vaccine for COVID-19 has been found. If not man stay away for now abeg.🙏"}
{"id": 1257089873170882564, "created_at": "Sun May 03 23:29:16 +0000 2020", "full_text": "Remember this guy in the class who used to remain silent, and do shit and screw the whole class? \nAnd the whole class hates him; mostly!! \nBut you couldn't do anything cause he pays the fees ?? \n\n**sounds like China**\n\n#COVIDー19 #Covid_19 #school2020"}
{"id": 1257089876177989633, "created_at": "Sun May 03 23:29:16 +0000 2020", "full_text": "Got tested for covid yesterday. Out of all the times I put things up my nose, that was by far the worst"}
{"id": 1257089885476843520, "created_at": "Sun May 03 23:29:18 +0000 2020", "full_text": "My shoes probably think i died😅🤣\n#StayHome"}
{"id": 1257089893030866945, "created_at": "Sun May 03 23:29:20 +0000 2020", "full_text": "Obama's health care plan will lead to ‘death panel' where bureaucrats will judge your ‘level of productivity in society' and decided if you are worthy of health care. \n~ GOP 2009\n\nCoronavirus will kill ‘no more than 3.4% of our population, get back to work. \n~ GOP 2020"}
{"id": 1257089897447460864, "created_at": "Sun May 03 23:29:21 +0000 2020", "full_text": "It’s gonna be interesting to see what happens when they implement a nationwide lockdown."}
{"id": 1257089906758881285, "created_at": "Sun May 03 23:29:24 +0000 2020", "full_text": "i have existential global pandemic crisis purchased so many things that i literally do not know when or what is arriving in the coming weeks"}
{"id": 1257089910546333696, "created_at": "Sun May 03 23:29:24 +0000 2020", "full_text": "Eu preciso urgente do show do meu cantor meu Deus, vai embora logo corona pfvr 🤧🤧 #GLVillaMix #VillaMixBrahmaLive"}
{"id": 1257089911448100865, "created_at": "Sun May 03 23:29:25 +0000 2020", "full_text": "If covid19 takes me I want everyone reading this to empty a can of Lysol into the atmosphere!!!"}
{"id": 1257089930456518657, "created_at": "Sun May 03 23:29:29 +0000 2020", "full_text": "Why is chloroquine being tested on the Australian military? Surely there have been enough tests O.S. to prove it's lack of worth in the fight against Covid-19! #BigPharma #Chloroquine #"}
{"id": 1257089931479879680, "created_at": "Sun May 03 23:29:29 +0000 2020", "full_text": "From your experience, are you finding that older folk are taking covid-19 as serious as younger folk? I'm seriously losing brain cells with some people (including family members.)"}
{"id": 1257089939076009984, "created_at": "Sun May 03 23:29:31 +0000 2020", "full_text": "A ver... Como van las cifras hoy del #COVIDー19"}
{"id": 1257089940128706563, "created_at": "Sun May 03 23:29:31 +0000 2020", "full_text": "I think it's pretty nuts that states are \"reopening\" just as we hit a new deadliest day for coronavirus (as per W.H.O. data). \n\nAt minimum, 2,909 people in the U.S. died of Covid-19 in 24 hours."}
{"id": 1257089947561058306, "created_at": "Sun May 03 23:29:33 +0000 2020", "full_text": "Roy Horn of Siegfried &amp; Roy being treated for COVID-19 - Las Vegas Review-Journal Roy Horn of Siegfried &amp; Roy being treated for COVID-19  Las Vegas Review-Journal"}
{"id": 1257089960315949058, "created_at": "Sun May 03 23:29:36 +0000 2020", "full_text": "so it’s May and officially my birthday month and I can’t express how furious I am that a don’t have a fella to spoil me, was hoping to have met him by now, thanks a lot corona thanks A LOT !"}
{"id": 1257089960680861696, "created_at": "Sun May 03 23:29:36 +0000 2020", "full_text": "I wish the  Corona could’ve started in Las Vegas because what happens in Vegas, stays in Vegas.\n#NoOffenseToVegas\n#JustTryingToBeFunny"}
{"id": 1257089961045757953, "created_at": "Sun May 03 23:29:36 +0000 2020", "full_text": "If anyone looking for a job during this pandemic, dm me"}
{"id": 1257089964518436864, "created_at": "Sun May 03 23:29:37 +0000 2020", "full_text": "i’m nervous about flying on tuesday. please no covid. i’m just trying to go help my grandma and take my finals"}
{"id": 1257089965147648000, "created_at": "Sun May 03 23:29:37 +0000 2020", "full_text": "What it's like to be a priest between cures during a pandemic: Sunday comes and I wake up like every other day, but I get to drop in on liturgies around the world. \nFinally, this morning, I felt sad that I didn't have a community expecting me to be with them."}
{"id": 1257089969715372033, "created_at": "Sun May 03 23:29:39 +0000 2020", "full_text": "United States of America: In one day, 29,671 new infections were recorded in Corona, and 1,452 deaths. \n#Corona_Virus"}
{"id": 1257089973129490432, "created_at": "Sun May 03 23:29:39 +0000 2020", "full_text": "So if they make a corona beer vaccine ...  will we never get a cold again?"}
{"id": 1257089977638322183, "created_at": "Sun May 03 23:29:40 +0000 2020", "full_text": "Since the pandemic upended American life in early March, every single one of Trump's TV interviews have been with Fox News. He has held numerous pressers and spoken with Reuters reporters, but when he wants a TV outlet, he turns to Fox every time. We'll see if that changes soon…"}
{"id": 1257089980985466888, "created_at": "Sun May 03 23:29:41 +0000 2020", "full_text": "It’s about to be a messy summer; Covid-19, Social Distancing, Treatment of colour vs white communities."}
{"id": 1257089985884364802, "created_at": "Sun May 03 23:29:42 +0000 2020", "full_text": "Come on @JoeBiden put @RonaldKlain and @ASlavitt in a white house campaign office to be spokespersons for what we need to do about the coronavirus. The old rules don't apply. This way everytime they make a comment media can say working out of Biden's White House office."}
{"id": 1257090002481274882, "created_at": "Sun May 03 23:29:46 +0000 2020", "full_text": "Nations across the world are relaxing lockdown base on the curve being fatten. They categorize the states in 3\n1. Red/ hot zone (continue lockdown)\n2. Orange zone ( average hit areas)\n3. Green zone (not hit )\nLockdown are relax for 2&amp;3 @BashirAhmaad take note else hmm"}
{"id": 1257090002552528899, "created_at": "Sun May 03 23:29:46 +0000 2020", "full_text": "I don’t understand... it’s blasting everywhere that with everything reopening, there is already 200+ cases in bigger cities... so it’s common sense to stay home right??? but everyone is still going out to these “new” open places???? idgi"}
{"id": 1257090003131342849, "created_at": "Sun May 03 23:29:47 +0000 2020", "full_text": "Notice what drug #Trump is not talking about...#TrumpTownHall #FoxTownHall #FoxNation #Coronavirus #COVIDIOT #COVIDー19 #FoxNewsTownHall #Lincoln #TrumpBriefing #2020election"}
{"id": 1257090003886276614, "created_at": "Sun May 03 23:29:47 +0000 2020", "full_text": "The problem of epileptic electrical power supply in Nigeria is a menace to effectiveness in duty and business. For how long shall this be? 😡💔🤦🏽‍♂️ #NS10vs10 #COVIDー19 #10vs10"}
{"id": 1257090024241168386, "created_at": "Sun May 03 23:29:52 +0000 2020", "full_text": "Our neighbor is power washing his truck and RV almost daily. Does he think his vehicles can get corona virus 🦠?"}
{"id": 1257090028192387072, "created_at": "Sun May 03 23:29:52 +0000 2020", "full_text": "Are there any materials contractors out there having issues with funding because of the coronavirus? Please, any insight and information would be helpful.  Thanks!"}
{"id": 1257090031052828672, "created_at": "Sun May 03 23:29:53 +0000 2020", "full_text": "Working in the emergency department + having anxiety + seeing corona first hand + seeing people go out and not care = stomach pains, not sleeping, anxious vomiting and heart palpitations (: but omg how dare you stay home and be safe!"}
{"id": 1257090031459741696, "created_at": "Sun May 03 23:29:53 +0000 2020", "full_text": "So like is Dallas still on lock down? 💀I see everyone in the streets"}
{"id": 1257090031652667396, "created_at": "Sun May 03 23:29:53 +0000 2020", "full_text": "After tonight I'm going lockdown till June"}
{"id": 1257090036098428928, "created_at": "Sun May 03 23:29:54 +0000 2020", "full_text": "More people will be expected in town today after some relaxation of the MCO. Please remember social distancing, wearing face masks and hand washing."}
{"id": 1257090045166653445, "created_at": "Sun May 03 23:29:57 +0000 2020", "full_text": "I have like 2 months max to figure out what I wanna do. A.) stay in PA (even though I absolutely hate it here) so I can keep the job I love. Or B.) move back home to WV so I can be where all of my family is. This is actually so tough 😥😥"}
{"id": 1257090053651783680, "created_at": "Sun May 03 23:29:59 +0000 2020", "full_text": "On this #day38oflockdown  We are looking for people to be a part of zoom calls. The subject: #dating , with the goal to post them on #YouTube .Hopefully, this will keep your mind off of #coronavirus for a bit. Reply if interested. #AloneTogether #onlinedating #relationships"}
{"id": 1257090069401403398, "created_at": "Sun May 03 23:30:02 +0000 2020", "full_text": "So we have aliens, dinosaurs, robots and the Coronavirus? What a fucking year. #coronavirus #alien #dinosaurs #robots"}
{"id": 1257090069753507840, "created_at": "Sun May 03 23:30:02 +0000 2020", "full_text": "I #appreciate all the teachers who are taking this lockdown as an opportunity to rethink everything and up their game.  Yes, some Ts are taking the path of least resistance but many are working overtime to do what's right.  Let's all do our best to imitate them."}
{"id": 1257090090209337352, "created_at": "Sun May 03 23:30:07 +0000 2020", "full_text": "genuine question... what makes influencers think they don’t need to be social distancing? 🧐🤨"}
{"id": 1257090099097014274, "created_at": "Sun May 03 23:30:09 +0000 2020", "full_text": "The only post- Covid-19 recovery privilege I am participating in is that I went and got chipotle and I’m not *that* scared about it."}
{"id": 1257090102985216000, "created_at": "Sun May 03 23:30:10 +0000 2020", "full_text": "Sigh lockdown mek Malik cya help mi wash my hair. Now I gotta struggle alone"}
{"id": 1257090103433928704, "created_at": "Sun May 03 23:30:10 +0000 2020", "full_text": "Thank you to our Oak Pointe family for your incredible generosity and being a force for good during these troubling times. \n\n5,700+ total donations to date, including…\n650 N95 masks\n1,000+ homemade masks\n1,700+ non-perishable items\n2,300 food items"}
{"id": 1257090106600587264, "created_at": "Sun May 03 23:30:11 +0000 2020", "full_text": "TRUMP SAYS HE BELIEVES THERE WILL BE A CORONAVIRUS VACCINE BY THE END OF THE YEAR - FOX NEWS"}
{"id": 1257090106692784128, "created_at": "Sun May 03 23:30:11 +0000 2020", "full_text": "Wizkid's poll is doing social distancing with Vybz's own #NS10v10"}
{"id": 1257090107816865792, "created_at": "Sun May 03 23:30:11 +0000 2020", "full_text": "Have you heard about this #covid19? It's gone totally viral."}
{"id": 1257090110887202821, "created_at": "Sun May 03 23:30:12 +0000 2020", "full_text": "Can’t wait for life after graduating and lockdown, I need a very looong break"}
{"id": 1257090115731587072, "created_at": "Sun May 03 23:30:13 +0000 2020", "full_text": "Should I get a haircut a massage or Dunkin Donuts first when we get off lockdown?"}
{"id": 1257090127551098880, "created_at": "Sun May 03 23:30:16 +0000 2020", "full_text": "Didnt go see my parents yesterday, it was a bad day for me..\nI'm alone with my 2 dogs, it is hard.\nI have to and will be better.\nCome on my friends, let's pump each other up.\nWe are\n#StayAtHome\n#StrongerTogether \n#GoJoe"}
{"id": 1257090132932464642, "created_at": "Sun May 03 23:30:17 +0000 2020", "full_text": "+ 2 primos meu com corona, pelo amor de Deus"}
{"id": 1257090137428832258, "created_at": "Sun May 03 23:30:19 +0000 2020", "full_text": "How stupid are people all those people out without a mask Covid 19 doesn't play favorites It's a equal opportunely death sentence for everyone."}
{"id": 1257090140733915140, "created_at": "Sun May 03 23:30:19 +0000 2020", "full_text": "vai embora logo coronavirus pf"}
{"id": 1257090144382918662, "created_at": "Sun May 03 23:30:20 +0000 2020", "full_text": "FUCK corona"}
{"id": 1257090144827564032, "created_at": "Sun May 03 23:30:20 +0000 2020", "full_text": "pandemic perk: when you get fajitas &amp; cheese dip takeout you don’t have to pretend to care when the cheese dip runs down your arms during consumption"}
{"id": 1257090153283293184, "created_at": "Sun May 03 23:30:22 +0000 2020", "full_text": "Why are y’all taking family trips to the supermarket y’all got kids someone can stay home 😷"}
{"id": 1257090165962612736, "created_at": "Sun May 03 23:30:25 +0000 2020", "full_text": "Do not be fooled: what people post on social media during this pandemic is elective, meaning they choose the content. That’s why they usually put on smiling faces. \n\nBeautiful family photos. And all the amazing moments in their lives. But married people are still fighting battles"}
{"id": 1257090175026360320, "created_at": "Sun May 03 23:30:27 +0000 2020", "full_text": "Moving in the middle of a global pandemic has been weird as shit."}
{"id": 1257090179199795201, "created_at": "Sun May 03 23:30:28 +0000 2020", "full_text": "I hope corona clear by July cause King Von gone be on tour with Gherbo in Texas around this boy birthday 🥺"}
{"id": 1257090195406585857, "created_at": "Sun May 03 23:30:32 +0000 2020", "full_text": "The “official” death rate of coronavirus  is between 5-6%. over 65k in a few months with min. testing. Those are the official numbers which are low. Doing a little quick math if the rate stays steady without dropping much, and they say it could be years, numbers are catastrophic."}
{"id": 1257090195826126857, "created_at": "Sun May 03 23:30:32 +0000 2020", "full_text": "I tried so hard to avoid anything talking about #coronavirus but it keeps showing up everywhere not just on social media, so I give up."}
{"id": 1257090199181504512, "created_at": "Sun May 03 23:30:33 +0000 2020", "full_text": "In my dreams nobody respects social distancing. Should I report them?\nSo far it's ex girlfriends, The Queen, Boris, Hitler (bossy fucker!), the plumber who fixed my toilet 2 weeks ago, my parents and siblings and sometimes characters from Narcos. Should I join mumsnet?"}
{"id": 1257090207343685655, "created_at": "Sun May 03 23:30:35 +0000 2020", "full_text": "How could a vaccine for COVID-19 be started by the previous administration, when the \"19\" is for the year 2019?"}
{"id": 1257090215618981889, "created_at": "Sun May 03 23:30:37 +0000 2020", "full_text": "I want the pandemic to end so I can get all my piercings back and tits chopped off 😔"}
{"id": 1257090220735868928, "created_at": "Sun May 03 23:30:38 +0000 2020", "full_text": "President @realDonaldTrump has just said the U.S. will have a covid-19 vaccine “by the end of this year”. @9NewsAUS #Coronavirus"}
{"id": 1257090223974092800, "created_at": "Sun May 03 23:30:39 +0000 2020", "full_text": "Nah worry myself cause mi know my time a fwd eno 😅 Dem aguh sorry. Covid thing ya a jus one obstacle but man have to mek it out"}
{"id": 1257090224284413954, "created_at": "Sun May 03 23:30:39 +0000 2020", "full_text": "I unblocked my uncle on Facebook and his whole account is just him posting about how covid is fake I’m SCREAMING"}
{"id": 1257090228990459906, "created_at": "Sun May 03 23:30:40 +0000 2020", "full_text": "Weird things to miss while social distancing measures are in place: you don't get to put a quarter in the Aldi cart anymore, they give you a cleaned one with a quarter already in it"}
{"id": 1257090229443399681, "created_at": "Sun May 03 23:30:40 +0000 2020", "full_text": "Ugh why do we need a vaccine if medication already exists that helps overcoming Coronavirus. I’m not taking a vaccine."}
{"id": 1257090229451849729, "created_at": "Sun May 03 23:30:40 +0000 2020", "full_text": "The cemetery opened for the 1st time since the lockdown. This is the week anniversary of my mom passing to cancer.\n\nHe fell in the cemetery and broke his foot.."}
{"id": 1257090229460250628, "created_at": "Sun May 03 23:30:40 +0000 2020", "full_text": "This whole 2 month of lockdown make me realize that I am made to be a housewife and I’m enjoying it... I’m the only one ?"}
{"id": 1257090232522072066, "created_at": "Sun May 03 23:30:41 +0000 2020", "full_text": "tryna decide if a wanna stay over or get the last megabus home for dmas in london"}
{"id": 1257090236653371392, "created_at": "Sun May 03 23:30:42 +0000 2020", "full_text": "i just know my future husband is a nigga who’s not obeying social distancing rules rn😔"}
{"id": 1257090238062739456, "created_at": "Sun May 03 23:30:43 +0000 2020", "full_text": "I like how everyone’s excuse for being outside is that they need “fresh air” you know who else needs fresh air? ppl on ventilators #StayHome #coronavirus"}
{"id": 1257090241669799937, "created_at": "Sun May 03 23:30:43 +0000 2020", "full_text": "Important question: can corona virus be transmitted via pool water. CAN IT."}
{"id": 1257090249949351937, "created_at": "Sun May 03 23:30:45 +0000 2020", "full_text": "Not gonna lie. For someone who has bipolar depression and horrible anxiety I’m missing my circle right now. I’m thankful for Joe because he gets it. It’s hard to live with me not under a pandemic, he’s the real MVP right now. But I’m gonna need to see my people soon. I need hugs"}
{"id": 1257090250016514054, "created_at": "Sun May 03 23:30:45 +0000 2020", "full_text": "Hosted a zoom poker night tonight. Played terribly but probably the most fun I’ve had in lockdown."}
{"id": 1257090250893033477, "created_at": "Sun May 03 23:30:46 +0000 2020", "full_text": "While all the corona stuff is going on people are forgetting all about our actual problems. Like the opioid crisis? That’s still very much a thing people sorry to snap u back into reality #opioids"}
{"id": 1257090258086305796, "created_at": "Sun May 03 23:30:47 +0000 2020", "full_text": "Just woke up from a dream where I was on the Titanic and aliens were invading. At one point I turned to my companion and said, “this is how I process the pandemic”"}
{"id": 1257090258962956290, "created_at": "Sun May 03 23:30:48 +0000 2020", "full_text": "All the parties I turned down before corona smh"}
{"id": 1257090267343093762, "created_at": "Sun May 03 23:30:49 +0000 2020", "full_text": "my brain hates social distancing i need interaction so badly i cant do this like ive been so withdrawn bc treatment make me feel like shite but like eatinf less now makes me feel on top on the world and its bad ik but my brain is just 😀😀Rewired to feel reward when i dont eat"}
{"id": 1257090270186913792, "created_at": "Sun May 03 23:30:50 +0000 2020", "full_text": "Hey everyone.  Sorry for the long silence!  We have been trying to adjust to quarantine and the life of social distancing and homeschooling."}
{"id": 1257090279661686784, "created_at": "Sun May 03 23:30:52 +0000 2020", "full_text": "Going by their record, they are more likely to use covid 19 to make new law in July to consolidate their power.\n\nYou can see it from how they made new GLC appointments and limited Parliament to 1 day."}
{"id": 1257090291904974850, "created_at": "Sun May 03 23:30:55 +0000 2020", "full_text": "La cura para el coronavirus es la sangre de Kemonito"}
{"id": 1257090292378984450, "created_at": "Sun May 03 23:30:55 +0000 2020", "full_text": "HEHHE HOO social distancing had got me forgetting what misgendering feels like"}
{"id": 1257090304609603585, "created_at": "Sun May 03 23:30:58 +0000 2020", "full_text": "Whoa, a @PrestonSteve933 reference on the @MST3K Live Social Distancing Riff Along!"}
{"id": 1257090305322561536, "created_at": "Sun May 03 23:30:59 +0000 2020", "full_text": "Corona I think you have overstayed your visit!! 😤"}
{"id": 1257090308996808705, "created_at": "Sun May 03 23:30:59 +0000 2020", "full_text": "The way it is going FCT will be dusted Into relegation on covid-19 league table"}
{"id": 1257090316303306752, "created_at": "Sun May 03 23:31:01 +0000 2020", "full_text": "Sweeper - Cardi B Coronavirus Drop"}
{"id": 1257090316529786882, "created_at": "Sun May 03 23:31:01 +0000 2020", "full_text": "The same people who called Trump a “dictator,” are now the same people keeping your liberties in lockdown."}
{"id": 1257090320770248704, "created_at": "Sun May 03 23:31:02 +0000 2020", "full_text": "Such heartache and humanity on @60Minutes tonight. Thank you for sharing your pain, America. I hope that by sharing your stories, you remind us to watch out and care for each other.  \n\nAnd then, of course, the justifiable outrage at those taking advantage. \n\n#COVIDー19 #Covid_19"}
{"id": 1257090321403523074, "created_at": "Sun May 03 23:31:02 +0000 2020", "full_text": "Whatever Town Or Village You Enter,Search There For Some Worthy Person To Stay With And Stay At Their House Until You Are Ready To Leave,As You Enter The Home,Give Your Greeting,If The Home Is Deserving Let Your Peace Rest On It,If It Is Not,Let Your Peace Return To You."}
{"id": 1257090329301286912, "created_at": "Sun May 03 23:31:04 +0000 2020", "full_text": "For years I was dreaming of times when affordable and reliable #internet is accessible from the most remote places and the #telework gains wide acceptance. Here we go with #Starlink #starlinksatellites and #COVID19."}
{"id": 1257090329804779520, "created_at": "Sun May 03 23:31:04 +0000 2020", "full_text": "Corona really aint have to debo our summer. Like anyway you spin it shit not the same 😒"}
{"id": 1257090334154260480, "created_at": "Sun May 03 23:31:05 +0000 2020", "full_text": "I’m that bored in isolation that I just clicked start on my stopwatch and not stopping it until we get out of lockdown"}
{"id": 1257090338826706944, "created_at": "Sun May 03 23:31:07 +0000 2020", "full_text": "There’s so much to hate about COVID-19 but I just registered for a UK-based webinar about gender ideology featuring 3 prominent feminists, one from Brazil(!), and I’m so 🤩 it’s exciting more content is becoming accessible online and nice that I’m comfy enough with it to sign up"}
{"id": 1257090339069976576, "created_at": "Sun May 03 23:31:07 +0000 2020", "full_text": "“You can break my body, but u can’t lock de soul of a man down”"}
{"id": 1257090346632216577, "created_at": "Sun May 03 23:31:08 +0000 2020", "full_text": "Story: My friend Warren, @frenchtoast1942, traveled to Ukraine before #COVID19. He rented a car from @Budget. When he returned the car, he was told ti pay $571US for a blemish on the windshield, that was there along with other minor damages by prior users.   /1"}
{"id": 1257090350918840320, "created_at": "Sun May 03 23:31:09 +0000 2020", "full_text": "Vamos lascar esse corona"}
{"id": 1257090351212494849, "created_at": "Sun May 03 23:31:09 +0000 2020", "full_text": "social distancing but ur in those human-sized hamster bubble balls"}
{"id": 1257090358569316352, "created_at": "Sun May 03 23:31:11 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1257090359160602624, "created_at": "Sun May 03 23:31:11 +0000 2020", "full_text": "Happy Sunday may God save us from Corona stay safe with your lovely once"}
{"id": 1257090363434532865, "created_at": "Sun May 03 23:31:12 +0000 2020", "full_text": "I’m glad that none of my (social media) friends are out there talking about pandemic social restrictions like an annoying burden on their lives. We’re taking it seriously. Good job, friends. But let’s tell Nancy not to touch all the fruit at the store if she isn’t buying it!"}
{"id": 1257090366613917697, "created_at": "Sun May 03 23:31:13 +0000 2020", "full_text": "So if it's called social distancing, is the opposite called social squishing?"}
{"id": 1257090370988576768, "created_at": "Sun May 03 23:31:14 +0000 2020", "full_text": "If you’re too scared to re-enter society, then that’s your choice.  Stay home.  For the rest of us, we need to get back to work. @GovPritzker and @chicagosmayor, back off your socialist draconian tactics. #OpenIllinois #OPENAMERICANOW"}
{"id": 1257090375019356160, "created_at": "Sun May 03 23:31:15 +0000 2020", "full_text": "This lockdown really proves i really eat or drink away my money"}
{"id": 1257090376176992257, "created_at": "Sun May 03 23:31:15 +0000 2020", "full_text": "Big up @theresnosignall @levselects and Joie!!!\nThey gave us something positive to do with our Sunday and we could all interact on the TL during these depressing times \nIn the words of Levs: Corona is temporary but Gaza is Forever"}
{"id": 1257090379490316288, "created_at": "Sun May 03 23:31:16 +0000 2020", "full_text": "women are NOT made to stay at home and cook for the rest of their goddamn lives."}
{"id": 1257090379511468032, "created_at": "Sun May 03 23:31:16 +0000 2020", "full_text": "I am very impressed to C.M of delhi kesriwal ji to recovered so far covid 19"}
{"id": 1257090379641262080, "created_at": "Sun May 03 23:31:16 +0000 2020", "full_text": "Proverbs 9:11 For through wisdom, your days will be many, and years will be added to your life. \n\nYes, I'm forever grateful, Lord! I pray that You will end this pandemic and heal our land with your mighty hands. I glorify you today, tomorrow and forever. 🙏❤"}
{"id": 1257090383705587712, "created_at": "Sun May 03 23:31:17 +0000 2020", "full_text": "Federal Job Guarantee is an interesting concept...that maybe needed post Covid.\n\nEverybody who wants a job is guaranteed one ; at decent living wages.\n\nIt is about creating our own warehouse of human resources whilst using them productively for the public good."}
{"id": 1257090392169857025, "created_at": "Sun May 03 23:31:19 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1257090392882925569, "created_at": "Sun May 03 23:31:19 +0000 2020", "full_text": "The former lecturer with the Department of Microbiology, Ahmadu Bello University Teaching Hospital, (ABUTH), Zaria said there was a three-day window for the coronavirus cure discovery,"}
{"id": 1257090396364120066, "created_at": "Sun May 03 23:31:20 +0000 2020", "full_text": "Look, guys. I'm white. I grew up v privileged.\n\nSomehow me, my father (88), and my siblings (Boomers and Gen-X) are all understanding the importance of masks and social distancing.\n\nWhat am I missing. What cultural cue did I miss that LOL THIS AIN'T SHIT is the common thought?"}
{"id": 1257090406149480448, "created_at": "Sun May 03 23:31:23 +0000 2020", "full_text": "If you ignored social distancing rules to go bebop around with your friends today, you’re an idiot. \n\nI would say “do better,” but you probably won’t."}
{"id": 1257090413590204416, "created_at": "Sun May 03 23:31:24 +0000 2020", "full_text": "For all the mfrs who think covid was a hoax just know since Alabama reopened Friday the confirmed cases have went up. In case y’all were wondering..."}
{"id": 1257090417885097986, "created_at": "Sun May 03 23:31:25 +0000 2020", "full_text": "Be a hero stay home"}
{"id": 1257090422326910976, "created_at": "Sun May 03 23:31:26 +0000 2020", "full_text": "The Chinese have already stolen the intellectual property to make Gilead’s drug for treating COVID-19. They have their own Chinese patent and have already used it on their people."}
{"id": 1257090422834421762, "created_at": "Sun May 03 23:31:27 +0000 2020", "full_text": "Of the 123 residents of my mother's care facility, 25% infected with #coronavirus, 10% of residents dead in just the last 5 weeks.\nFU to the \"it's just a flu\" and the \"my personal liberty matters more than other's lives\" crowd.\nThis atheist hopes he's wrong, so you rot in hell."}
{"id": 1257090426768633859, "created_at": "Sun May 03 23:31:28 +0000 2020", "full_text": "This whole lockdown is finally starting to feel like a long period of time"}
{"id": 1257090433932578818, "created_at": "Sun May 03 23:31:29 +0000 2020", "full_text": "just as he assured that if adopted, the current lockdown world over due to the scourge would be history."}
{"id": 1257090435660595200, "created_at": "Sun May 03 23:31:30 +0000 2020", "full_text": "Trump Says He Believes There Will Be a Coronavirus Vaccine by the End of the Year\n7:30:57pm\nRelated Tickers: $SPY"}
{"id": 1257090442698555394, "created_at": "Sun May 03 23:31:31 +0000 2020", "full_text": "I always stop reading after “I don’t know who needs to hear this” as I don’t need to hear shit #coronavirus #politics #2020election"}
{"id": 1257090447215939587, "created_at": "Sun May 03 23:31:32 +0000 2020", "full_text": "My boss Cara’s dad died on Thursday so all the girls at the salon did a social distancing parade through her neighborhood and dropped goodies off to tell her we loved her"}
{"id": 1257090451024293888, "created_at": "Sun May 03 23:31:33 +0000 2020", "full_text": "If I am confronted by a pandemic denying idiot this week... I'm gonna end up in jail."}
{"id": 1257090458771169280, "created_at": "Sun May 03 23:31:35 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1257090459744133121, "created_at": "Sun May 03 23:31:35 +0000 2020", "full_text": "to people who refuse to wear masks and follow social distancing protocol, you clearly do not care about your own safety but you can at least care about others that you can potentially infect. unbelievably ignorant"}
{"id": 1257090463883907072, "created_at": "Sun May 03 23:31:36 +0000 2020", "full_text": "I have started 3 new hobbies and started up two old ones. I can’t tell you if it’s from coronavirus or being done with school, but I can tell you Charles is sick of spending money on my hobbies 😹. #thanksrona"}
{"id": 1257090467407245312, "created_at": "Sun May 03 23:31:37 +0000 2020", "full_text": "Now we need Carrie and Saul to fight Coronavirus for us! Brilliant end to a superb series. #Homeland"}
{"id": 1257090467759521792, "created_at": "Sun May 03 23:31:37 +0000 2020", "full_text": "When lockdown is over someone better come to the 60s night at st moritz club with me"}
{"id": 1257090476827717633, "created_at": "Sun May 03 23:31:39 +0000 2020", "full_text": "Acho q o corona resolve #askfandoms"}
{"id": 1257090479864217600, "created_at": "Sun May 03 23:31:40 +0000 2020", "full_text": "I don't get why people are confused why the Liberal Government won't open up payments for COVID-19. They only care about people who can vote for them or donate to them.. they're the only ones they've ever cared about. It's sad but not surprising."}
{"id": 1257090485438513158, "created_at": "Sun May 03 23:31:41 +0000 2020", "full_text": "Asak to u all...\nThis is a very testing time for all of us... \nTo be out of lockdown or not... \nI do recall one incident of the past... \"Spanish flu\"\nYear 1918....\nWhen the lockdown opens the people enjoys on street... \nThen the aftermath happens... \nResltg in 50 millions deaths"}
{"id": 1257090493227380737, "created_at": "Sun May 03 23:31:43 +0000 2020", "full_text": "Well I got more work done in my garden today. Really getting a ton done during this lockdown."}
{"id": 1257090497484591104, "created_at": "Sun May 03 23:31:44 +0000 2020", "full_text": "What you got? Hmmm let’s set Australia on fire. Ok ok, think globally...covid seems a fair bet.... ok ok and for the rest? Got it, Murder hornet..."}
{"id": 1257090498025656320, "created_at": "Sun May 03 23:31:44 +0000 2020", "full_text": "Just a thought, politicians holler we are trying to save lives, then the life you save is now unemployed, on the food line, behind on their rent or mortgage. The pandemic is breaking millions of people down. Welcome to the life of many urban and rural dwellers 👶🏽🙇🏽‍♀️🙇🏽🙆🏽‍♂️🙋🏽‍♀️🤷🏽🤷‍♀️🤷🏾‍♂️🧑🏽‍🦽?"}
{"id": 1257090505831219202, "created_at": "Sun May 03 23:31:46 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1257090522994237441, "created_at": "Sun May 03 23:31:50 +0000 2020", "full_text": "The entire point of lock down was to slow the curve &amp; give hospitals a chance to provide proper care, avoiding increased mortality rates. Hospitals are now so empty they are laying off staff &amp; going bankrupt. No staff, no hospitals, no providing care. #covid19 #endtheinsanity"}
{"id": 1257090523288023043, "created_at": "Sun May 03 23:31:51 +0000 2020", "full_text": "Since this pandemic I’ve fell back into old ways and it’s really sad to me. I was doing so good but I quit on myself. I’m ready to put 100% into living healthy while also enjoying the process."}
{"id": 1257090523703148546, "created_at": "Sun May 03 23:31:51 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1257090526496657408, "created_at": "Sun May 03 23:31:51 +0000 2020", "full_text": "I got to know my chest last night I hurt my goddamn hand just a little bit when I was fixing my door in my apartment #StayAtHome"}
{"id": 1257090526924296192, "created_at": "Sun May 03 23:31:51 +0000 2020", "full_text": "I’m so over this corona virus and all the lies they’re telling us"}
{"id": 1257090534679564288, "created_at": "Sun May 03 23:31:53 +0000 2020", "full_text": "I know for a fact its OBVIOUS more people died in the Dino from gun violence these past 2 weeks than from corona dawg lol"}
{"id": 1257090534931337216, "created_at": "Sun May 03 23:31:53 +0000 2020", "full_text": "Wanna see what America will look like if Dem leadership get control of of our country? #covid19 Just look at States where Dems are govt and penalize people because they “disobey” their edits.Jailed bec they opened their tattoo shop or because the protested peacefully. @POTUS"}
{"id": 1257090535199825922, "created_at": "Sun May 03 23:31:53 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1257090538794176512, "created_at": "Sun May 03 23:31:54 +0000 2020", "full_text": "We can come out of an economic crisis.\n\nWe can’t bring back the dead.\n\nSo stay home, wear the masks and be safe."}
{"id": 1257090538811133955, "created_at": "Sun May 03 23:31:54 +0000 2020", "full_text": ".@POTUS is confident there will be a vaccine “by the end of the year.” #covid19 @WDRBNews"}
{"id": 1257090539167649794, "created_at": "Sun May 03 23:31:54 +0000 2020", "full_text": "Covid o no covid. Amo celebrar. Que el cumple de hermano, que el desayuno del 10 de mayo, que el regalo para la amiga. Así se me va el año."}
{"id": 1257090547589820436, "created_at": "Sun May 03 23:31:56 +0000 2020", "full_text": "It get a lil nice outside and niggas phones stop workin @coronavirus do them next"}
{"id": 1257090552757202944, "created_at": "Sun May 03 23:31:58 +0000 2020", "full_text": "NCDC just released the Covid19 list. \nAre you still doing out tomorrow?"}
{"id": 1257090556888408067, "created_at": "Sun May 03 23:31:59 +0000 2020", "full_text": "Being an only child and emotionally closed off have really prepared for me these stay at home orders."}
{"id": 1257090560734756865, "created_at": "Sun May 03 23:31:59 +0000 2020", "full_text": "People really outside having picnics like the pandemic isn’t still going on..."}
{"id": 1257090563704160256, "created_at": "Sun May 03 23:32:00 +0000 2020", "full_text": "Hit Me With Your Best COVID19 Shot  #SongsAsNewsHeadlines"}
{"id": 1257090568800178176, "created_at": "Sun May 03 23:32:01 +0000 2020", "full_text": "A cat emergency required a trip to the vet this morning. Husband &amp; vet both practiced social distancing when handing the carrier back &amp; forth, then the vet says something about \"troubling times\". Hubby says he thinks Sask is opening too soon, vet nods &amp; says \"we'll pay for it\"."}
{"id": 1257090576769445889, "created_at": "Sun May 03 23:32:03 +0000 2020", "full_text": "the heat better start killing off the corona"}
{"id": 1257090585946542080, "created_at": "Sun May 03 23:32:05 +0000 2020", "full_text": "I have NOT abstained from sex for 6 weeks for all you motherfuckers to protest your liberties being taken away because you can’t cut your own hair and making this pandemic worse.  😤"}
{"id": 1257090586227535872, "created_at": "Sun May 03 23:32:06 +0000 2020", "full_text": "Mike Pompeo would better to focus his efforts on his own government’s inadequate initial and subsequent responses in protecting the American public (Republican and Democrat alike) medically and financially from the effects of the Coronavirus domestically!"}
{"id": 1257090590484750337, "created_at": "Sun May 03 23:32:07 +0000 2020", "full_text": "Coronavirus still spreading, testing shortages still, never a national plan, and Republicans already opening economy. Workers return while many customers continue to stay home due to the virus still spreading, thus many businesses will lose more money being open. Terrible “plan”."}
{"id": 1257090594595311620, "created_at": "Sun May 03 23:32:08 +0000 2020", "full_text": "America is the wealthiest country on the planet ,but that wealth is in the hands of 5 Billionaires, Covid19 shows all that wealth is useless to save a nation, a virus is going to bring down a once mighty Superpower .@KevinPascoe .@CraigMurrayOrg .@piersmorgan .@realDonaldTrump"}
{"id": 1257090598420598784, "created_at": "Sun May 03 23:32:08 +0000 2020", "full_text": "are... are people actually so dumb they think the corona virus just vanished???"}
{"id": 1257090602682003456, "created_at": "Sun May 03 23:32:09 +0000 2020", "full_text": "YES I REALIZE SAYING that I'm not even that mad at COVID anymore is some priveledged shit. But maybe I'm just finding some peace within, y'all. (Or the beginning of it...)"}
{"id": 1257090606205071361, "created_at": "Sun May 03 23:32:10 +0000 2020", "full_text": "What do you think ,there should be Lockdown,every year at least for a month or less , so that nature can balance itself.\n#lockdown2020 #Lockdown2"}
{"id": 1257090606658203648, "created_at": "Sun May 03 23:32:10 +0000 2020", "full_text": "If I call you my friend and we get to meet after the lockdown, you open that you big mouth and say Ah you have added o , see you stomach I will swear for you and block you on all social media platform. You heartless friend"}
{"id": 1257090606721110017, "created_at": "Sun May 03 23:32:10 +0000 2020", "full_text": "The way This corona looking, I might not leave NC till December.."}
{"id": 1257090610265239552, "created_at": "Sun May 03 23:32:11 +0000 2020", "full_text": "parem de ter corona sabe... eu so queria poder ir no shopping comer um rodízio de pizza :("}
{"id": 1257090615441055744, "created_at": "Sun May 03 23:32:12 +0000 2020", "full_text": "Are all the states hardest hit by Covid19 liberal?"}
{"id": 1257090615457824769, "created_at": "Sun May 03 23:32:12 +0000 2020", "full_text": "Thank you for doing your part and social distancing but PLEASE stfu about it"}
{"id": 1257090618431606785, "created_at": "Sun May 03 23:32:13 +0000 2020", "full_text": "The lockdown was to flatten the curve and not overwhelm hospitals. Why do we keep extending? The virus won't die on its own. Going back out and reopening, people will still get it. For how long are we willing to put our lives on hold? Or do we just stay locked away forever?"}
{"id": 1257090618968494081, "created_at": "Sun May 03 23:32:13 +0000 2020", "full_text": "Some province's are starting to open up. Is it too early yet to start opening for business? #COVID19 #ottcity #ottnews #ottpoli"}
{"id": 1257090619383713798, "created_at": "Sun May 03 23:32:13 +0000 2020", "full_text": "everyone be like can’t wait to see my friends after lockdown and I be like hahaha I don’t have friends who wanna see me 😍✌🏻"}
{"id": 1257090622768525313, "created_at": "Sun May 03 23:32:14 +0000 2020", "full_text": "The parasitologist told reporters: “If the government brings in five people with COVID-19, I will treat them for free, right in front of your cameras."}
{"id": 1257090632084045824, "created_at": "Sun May 03 23:32:16 +0000 2020", "full_text": "Are we ever going to get it right in the country, are we really ready for a lock down relax, have we put in place proactive measures to stop the spread of this covid-19 pandemic,I fear for this country but the government can't do more than its best."}
{"id": 1257090632109166595, "created_at": "Sun May 03 23:32:16 +0000 2020", "full_text": "Family friends brother passed from COVID today after being in a ventilator for 4 weeks."}
{"id": 1257090636425031681, "created_at": "Sun May 03 23:32:17 +0000 2020", "full_text": "Uni forwarding email about \"MARA Loan Application for Foundation 2019 leavers or current UG students with &gt;1 year of study left\" to final semester students who's completed their tuition fee payments, struggling to graduate during this pandemic. Talk about fact check."}
{"id": 1257090639428112384, "created_at": "Sun May 03 23:32:18 +0000 2020", "full_text": "I can’t wait till corona end we tearing Cali up."}
{"id": 1257090656566206464, "created_at": "Sun May 03 23:32:22 +0000 2020", "full_text": "I've been off social media for a while. The pandemic hit me pretty hard. I had to cancel my wedding, my uncle passed away (from Covid); I know a lot of people have it worse, but I've been in a deep depression for weeks now."}
{"id": 1257090657325375488, "created_at": "Sun May 03 23:32:22 +0000 2020", "full_text": "They gotta figure out a new Covid-19 test"}
{"id": 1257090664334065664, "created_at": "Sun May 03 23:32:24 +0000 2020", "full_text": "Happy May 4th.\n\nThe blood of Jesus will not run out so you can use it excessively. But!!!\n\nRemember your face masks and hand sanitizers, practice social distancing etc."}
{"id": 1257090669916483584, "created_at": "Sun May 03 23:32:25 +0000 2020", "full_text": "⚠️ Coronavirus COVID-19: this morning, Monday, 4 May, NSW Chief Health Officer Dr. Kerry Chant urges people in the City of Canada Bay to come forward for testing, as they are concerned by instances of unexplained community transmission.\n\nPlease see entire thread for further info."}
{"id": 1257090672957374464, "created_at": "Sun May 03 23:32:26 +0000 2020", "full_text": "One best thing what this #Pandemic taught to everyone is #HUMANITY 🙏 We started #caring more than ever towards our family, friends, relatives, neighbors, fellow Indians and towards all the human race. We are becoming a better human. #Covid19"}
{"id": 1257090672957558786, "created_at": "Sun May 03 23:32:26 +0000 2020", "full_text": "corona virus doesn't care who is committing suicide.."}
{"id": 1257090686240854018, "created_at": "Sun May 03 23:32:29 +0000 2020", "full_text": "You know what America really needs? \n\nA president that pushes conspiracy theories during the middle of a pandemic...\n\nI would just like to thank all the braindead numbnut asshats that helped to get him elected. \n\nRemember when a bunch of YouTubers were saying he wouldn't...1/"}
{"id": 1257090689864630272, "created_at": "Sun May 03 23:32:30 +0000 2020", "full_text": "Matthew Hooton on RNZ touching on the irony that Simon Bridges leadership might have only survived  due to the lock down he is fighting against. Cannot launch a \"coup by zoom\" haha"}
{"id": 1257090691135467520, "created_at": "Sun May 03 23:32:31 +0000 2020", "full_text": "The only thing that is getting me through lockdown is @LiamPayne’s YouTube videos. Praying that this will be a weekly thing forever"}
{"id": 1257090694180732930, "created_at": "Sun May 03 23:32:31 +0000 2020", "full_text": ".@VP Do for #ALS what you did for #COVID. #ALS is 100% fatal!\nHelp ALS patients access promising treatments NOW! We do not have time to wait! #axeALS \n@HHS_ASH @realdonaldtrump @US_FDA @NIH @NIHDirector @SteveFDA @HHSGOV @BrainstormCell"}
{"id": 1257090698165186560, "created_at": "Sun May 03 23:32:32 +0000 2020", "full_text": "tw abuse and suicide //\n\n.\n.\n.\ncan’t stop thinking about him screaming at me and calling me pathetic and unproductive (: in the middle of a global pandemic (: when he has been able to keep his job the whole time (:"}
{"id": 1257090698920316936, "created_at": "Sun May 03 23:32:32 +0000 2020", "full_text": "Since global Pandemic, Earth has had time to heal itself. Smogged cities are near smog free. Night skies are clearer and stars shine bright again, Rivers have also cleared, Sunsets are more beautiful than before.\nEarth has ways of fixing what humans ruin in all sense."}
{"id": 1257090699192918016, "created_at": "Sun May 03 23:32:32 +0000 2020", "full_text": "Why are Californians and michiganders so docile and a effeminate?\n#GavinNewsom\n#lockdown \n#opentheusa \n#whitler\n@KurtSchlichter"}
{"id": 1257090702321700865, "created_at": "Sun May 03 23:32:33 +0000 2020", "full_text": "I can’t wait till the pandemic is over so I can go work and makes some money!"}
{"id": 1257090702812631045, "created_at": "Sun May 03 23:32:33 +0000 2020", "full_text": "i cant work bc i have corona &amp; the unemployment website keeps telling me 20 different things, idk what to do"}
{"id": 1257090715210973192, "created_at": "Sun May 03 23:32:36 +0000 2020", "full_text": "What's an American life worth? Let's do the math per @Penn @Wharton @BudgetModel \n\nThey say fully easing #ShelterInPlace #StayHome thru June = 835k add'l lives lost (over 116k baseline #COVID deaths)\n\nAnd would return 4.1M jobs (of the 30M lost so far)\n\nSo 1 Life = 5 jobs"}
{"id": 1257090720063565826, "created_at": "Sun May 03 23:32:37 +0000 2020", "full_text": "Multiple relatively high income white neighbors are apparently genetically immune to sars-covid-2 and have no need to avoid gatherings, wear masks, etc."}
{"id": 1257090744235577347, "created_at": "Sun May 03 23:32:43 +0000 2020", "full_text": "I was so weirded out by my sudden surge in creativity once the pandemic hit until I realized that the quarantine is replicating almost exactly the circumstances where I started the comic/videos in in the first place and I was like welp"}
{"id": 1257090748459122689, "created_at": "Sun May 03 23:32:44 +0000 2020", "full_text": "Corona viruses have been around forever &amp; normally cause a mild cold. The deaths this year are nowhere near some flu years in past. \n\nThis virus seems to be political. I wonder if we would have all be frightened to death by the corporate media if a Dem President were in office."}
{"id": 1257090752938680325, "created_at": "Sun May 03 23:32:45 +0000 2020", "full_text": "As an American who loves this Country it’s hard to watch the Partisan discord that is tearing this country in half. We have a common enemy... it’s this pandemic. If you are looking for another, focus on the CCP, not your fellow Americans. Not one politician got this right."}
{"id": 1257090757254680577, "created_at": "Sun May 03 23:32:46 +0000 2020", "full_text": "No update of Corona cases today ?"}
{"id": 1257090757288214529, "created_at": "Sun May 03 23:32:46 +0000 2020", "full_text": "Trump responding to student scared of second coronavirus wave hitting her school by saying they'll \"be fine\" because they're young. Older teachers might have to \"sit it out for a little while\""}
{"id": 1257090761134411783, "created_at": "Sun May 03 23:32:47 +0000 2020", "full_text": "When you're sick as a student, you're taught to stay at home and not get everyone else sick since kindergarden. Now we can tell western Cape  people didn't get the right education"}
{"id": 1257090769258721281, "created_at": "Sun May 03 23:32:49 +0000 2020", "full_text": "Pres Trump Q&amp;A: \"Have to get our schools back.\" Students \"going to be in great shape\" but \"do worry about teachers of a certain age.\" If have teacher 65 with diabetes think \"have to sit it out for a while.\" #Trump #coronavirus @anthonymace"}
{"id": 1257090769745334273, "created_at": "Sun May 03 23:32:49 +0000 2020", "full_text": "1/8 This weekend I am reflecting on what 🇨🇦’s #COVID19 cases and deaths mean in human terms. There is so much behind these daily numbers, it is almost impossible to encapsulate in words."}
{"id": 1257090774367379457, "created_at": "Sun May 03 23:32:50 +0000 2020", "full_text": "It BOGGLES MY MIND how many inconsiderate people are out and about. I can confirm that it’s possible to enjoy the gorgeous weather without seeing friends! I don’t understand why people are still not social distancing. Don’t they know they’re part of the problem??? Plz explain!!😭"}
{"id": 1257090774908485632, "created_at": "Sun May 03 23:32:51 +0000 2020", "full_text": "There has been a 5 day consecutive significant drop in new #covid19 deaths in the USA"}
{"id": 1257090786669322240, "created_at": "Sun May 03 23:32:53 +0000 2020", "full_text": "Looks like the right wing has made up a new thought-terminating cliche: “fear porn,” meaning any factual statement about COVID-19 that flies in the face of the propaganda that it really isn’t all that bad a disease."}
{"id": 1257090787298340864, "created_at": "Sun May 03 23:32:53 +0000 2020", "full_text": "Dementia and #COVID19. I had to go to the store &amp; while walking to my car, a woman 70+ yrs old called me over, she was very anxious while her friend(driver) was in the store. It quickly became evident she had dementia; I stayed w/her &amp; when her friend came, she/"}
{"id": 1257090791744450562, "created_at": "Sun May 03 23:32:55 +0000 2020", "full_text": "WE have a #government in the #US to remedy, where and when it can.  It can't stop the #covid19 infection, but it can stop #poverty and #famine.  Give the #People the #money to survive, or share their fate in death, dear Government.  #USA #Politics"}
{"id": 1257090795947114496, "created_at": "Sun May 03 23:32:56 +0000 2020", "full_text": "People in Ont need to ask themselves what has my prov gov done for me both pre, present, and post covid. My life, the lives of my children, my neighbours, &amp; my friends are all worse. What has Ford done for you? In my world, sweet f all. #onpoli"}
{"id": 1257090796060315651, "created_at": "Sun May 03 23:32:56 +0000 2020", "full_text": "Why on earth did I decide to get white gel toes before this pandemic 🥺"}
{"id": 1257090800246292482, "created_at": "Sun May 03 23:32:57 +0000 2020", "full_text": "Ladies, \n\nLets get into #SelfCareSunday today. Let’s vibe today, do things you love doing that makes you feel good, try different things, enjoy yourself and make your self care routine count. Only YOU can make yourself happy. Stay home and stay pretty ladies 💅🏽🥳💕✨"}
{"id": 1257090815765045249, "created_at": "Sun May 03 23:33:00 +0000 2020", "full_text": "I really want to see positive corona's result for today"}
{"id": 1257090816658505728, "created_at": "Sun May 03 23:33:00 +0000 2020", "full_text": "Currently wearing fits to just stay home :/"}
{"id": 1257090820282494977, "created_at": "Sun May 03 23:33:01 +0000 2020", "full_text": "Me: what celebrity alive or dead would you want to play you in a movie? \nH: Back in the day I would have said Heath Ledger \nMe: um, how about Johan hill?\nH: what!? I'm short and bald and look nothing like Jonah Hill! \nMe: ...Verne Troyer? \nH: Get out. \n\n#QuarentineLife #marriage"}
{"id": 1257090828201160704, "created_at": "Sun May 03 23:33:03 +0000 2020", "full_text": "Might fuck around and get another Fixie to get some exercise in during this whole Covid 19 Crisis"}
{"id": 1257090834031415302, "created_at": "Sun May 03 23:33:05 +0000 2020", "full_text": "When this coronavirus is over, I really hope @CBBC does some sort of live event. Doesn’t even have to be Summer Social level stuff, just a little something involving their presenters like a big meet and greet.\n…though I’m definitely going to @bbcsummersocial 2021. If it happens."}
{"id": 1257090836719960065, "created_at": "Sun May 03 23:33:05 +0000 2020", "full_text": "US PRES.TRUMP: GILEAD IS PUSHING FAST ON CORONAVIRUS DRUG"}
{"id": 1257090837910917122, "created_at": "Sun May 03 23:33:06 +0000 2020", "full_text": "All I’ve done this whole pandemic is spend money on bikinis and Andrew caso can I get a new hobby"}
{"id": 1257090841954443266, "created_at": "Sun May 03 23:33:06 +0000 2020", "full_text": "Bruh one thing about this pandemic, I’ve never seen so many naked and half dressed females on my timeline. In my life. And I was around for Twitter after dark."}
{"id": 1257090846102630404, "created_at": "Sun May 03 23:33:07 +0000 2020", "full_text": "Second Wave of Coronavirus, another scare tactic to stall opening that there is no proof of! @marthamaccallum @FoxNews @realDonaldTrump"}
{"id": 1257090849453871105, "created_at": "Sun May 03 23:33:08 +0000 2020", "full_text": "If blood or plasma transfusion work by transferring antibodies and cure those  ill with covid-19 does this action also act as a vaccine If so is not a natural vaccine already in hand. @wbgrant2"}
{"id": 1257090854805819392, "created_at": "Sun May 03 23:33:10 +0000 2020", "full_text": "I'm still baffled as to why covid-19 made people go to the bathroom more?! 🙄"}
{"id": 1257090857372733444, "created_at": "Sun May 03 23:33:10 +0000 2020", "full_text": "24 corona virus cases in Ogun State I know this will surely happen, we share boundaries with Lagos State which has the highest number of cases.\n\nOur people are also not listening to the state govt order “NO INTERSTATE movement”, many people still sneak into Lagos everyday."}
{"id": 1257090865794658305, "created_at": "Sun May 03 23:33:12 +0000 2020", "full_text": "Newscorp story as #bad Vic thing: \n\"School closures ‘not based on advice':\nCMO Murphy says Vic’s more hardline opposition to reopening schools is not because of health concerns for children, but an attempt to suppress coronavirus in community\" wtf? #auspol"}
{"id": 1257090866931552257, "created_at": "Sun May 03 23:33:12 +0000 2020", "full_text": "Does having had a flu shot expose you to a greater danger of a severe COVID-19 infection?"}
{"id": 1257090867149500417, "created_at": "Sun May 03 23:33:13 +0000 2020", "full_text": "Can all the sapiosexuals of the world unite already to make a vaccine for covid-19 or something"}
{"id": 1257090874565156865, "created_at": "Sun May 03 23:33:14 +0000 2020", "full_text": "Damn idk why it took until an actual pandemic for me to finally feel like I'm allowed to buy art for myself. But here I am. Spending money on art. Artists lemme shower you with money"}
{"id": 1257090878579097607, "created_at": "Sun May 03 23:33:15 +0000 2020", "full_text": "Should be in Cork right now for my pals wedding. Fuckin covid arsehole"}
{"id": 1257090878604226569, "created_at": "Sun May 03 23:33:15 +0000 2020", "full_text": "Officially lockdown  is down in some states,  so what's your next move?"}
{"id": 1257090879514443782, "created_at": "Sun May 03 23:33:15 +0000 2020", "full_text": "Mental Health Sunday\n\nWhat are some things you all have been doing to keep your brain healthy during this whole fucked up pandemic thing?  \n\nAin’t no shame in the mental health game. #ZBMHS"}
{"id": 1257090887718514689, "created_at": "Sun May 03 23:33:17 +0000 2020", "full_text": "I just checked CDC site just now, and they have COVID 19 up to 65,000 deaths.  How does is change so quickly?"}
{"id": 1257090888079155201, "created_at": "Sun May 03 23:33:17 +0000 2020", "full_text": "Honestly one of the only good things to come out of COVID is the amount of money I have saved by not buying three cups of coffee every day."}
{"id": 1257090891405316096, "created_at": "Sun May 03 23:33:18 +0000 2020", "full_text": "Great day when the combined might of our armed forces conveyed their warm appreciation to the #CoronaWarriors- doctors, nurses, police, media persons,  sanitation workers- who are doing a great job in the fight against #COVID19. \nJai Ho!\n\nvia MyNt"}
{"id": 1257090896467767297, "created_at": "Sun May 03 23:33:19 +0000 2020", "full_text": "When lockdown showed you your talent"}
{"id": 1257095261681262597, "created_at": "Sun May 03 23:50:40 +0000 2020", "full_text": "357 cases of covid19 in Venezuela as of today"}
{"id": 1257095274138238976, "created_at": "Sun May 03 23:50:43 +0000 2020", "full_text": "Its really long ass lines to get into the store lol I really hate this pandemic shit."}
{"id": 1257095278269792262, "created_at": "Sun May 03 23:50:44 +0000 2020", "full_text": "So to all those getting a paycheck and saying we need to stay home -  give your paycheck to someone who isn’t getting theirs -just until we open.  Watch how fast you’ll change your tune. #OPENAMERICANOW"}
{"id": 1257095278663880704, "created_at": "Sun May 03 23:50:44 +0000 2020", "full_text": "Got furloughed today again for the second time...hospitals really be that empty. #COVIDー19 #nurse #EssentialWorker"}
{"id": 1257095278823440384, "created_at": "Sun May 03 23:50:44 +0000 2020", "full_text": "The pandemic will remain a public relations exercise for the Trump administration, tens of thousands more Americans will get sick and die, and the economy will continue to crater. All of this while Trump and his corporate overlords steal everything not nailed to the floor."}
{"id": 1257095286687707137, "created_at": "Sun May 03 23:50:46 +0000 2020", "full_text": "Bills make playoffs two out of three years. Boom! Coronavirus."}
{"id": 1257095291511148551, "created_at": "Sun May 03 23:50:47 +0000 2020", "full_text": "US intelligence agencies have warned of the corona virus more than a dozen times in their daily written reports to the US president in January and February. The virus was first mentioned in early January. Trump regularly refrains from reading the reports and occasionally shows"}
{"id": 1257095291569934336, "created_at": "Sun May 03 23:50:47 +0000 2020", "full_text": "My parents and their neighbors are chatting by yelling across the street to one another\ns/o to social distancing"}
{"id": 1257095291884523525, "created_at": "Sun May 03 23:50:47 +0000 2020", "full_text": "I will be showing you HOW to master this area of your life on my next CORONA CRISIS CAMP call! Make sure you’re part of this camp here 👉🏼 Book on NOW or you will miss out! 👉🏼"}
{"id": 1257095295843930115, "created_at": "Sun May 03 23:50:48 +0000 2020", "full_text": "In India people treat cows better. But why not humans?  Is it necessary to only care for your category of living things.(animalia) \n#Blacklistindia  #Justice  #IndiaOnBlacklist  #NarendraModi  #ShameOnModi  #Islamophobia  #KashmirWantsFreedom  #Genocide \n#حق_شاهين  #COVIDー19"}
{"id": 1257095299245518849, "created_at": "Sun May 03 23:50:49 +0000 2020", "full_text": "Don't go out tomorrow oh, #COVIDー19 is doing giveaway."}
{"id": 1257095299346116610, "created_at": "Sun May 03 23:50:49 +0000 2020", "full_text": "Oh but Eric, November was soooooo long ago. \nWouldn't anybody forget about a pandemic that had no cure, would possibly kill billions worldwide, &amp; spread like a wildfire? @realDonaldTrump is the only one who would."}
{"id": 1257095300658933765, "created_at": "Sun May 03 23:50:50 +0000 2020", "full_text": "people really out here beating up asian and Chinese AMERICANS because they think they have/are the reason for the virus? ngl i’m pretty embarrassed i live here"}
{"id": 1257095307466285062, "created_at": "Sun May 03 23:50:51 +0000 2020", "full_text": "Police are going to find a way to be violent towards  black people, pandemic or not"}
{"id": 1257095308242235400, "created_at": "Sun May 03 23:50:51 +0000 2020", "full_text": "hey @Jaack random tweet but i hope you’re doing ok in this lockdown and you’re well mentally :)) x"}
{"id": 1257095309563506689, "created_at": "Sun May 03 23:50:52 +0000 2020", "full_text": "So when is Norton Antivirus gonna add a covid19 signature?"}
{"id": 1257095316370792448, "created_at": "Sun May 03 23:50:53 +0000 2020", "full_text": "Why does the media keep on obsessing over who makes the #vaccine first? Is this a competition or are we helping each other? #covid19"}
{"id": 1257095320539971585, "created_at": "Sun May 03 23:50:54 +0000 2020", "full_text": "This weekend I figured out part of why JoCos numbers are so low.\n\nEvidently everyone between 18-30, who is done with school or is unemployed but not required to be looking for a job because of COVID, is partying it up at the Lake.\n\nWhoever has the AB route there is making bank."}
{"id": 1257095324847538177, "created_at": "Sun May 03 23:50:55 +0000 2020", "full_text": "Not changing my name on social media yet because do you know how long it actually takes you to legally change your name without a pandemic happening?!?"}
{"id": 1257095329532370945, "created_at": "Sun May 03 23:50:56 +0000 2020", "full_text": "DIY NASAL Spray to Prevent Covid-19 / Nasal Washing Daily / The New Normal by Dr Paler"}
{"id": 1257095329716961280, "created_at": "Sun May 03 23:50:56 +0000 2020", "full_text": "First time to have a dream in a COVID19 world setting - social distancing, crowd paranoia and all. My subconscious is (finally) getting used to the new normal."}
{"id": 1257095333152260110, "created_at": "Sun May 03 23:50:57 +0000 2020", "full_text": "May 3 #QuarantineLife diary  life in a small town #nature edition.\n\nRight on time, the Mayflies are back. 😖😫\nHeard a couple woodpeckers jackhammering trees.\nFirst bumblebees 🐝🐝 spotted in the garden 🌷\nSaw a Bunny rabbit! 🐰\nMouse ran across the ceiling (in the walls)🐀💨😬"}
{"id": 1257095341251461121, "created_at": "Sun May 03 23:50:59 +0000 2020", "full_text": "Im done hearing about #ChineseVirus open up now @GovMurphy"}
{"id": 1257095341809287171, "created_at": "Sun May 03 23:50:59 +0000 2020", "full_text": "The worst part of Covid is the lack of porn"}
{"id": 1257095362776567809, "created_at": "Sun May 03 23:51:04 +0000 2020", "full_text": "Dear @ThierryBreton to celebrate May the 4th can we finally watch Netflix and Disney+ without the corona bandwidth limit? #StarWarsDay"}
{"id": 1257095363493756931, "created_at": "Sun May 03 23:51:05 +0000 2020", "full_text": "Love jamie millions why am I such a stupid person lockdown is so shit makes people argue for no reason"}
{"id": 1257095363678416896, "created_at": "Sun May 03 23:51:05 +0000 2020", "full_text": "i’m salty that my apartment complex pool is still closed bc corona🙄\n\nI just want to be tan🥴🤷🏽‍♀️"}
{"id": 1257095380468203520, "created_at": "Sun May 03 23:51:09 +0000 2020", "full_text": "Boko Haram have suddenly gone to sleep  because all their sponsors are in trouble. Covid 19 is dealing with them seriously😂😂."}
{"id": 1257095387992768513, "created_at": "Sun May 03 23:51:10 +0000 2020", "full_text": "I had just started my driving lessons before the lockdown now I forgot everything , am I supposed to begin again 😭😭😭😭"}
{"id": 1257095388051525634, "created_at": "Sun May 03 23:51:10 +0000 2020", "full_text": "Starting to think Boris brought in this lockdown so we’d all end up having the same trim as him"}
{"id": 1257095395689271296, "created_at": "Sun May 03 23:51:12 +0000 2020", "full_text": "anybody else gotten a taste of  dystopian TV/movies during the pandemic? I usually don’t have the emotional energy for heavy shows, the world is heavy enough, but lately, I’ve been craving TV about oppression, and resistance/ rebellion. Just finished Handmaid’s Tale. What next?"}
{"id": 1257095399933906946, "created_at": "Sun May 03 23:51:13 +0000 2020", "full_text": "What's a good mother's day gift that also subtly says, \"stay home!\" 🤔???"}
{"id": 1257095404258197508, "created_at": "Sun May 03 23:51:14 +0000 2020", "full_text": "Latest in #lockdown budget meals, you can live on onigiri for an entire day without it getting old. Yessss."}
{"id": 1257095405290037249, "created_at": "Sun May 03 23:51:14 +0000 2020", "full_text": "looking at the ireland covid19 restrictions and the phases to ease them and like..... wow it truly is amazing that corona decided to swoop in at just the right time to take up our ENTIRE summer. ALL OF IT!!!!!! haha!!!! ha!!! im fine!"}
{"id": 1257095405550141440, "created_at": "Sun May 03 23:51:15 +0000 2020", "full_text": "I'm glad @jess_murray_ and I only disagree on me buying a Switch or me getting into beekeeping instead of whether or not 5G causes coronavirus or if the earth is flat or if vaccines cause whatever stupid thing it is now and why it's Bill Gates fault."}
{"id": 1257095408888827905, "created_at": "Sun May 03 23:51:15 +0000 2020", "full_text": "Who thinks \"Jai Jio\" Will soon be the new \"Jai shree krishna\" \nOr any state name used after Jai. \n#QuarantineLife"}
{"id": 1257095408901402631, "created_at": "Sun May 03 23:51:15 +0000 2020", "full_text": "i survived H1N1 please wear your mask so i don’t have to be a back to back pandemic champ"}
{"id": 1257095413368324096, "created_at": "Sun May 03 23:51:16 +0000 2020", "full_text": "Si no me mata el coronavirus me va a matar la aburrición lpm"}
{"id": 1257095417608704008, "created_at": "Sun May 03 23:51:17 +0000 2020", "full_text": "Corona eating got me looking thick thick 😬😬😬"}
{"id": 1257095421224194051, "created_at": "Sun May 03 23:51:18 +0000 2020", "full_text": "I'm becoming so apathetic I don't even care anymore. Lockdown extended? Lockdown lifted? Whatever idc"}
{"id": 1257095421526188032, "created_at": "Sun May 03 23:51:18 +0000 2020", "full_text": "When people say that the measures to fight covid are unconstitutional, is their argument that their right to assembly is being partially infringed upon?\n\nIf that’s you’re whole argument, then I don’t think there’s any words to be said to you.."}
{"id": 1257095421962395650, "created_at": "Sun May 03 23:51:18 +0000 2020", "full_text": "These Coronavirus numbers will be interesting in two weeks"}
{"id": 1257095434746515456, "created_at": "Sun May 03 23:51:22 +0000 2020", "full_text": "Even during this lockdown I gets it in"}
{"id": 1257095447262441476, "created_at": "Sun May 03 23:51:24 +0000 2020", "full_text": "This #COVID19 outbreak has taught me that everyone thinks they're a fucking expert."}
{"id": 1257095450492010499, "created_at": "Sun May 03 23:51:25 +0000 2020", "full_text": "If this lockdown has to go on longer bc of these heathens disobeying the rules I’m gonna keep posting tiktoks and yes that is a threat"}
{"id": 1257095451289030664, "created_at": "Sun May 03 23:51:25 +0000 2020", "full_text": "\"These uncertain times,\" they say, as if we'd all been clairvoyant seers of the future prior to the pandemic."}
{"id": 1257095460172509184, "created_at": "Sun May 03 23:51:28 +0000 2020", "full_text": "As doctors are front line worrier ‘ and now dying due to unavailability of ventilators and icu beds’ so authorities and associations of docs.may look into the serious ness ‘and for the fighters some priority protocol must be formulated ‘ save the doctors to win corona war."}
{"id": 1257095460528979969, "created_at": "Sun May 03 23:51:28 +0000 2020", "full_text": "📣PSA IF YOU WANNA COME PARTY WITH ME COMMENT BELOW WHY I SHOULD CHOOSE U. KANSAS CITY LOCALS ONLY 🦋🤪 #kansascity #QuarantineLife"}
{"id": 1257095463951454208, "created_at": "Sun May 03 23:51:28 +0000 2020", "full_text": "While the world has been focused on COVID response, how have you improved your preparedness for earthquakes, hurricanes, wildfires, or something else?"}
{"id": 1257095464056471554, "created_at": "Sun May 03 23:51:28 +0000 2020", "full_text": "And Whiskers the cat was saying to create a virus also many years go why did george bush say get ready for a pandemic and a deadly disease"}
{"id": 1257095467453857797, "created_at": "Sun May 03 23:51:29 +0000 2020", "full_text": "don't understand the game plan here.... reducing time in shops only disturb economy and have more people...due to timing...which encourage more Coronavirus.\nNot to mention our police take money from shopkeepers to fill their pockets\n@PTIofficial @ImranKhanPTI @ProPakistaniPK"}
{"id": 1257095467919446016, "created_at": "Sun May 03 23:51:29 +0000 2020", "full_text": "you bitch is supa nasty i think that she got corona 😷"}
{"id": 1257095471094534145, "created_at": "Sun May 03 23:51:30 +0000 2020", "full_text": "I think folks gave up on social distancing"}
{"id": 1257095471279099904, "created_at": "Sun May 03 23:51:30 +0000 2020", "full_text": "My future fiancée is in for a treat. After the idiots in govt end the lockdown — we will live like we never lived before. #Legend"}
{"id": 1257095471866183685, "created_at": "Sun May 03 23:51:30 +0000 2020", "full_text": "#ChineseVirus is complete bullshit."}
{"id": 1257095479889817600, "created_at": "Sun May 03 23:51:32 +0000 2020", "full_text": "Kobe, COVID-19, Murder Hornets... 2020 is off to a great start."}
{"id": 1257095483853545473, "created_at": "Sun May 03 23:51:33 +0000 2020", "full_text": "Watching cable for the first time in a few years, and realizing commercials are worse about the #coronavirus than FB is! Every commercial —-&gt; #covid19!"}
{"id": 1257095484004601857, "created_at": "Sun May 03 23:51:33 +0000 2020", "full_text": "this pandemic has shown how americans are such losers lmfao we can’t do shit correctly ever"}
{"id": 1257095484164001793, "created_at": "Sun May 03 23:51:33 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 55, new deaths 2. Total cases in US confirmed 1187288, recovered 178314, deaths 68568. +2.40% daily cases increase, 27858 reported today UTC time."}
{"id": 1257095488484126722, "created_at": "Sun May 03 23:51:34 +0000 2020", "full_text": "corona really is survival of the fittest. i just never thought the fittest would be the laziest ones."}
{"id": 1257095493785497600, "created_at": "Sun May 03 23:51:36 +0000 2020", "full_text": "I am for real sick and it’s hard not to freak out that it could be Covid-19.\nI don’t *think* it is, but because there is a possibility of course I’m thinking worst case scenario"}
{"id": 1257095496385966080, "created_at": "Sun May 03 23:51:36 +0000 2020", "full_text": "Pandemic is not an excuse to treat others poorly.\n\nThanks. We’re all struggling here in our own ways."}
{"id": 1257095508860035077, "created_at": "Sun May 03 23:51:39 +0000 2020", "full_text": "Why is POTUS @realDonaldTrump pushing Covid-19 vaccination at the Town Hall?  I don’t like it."}
{"id": 1257095509740859392, "created_at": "Sun May 03 23:51:39 +0000 2020", "full_text": "One of the positives of covid is that nobody is commenting “mmm yummy save me some, bitch” on peoples’ food posts"}
{"id": 1257095514123841537, "created_at": "Sun May 03 23:51:40 +0000 2020", "full_text": "REMINDER: The stay-at-home order for KS ends at midnight. We'll have everything you need to know heading into phase one of reopening the state tonight at 10 on @KAKEnews.\n\nHow are all of you feeling about it?"}
{"id": 1257095514165829633, "created_at": "Sun May 03 23:51:40 +0000 2020", "full_text": "Champagne &amp; George Michael night 🙌🏻🙌🏻 - actually kicking the arse out of lockdown #sundaychampers #lockdownvibes #day38oflockdown"}
{"id": 1257095526715138048, "created_at": "Sun May 03 23:51:43 +0000 2020", "full_text": "to vivendo tudo o que eu sempre sonhei, tirando a parte do covid e pa"}
{"id": 1257095530422906880, "created_at": "Sun May 03 23:51:44 +0000 2020", "full_text": "Reached the “Screamed at my 3 y.o. to eat .75 slices of apple” stage of the pandemic."}
{"id": 1257095530980794374, "created_at": "Sun May 03 23:51:44 +0000 2020", "full_text": "Peace and calm can the locals chill now stop the necromancy stop the wicca take the plight of #covid19 #nwo wind-down were in the auriga month pentagram what can save the world of corruption? Chill hands in the air you know our time is coming look good prep for the best #xyz"}
{"id": 1257095531777622016, "created_at": "Sun May 03 23:51:45 +0000 2020", "full_text": "Pres Trump Q&amp;A: Meat processing workers need to \"want to work.\" Companies wanted exec order. Some processing plants \"have no problem at all.\" It's \"all working out.\" #Trump #coronavirus @anthonymace"}
{"id": 1257095531882377216, "created_at": "Sun May 03 23:51:45 +0000 2020", "full_text": "President Trump predicts a coronavirus vaccine could be developed by the end of the year."}
{"id": 1257095534311022595, "created_at": "Sun May 03 23:51:45 +0000 2020", "full_text": "If I don’t get the fuck outta my house soon Covid-19 will be the least of my family’s worries"}
{"id": 1257095534851969024, "created_at": "Sun May 03 23:51:45 +0000 2020", "full_text": "It's the very sad news from jodhpur that two female pilgrims of kargil ladakh  died. Due to mental depression Not due to covid 19. It's the total failure of UT administration\n\n#restore370\n#Restore4GinJK"}
{"id": 1257095535078580235, "created_at": "Sun May 03 23:51:45 +0000 2020", "full_text": "I went to get a nasal swab for the COViD test, but when I got to the testing site, all they did was wrap my finger in gauze and tell me to do it myself 🙁😫"}
{"id": 1257095538899587075, "created_at": "Sun May 03 23:51:46 +0000 2020", "full_text": "It’s infuriating to see the divide of where police are enforcing social distancing proctol. Biked from dyckman to 125 all you saw was police - HEAVY. Go to upper west side - populated with white people, no social distancing, no mask, and no police in site. Sad and disgusted."}
{"id": 1257095543945338884, "created_at": "Sun May 03 23:51:48 +0000 2020", "full_text": "Good news, it’s not corona"}
{"id": 1257095556444426245, "created_at": "Sun May 03 23:51:51 +0000 2020", "full_text": "Wonder how many people who call it the \"Wuhan _______\", and insist it \"isn't as bad as everyone thinks\", will try to roast China for reporting false numbers to make it seem less severe than it was...\n\nI wonder how many of THEM will still say this admin is doing a great job..."}
{"id": 1257095560731013121, "created_at": "Sun May 03 23:51:52 +0000 2020", "full_text": "The fact that the Lincoln Memorial itself is now controversial is further evidence of why this pandemic must be stopped."}
{"id": 1257095564182851586, "created_at": "Sun May 03 23:51:52 +0000 2020", "full_text": "No sex until the year 2050. #coronavirus"}
{"id": 1257095584445534214, "created_at": "Sun May 03 23:51:57 +0000 2020", "full_text": "I just finished cutting @map408psu’s hair and God bless all barbers and hair stylists. #QuarantineLife"}
{"id": 1257095592972599298, "created_at": "Sun May 03 23:51:59 +0000 2020", "full_text": "While European countries re busy looking for covid-19 cure Africans are busy fighting on tweeter..... GOD PLS"}
{"id": 1257095593706520581, "created_at": "Sun May 03 23:51:59 +0000 2020", "full_text": "Hey Corona, can you please fucking die?"}
{"id": 1257095593710755841, "created_at": "Sun May 03 23:51:59 +0000 2020", "full_text": "Dear Friends, Your Words can have a colossal Impact! They can build up or tear down, motivate or discourage. You’ve right to have different opinion but if you’ve direct solution to solve this pandemic &amp; help all people, DO IT NOW!\nSo, Think wisely Before You Speak!"}
{"id": 1257095597955350528, "created_at": "Sun May 03 23:52:00 +0000 2020", "full_text": "Where are you all going after this #COVID19 Blow over ?"}
{"id": 1257095598085414914, "created_at": "Sun May 03 23:52:00 +0000 2020", "full_text": "President Trump has taken the lead in bolstering US resilience to combat the coronavirus. \n \nIn 2014, under the Obama Administration, the federal pandemic preparedness support funding fell by HALF of where it stood in 2003.\n#TrumpTownHall"}
{"id": 1257095599104692224, "created_at": "Sun May 03 23:52:01 +0000 2020", "full_text": "Spent 30 mins this morning convincing my mom not to go to church and stay her butt home. Boomers are so stubborn lol"}
{"id": 1257095601889705984, "created_at": "Sun May 03 23:52:01 +0000 2020", "full_text": "Fuck asia...first covid now murder hornets"}
{"id": 1257095605257723905, "created_at": "Sun May 03 23:52:02 +0000 2020", "full_text": "Uncle Sam &amp; his nuke pals should tell us, what they learnt from the Corona ? Is that a peaceful world possible ?"}
{"id": 1257095606469869571, "created_at": "Sun May 03 23:52:02 +0000 2020", "full_text": "We all should now learn to live with this #COVID19 with caution - it is not as devastating here as compared to the european countries. But the unemployment, poverty and economic imbalance it has caused is a bigger threat to Pakistan than this pandemic itself."}
{"id": 1257095609493983232, "created_at": "Sun May 03 23:52:03 +0000 2020", "full_text": "Me: Hey, maybe coronavirus will mean a moderation in local housing prices!\nLocal housing prices: *increase 30%*"}
{"id": 1257095610353811456, "created_at": "Sun May 03 23:52:03 +0000 2020", "full_text": "My stepdad died tonight I honestly can't believe it. I found him dead in the bathroom. Its not coronavirus linked they don't think. We just don't know what it was. Gutted for my mum. RIP Percy"}
{"id": 1257095618809475072, "created_at": "Sun May 03 23:52:05 +0000 2020", "full_text": "It was. Stop playing games this virus thrives world wide, hot climates, cold climate etc. China wants to dominate the world economically and are doing so. Stop the bullshit we are not ignorant. This virus was Man/woman made"}
{"id": 1257095618926796800, "created_at": "Sun May 03 23:52:05 +0000 2020", "full_text": "Feel sorry for people in London during the Lockdown.\n\nThey must really miss all the knife crime."}
{"id": 1257095623284715521, "created_at": "Sun May 03 23:52:06 +0000 2020", "full_text": "Fuck social distancing I can’t sleep if you ain’t next to me."}
{"id": 1257095627399454725, "created_at": "Sun May 03 23:52:07 +0000 2020", "full_text": "so glad my birthdays in lockdown and ramadan. no parties just focusing on the deen and Allah SWT. \n\nhow it should be😌❤️❤️"}
{"id": 1257095631065108482, "created_at": "Sun May 03 23:52:08 +0000 2020", "full_text": "Frankly quite sick of people blaming every wrong because of lock down."}
{"id": 1257095639998926848, "created_at": "Sun May 03 23:52:10 +0000 2020", "full_text": "Love is in the air and so is corona . Be safe guys 🙅🏽‍♂️"}
{"id": 1257095651885637632, "created_at": "Sun May 03 23:52:13 +0000 2020", "full_text": "I’m not partying until lockdown ends I had fun but just the thought of catching the virus scared me"}
{"id": 1257095656835108866, "created_at": "Sun May 03 23:52:14 +0000 2020", "full_text": "EU QUERO SAIR DE CASA CARALHOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO MORRA CORONA"}
{"id": 1257095664711823360, "created_at": "Sun May 03 23:52:16 +0000 2020", "full_text": "pewdiepie created the corona virus so he didn’t have to go on the H3 podcast"}
{"id": 1257095665110454278, "created_at": "Sun May 03 23:52:16 +0000 2020", "full_text": "Stream dilly dally to end coronavirus🎀"}
{"id": 1257095665282359296, "created_at": "Sun May 03 23:52:16 +0000 2020", "full_text": "One step closer to having both sisters, my niece, and all #thenephews here in the next couple of weeks. If we can pull this off, social distancing included, you can’t tell me nothing."}
{"id": 1257095672374984704, "created_at": "Sun May 03 23:52:18 +0000 2020", "full_text": "Today, we placed our first deceased patients in the refrigerated truck because the morgue is at capacity. Please, take this seriously. Stay home, and wear masks if you absolutely have to go out for errands."}
{"id": 1257095685779816449, "created_at": "Sun May 03 23:52:21 +0000 2020", "full_text": "\"Also, they only spoke of the Virus in a very non-threatening, or matter of fact, manner...\"\n\nDude, that's how science and politics work. If you wanted the potential impact on America, you should've kept the pandemic infrastructure in place so you'd have better intelligence."}
{"id": 1257095689659547648, "created_at": "Sun May 03 23:52:22 +0000 2020", "full_text": "May explain why CHINA is so anti a review and has blocked any UN or WHO or international peer review. Is this the actions of a World Power yes a communist one who won't take responsibility for a killer VIRUS that had infected 189 countries."}
{"id": 1257095706076221441, "created_at": "Sun May 03 23:52:26 +0000 2020", "full_text": "It appears that I have survived the end of term! My sympathy to all the other instructors and students who had to scramble to finish courses thanks to COVID-19"}
{"id": 1257095719447605248, "created_at": "Sun May 03 23:52:29 +0000 2020", "full_text": "Corona need to be gone before state fair come by bc fuck I look like not going to the state fair this year especially now that I got a bf 😹😭"}
{"id": 1257095723562283009, "created_at": "Sun May 03 23:52:30 +0000 2020", "full_text": "This is the first time since we’ve been in lockdown that I’ve actually missed a raving."}
{"id": 1257095732626161664, "created_at": "Sun May 03 23:52:33 +0000 2020", "full_text": "Actually so sick of big companies covid commercials"}
{"id": 1257095735948070913, "created_at": "Sun May 03 23:52:33 +0000 2020", "full_text": "Free Palestine. Every year,  every ramadan these Zionist Jews never let my Palestinian brothers and sisters live in peace. Its genocide. But we are too worried about coronavirus. WHY?"}
{"id": 1257095740544950277, "created_at": "Sun May 03 23:52:34 +0000 2020", "full_text": "time becomes distorted in the fourth dimension that is lockdown. the giant baby was last week but also another lifetime ago. where is he now? what is his job?"}
{"id": 1257095743954989062, "created_at": "Sun May 03 23:52:35 +0000 2020", "full_text": "*realizes that coronavirus is affecting my birthday* \n\nOKAY I WILL FIND A CURE. THIS WILL NOT RUIN MY BIRTHDAY."}
{"id": 1257095744609083395, "created_at": "Sun May 03 23:52:35 +0000 2020", "full_text": "Let’s invest in fixing and widening #LAsidewalks to allow for social distancing (esp at busy bus stops) and consider streets/sidewalks as part of economic recovery with restaurants/stores using sidewalk/streets and remove fines &amp; permit costs for #LAStreetvendors @LosAngelesWalks"}
{"id": 1257095745360015360, "created_at": "Sun May 03 23:52:36 +0000 2020", "full_text": "Highest death toll for corona in a 24 hour period yesterday and this is when we are opening back up WHAT are we doing here"}
{"id": 1257095748132487169, "created_at": "Sun May 03 23:52:36 +0000 2020", "full_text": "Anyone who spins our combined beauracrat and governmental response to the deadly SARS-2 COV-2 Pandemic as a reason to lie, or in any such way as to be harmful to our pursuit of \"... life, liberty and the pursuit of \"happiness,\"\" is committing an Un-American act. \nBring it on."}
{"id": 1257095749503860736, "created_at": "Sun May 03 23:52:37 +0000 2020", "full_text": "I saw someone use the nickname 'Killary' today, referring to HRC.  I think we need a comparable name for *45, relative to #COVID19.\n\nIdeas?"}
{"id": 1257095764943286273, "created_at": "Sun May 03 23:52:40 +0000 2020", "full_text": "Have you been social distancing? Be honest with yourself"}
{"id": 1257095769951215618, "created_at": "Sun May 03 23:52:41 +0000 2020", "full_text": "It feel like summer outside an I’m in the house.. corona it’s time for you to head out fr"}
{"id": 1257095773038182403, "created_at": "Sun May 03 23:52:42 +0000 2020", "full_text": "I can’t believe I have to say this but despite what the Trump Administration says there’s is ZERO proof that COVID-19 started in a Chinese laboratory. This is dangerous please listen to scientist and doctors not crazy conspiracy theorists."}
{"id": 1257095773956845573, "created_at": "Sun May 03 23:52:42 +0000 2020", "full_text": "Thank you @POTUS   4 wanting schools 2 go back in September&amp; wanting the economy 2 start back. We are America; we want 2b successful. Those that want 2 stay home, stay home. \nYes\n#HydroxychloroquineAndAzithromycin \nworks.  Plus Zinc and VitD.  \nYour Patriots share your optimism."}
{"id": 1257095781972140036, "created_at": "Sun May 03 23:52:44 +0000 2020", "full_text": "i just wanna blackout with the boys at chucks, enough is enough covid"}
{"id": 1257095786594107392, "created_at": "Sun May 03 23:52:45 +0000 2020", "full_text": "Just about over with social distancing as well as media!"}
{"id": 1257095790998228997, "created_at": "Sun May 03 23:52:46 +0000 2020", "full_text": "Not looking forward to seeing the Covid cases in Michigan two weeks from now."}
{"id": 1257095803199504384, "created_at": "Sun May 03 23:52:49 +0000 2020", "full_text": "Shouldn't .  Take   a . Pandemic"}
{"id": 1257095823919157250, "created_at": "Sun May 03 23:52:54 +0000 2020", "full_text": "What the CDC talking bout now?"}
{"id": 1257095840956428289, "created_at": "Sun May 03 23:52:58 +0000 2020", "full_text": "The irony of people using the “Stay Home” IG tag when they’re posting a story of them not at home and with other people amuses me"}
{"id": 1257095844597166080, "created_at": "Sun May 03 23:52:59 +0000 2020", "full_text": "You can go protest stay-at-home orders as much as you'd like, as long as you sign a waiver that you accept to not receive medical treatment or attention if you get sick, and that you will personally pay all medical expenses of police officers who are simply doing their jobs."}
{"id": 1257095869884772355, "created_at": "Sun May 03 23:53:05 +0000 2020", "full_text": "Unpopular opinion from a vegetarian (which I RARELY state): Not sure how people can still eat meat after all this shit about meat packing plants being forced to stay open, and wet markets causing pandemic level viruses.. I’m fucking disgusted by the thought, sorry. 🧐😬😷"}
{"id": 1257095874301300741, "created_at": "Sun May 03 23:53:06 +0000 2020", "full_text": "Was just talking to an essential worker, a grocery store employee, who exposes himself everyday to coronavirus but still comes to work with a mask and gloves. He said it's so frustrating dealing with customers who refuse to social distance. Some are almost aggressive about it."}
{"id": 1257095874322325506, "created_at": "Sun May 03 23:53:06 +0000 2020", "full_text": "Being in quarantine means I've been drinking a lot less cola lately. I had one earlier today and I still have the jitters. #QuarantineLife"}
{"id": 1257095883981651970, "created_at": "Sun May 03 23:53:09 +0000 2020", "full_text": "this lockdown will probably delay the production of “you” on netflix 🥺 ms. rona is ruining my life"}
{"id": 1257095895268487168, "created_at": "Sun May 03 23:53:11 +0000 2020", "full_text": "Alien mom thought of the day: the reason why the governors office of California offers zero information or encourage in how to stay healthy and strong during a lockdown is so you stay fat and too tired to protest."}
{"id": 1257095896082325504, "created_at": "Sun May 03 23:53:11 +0000 2020", "full_text": "Estaría extrañando a mí gente, que se termine! Coronavirus la concha de tu madre"}
{"id": 1257095899899138061, "created_at": "Sun May 03 23:53:12 +0000 2020", "full_text": "We just ran to Dairy Queen to pick up sundaes-and realized why this pandemic will never end.We ordered and while we were waiting for our ice cream, the man behind us in line blew his nose and wiped his hands and face with his handkerchief.He then ordered, gave the clerk his money"}
{"id": 1257095907809603586, "created_at": "Sun May 03 23:53:14 +0000 2020", "full_text": "I keep getting super nervous with this pregnancy because of the pandemic shit, but its putting me at ease feeling the baby move today 🥺🥺"}
{"id": 1257095911462834176, "created_at": "Sun May 03 23:53:15 +0000 2020", "full_text": "Social distancing by yourself is actually torture. I need to be around people 😭"}
{"id": 1257095916927938561, "created_at": "Sun May 03 23:53:16 +0000 2020", "full_text": "Why on earth are porn sites offering free membership during Lockdown?\n\nAs if anyone ever needed encouragement to masturbate"}
{"id": 1257095920493027330, "created_at": "Sun May 03 23:53:17 +0000 2020", "full_text": "30 million Americans carry XMRV retrovirus in their bodies from #ContaminatedVaccines &amp; blood supply. #JudyMikovitsPhD suspects COVID-19 may in fact be a vaccine-derived retroviral infection. Those infected with XMRV may be the ones that die from COVID19. #AntiVaxxers"}
{"id": 1257095924649791495, "created_at": "Sun May 03 23:53:18 +0000 2020", "full_text": "I’ll never forget the one coworker who was so sure that black people couldnt get coronavirus just to find out the week after she tested positive for it life comes at you fast man"}
{"id": 1257095928709885953, "created_at": "Sun May 03 23:53:19 +0000 2020", "full_text": "How long before FoxNews stops mentioning COVID-19 entirely and just acts like it's gone away?"}
{"id": 1257095932644032513, "created_at": "Sun May 03 23:53:20 +0000 2020", "full_text": "2 weeks into fighting covid and this is hands down the toughest thing I’ve gone through"}
{"id": 1257095933541695488, "created_at": "Sun May 03 23:53:20 +0000 2020", "full_text": "Not sure why so many people have started talking about the coronavirus \"coming back\" in the fall when it hasn't shown any signs of leaving as of yet. Especially with all the idiots rejecting social distancing guidelines"}
{"id": 1257095940885876737, "created_at": "Sun May 03 23:53:22 +0000 2020", "full_text": "I’m all for social distancing. My mom is a nurse with OCD. I volunteer at a nursing home. My dad is a scientist. I get it. Totally on board and agree with it. But. What I’m NOT on board with is social distancing nazis. It’s good to spread awareness about the importance BUT (cont)"}
{"id": 1257095942500646913, "created_at": "Sun May 03 23:53:23 +0000 2020", "full_text": "new york state has 0.2% of the world's population and almost 10% of the world's coronavirus deaths"}
{"id": 1257095942576041985, "created_at": "Sun May 03 23:53:23 +0000 2020", "full_text": "Stay at home, keep safe, stay hydrated and have a great and blessed day ahead. Keep safe and take care!"}
{"id": 1257095946137149440, "created_at": "Sun May 03 23:53:23 +0000 2020", "full_text": "The belly laughs everyday with Gavin are what’s getting me through this lockdown some buzz like we just click"}
{"id": 1257095949412859906, "created_at": "Sun May 03 23:53:24 +0000 2020", "full_text": "The total number of confirmed cases is at 3,498,283, according to Johns Hopkins University. The global death toll is at 246,736. #pandemic"}
{"id": 1257095958422269957, "created_at": "Sun May 03 23:53:26 +0000 2020", "full_text": "People know that the Coronavirus spread didn’t end on May 1st right?????"}
{"id": 1257095963086254080, "created_at": "Sun May 03 23:53:27 +0000 2020", "full_text": "I’ve been ordering unnecessary shit online since corona hit bc I can’t go to the mall and buy unnecessary shit 🤧"}
{"id": 1257095970745131013, "created_at": "Sun May 03 23:53:29 +0000 2020", "full_text": "Unexpected side effect of pandemic: I suddenly have way more \"breakfast\" food in the apartment than I usually would."}
{"id": 1257095971319635969, "created_at": "Sun May 03 23:53:29 +0000 2020", "full_text": "Mag si swimming na sana kami mamaya kung wala yang fucking covid na yan"}
{"id": 1257095971445460998, "created_at": "Sun May 03 23:53:29 +0000 2020", "full_text": "I be over this stay at home order after 1hr of being home 🥴 lawd send help"}
{"id": 1257095979599384578, "created_at": "Sun May 03 23:53:31 +0000 2020", "full_text": "I’d love a bath in #lockdown , but terrified a Japanese whaling ship will take a shot ! Only myself to blame."}
{"id": 1257095987283267584, "created_at": "Sun May 03 23:53:33 +0000 2020", "full_text": "Coronavirus ya es hora que te vayas"}
{"id": 1257095995969716225, "created_at": "Sun May 03 23:53:35 +0000 2020", "full_text": "I have an underlying health condition. Asthma. In normal times, easily controlled (barely need to use an inhaler anymore) but #Covid19 scares me because it's a respiratory disease"}
{"id": 1257095997542535171, "created_at": "Sun May 03 23:53:36 +0000 2020", "full_text": "Staying at home is so boring 😏\n\nCan I stay in your heart?🙊😂"}
{"id": 1257096016433725449, "created_at": "Sun May 03 23:53:40 +0000 2020", "full_text": "Anybody who thinks only *right wing crazies* are running out of patience with the stay-at-home orders isn't worth the time. #COVIDー19 #day38oflockdown #LOCKDOWN2020"}
{"id": 1257096016869896193, "created_at": "Sun May 03 23:53:40 +0000 2020", "full_text": "Stay home, it’s not that hard."}
{"id": 1257096018409160704, "created_at": "Sun May 03 23:53:41 +0000 2020", "full_text": "just talked to cam from her balcony bc social distancing 😩😭"}
{"id": 1257096029108928513, "created_at": "Sun May 03 23:53:43 +0000 2020", "full_text": "ALL MY FUCKING HEADBANGERS STAY THE FUCK AT HOME BITCH"}
{"id": 1257096030576877568, "created_at": "Sun May 03 23:53:44 +0000 2020", "full_text": "very blessed to be still working thru this Covid-19, feel for those who got laid off during this hard time😞"}
{"id": 1257096033315835906, "created_at": "Sun May 03 23:53:44 +0000 2020", "full_text": "I lost my job 3/25. It’s 5/03 and still haven’t heard back from unemployment. I haven’t got my stimulus. I shouldn’t have to worry about paying rent and affording basic needs during a pandemic Gov’t isn’t working for the ppl. They need US and that’s why they’re pressed to open."}
{"id": 1257096033319809024, "created_at": "Sun May 03 23:53:44 +0000 2020", "full_text": "Pompeo uses the phrase “enormous evidence” that coronavirus originated in Wuhan lab. \n\nWTF?  Who says, \"enormous\" in that context?\n\nOh...wait, Donald Trump does. Like \"perfect calls\" or “astonishingly excellent” health from Trump's self-authored health report."}
{"id": 1257096033466830848, "created_at": "Sun May 03 23:53:44 +0000 2020", "full_text": "Spanish Flu was not  in 1917. Your staff has told you that many times, but it doesn't fit your narrative.  #TrumpTownHall #FoxNewsTownHall #Coronavirus #COVID19 #TrumpBriefing #LincolnMemorial"}
{"id": 1257096034158690304, "created_at": "Sun May 03 23:53:44 +0000 2020", "full_text": "Seems like a good time to start corresponding with a prison inmate. #QuarentineLife"}
{"id": 1257096037480554496, "created_at": "Sun May 03 23:53:45 +0000 2020", "full_text": "Morning beautiful people 💜💜💜\n1st day back to the office today,terrifyingly scared and social distancing are practiced on 💯% \n\n2 more days till #IUxSUGA 😍"}
{"id": 1257096038600466432, "created_at": "Sun May 03 23:53:45 +0000 2020", "full_text": "I wish covid wasn't happening because now I can't spoil my mom the way I wanted to 🥺"}
{"id": 1257096042698465280, "created_at": "Sun May 03 23:53:46 +0000 2020", "full_text": "Honestly this pandemic has really shown me how corporate the company I work for has become and I I’m ready to leave."}
{"id": 1257096046536163329, "created_at": "Sun May 03 23:53:47 +0000 2020", "full_text": "You can employ someone to drive the car for you,make money for you,but you can't have someone to bear the sickness for you.STAY HOME STAY SAFE."}
{"id": 1257096049967144961, "created_at": "Sun May 03 23:53:48 +0000 2020", "full_text": "people protesting the lockdown are taking this as an opportunity to yell they are being oppressed and wanna walk around with a rifle yelling \"freedom\". those are the same people as to why we'll be in lockdown longer"}
{"id": 1257096051108057089, "created_at": "Sun May 03 23:53:48 +0000 2020", "full_text": "This lockdown has gone on for so long I think I’m a virgin again"}
{"id": 1257096054157148160, "created_at": "Sun May 03 23:53:49 +0000 2020", "full_text": "Watching President Trump town hall. Love @realDonaldTrump . I have complete confidence that he will bring back the roaring economy that got destroyed by covid-19."}
{"id": 1257096059530199046, "created_at": "Sun May 03 23:53:50 +0000 2020", "full_text": "The rate at which people are dying these days, Ya Allah take our souls when you’re most pleased with us, forgive us Ya Allah.\n#NCDC \n#NS10vs10 \n#COVIDー19 \n#Wizkidfc \n#day38oflockdown"}
{"id": 1257096060381679616, "created_at": "Sun May 03 23:53:51 +0000 2020", "full_text": "Tonight’s reality TV take me away from the COVID19 Calgon will be #90dayfiancebeforethe90days #90DayFiance"}
{"id": 1257096068665393153, "created_at": "Sun May 03 23:53:53 +0000 2020", "full_text": "13 1/2 hour day 18 bags of trash and these people just kept coming until 7:05 🤦‍♀️ so much for stay at home orders 😡"}
{"id": 1257096076777177088, "created_at": "Sun May 03 23:53:55 +0000 2020", "full_text": "Car show in Old Town Albuquerque! Social distancing, masks? Guess does not apply. #stayhealthy #awayfromoldtown"}
{"id": 1257096080019394561, "created_at": "Sun May 03 23:53:55 +0000 2020", "full_text": "Quarantine has given a lot of us the opportunity to know the state of our hearts toward God. #QuarantineLife #sundayvibes #COVIDー19 #day38oflockdown"}
{"id": 1257096080250089472, "created_at": "Sun May 03 23:53:55 +0000 2020", "full_text": "The Spanish Flu pandemic of 1918 did not happen in 1917.\n\nNo matter how many times Trump repeats otherwise."}
{"id": 1257096088785317888, "created_at": "Sun May 03 23:53:57 +0000 2020", "full_text": "I need another corona"}
{"id": 1257096092589658117, "created_at": "Sun May 03 23:53:58 +0000 2020", "full_text": "Using these beautiful days to help build my stamina - while social distancing"}
{"id": 1257096096079323136, "created_at": "Sun May 03 23:53:59 +0000 2020", "full_text": "#TrumpTownHall\nDoes KingCuomo ring a bell?\nNY mandated nursing homes had to take covid patients. \nThen wouldn’t help w PPEs cuz it wasn’t “his” problem. \n😢 Sad"}
{"id": 1257096097505275904, "created_at": "Sun May 03 23:54:00 +0000 2020", "full_text": "Covid19:\nGetting back to \"normal\" after the global pandemic is extremely unlikely:\nA global shift is in motion to a mutually shared future!"}
{"id": 1257096097585127424, "created_at": "Sun May 03 23:54:00 +0000 2020", "full_text": "Trump just said COVID-19 is \"far more contagious\" than the Spanish Flu of 1918.  How can journalists sit there and not call him on that shit?"}
{"id": 1257096100172967941, "created_at": "Sun May 03 23:54:00 +0000 2020", "full_text": "Btw people are not social distancing anymore in Eau Claire"}
{"id": 1257096100701507588, "created_at": "Sun May 03 23:54:00 +0000 2020", "full_text": "Celebrated my brother's birthday today. Hadn't seen my family up close for over two months.  #Covid_19  #SocialDistancing"}
{"id": 1257096094560944129, "created_at": "Sun May 03 23:53:59 +0000 2020", "full_text": "I have a friend in Florida who insists it's okay to go to house parties of 200 people where no one wears masks. I've tried convincing him that it's a bad idea... but he doesn't listen. Stay home as often as possible and if you have to go out, wear a mask and stay six feet apart."}
{"id": 1257096109413064706, "created_at": "Sun May 03 23:54:02 +0000 2020", "full_text": "But I want to #StayHome 😭"}
{"id": 1257096114458824704, "created_at": "Sun May 03 23:54:04 +0000 2020", "full_text": "post pandemic thrift shopping about to go crazy since everyone’s been spring cleaning 👀"}
{"id": 1257096122465730566, "created_at": "Sun May 03 23:54:05 +0000 2020", "full_text": "What has dating been like for y’all during this pandemic? #pandemic #dating #QuarantineLife"}
{"id": 1257096139167301633, "created_at": "Sun May 03 23:54:09 +0000 2020", "full_text": "Prof David Isaacs wrote a letter to @AusBorderForce expressing concern for refugees in immigration detention during the COVID outbreak. The response:\n\n\"We continue to follow the advice of the @healthgova and other health officials.\"\n\nIs this really the stance of @healthgovau?"}
{"id": 1257096160487055365, "created_at": "Sun May 03 23:54:15 +0000 2020", "full_text": "Sometimes I just sit and stare at my fish because he's so peaceful &amp; has no idea about coronavirus"}
{"id": 1257096163892899841, "created_at": "Sun May 03 23:54:15 +0000 2020", "full_text": "You lot saying ‘lockdown makes me dream weird’ i just want you to know I WIN. Cause last night Edward Cullen made me go into a room of dead bodies where I found out I had superpowers and could bring his dead dad Carlisle back to life before fighting 4 werewolves from Being Human"}
{"id": 1257096167323623425, "created_at": "Sun May 03 23:54:16 +0000 2020", "full_text": "Ok Covid, wrap it up👋🏼✌🏼"}
{"id": 1257096172365393926, "created_at": "Sun May 03 23:54:17 +0000 2020", "full_text": "It's taken six weeks of lockdown, but my Ravelry account is finally up to date."}
{"id": 1257096172663123968, "created_at": "Sun May 03 23:54:17 +0000 2020", "full_text": "Corona or no corona staying away from people is always a good idea"}
{"id": 1257096172675751937, "created_at": "Sun May 03 23:54:17 +0000 2020", "full_text": "This pandemic messed up the schedule I had for my hair 🙄"}
{"id": 1257096175695482880, "created_at": "Sun May 03 23:54:18 +0000 2020", "full_text": "$VOR $VOR.AX Vortiv Limited, not only have exceeded Managements Forecasts for the March Quarter they’ve also won 2.3 Mill in New Contracts during COVID19! Majorly undervalued at these levels! Oh and an unaudited ebit of 1.5 Mill not bad for a 18 Mill MC"}
{"id": 1257096193752129539, "created_at": "Sun May 03 23:54:22 +0000 2020", "full_text": "At the stage of lockdown where I can't remember if we are on daylight savings for a few minutes"}
{"id": 1257096194741813250, "created_at": "Sun May 03 23:54:23 +0000 2020", "full_text": "It's clear that one way or another we are going to pay a heavy toll for the coronavirus. If we had allowed the virus to spread unabated we don't know how much greater the economic and psychological toll would've been. \n\nNo one does."}
{"id": 1257096197552189441, "created_at": "Sun May 03 23:54:23 +0000 2020", "full_text": "I'm asking Ibrahim Magu where is all the money and properties collected from Yahoo boys and corrupt Politicians? I know you and your boys can't declared everything just let Nigerians know how you keep the money. We need all those money and properties now for Covid 19"}
{"id": 1257096201943613442, "created_at": "Sun May 03 23:54:24 +0000 2020", "full_text": "Jerry: I thought she was perfect, what’s wrong with her?\n\nGeorge: her name is Covid\n\nJerry: her name is Covid?\n\nGeorge: HER NAME IS COVID, JERRY"}
{"id": 1257096205580079105, "created_at": "Sun May 03 23:54:25 +0000 2020", "full_text": "Been using one of those shitty little combs from a cracker to keep my COVID-19 campaign beard tidy - weird how well this crappy bit of plastic tat has actually found a use lol"}
{"id": 1257096218448199681, "created_at": "Sun May 03 23:54:28 +0000 2020", "full_text": "boggin how fat av got since lockdown started🤣🤢"}
{"id": 1257096219060551681, "created_at": "Sun May 03 23:54:28 +0000 2020", "full_text": "This lockdown made me finish Autobiography of A Yogi, which I started reading while in India last year and was about to give up because of its length. It turned out to be perfect #quarantine book."}
{"id": 1257096222327951360, "created_at": "Sun May 03 23:54:29 +0000 2020", "full_text": "TL is basically \nRelationships\nFriendships \nCorona \nDancehall \n2021 \nOh n doh forget Online jobs/forex"}
{"id": 1257096227344310273, "created_at": "Sun May 03 23:54:30 +0000 2020", "full_text": "If you have to work tomorrow in Lagos as the lockdown is being eased, be mindful of protecting yourself."}
{"id": 1257096230485856256, "created_at": "Sun May 03 23:54:31 +0000 2020", "full_text": "Is there anymore of a “first world problem” than when your phone doesn’t recognize your face with a mask on 🤦🏻‍♂️ #COVIDー19 #BeatItRona"}
{"id": 1257096239566422016, "created_at": "Sun May 03 23:54:33 +0000 2020", "full_text": "Today, I saw some dimwit on a bicycle spit on the sidewalk.  The only time my Aunt Jane ever yelled at anyone is when my brother spit on the sidewalk.  Aunt Jane barely survived the 1918 Influenza Pandemic, and told us spitting was made illegal in the Bay State.  We never forgot!"}
{"id": 1257096244226412544, "created_at": "Sun May 03 23:54:34 +0000 2020", "full_text": "How tf are people content with not having a job? Like just sitting around doing nothing of importance all day. *Not talking about stay at home parents. That’s different. Y’all rock*"}
{"id": 1257096247745433604, "created_at": "Sun May 03 23:54:35 +0000 2020", "full_text": "Ma Department of Public Health reported 158 new deaths from the coronavirus on Sunday, bringing the overall toll to 4,004.\n\nIn all, there were 1,824 new cases across Massachusetts, increasing the total to 68,087. The state also reported that 15,652 new tests had been conducted."}
{"id": 1257096252308647936, "created_at": "Sun May 03 23:54:36 +0000 2020", "full_text": "We gon call y’all the covid era"}
{"id": 1257096256465272832, "created_at": "Sun May 03 23:54:37 +0000 2020", "full_text": "I wear a mask in public, not f/ me, but f/YOU. I could be asymptomatic &amp; still give you the virus. No, I don’t “live in fear” of COVID19; I want to be a part of the solution, not the prob. I don’t feel like the “govt is controlling me”, let's teach children to #PayItForward (RT)"}
{"id": 1257096273527791622, "created_at": "Sun May 03 23:54:41 +0000 2020", "full_text": "I want all business to succeed, however many complaints from small Business. Two months closed and they spent all their profits from being successful prior to Covid-19?? What happened to saving for a rainy day?"}
{"id": 1257096281090121728, "created_at": "Sun May 03 23:54:43 +0000 2020", "full_text": "Has NO ONE told dingus that the flu pandemic occurred in 1918? Seriously. He's been saying 1917 for weeks. I have a feeling he watched the film \"1917\" and simply can't get the number out of his head."}
{"id": 1257096285280182272, "created_at": "Sun May 03 23:54:44 +0000 2020", "full_text": "People really posting at functions saying “corona who?” Like this is a game.."}
{"id": 1257096289755508737, "created_at": "Sun May 03 23:54:45 +0000 2020", "full_text": "I hope after COVID-19 we continue to practice social distancing because one of my paranoia is getting hit in the back of my ankle by a shopping cart"}
{"id": 1257096290338512896, "created_at": "Sun May 03 23:54:45 +0000 2020", "full_text": "i feel like it’ll be peak irony if i take disease ecology next semester and it gets moved to be online because of covid-19, a zoonotic disease."}
{"id": 1257096293920526336, "created_at": "Sun May 03 23:54:46 +0000 2020", "full_text": "Oh yeah... Decided to learn how to make beats during the lockdown"}
{"id": 1257096297473019906, "created_at": "Sun May 03 23:54:47 +0000 2020", "full_text": "People are confused about #COVIDー19!"}
{"id": 1257096298634850306, "created_at": "Sun May 03 23:54:47 +0000 2020", "full_text": "Witbank just told Corona to take several seats. There's been an accident on the N12 and ammonia gas has been released into the atmosphere. Apparently there's already casualties. Some of us who live in that area had to evacuate and fast. 😔😔 Kanti yini yeh?"}
{"id": 1257096302334099456, "created_at": "Sun May 03 23:54:48 +0000 2020", "full_text": "The US:\n- rich country with a very low COVID-19 test per capita\n- has the highest infected number\n- has the highest death toll \n- is doing a terrible job containing the virus\n\nThe US people:\nFREE AMERICA NOW\n\nOk retards if you wanna die go outside then lmao"}
{"id": 1257096306583052288, "created_at": "Sun May 03 23:54:49 +0000 2020", "full_text": "Walmart definitely not practicing social distancing whew"}
{"id": 1257096306666995717, "created_at": "Sun May 03 23:54:49 +0000 2020", "full_text": "Ya se acabó el coronavirus en Venezuela o qué?"}
{"id": 1257096310185799680, "created_at": "Sun May 03 23:54:50 +0000 2020", "full_text": "Someone tell the #orangevirus that mainlining Adderall cures the #coronavirus."}
{"id": 1257096314732642308, "created_at": "Sun May 03 23:54:51 +0000 2020", "full_text": "Can y’all take y’all mirror in the house before corona get on it damn , tired of seeing it"}
{"id": 1257096314816532481, "created_at": "Sun May 03 23:54:51 +0000 2020", "full_text": "It doesn’t matter how long this pandemic lasts, I will never get used to people wearing masks everywhere they go. It’s actually the creepiest, eeriest thing ever."}
{"id": 1257096331421761538, "created_at": "Sun May 03 23:54:55 +0000 2020", "full_text": "I'm definitely planning a trip to London after all this quarantine corona shit is over"}
{"id": 1257096335901089794, "created_at": "Sun May 03 23:54:56 +0000 2020", "full_text": "Corona has my life going down hill I hate it here"}
{"id": 1257096341131603968, "created_at": "Sun May 03 23:54:58 +0000 2020", "full_text": "This google translate trend has got to be the best thing to come out of lockdown😭😭😭 I’m fucking howling"}
{"id": 1257096348647686144, "created_at": "Sun May 03 23:54:59 +0000 2020", "full_text": "my mom and grandma keep asking me when I'm going 'home' and idk how to tell them I'm not while we're on lockdown without upsetting them hhhh"}
{"id": 1257096356545650695, "created_at": "Sun May 03 23:55:01 +0000 2020", "full_text": "New wave of insults that people have come up are: “you deserve to get coronavirus” and “I hope your plumber isn’t available when your toilet isn’t working” 😂😂😂😂"}
{"id": 1257096357086523392, "created_at": "Sun May 03 23:55:01 +0000 2020", "full_text": "Be careful in Texas. Few tests per capita.  Wide open spaces but bust restaurants and businesses. Survivss as l of the fittest is the MO. So protect yourself! #pandemic #Dallas #Houston #SanAntonio #texas"}
{"id": 1257096361482297346, "created_at": "Sun May 03 23:55:02 +0000 2020", "full_text": "Oi @AAATHEONLYWAY can I hire you for every party I throw when lockdown’s over"}
{"id": 1257096364552568832, "created_at": "Sun May 03 23:55:03 +0000 2020", "full_text": "This pandemic is really bringing out my domestic side."}
{"id": 1257096365517213697, "created_at": "Sun May 03 23:55:03 +0000 2020", "full_text": "Tomorrow the retail store I run can operate at 50% capacity. I'll just tell every other customer who comes to the door that they can't come in. My boss will hate it, but maybe me and my employees will be less exposed to something that might kill us. #retailproblems #coronavirus"}
{"id": 1257096373406773248, "created_at": "Sun May 03 23:55:05 +0000 2020", "full_text": "Fashion is psychological and emotional freedom. Lockdown is the realize of sensational feelings of statistics. One death creates emotion but thousands of deaths create the historical statistics. COVID-19 is the generational witness to rethink the public health, evaluate economy."}
{"id": 1257096374258225161, "created_at": "Sun May 03 23:55:06 +0000 2020", "full_text": "Just learned that one of my students tested positive for #COVIDー19.  She emailed to ask me about the final exam. Part of me wants to just tell her to forget about it and get well.  #proflife"}
{"id": 1257096389915488256, "created_at": "Sun May 03 23:55:09 +0000 2020", "full_text": "So much for social distancing"}
{"id": 1257096390385102849, "created_at": "Sun May 03 23:55:09 +0000 2020", "full_text": "I think my wife might be close to POPPING.   Week nine might be my last. #QuarantineLife #timetosaygoodbye #headonaswivel"}
{"id": 1257096390586494977, "created_at": "Sun May 03 23:55:09 +0000 2020", "full_text": "Social distancing from my mom today to drink beer/micehlada’s alone without being judged"}
{"id": 1257096399411429377, "created_at": "Sun May 03 23:55:11 +0000 2020", "full_text": "The people in Atlanta look like they having so much fun lol they don’t give af about they black lives mattering in corona"}
{"id": 1257096400149647360, "created_at": "Sun May 03 23:55:12 +0000 2020", "full_text": "They don’t need to be mutually exclusive. The virus outbreak could have originated in a Wuhan lab and it can also be naturally occurring and not engineered. Try reporting facts instead of taking a position. The lab could have been studying a naturally occurring virus that escaped"}
{"id": 1257096402653585409, "created_at": "Sun May 03 23:55:12 +0000 2020", "full_text": "Hey @GovAbbott Why wouldn’t you answer questions from @60Minutes about the failures of your administration around healthcare in Texas? Shame on you and other leaders for not protecting our mostly rural state. Last in insured and last in testing. Epic fail! #shameful #COVIDー19"}
{"id": 1257096403098259456, "created_at": "Sun May 03 23:55:12 +0000 2020", "full_text": "As US #Coronavirus death count approaches 70,000:  \"It's all working out.\" \"The numbers are moving in the right direction.\" -Donald John Trump on the steps of the Lincoln Memorial #Fox show."}
{"id": 1257096403215618053, "created_at": "Sun May 03 23:55:12 +0000 2020", "full_text": "Man, I been sleep on @DollarTree!!! They have been the 🔌 during this pandemic! Thank you! ❤️ #HappyCustomer"}
{"id": 1257096419623571456, "created_at": "Sun May 03 23:55:16 +0000 2020", "full_text": "Active cases of Coronavirus in the U.S. are at 940,000.\n\nOn April 23, Mike Pence said that we were past the peak. We were at 749,000 active cases then.\n\nTrump and Pence are dead wrong, over and over, and people keep dying because of it."}
{"id": 1257096419867013120, "created_at": "Sun May 03 23:55:16 +0000 2020", "full_text": "#COVIDー19 \n2 deaths/min in U.S. now.\n\nNo sign anywhere near control.\n\nBending a curve is not success &amp; the wrong goal.\n\n @CNN @maddow @FoxNews\n@https://thehill.com/policy/healthcare/495826-us-endures-worst-one-day-death-toll-yet-as-states-reopen?amp&amp;__twitter_impression=true"}
{"id": 1257096427706163200, "created_at": "Sun May 03 23:55:18 +0000 2020", "full_text": "Dear Corona, \n\nI am bored. Please leave. \n\nSincerely, everyone."}
{"id": 1257096432278003713, "created_at": "Sun May 03 23:55:19 +0000 2020", "full_text": "Since this new, experimental, miracle drug isn’t ready, what are doctors prescribing for Covid-19 patients?"}
{"id": 1257096433137668097, "created_at": "Sun May 03 23:55:20 +0000 2020", "full_text": "I keep seeing a friend post in Facebook about their son visiting and I keep wanting to scream THAT IS NOT HOW SOCIAL DISTANCING WORKS."}
{"id": 1257096433468989441, "created_at": "Sun May 03 23:55:20 +0000 2020", "full_text": "Just want to be with Jenna already 😔 Fuck off Covid &amp; covidiots."}
{"id": 1257096436329701382, "created_at": "Sun May 03 23:55:20 +0000 2020", "full_text": "So much spam email. Quit emailing me EVERY single day now about buying some shit I don't need during a pandemic FFS."}
{"id": 1257096439970140160, "created_at": "Sun May 03 23:55:21 +0000 2020", "full_text": "I’m actually surprised how well Doug Ford is handling this COVD-19 response."}
{"id": 1257096458005774341, "created_at": "Sun May 03 23:55:25 +0000 2020", "full_text": "Shame on 60 minutes.  Their reporting tonight was nothing but anti trump BS, scare tactics and sad stories due to corona virus. Lots of good things happening but not a one story about those. It’s shameful. Trump administration mentioned multiple times. Brainwashing of America."}
{"id": 1257096461361217537, "created_at": "Sun May 03 23:55:26 +0000 2020", "full_text": "President Trump declares a Covid-19 vaccine will be available “by the end of this year.”"}
{"id": 1257096461650706432, "created_at": "Sun May 03 23:55:26 +0000 2020", "full_text": "So this past week I heard a GA fan on Finebaum saying UGA will have the best chance of beating Bama because fan noise will be non effective due to COVID19. NOT!!!! 👍🏻 ROLL TIDE!!"}
{"id": 1257096470823686144, "created_at": "Sun May 03 23:55:29 +0000 2020", "full_text": "ready for the roaring 20’s to begin after this pandemic shite 🍸🍾👯"}
{"id": 1257096471305957378, "created_at": "Sun May 03 23:55:29 +0000 2020", "full_text": "Trump says UK's Boris Johnson thought he was going to die of the coronavirus. \"He's a victim of what happened. He thought it was over. He thought it was over. It was vicious and he made it,\" Trump tells Fox News."}
{"id": 1257096478092378114, "created_at": "Sun May 03 23:55:30 +0000 2020", "full_text": "What are y'all learning with all of this extra COVID time?"}
{"id": 1257096487458258944, "created_at": "Sun May 03 23:55:32 +0000 2020", "full_text": "y’all really still want your tax dollars going to the military and not directly back to YOU? during a global pandemic? and you expect me to think you’re not brainwashed???"}
{"id": 1257096490478116864, "created_at": "Sun May 03 23:55:33 +0000 2020", "full_text": "i love seeing the same privileged white bitch not social distancing and posting about it all over social media. ur on my hit list bitch."}
{"id": 1257096495364374528, "created_at": "Sun May 03 23:55:34 +0000 2020", "full_text": "‘..what does it mean for a curve to flatten out?  Look at the geometry of this huge curve. It's a curriculum! Governance, statistics, mathematics, sociology. There’s so much inside what we're all experiencing.’ Prof Linda Tuhiwai Smith on an alternative online curriculum @maraetv"}
{"id": 1257096499793661952, "created_at": "Sun May 03 23:55:35 +0000 2020", "full_text": "honestly, cannot believe America's resistance to Lockdown. I don't understand it, at all. Sure, Lockdown isn't fun, but it's necessary to save lives. Americans are weird man."}
{"id": 1257096503157493760, "created_at": "Sun May 03 23:55:36 +0000 2020", "full_text": "If you come out of this quarantine a thinner and better person ...we cannot be friends .  #QuarantineLife #Quarantiffs #quarantine"}
{"id": 1257096503413243904, "created_at": "Sun May 03 23:55:36 +0000 2020", "full_text": "I DONT CARE WHO THE FUCK IS IN THAT PROTESTING SHIT IN HUNTINGTON BEACH, I HOPE THEY ALL GET THE CORONAVIRUS. STAY YA ASS INSIDE."}
{"id": 1257096503648288768, "created_at": "Sun May 03 23:55:36 +0000 2020", "full_text": "Pro about tomorrow: Missouri’s economy will reopen and start getting back on track\n\nCon about tomorrow: Traffic is going to be AWFUL\n\nThe pros out weigh the cons, but please remember you can still apply safe social distancing while driving! \n\n2 car lengths is the new 6 feet!"}
{"id": 1257096516377939975, "created_at": "Sun May 03 23:55:39 +0000 2020", "full_text": "Staying Positive during Pandemic! It a pretty rough on but you have to keep pushing on !"}
{"id": 1257096521171910661, "created_at": "Sun May 03 23:55:41 +0000 2020", "full_text": "Has anyone applied for unemployment because of COVID related layoff? I have questions and know that getting ahold of anyone at ESD is completely unrealistic. Their FAQ isn't any help."}
{"id": 1257096532249042944, "created_at": "Sun May 03 23:55:43 +0000 2020", "full_text": "Of all the contemptible things Trump is doing during this pandemic, probably none is worse than making the effort to develop a vaccine into a competition instead of a fully cooperative effort. (thread)"}
{"id": 1257096537630560258, "created_at": "Sun May 03 23:55:44 +0000 2020", "full_text": "So my mom is in the hospital, they're going to keep her overnight. It's NOT the Corona virus but that's all I know and I'm home now"}
{"id": 1257096550318329858, "created_at": "Sun May 03 23:55:47 +0000 2020", "full_text": "I really need to get out of bed, or I’ll be late for the couch #QuarantineLife"}
{"id": 1257096554327965696, "created_at": "Sun May 03 23:55:48 +0000 2020", "full_text": "Kissing bugs, Murder hornets, measles back, covid-19, aliens. We ain't even halfway through the year yet 😩"}
{"id": 1257096566390681601, "created_at": "Sun May 03 23:55:51 +0000 2020", "full_text": "I think the most accurate thing I’ve heard about covid was from a guy who is always in the dog park.\nHe said “I don’t understand how healthy peoples first reaction is fear and not sadness. Sadness for the lives lost and knowing others will be lost as well.”"}
{"id": 1257096570996232193, "created_at": "Sun May 03 23:55:52 +0000 2020", "full_text": "Keep in mind that most governors, prime ministers, presidents, and many politicians (aside from the retarded ones)are privy to much more data and 'science' then we are. And so the ones that continually promote the lockdown and social distancing are praying for a 2nd wave due to"}
{"id": 1257096571780358145, "created_at": "Sun May 03 23:55:53 +0000 2020", "full_text": "Very grateful that even with this pandemic no one at my job has been laid off and we’re back to our regular hours"}
{"id": 1257096575483961344, "created_at": "Sun May 03 23:55:53 +0000 2020", "full_text": "Hi @marthamaccallum good question. Why did @NYGovCuomo move elderly COVID patients to nursing homes instead of moving non covid to the ship?\n\n@BretBaier @PressSec"}
{"id": 1257096578759827457, "created_at": "Sun May 03 23:55:54 +0000 2020", "full_text": "The Whole Hartford is outside ya betta Relax dis Corona still outhea Thriving 😂"}
{"id": 1257096578894114817, "created_at": "Sun May 03 23:55:54 +0000 2020", "full_text": "Social distancing has made the severe lack of bike and pedestrian space in Toronto painfully obvious on our first 20+ degree day of the year. I hope we use this experience as an opportunity to grow and build our green space in the city. #TOpoli"}
{"id": 1257096583054680064, "created_at": "Sun May 03 23:55:55 +0000 2020", "full_text": "Gavin Newsom is being to restrictive to the people of California, when it comes to Covid19. When well the federal government step into protect our FREEDOMS."}
{"id": 1257096583247572992, "created_at": "Sun May 03 23:55:55 +0000 2020", "full_text": "What I’ve learned due to COVID-19 -\n• There are a lot more ignorant ppl in CA than I initially thought\n• CA has a lot of Trump supporters \n• The US has a lot of entitled &amp; selfish pple\n• Ppl don’t know what true slavery/freedom are"}
{"id": 1257096583293927434, "created_at": "Sun May 03 23:55:55 +0000 2020", "full_text": "Our congressman finally emailed me back regarding coronavirus. He says to stay home. No shit dude that’s why I contacted you in January over this."}
{"id": 1257096587618246661, "created_at": "Sun May 03 23:55:56 +0000 2020", "full_text": "COVID - 19 so Mitch and crew want liability protections for employers that re-open.  Yep, if they kill your father or husband, you can't sue them...and that's because they died to Make America Great Again...thank you for your service.  Good job GOP!!!"}
{"id": 1257096604647133184, "created_at": "Sun May 03 23:56:00 +0000 2020", "full_text": "I cared about politics way more before this covid stuff...I know 45 is an idiot but I don’t have much energy to defend the Dems either these days"}
{"id": 1257096606647754752, "created_at": "Sun May 03 23:56:01 +0000 2020", "full_text": "Pres Trump Q&amp;A: Have to let hospitals do elective surgeries. Hospitals \"losing a fortune.\" Up to governors to OK elective surgeries. #Trump #coronavirus @anthonymace"}
{"id": 1257096607771869184, "created_at": "Sun May 03 23:56:01 +0000 2020", "full_text": "I have neither the equipment or talent to create a video merging James Clavell's universe (Shōgun) with the last 3 &amp; 1/2 yrs, as well as all the  Covid-19 stuff. It is like our reality and his occasionally merge."}
{"id": 1257096608212226053, "created_at": "Sun May 03 23:56:01 +0000 2020", "full_text": "God is greater than Covid 19 🙌🙌❤️❤️"}
{"id": 1257096608388222976, "created_at": "Sun May 03 23:56:01 +0000 2020", "full_text": "do you personally know someone that (confirmed) has or had corona virus"}
{"id": 1257096612901531649, "created_at": "Sun May 03 23:56:02 +0000 2020", "full_text": "It seems to me that there are enough people willing to self quarantine “two more weeks” that we can open the entire country up right now, without overwhelming the healthcare system. Let the fearful stay in lockdown &amp; let the rest of us get back to living. #OPENAMERICANOW"}
{"id": 1257096620996526086, "created_at": "Sun May 03 23:56:04 +0000 2020", "full_text": "If it’s safe to return to work, why is the @GOP considering legislation to protect employers for any COVID-19 related liability, but nothing for employees. @TheDemocrats  @SenSchumer @SpeakerPelosi definitely need to be questioning this."}
{"id": 1257096625807331335, "created_at": "Sun May 03 23:56:05 +0000 2020", "full_text": "#COVIDー19 Almighty Allah takes every step for betterment of  his Universe. It was not humanely possible to bring pollution level so down as done while  fighting the Corona.  Nature is blooming, birds cherping. No noise pollution by faithmongers."}
{"id": 1257096637740089345, "created_at": "Sun May 03 23:56:08 +0000 2020", "full_text": "If you can't get your state government to correctly count #COVIDー19 deaths, HOW can you trust them to correctly count mail in votes?"}
{"id": 1257096642207125504, "created_at": "Sun May 03 23:56:09 +0000 2020", "full_text": "If you can enjoy a Corona without a lime, you’re more a man than me..."}
