{"id": 1254696790605000704, "created_at": "Mon Apr 27 09:00:00 +0000 2020", "full_text": "Our NHS and key workers are working tirelessly round the clock to help combat the Coronavirus. Please help both them and us by staying safe at home 🏠\n\n#staysafestayhome"}
{"id": 1254696793037627393, "created_at": "Mon Apr 27 09:00:01 +0000 2020", "full_text": "A thread on #Covid_19india #deaths deaths as per #news report. On 10th April, a news report on the @IndianExpress writes “Delhi: Among the dead, cancer patient at #hotspot hospital”. The detail of the report reads “A day after he tested positive for Covid-19, 1/n"}
{"id": 1254696803787833344, "created_at": "Mon Apr 27 09:00:03 +0000 2020", "full_text": "Let us spell it out:\n\nLOCKDOWN IS STILL IN PLACE.\n\nCOVID-19 IS STILL A THREAT.\n\nWE ARE NOT THERE YET!\n\nBe patient, the light at the end of the tunnel is flickering in the distance we just need to maintain discipline.\n\nStay home, save lives, protect the NHS"}
{"id": 1254696807948582912, "created_at": "Mon Apr 27 09:00:04 +0000 2020", "full_text": "😭It is our Anniversary today. We should have been spending it with W naked, strapped to a bench &amp; having various bits of her punished with gleeful sadism by @StrictGoverness. We're not. Fucking COVID. Home with 3 children just as painful, not much fun. Soon as lockdown ends..."}
{"id": 1254696808200142848, "created_at": "Mon Apr 27 09:00:04 +0000 2020", "full_text": "Aspiring NFL player writes powerful letter after father survives coronavirus /bit.ly/2YazAl4"}
{"id": 1254696816412520448, "created_at": "Mon Apr 27 09:00:06 +0000 2020", "full_text": "Half of everything of mine is made in china..\n\nEspecially the virus"}
{"id": 1254696816693649409, "created_at": "Mon Apr 27 09:00:06 +0000 2020", "full_text": "Supposed to be in Mexico in a few hours... here I am in the Covid icu. Ughhhh I need a vacation so bad."}
{"id": 1254696816819359744, "created_at": "Mon Apr 27 09:00:06 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n@SuPriyoBabul\n#ChintaNeiDidiAache"}
{"id": 1254696825069678597, "created_at": "Mon Apr 27 09:00:08 +0000 2020", "full_text": "OK OH MY GIRL LOCKDOWN FOR THE NEXT 6 HOURS"}
{"id": 1254696832539619329, "created_at": "Mon Apr 27 09:00:10 +0000 2020", "full_text": "【AniMinneapolis2020】  \nDue to the concern regarding the outbreak of COVID-19, AniMinneapolis2020 has been cancelled.\nWe apologize to our fans who have been waiting for FEMM. We hope that everyone is in good health and spirits wherever you may be in the world."}
{"id": 1254696836561960961, "created_at": "Mon Apr 27 09:00:11 +0000 2020", "full_text": "In the Philippines: 1,245 health care workers had COVID19: of that 471 were nurses, 464 doctors, 69 nursing assistants, 41 medical technicians, 25 X-ray technicians, 10 midwives. 27 have died in total (21 doctors and 6 nurses) or 2.1%. In the Philippines, they know these things."}
{"id": 1254696842216050689, "created_at": "Mon Apr 27 09:00:12 +0000 2020", "full_text": "Cientificos de Pico Truncado crean el CoronaVirus y la Cura!\nSolo en Pico Truncado"}
{"id": 1254696846250987521, "created_at": "Mon Apr 27 09:00:13 +0000 2020", "full_text": "Nobody told PM Boris Johnson that the UK is set to have the second highest death toll on Earth then?\n\nThat aint a success in anyone's book mate\n\n#COVID19 #Covid_19 #BORISISBACK"}
{"id": 1254696846598889479, "created_at": "Mon Apr 27 09:00:14 +0000 2020", "full_text": "Everybody and they moms be out like stay tf home !!!!!!"}
{"id": 1254696854031233024, "created_at": "Mon Apr 27 09:00:15 +0000 2020", "full_text": "[9:46AM] @SFataiO: @jidesanwoolu @drobafemihamzat Please the effort of the Lagos state government to curb Covid-19 pandemic is being frustrated by @followlastma team. Falomo bridge road block is a way of making money now. They should do their work professionally. #TrafficChief"}
{"id": 1254696858192097281, "created_at": "Mon Apr 27 09:00:16 +0000 2020", "full_text": "Chinese say corona virus is from Nigeria 😆"}
{"id": 1254696858242306048, "created_at": "Mon Apr 27 09:00:16 +0000 2020", "full_text": "U gotta be kiddin’ me tita. December? That’s too far from now. So we need to stay at home for that fcking long? Gesh!"}
{"id": 1254696866387656706, "created_at": "Mon Apr 27 09:00:18 +0000 2020", "full_text": "PM and CMs interactive meeting is a part of federal cooperation and therefore, it was a good decision by the Centre hold such meeting. However, selecting only six CMs to speak is contrary to equality of States which is the cornerstone of the COI.\n#Corona"}
{"id": 1254696866958266368, "created_at": "Mon Apr 27 09:00:18 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1254696867092365312, "created_at": "Mon Apr 27 09:00:18 +0000 2020", "full_text": "From our newly announced 24/7 healthcare and wellbeing hub, to offering customers ongoing support with their finances... we remain #HereForYou. Learn more about our #Covid19 support package for members and frontline workers below."}
{"id": 1254696874923048961, "created_at": "Mon Apr 27 09:00:20 +0000 2020", "full_text": "I’ve never been very healthy, I fall sick often, but nowadays it’s like, if I get a slight sore throat or cough, or cold, it’ll be one of the symptoms of covid 19 &gt;.&gt;\n\nI’m scaring myself shitless.\n\nThe sore throat is probably from lack of sleep and rest and lots of late nights"}
{"id": 1254696882980499457, "created_at": "Mon Apr 27 09:00:22 +0000 2020", "full_text": "If it is called Ebola virus because it was first found at Ebola river in Democratic Republic of Congo then covid19 should be called Wuhan virus too since it was discovered in Wuhan China."}
{"id": 1254696883248926720, "created_at": "Mon Apr 27 09:00:22 +0000 2020", "full_text": "yall my mom was tested a few days ago for covid 19...andddd she's negative yayyyyy"}
{"id": 1254696888449851392, "created_at": "Mon Apr 27 09:00:24 +0000 2020", "full_text": "Hello frainds. \nStay home stay SAFE."}
{"id": 1254696899602288641, "created_at": "Mon Apr 27 09:00:26 +0000 2020", "full_text": "The Spanish Flu #pandemic started in 1918 &amp; lasted through 1919. But after surviving the death of 500,000 Americans... on January 17th 1920, the United States started enforcing Prohibition for the next 13 years?!"}
{"id": 1254696904782262272, "created_at": "Mon Apr 27 09:00:27 +0000 2020", "full_text": "Why's everyone's lives down in the dumps, where's the positivity?\n(in corona cases, that's where)"}
{"id": 1254696904979632128, "created_at": "Mon Apr 27 09:00:27 +0000 2020", "full_text": "TIPS TO SURVIVE A QUARANTINE: Clean your oven\n\nYou'll thank yourself later...\n\n#tips #quarantine #coronavirus #survive #istayathome #joemquedoacasa #yomequedoencasa"}
{"id": 1254696912499982336, "created_at": "Mon Apr 27 09:00:29 +0000 2020", "full_text": "About to kick off the #GLTVMFmasterclass on Financial Management. Such a vital topic for local charities dealing with the effects of #COVID19 on their organisation."}
{"id": 1254696913280077826, "created_at": "Mon Apr 27 09:00:29 +0000 2020", "full_text": "The metric of success isn't being one of the worst hit countries in the world. Germany had a similar number of infections fewer deaths. \n\nBut then, they didn't waste crucial time faffing around with herd immunity. Johnson had to be dragged kicking and screaming to even lockdown"}
{"id": 1254696921048010752, "created_at": "Mon Apr 27 09:00:31 +0000 2020", "full_text": "So Boris thinks Britain have 'apparent success' in the fight against #COVID19?\n\nThe only thing apparent about it is the ineptitude and the inadequancies of the British government."}
{"id": 1254696925640699905, "created_at": "Mon Apr 27 09:00:32 +0000 2020", "full_text": "Welcome back @BorisJohnson. He sounds rather breathless still but still back to lead this country. Stay in #lockdown people. Don't be silly with this #LockdownEnd #BORISISBACK"}
{"id": 1254696929407139840, "created_at": "Mon Apr 27 09:00:33 +0000 2020", "full_text": "Wait;  is it that Nigerian Police and Army ain't scared of Covid 19?\n\nWhy ain't they wearing Mask 😷😷while discharging their duty\n@PoliceNG @HQNigerianArmy"}
{"id": 1254696930191347712, "created_at": "Mon Apr 27 09:00:33 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache @DilipGhoshBJP"}
{"id": 1254696930245931010, "created_at": "Mon Apr 27 09:00:33 +0000 2020", "full_text": "You know what is even more stupid than the US president suggesting that they try injecting disinfectant into the body of people suffering from COVID? The general public actually doing! OMG come on America."}
{"id": 1254696933446365185, "created_at": "Mon Apr 27 09:00:34 +0000 2020", "full_text": "Online shopping amendments - why is it so hard to cancel or amend my order?\n\nIn lockdown have been relying on online shopping more than ever. \nOnce in a while I make a mistake in an order or want to cancel and order more items to avoid paying shipping fee twice.\n\n#shopping #ux"}
{"id": 1254696934457171968, "created_at": "Mon Apr 27 09:00:34 +0000 2020", "full_text": "Why is @BillGates talking about the coronavirus? He's not a doctor but I'm seeing him all over the place. Do one you pleb."}
{"id": 1254696938202492929, "created_at": "Mon Apr 27 09:00:35 +0000 2020", "full_text": "Most of us preparing for government jobs are self dependent, this lock down has left us job deprived. Officials should help us by waiving off our rent. @PMOIndia\n#NoRentInLockdown\n@AnupamConnects @Youth4Swaraj @myogiadityanath @ArvindKejriwal"}
{"id": 1254696946658402304, "created_at": "Mon Apr 27 09:00:37 +0000 2020", "full_text": "We're missing our 'Cinema Live's during lockdown but @RoyalOperaHouse and @TheRoyalBallet are posting performances online to keep us entertained (follow them on Facebook for updates). Which do you enjoy more? #Opera or #ballet?"}
{"id": 1254696954296176642, "created_at": "Mon Apr 27 09:00:39 +0000 2020", "full_text": "#LSAI is the only COVID19 play yet to make a move - currently valued at cash - will be trading a lot higher soon"}
{"id": 1254696963024523264, "created_at": "Mon Apr 27 09:00:41 +0000 2020", "full_text": "It will be interesting to see the #USA state of Georgia reopening retail and restaurants today.  Will there be a spike in #COVID19 ? Or has @realDonaldTrump and Georgia officials called it correctly? Time will tell..."}
{"id": 1254696963410460673, "created_at": "Mon Apr 27 09:00:41 +0000 2020", "full_text": "Boris shuts down with one speech any speculation by the media that the lockdown will be lifted imminently.\n\nHave to think that his experience of suffering with the virus is guiding his thoughts, against his libertarian views and economic arguments from Sunak and business."}
{"id": 1254696963762720768, "created_at": "Mon Apr 27 09:00:41 +0000 2020", "full_text": "#WorkFromHome with kids during this #lockdownug is truly the worst of #openoffice experience, makes me wish I could put up cubicles \n\n#TV, calls, conversations, arguments, movement all the times does not make concetration easy \n\n#RemoteWork #COVID19"}
{"id": 1254696967063699459, "created_at": "Mon Apr 27 09:00:42 +0000 2020", "full_text": "The year is 2021\n\nBeen misled on #corona lockdown ? \n\nNeed a new liver ? \n\nThen call My liver is fucked hotline today on 0800........."}
{"id": 1254696971006349316, "created_at": "Mon Apr 27 09:00:43 +0000 2020", "full_text": "Working from home week 7 (OMG really?), day 1: back in the kitchen office after a nice weekend with a  cycling adventure through the streets of Berlin ending in #Pankow. #diaryofacyclist #berlinshutdown #COVID19"}
{"id": 1254696971127812096, "created_at": "Mon Apr 27 09:00:43 +0000 2020", "full_text": "Respected Sir @BSYBJP \nSome students are struggling in some places far from their home now they are not able to reach their home because of lockdown ,so Is there any way so that the Studnets can be sent to thier native places from the place were they have been stuck \n1/2"}
{"id": 1254696975200587778, "created_at": "Mon Apr 27 09:00:44 +0000 2020", "full_text": "#COVID19  #Coronavirus can effect anyone and very sad to hear about @channon_mark passing away - #RIPMark #StayHomeSaveLives"}
{"id": 1254696983760998401, "created_at": "Mon Apr 27 09:00:46 +0000 2020", "full_text": "If not anything else, #lockdown has taught us to find #happiness in little things. Life is so simple. :) \n.\n#quarantine  #MondayMotivation #mondaythoughts #HappinessStories"}
{"id": 1254696983962386432, "created_at": "Mon Apr 27 09:00:46 +0000 2020", "full_text": "the greatest thing I learned during this pandemic: the word 'amid'"}
{"id": 1254697004913000448, "created_at": "Mon Apr 27 09:00:51 +0000 2020", "full_text": "Thread re the proposal of separate lockdown restrictions for over 70s. Can we talk about the gender implications of this? When we say over 70s are the most at risk, what we primarily mean is men over 70"}
{"id": 1254697009652662273, "created_at": "Mon Apr 27 09:00:52 +0000 2020", "full_text": "I think I’ll wait like two weeks before I order takeaways,I don’t see restaurant owners throwing away food which was ordered before the lockdown away tbh. We’re going to eat old stuff ✌🏿"}
{"id": 1254697009723748354, "created_at": "Mon Apr 27 09:00:52 +0000 2020", "full_text": "Government to cover up its failure. Is propagating through the media. Muslims are involved in the spread of corona virus. Modi ji says that corona does not come to see religion. But the media speaks against Modi ji.\n#India \n#GodiMedia_ShutUp \n#islamofobia_in_india"}
{"id": 1254697010130755584, "created_at": "Mon Apr 27 09:00:53 +0000 2020", "full_text": "The situation of struggling artists is not hidden from anyone, to add to their problem this lockdown has put a hold on all the ongoing projects, we urge govt to waive off their rent during lockdown\n#NoRentInLockdown\n@MinOfCultureGol\n@prahladspatel"}
{"id": 1254697013976973312, "created_at": "Mon Apr 27 09:00:53 +0000 2020", "full_text": "First job grade 1, got lung disease had to stay at home, sell stuff at grandma’s grocery store and lung became strong again. Second job grade 2, sell waffles on summer holidays. damn that was funnnnnnnnnnnnn"}
{"id": 1254697014119600128, "created_at": "Mon Apr 27 09:00:53 +0000 2020", "full_text": "Felts absolutely as sick as a dog all week but thankfully just tested negative for COVID. Hell knows what been wrong with me... 😕"}
{"id": 1254697030334640128, "created_at": "Mon Apr 27 09:00:57 +0000 2020", "full_text": "Government advisory of Nationwide lockdown has directly affected unemployed students , government should fulfill it's responsiblity by waiving of their rent.\n@PMOIndia\n#NoRentInLockDown"}
{"id": 1254697046428332034, "created_at": "Mon Apr 27 09:01:01 +0000 2020", "full_text": "While Department of Arts and Culture only specializes in condolences and fails to support artists during the lockdown, the EFF has decided to pay all artists who have performed at its rallies since inception. Leadership! #EFFFreedomDayRally"}
{"id": 1254697046755422209, "created_at": "Mon Apr 27 09:01:01 +0000 2020", "full_text": "A lot of couples falling out during this lockdown 😂😂😂"}
{"id": 1254697027302232065, "created_at": "Mon Apr 27 09:00:57 +0000 2020", "full_text": "Madagascar.....No death an alleged cure to COVID 19...noone is listening"}
{"id": 1254697050651922433, "created_at": "Mon Apr 27 09:01:02 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1254697050765213698, "created_at": "Mon Apr 27 09:01:02 +0000 2020", "full_text": "Till now no mad person has been diagnosed with  Covid-19 and we keep washing our hands. \nThis life eh. 😆😆😆 #Enjoythelockdown👍🏾🍻"}
{"id": 1254697050999930880, "created_at": "Mon Apr 27 09:01:02 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache @DilipGhoshBJP"}
{"id": 1254697051738329095, "created_at": "Mon Apr 27 09:01:02 +0000 2020", "full_text": "Mota bhai kahan hai ???? India is facing pandemic where is home minister????"}
{"id": 1254697051989966849, "created_at": "Mon Apr 27 09:01:02 +0000 2020", "full_text": "Coronavirus explained on Netflix is a must watch 👌"}
{"id": 1254697055055802368, "created_at": "Mon Apr 27 09:01:03 +0000 2020", "full_text": "*cough in public* \nRandom: can you not corona around me 🤠\nMe: sorry I thc a lot"}
{"id": 1254697072575623171, "created_at": "Mon Apr 27 09:01:07 +0000 2020", "full_text": "THE WORLD NEEDS TO UNDERSTAND THAT WHAT THIS VIRUS IS DOING HAS NEVER EVER BEEN SEEN MY ANOTHER VIRUS. THIS IS MAN MADE. THE WUHAN LAB PLAYED WITH THE GENOME. WETHER THEY LET IT OUT ON PURPOSE OR BY ACCIDENT. CHINA IS 100% RESPONSIBLE TO COMPENSATE ALL EFFECTED BY THIS VIRUS. 🙏."}
{"id": 1254697076950052864, "created_at": "Mon Apr 27 09:01:08 +0000 2020", "full_text": "normal people binge-watch lockdown have a nice day i will be crying my soul out"}
{"id": 1254697085091397632, "created_at": "Mon Apr 27 09:01:10 +0000 2020", "full_text": "Will exam hold?\n\nWill lockdown continue?"}
{"id": 1254697088388120576, "created_at": "Mon Apr 27 09:01:11 +0000 2020", "full_text": "Another week of lockdown. So frustrating, boring and sooo same-ish BUT we're doing it! Stay safe! Stay home and Save lives!! #stayhome"}
{"id": 1254697089470095360, "created_at": "Mon Apr 27 09:01:11 +0000 2020", "full_text": "Students stuck away from their home in this lockdown are finding it difficult to feed themselves, how are they going to pay their rent? Officials should come to rescue of these students and waive off their rent.\n#NoRentInLockDown"}
{"id": 1254697089638060033, "created_at": "Mon Apr 27 09:01:11 +0000 2020", "full_text": "Que pedo con la gente que no cree en el coronavirus jaja wey si no es onvre"}
{"id": 1254697102250213376, "created_at": "Mon Apr 27 09:01:14 +0000 2020", "full_text": "Even God will feel world's silence, especially 9ja lockdown."}
{"id": 1254697106310402048, "created_at": "Mon Apr 27 09:01:15 +0000 2020", "full_text": "can this covid thing end? like sisz i want to travel again"}
{"id": 1254697106347941888, "created_at": "Mon Apr 27 09:01:15 +0000 2020", "full_text": "As much as I will always support the Government, the PM and the Health Minister, he's my local member by the way. I will not be downloading the covid19 App. It's a conversation I will not be entering into."}
{"id": 1254697114136743937, "created_at": "Mon Apr 27 09:01:17 +0000 2020", "full_text": "How’s everyone’s day ? I miss my children, they are 16 &amp; 19 ...I know .....they are not babies 😊but COVID 19 stopped me going to Brisvegas to be with them at Easter ... I hope I can see my beautiful girls soon ... 😊"}
{"id": 1254697118075363329, "created_at": "Mon Apr 27 09:01:18 +0000 2020", "full_text": "The s in lockdown stands for school work"}
{"id": 1254697126862508032, "created_at": "Mon Apr 27 09:01:20 +0000 2020", "full_text": "I don't believe there is no treatment for the coronavirus. Enough time have not been spent looking for one. Thousands of people are dying. We need urgent treatment not vaccine."}
{"id": 1254697127009226752, "created_at": "Mon Apr 27 09:01:20 +0000 2020", "full_text": "Before this pandemic China was on my bucket list but after what they did to my fellow Africans, I don't think I'll ever set foot there..."}
{"id": 1254697127017512960, "created_at": "Mon Apr 27 09:01:20 +0000 2020", "full_text": "#ChintaNeiDidiAache @SuPriyoBabul, as a standing MP, what measures have you taken to help Bengal during this pandemic? Your 'oh so constructive' criticisms are unwelcome here, &amp; this is a humble message from the land of Bengal. Thanks much.\n#ChintaNeiDidiAache"}
{"id": 1254697127306985472, "created_at": "Mon Apr 27 09:01:20 +0000 2020", "full_text": "The economy is being deliberately tanked. There is no intention to end this lock down. It's a strange way to live, dependent on government for everything in return for them keeping us safe. What ever could go wrong?"}
{"id": 1254697127315464192, "created_at": "Mon Apr 27 09:01:20 +0000 2020", "full_text": "The Lockdown: Rise of crime"}
{"id": 1254697143702446080, "created_at": "Mon Apr 27 09:01:24 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education #HRDMinistry \n#EducationMinisterGoesLive \n#DrRPNishank"}
{"id": 1254697148022587394, "created_at": "Mon Apr 27 09:01:25 +0000 2020", "full_text": "I saw two things on @NetflixIndia. First is \"The Next Pandemic\" episode from Explained. The next one is the only \"Coronavirus: Explained\" episode. It showed me how the signs of a pandemic have been there all this time, and every world leader categorically ignored them."}
{"id": 1254697159951355905, "created_at": "Mon Apr 27 09:01:28 +0000 2020", "full_text": "Went down the covid stories hole in the last two hours and ended up ordering a pulse oximeter."}
{"id": 1254697160429404160, "created_at": "Mon Apr 27 09:01:28 +0000 2020", "full_text": "If the person responsible for the corona virus is found in the center of preaching Islam, then who is responsible for the corona virus patients in India? Don't be afraid to speak the truth۔"}
{"id": 1254697164376326150, "created_at": "Mon Apr 27 09:01:29 +0000 2020", "full_text": "'SARS-CoV-2, the coronavirus that causes COVID-19, may cause neurological disorders by directly infecting the brain or as a result of the strong activation of the immune system.'"}
{"id": 1254697164653105153, "created_at": "Mon Apr 27 09:01:29 +0000 2020", "full_text": "It just dawned on me that our 4 week lockdown was a massive flop.\nAs people resume(?)work tomorrow,it is all man for himself.Only 8k tested. No massive construction of hospitals or test centres like other countries. No daily briefing from the MIC.The worst of the bad admins."}
{"id": 1254697165118746627, "created_at": "Mon Apr 27 09:01:29 +0000 2020", "full_text": "“We are coming to the end of the first phase.”\n\nBoris Johnson made a statement for the first time since recovering from Covid-19.\n\nHe warns that now is still not the time to lift the lockdown!"}
{"id": 1254697168130244608, "created_at": "Mon Apr 27 09:01:30 +0000 2020", "full_text": "“The problem (is) with the Presidential Task Force on COVID-19. Even its Director General was in Kano. He spent a night there, but we have not heard from him again. The minister (of health) too knows the laboratory is not working.\" - Gov Ganduje"}
{"id": 1254697168457412608, "created_at": "Mon Apr 27 09:01:30 +0000 2020", "full_text": "Covid-19 is the DEVIL. I feel like shit!"}
{"id": 1254697172777472000, "created_at": "Mon Apr 27 09:01:31 +0000 2020", "full_text": "This is the first time since lockdown I've actually felt genuinely #horny. \nI don't know if it's a pseudo effect for boredom or actually true! \nJust makes it worse being alone though. 😥 \n#sex #cumtribute #LockdownLove #lockdownhorn #needs #cocktribute #help #needy"}
{"id": 1254697172945326081, "created_at": "Mon Apr 27 09:01:31 +0000 2020", "full_text": "It just doeant make sense\nGrandparents on lockdown can't see their Grandchildren on lockdown but total strangers including from NHS can walk around supermarkets with others on what sometimes look like a regular day?\n#JeremyVine"}
{"id": 1254697176418009088, "created_at": "Mon Apr 27 09:01:32 +0000 2020", "full_text": "Can we please stop talking about the app and START TALKING ABOUT A REAL PLAN?\n\nWe could have a covid19-free Australia.\nWhy is this not being discussed &amp;considered?\n\n@ScottMorrisonMP @AlboMP @GregHuntMP @DanielAndrewsMP #covid19australia #covid19freeAus #TestTraceIsolate #auspoI"}
{"id": 1254697190754222080, "created_at": "Mon Apr 27 09:01:36 +0000 2020", "full_text": "It surprises me how polarising even the #Covid debate is. Those who slate the Government for not locking down early enough, and those who question lockdown necessity at all. Is there anyone in the middle?"}
{"id": 1254697193199591425, "created_at": "Mon Apr 27 09:01:36 +0000 2020", "full_text": "Folks making plans for when lockdown ends but keep gathering in group and extending the lockdown."}
{"id": 1254697193774223360, "created_at": "Mon Apr 27 09:01:36 +0000 2020", "full_text": "Right wing psychopath Simon just phoned Nick Ferrari on #lbc to say we need to end the lockdown for the sake of business! Also slagging off the ‘golden calf’ NHS! Dude, we can revive the economy - you can’t resurrect dead bodies! #5live #wato"}
{"id": 1254697207443230722, "created_at": "Mon Apr 27 09:01:40 +0000 2020", "full_text": "The worst thing happened during stay at home is my battery health falling from 85% to 79% 😒"}
{"id": 1254697210022776833, "created_at": "Mon Apr 27 09:01:40 +0000 2020", "full_text": "The #lockdown is a great opportunity for all states to get their market places, public places, transport hubs, office areas, nallas &amp; sabji mandis get free of polythene &amp; muck. @PMOIndia @myogiadityanath @RailMinIndia for polythene free tracks"}
{"id": 1254697214212964353, "created_at": "Mon Apr 27 09:01:41 +0000 2020", "full_text": "So what's this covid thing trending then?"}
{"id": 1254697218667360256, "created_at": "Mon Apr 27 09:01:42 +0000 2020", "full_text": "This Africa has been the least hit continent with the COVID-19 pandemic. I suggest we host all main events starting with the EPL 😂 we shall host that as 🇺🇬 then F1 🏎the whole continent. Champions league by the EAC with strict measures in Tz. Food for thought."}
{"id": 1254697227425103873, "created_at": "Mon Apr 27 09:01:44 +0000 2020", "full_text": "I'm supposed to be filling out paperwork in 2 hrs to start a new job. But I'm not fucking with it. They're trying to fuck people by lowballing hourly wages because they feel like this pandemic is reason enough to do it."}
{"id": 1254697227672358913, "created_at": "Mon Apr 27 09:01:44 +0000 2020", "full_text": "Anyone else wonder where the ants are this year? Same goes for the crickets &amp; cicadas. Or was this just a Northland thing? Or did these creatures know about COVID-19 in advance?"}
{"id": 1254697231753641984, "created_at": "Mon Apr 27 09:01:45 +0000 2020", "full_text": "One of the difficulties to consider while easing lockdown: a lot of households in #Lebanon include different generations living under one roof (high-risk individuals such as a grandma, grandpa, aunt, uncle, etc. living w/ a family w/kids). Social distancing will be very tricky."}
{"id": 1254697232068198400, "created_at": "Mon Apr 27 09:01:45 +0000 2020", "full_text": "Just chatting to my sons partner reference this coronavirus affair.\nI told her she was a lovely person,but very naive.\nShe said that’s an insult,stop talking to me now.\nDivision by ignorance. ☝️🙁"}
{"id": 1254697236258316289, "created_at": "Mon Apr 27 09:01:46 +0000 2020", "full_text": "Neighbour does my shopping. Another cuts my grass. One cleans my windows. Lady across the road does my washing. They all pass me ice lollies during this warm weather.\n\nWe must keep this lockdown going.\n\nIt's only the selfish who want to stop it. \n#jeremyvine \n#StayHomeSaveLives"}
{"id": 1254697240683298816, "created_at": "Mon Apr 27 09:01:47 +0000 2020", "full_text": "I want to go INTOOO THE UNKNOOOOWN but there is coronavirus"}
{"id": 1254697253593382913, "created_at": "Mon Apr 27 09:01:51 +0000 2020", "full_text": "Just woke up and all I see on Twitter is murder in ilford and custom house. East London is mad at the moment and we in lockdown. 😖"}
{"id": 1254697257045307392, "created_at": "Mon Apr 27 09:01:51 +0000 2020", "full_text": "The EU has bowed to pressure from the Chinese over its criticism of China‘s Covid cover up and response And doctored its report accordingly. Shame on them."}
{"id": 1254697260383899650, "created_at": "Mon Apr 27 09:01:52 +0000 2020", "full_text": "To be honest, I'm not even surprised at what Senegal is doing. Likewise Ghana and Madagascar.\n\nQuick reminder: These countries already have steady power supply years before now while in my area we still dey do 2days ON, 1day OFF &amp; back up with Gen\n\nNIGERIA ITSELF IS A PANDEMIC 🙄"}
{"id": 1254697261197602816, "created_at": "Mon Apr 27 09:01:52 +0000 2020", "full_text": "Ok #lockdown #movie poll\nWhich film has the best ending?"}
{"id": 1254697261705068550, "created_at": "Mon Apr 27 09:01:52 +0000 2020", "full_text": "Hi @KFCSA please tell me you bringing back the masala chicken box after this pandemic? We need something to look forward to! Love x"}
{"id": 1254697269259108352, "created_at": "Mon Apr 27 09:01:54 +0000 2020", "full_text": "What do you want to know about Covid-19? #CoronavirusAnswers \n\nIn your opinion, what is the proper length of distance for #SocialDistance to avoid transmission of, or infecting others with #COVID19 (whether or not you are asymptomatic or tested positive for #Covid19)?"}
{"id": 1254697269615616000, "created_at": "Mon Apr 27 09:01:54 +0000 2020", "full_text": "Some people value their mental health just as much as physical health. If going to a DIY store and *safely* purchasing some paint and plants, in an effort to make themselves smile, is going to help someone.... then I’m all for it! #CoronavirusLockdown #COVID19"}
{"id": 1254697270345437185, "created_at": "Mon Apr 27 09:01:55 +0000 2020", "full_text": "I feel I am living the same day again and again and it’s an infinite loop. #QuarantineTimes #LockdownLife #Covid19"}
{"id": 1254697278037786624, "created_at": "Mon Apr 27 09:01:56 +0000 2020", "full_text": "Has anybody else noticed that cyclists have become the new caravans since #lockdown Constantly in the way. 🚴‍♂️🚴‍♀️😩😩"}
{"id": 1254697281762152449, "created_at": "Mon Apr 27 09:01:57 +0000 2020", "full_text": "I kind of wish lockdown would last forever"}
{"id": 1254697290125635586, "created_at": "Mon Apr 27 09:01:59 +0000 2020", "full_text": "Sumpah bucket list kelar corona i don't give a shit im going to a concert fr"}
{"id": 1254697291094638593, "created_at": "Mon Apr 27 09:02:00 +0000 2020", "full_text": "All this unionist keech about coming out of #lockdown as 4 nations together \n\nAre they really saying a pub in Barra should open same time as a pub in Birmingham \n\n#DissolveTheUnion"}
{"id": 1254697293904781312, "created_at": "Mon Apr 27 09:02:00 +0000 2020", "full_text": "correlación between corona and women wearing shorter clothes: none detected"}
{"id": 1254697294328238081, "created_at": "Mon Apr 27 09:02:00 +0000 2020", "full_text": "Amid this chaos, the night before the rest i end up googling when will covid19 end but stuck in yaudah lahh yaaa and this got even a bigger deal by now."}
{"id": 1254697294483644416, "created_at": "Mon Apr 27 09:02:00 +0000 2020", "full_text": "Once inspection starts we will not create a retrospective standard and judge schools in how they responded to COVID-19.  @amanda_spielman #edselcomm"}
{"id": 1254697302352187392, "created_at": "Mon Apr 27 09:02:02 +0000 2020", "full_text": "Bhilwara (Rajasthan) Model : Coronavirus Free.\n\nGujarat Model : One of the highest number of Coronavirus cases in India.\n\nGovt. matters!!"}
{"id": 1254697302775738368, "created_at": "Mon Apr 27 09:02:02 +0000 2020", "full_text": "Got an email alluding to a gendered response to COVID. What is the real difference b/w the way female or male led businesses are suffering in these times? Also what specific support would I need that is gender-specific?"}
{"id": 1254697307431452672, "created_at": "Mon Apr 27 09:02:03 +0000 2020", "full_text": "see people God gives me premonitions to and what's coming down the pike if one could only imagine it's not looking pretty the coronavirus is man-made no different then asbestos what's took my mom and dad and gave me a birth disability and they don't want to have to pay for that"}
{"id": 1254697310681993216, "created_at": "Mon Apr 27 09:02:04 +0000 2020", "full_text": "The covid taskforce should look at ways of cushioning the youths. #InvolveYouthNow"}
{"id": 1254697311411802113, "created_at": "Mon Apr 27 09:02:04 +0000 2020", "full_text": "After this lockdown, many of us will go and shop for new clothes cause our clothes will not size us again😂😂 gather here if you are on this list😩😂"}
{"id": 1254697315245477889, "created_at": "Mon Apr 27 09:02:05 +0000 2020", "full_text": "If you’re still going outside because of the nice weather please watch Coronavirus explained on Netflix. #COVID19 #netflix #StayHomeSaveLives"}
{"id": 1254697320353918981, "created_at": "Mon Apr 27 09:02:06 +0000 2020", "full_text": "does anyone knows if a corona patient, who is asymptomatic, n its untreated, in how many days will he become free from corona? this data can help in its spread"}
{"id": 1254697328168091648, "created_at": "Mon Apr 27 09:02:08 +0000 2020", "full_text": "Yes you’re my favourite need\nI’ll follow you!\n\nWhen everything seems lost\nI’m stuck and falling down\nYou will guide me home!\n\nSo promise me,\nYou’ll stay with me\nWon’t you wait for me\nCare for me\nand never say never..."}
{"id": 1254697344253038593, "created_at": "Mon Apr 27 09:02:12 +0000 2020", "full_text": "Masochism\n/ˈmasəkɪz(ə)m/\nnoun\nTo read internet comment sections on popular news pages.\n\n\"Levi read a lot of comment sections during the global COVID-19 panic, perhaps he is a masochist.\"\n\n#covid19australia #COVID19 #masochism"}
{"id": 1254697357788184577, "created_at": "Mon Apr 27 09:02:15 +0000 2020", "full_text": "SPORT #Coronavirus F1 \"We’re targeting a start to racing in Europe through July, August and beginning of September, with the first race taking place in Austria on 3-5 July weekend.\""}
{"id": 1254697361160486913, "created_at": "Mon Apr 27 09:02:16 +0000 2020", "full_text": "#QuarantineLife is realizing it is now Day 1304763017402 wearing the same sweatpants"}
{"id": 1254697365635600384, "created_at": "Mon Apr 27 09:02:17 +0000 2020", "full_text": "#たなこころに質問2020\n\nFor some people with disabilities, #COVID19 \nIn the next episode of #DearWorldLive, we’ll be joined by actor \"tana\" and Paralympic athlete Baroness \"tana\" to discuss the unique challenges affecting the disability community."}
{"id": 1254697373810462721, "created_at": "Mon Apr 27 09:02:19 +0000 2020", "full_text": "Why are so many shops and business's taking it upon themselves to reopen, putting lives at risk and putting wealth ahead of health. #COVID19 #secondwave"}
{"id": 1254697378717863937, "created_at": "Mon Apr 27 09:02:20 +0000 2020", "full_text": "So the lockdown will continue so we avoid the new wave. Personally I quite like bands like Duran Duran and Tears for Fears."}
{"id": 1254697379007205377, "created_at": "Mon Apr 27 09:02:20 +0000 2020", "full_text": "After this lockdown, I won't eat Rice and noodles in the next 10years."}
{"id": 1254697386192056321, "created_at": "Mon Apr 27 09:02:22 +0000 2020", "full_text": "Lockdown should remain! Neighbours have family over for bbqs, kids boyfriends staying at the weekends-they must really think they are immune! Its easy to say schools stay closed but open restaurants etc......what about parents who cant work due to childcare issues?#JeremyVine"}
{"id": 1254697386468716544, "created_at": "Mon Apr 27 09:02:22 +0000 2020", "full_text": "when is corona over, i need to get my eyebrows done NOW"}
{"id": 1254697403330039810, "created_at": "Mon Apr 27 09:02:26 +0000 2020", "full_text": "So I’m very sad because this coming weekend me and Dan were meant to be going on a cute cottage weekend away in Wales for a lazy and relaxing break away from life, but obviously cos of covid19 we can’t now so I have nothing to motivate me through this week 😭😭😭😭"}
{"id": 1254697408166080517, "created_at": "Mon Apr 27 09:02:27 +0000 2020", "full_text": "We literally don’t know anything about Covid-19. Everyday there’s new information"}
{"id": 1254697411504635904, "created_at": "Mon Apr 27 09:02:28 +0000 2020", "full_text": "It’s got to the point of this pandemic where i’m thinking, is this even real @BorisJohnson , but also at the same time i’m sat on my laptop waiting for @shanedawson and @Ryland_Adams to create a conspiracy theory video about all of this, HOW DO WE KNOW THAT IT ISNT JUST ALL FOR"}
{"id": 1254697420602015745, "created_at": "Mon Apr 27 09:02:30 +0000 2020", "full_text": "Things are looking up for SA with it being the 5th consecutive day of no new reported cases of Covid-19 #covid19australia #goodnews #unisanews2020"}
{"id": 1254697429695434754, "created_at": "Mon Apr 27 09:02:33 +0000 2020", "full_text": "Watching America deal with Covid-19 is like watching the Ministry of Magic deal with Voldemort's return..."}
{"id": 1254697432115445761, "created_at": "Mon Apr 27 09:02:33 +0000 2020", "full_text": "\"We have defied so many predictions\" @BorisJohnson isn't wrong.\nWe've not hit over 20,000 deaths, which was previously toted as the limit for what could be considered a \"good job\" by tories themselves.\n#BORISISBACK #COVID19 #Covid_19 #BorisJohnson #BorisJohnsonCoronavirus"}
{"id": 1254697432249704449, "created_at": "Mon Apr 27 09:02:33 +0000 2020", "full_text": "Hi @itv &amp; @GMB it seems @piersmorgan and @susannareid100 are among the biggest champions of supporting the lockdown to combat #Covid19UK. Can i ask why they've not questioned Lorraine Kelly's contribution? Her celebrity news is hardly 'essential' is it? \n\n#PracticeWhatYouPreach"}
{"id": 1254697446128615426, "created_at": "Mon Apr 27 09:02:36 +0000 2020", "full_text": "#BORISISBACK I think there is questions for Boris at end of lockdown. I don’t vote for him but will say he is more of leader and inspiring than any other conservative ministers. People will listen to him more than Raab"}
{"id": 1254697458145386497, "created_at": "Mon Apr 27 09:02:39 +0000 2020", "full_text": "Media terrorists in our country like Arnab and Sudhir, under orders of their master, put the entire blame on Muslim community to divert public attention from the failure of government. Now same people donating plasma. Biased media exposed again.\n\n#Covid19\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254697462033457154, "created_at": "Mon Apr 27 09:02:40 +0000 2020", "full_text": "\"Latest lockdown breaking news\"\n\nNo birth certificate will be issued by the Govt. for children born between  Jan. 2021 to Feb. 2021..\n\nREASON :: Did not maintain  social distance  during Lockdown\n😉🤪🤣\n\n#wa #fw"}
{"id": 1254697470031953920, "created_at": "Mon Apr 27 09:02:42 +0000 2020", "full_text": "#BORISISBACK So ask him why he skipped important meetings in preparation for #COVID19"}
{"id": 1254697475551739904, "created_at": "Mon Apr 27 09:02:43 +0000 2020", "full_text": "Honestly like beyond stoked to just MOVE, even tho moving in a pandemic is gonna be ??? Interesting 🤔 maybe we won’t be in July? But WHO AM I KIDDING"}
{"id": 1254697479150415872, "created_at": "Mon Apr 27 09:02:44 +0000 2020", "full_text": "I’m so glad that my Japanese classes are resuming today for the new term, albeit online. I haven’t been studying anywhere near as I might have imagined I would in a lockdown situation, but I will try my best!"}
{"id": 1254697483789389824, "created_at": "Mon Apr 27 09:02:45 +0000 2020", "full_text": "#COVID19 TESTING FACTS - Nigeria, South Africa, Egypt &amp; Ghana\n\nNigeria's Population is:\n\n3.5 x South Africa; but South Africa has tested 15 times more.\n\n2 x Egypt; but Egypt has tested 9 times more.\n\n6.7 x Ghana; but Ghana has tested 9 times more.\n\n#StatiSense"}
{"id": 1254697488105299974, "created_at": "Mon Apr 27 09:02:46 +0000 2020", "full_text": "Alaska, Georgia, Tennessee, Texas, and South Carolina ease lockdown measures. Spain lifts coronavirus restrictions allowing children outside. Some European countries to lift restrictions next week. Markets on a leg up? Will the S&amp;P500 can break 2900 points #investing #trading"}
{"id": 1254697495319339008, "created_at": "Mon Apr 27 09:02:48 +0000 2020", "full_text": "..🤔..Goes to PRove Corona VIRUS is LAB MANUFACTURED??    ahttps://www.thesun.co.uk/news/11484229/shocking-pictures-wet-market-still-open-coronavirus/"}
{"id": 1254697495944445953, "created_at": "Mon Apr 27 09:02:48 +0000 2020", "full_text": "Boris says “If you can keep going in the way that you have kept going so far... I have absolutely no doubt that we will beat it together\" #StayAtHome #StaySafe Support one another #StayStrong"}
{"id": 1254697503632621570, "created_at": "Mon Apr 27 09:02:50 +0000 2020", "full_text": "Respected PM @narendramodi sir, May 3rd is just around the corner. Everyone already knows that the #Lockdown will NOT be lifted. A small suggestion sir, please arrange for trains where people in Mumbai can go to their home towns, mostly UP &amp; Bihar. Token based+ After Test Trains."}
{"id": 1254697508619481088, "created_at": "Mon Apr 27 09:02:51 +0000 2020", "full_text": "Make no mistake . The political parties are having more than enough money for generations to eat/ splurge be it @BJP4India or @INCIndia their agenda is same. Let @narendramodi lift the lockdown and allow us to earn our bread and butter. Don't kill us"}
{"id": 1254697520707616768, "created_at": "Mon Apr 27 09:02:54 +0000 2020", "full_text": "So I had to take myself to the hospital for chest pains. I really am stressed about going during this pandemic."}
{"id": 1254697529586810880, "created_at": "Mon Apr 27 09:02:56 +0000 2020", "full_text": "In some cases, Covid was confirmed after the 14 day quarantine period in some Gulf returned expats in Kerala..is Center aware of this? Can Govt enforce 28 day quarantine on all expats coming back? @PMOIndia @narendramodi @HMOIndia @drharshvardhan @HardeepSPuri @DrSJaishankar"}
{"id": 1254697546284490752, "created_at": "Mon Apr 27 09:03:00 +0000 2020", "full_text": "Motivator speakers in the house this is not a time to motivate anyone for the number of likes and favorites this is a time to help I encouraging people to stay at home and help people suffering mental depressions and trauma"}
{"id": 1254697555050577921, "created_at": "Mon Apr 27 09:03:02 +0000 2020", "full_text": "Doesn’t change much for me if lock down lifts tbh. Social distancing will remain, I’ll still be WFH and Raffles will still be closed."}
{"id": 1254697562973581315, "created_at": "Mon Apr 27 09:03:04 +0000 2020", "full_text": "DO NOT LIFT LOCK DOWN STAY AT HOME! #COVID19"}
{"id": 1254697563795619840, "created_at": "Mon Apr 27 09:03:05 +0000 2020", "full_text": "So the Pandemic Hunger Games for tests continues into week 6. How tf is this happening in America? I can’t wrap my brain 🧠 around it."}
{"id": 1254697570779172864, "created_at": "Mon Apr 27 09:03:06 +0000 2020", "full_text": "#BorisJohnson so can you please explain you are asking for people to stay at home but more and more shops are opening again,also how many have took the tax payers money over the last few weeks and now is opening up, properly only60%of the country stayed in fact."}
{"id": 1254697571240599554, "created_at": "Mon Apr 27 09:03:06 +0000 2020", "full_text": "Good speech by PM but #lockdown in its current form will not be supported by public after May 7th.\n\nData shows people are already restless and increasingly breaking restrictions.\n\nNHS not anywhere near capacity with hundreds of empty beds\n\nPatience MUST be rewarded on 7th May"}
{"id": 1254697579838832640, "created_at": "Mon Apr 27 09:03:08 +0000 2020", "full_text": "How are you fairing during lockdown? I noticed my area was busier than usual. Do you think it’s inevitable that lockdown restrictions will be lifted as people are clearly getting restless #COVID19 #coronavirus #lockdown #london #LockdownEnd #coronavirusuk #news #uk"}
{"id": 1254697579851517952, "created_at": "Mon Apr 27 09:03:08 +0000 2020", "full_text": "SENEGAL, ordinary Senegal has produced a $1 COVID-19 Testing Kit.\n\nLow cost Ventilator also being produced.\n\nHere in Nigeria, we have only produced lockdown with no strategy, hunger, deaths, and miserable food items as palliative ans audio giveaway. \n\nWhich way, Nigeria? B gd."}
{"id": 1254697591863939073, "created_at": "Mon Apr 27 09:03:11 +0000 2020", "full_text": "Lockdown the place like a homemade weapon."}
{"id": 1254697592283373573, "created_at": "Mon Apr 27 09:03:11 +0000 2020", "full_text": "I’ve been happy to abide by lockdown rules, but when I see people queueing round the block at B&amp;Q and congregating to clap on Westminster Bridge, I can’t help feeling more than slightly riled."}
{"id": 1254697608406339584, "created_at": "Mon Apr 27 09:03:15 +0000 2020", "full_text": "Treatment of Covid patients is probably more expensive than increasing testing facilities. \nPrevention is better than cure. \nTesting will save further spreading of vi"}
{"id": 1254697613141704705, "created_at": "Mon Apr 27 09:03:16 +0000 2020", "full_text": "Don't be tired of the situation...🙏\n\nBe PATIENT staying at home to stop the spread of covid 19 rather than being a PATIENT of it in hospital.\nIt's a matter of time!\nOur victory is on the way.\nI know God is working it out.\n\nKeep PRAYING please...🙏"}
{"id": 1254697617323417600, "created_at": "Mon Apr 27 09:03:17 +0000 2020", "full_text": "The PM is spot on to put the brakes on lockdown I for one want it lifted when we know for sure things are improving.People are still not getting ignoring the 6 feet distance.I have seen so many people in groups this weekend in Oxford."}
{"id": 1254697617864503296, "created_at": "Mon Apr 27 09:03:17 +0000 2020", "full_text": "#PetersbergClimateDialogue @lordstern1 There is no going back to the old normal after #COVID19. We need a new form of growth."}
{"id": 1254697621089746945, "created_at": "Mon Apr 27 09:03:18 +0000 2020", "full_text": ".@draramadoss Dr Anbumani Ramadoss said the lockdown has shown that people can live without tobacco and liquor products.\n\n#PMKcallsShutTASMACever"}
{"id": 1254697621173788672, "created_at": "Mon Apr 27 09:03:18 +0000 2020", "full_text": "#Kerala to start testing 3000 random asymptomatic people for #COVID19 using RT-PCR. 15% primary contacts of confirmed cases; 15% healthcare workers in non-COVID-19 hospitals; 15% will be field level healthcare workers. 10% from asymptomatic elderly persons. 1/3 @InfectiousDz"}
{"id": 1254697630694858752, "created_at": "Mon Apr 27 09:03:20 +0000 2020", "full_text": "#Followayan\n#CoronaLockdown \n#News18bangla\nCM Mamata Banerjee assures all possible help to people stuck outside West Bengal amid #lockdown, says she will personally oversee measures being undertaken to reach out to them"}
{"id": 1254697655659347973, "created_at": "Mon Apr 27 09:03:26 +0000 2020", "full_text": "Pictures of the countryside, nature and exotic scenery are getting me through lockdown. \n\nCannot wait to see the world again. 💭🌍"}
{"id": 1254697659073355776, "created_at": "Mon Apr 27 09:03:27 +0000 2020", "full_text": "Most CMs told PM during interaction that lockdown should continue. CMs were unanimous in telling PM that the way virus was spreading, there needs to be a cautious approach in lifting lockdown: Puducherry CM, V Narayansamy (PTI)\n\n• Hawk Eye\nPort Blair"}
{"id": 1254697676446130176, "created_at": "Mon Apr 27 09:03:31 +0000 2020", "full_text": "During my daily commute to hospital i see many police personnels who are working day &amp; night without proper protective equipments.Just one wrapped cloth around mouth.They are also human &amp; have equal risk of infection, all should get PPEs atleast N95 mask &amp; gloves #FrontLineHeroes"}
{"id": 1254697677197062145, "created_at": "Mon Apr 27 09:03:32 +0000 2020", "full_text": "Short term pain, long term gain, wud rather the lockdown extended to be certain it's under control than lift restrictions and we end up with another 6 week lockdown #caronavirus2020"}
{"id": 1254697696889376769, "created_at": "Mon Apr 27 09:03:36 +0000 2020", "full_text": "If the rumours are true that we really are going to be in lockdown for months more, why not just put us on a proper lockdown??? Not this partial lockdown where idiots are still unnecessarily going out and seeing friends? It’ll never end ?"}
{"id": 1254697714723491840, "created_at": "Mon Apr 27 09:03:41 +0000 2020", "full_text": "As this year's fashions have been discarded in favour of onesies. leggings and baggy tops, do you think they will still be in fashion next year?  Just wondering. #giggle #lockdown"}
{"id": 1254697717441261570, "created_at": "Mon Apr 27 09:03:41 +0000 2020", "full_text": "The CDC has officially added chills, repeated shaking with chills, muscle pain, headache, sore throat and new loss of taste or smell, to its initial list of symptoms. The previous list contained symptoms such as fever, cough, shortness of breath or difficulty breathing."}
{"id": 1254697734508077056, "created_at": "Mon Apr 27 09:03:45 +0000 2020", "full_text": "Let’s talk about lag - a thread:\nIf lockdown is eased, contact will increase and risk of spread will increase, this could take up to 2 weeks for the numbers to go up significantly.\nMost infected people take 1-2 weeks from contact to noticeable symptoms. 1/4"}
{"id": 1254697739566215168, "created_at": "Mon Apr 27 09:03:46 +0000 2020", "full_text": "Is it news that feline animals tested positive for Covid19?"}
{"id": 1254697747317493761, "created_at": "Mon Apr 27 09:03:48 +0000 2020", "full_text": "Dear @nsitharaman I have been trying to call attention of concerned official of uco bank n writing them for fund so as to come out of this stress created by covid 19.we had put our borrowed 1.4 cr into the unit in Dec 19.please rescue."}
{"id": 1254697751830355969, "created_at": "Mon Apr 27 09:03:49 +0000 2020", "full_text": "Are you guys able to read any book under lock down? I tried my usual list. But mind did not listen. This is not the time to ignore world and go into your reading. \n\nSo I am now reading something relevant. \nNassim Nicholas Taleb's ' The Black Swan '."}
{"id": 1254697752111599616, "created_at": "Mon Apr 27 09:03:49 +0000 2020", "full_text": "The most wonderful thing about this Ramadhaan is that theres little to no distractions or outside influence bc you literally HAVE to stay home so it gives everyone a chance to build &amp; improve their relationship with Allah."}
{"id": 1254697760886067200, "created_at": "Mon Apr 27 09:03:52 +0000 2020", "full_text": "Belated Happy Birthday @jobaze \n\nHappy Earth Strong to my brothers,  @BryanKimenyi &amp; @beewol\n\nAfter lockdown, we meet at 'Church' for Thanksgiving. Until then, #StayAtHomeAndStaySafe"}
{"id": 1254697763712962561, "created_at": "Mon Apr 27 09:03:52 +0000 2020", "full_text": "PRUDENT BREAKING \nGoa demands extension of lockdown allowing economic activities within State, borders to remain sealed, no train, no flights, public meeting, gathering of public not allowed during lockdown, State to send representation to Centre: ..I agree @DrPramodPSawant"}
{"id": 1254697772172935168, "created_at": "Mon Apr 27 09:03:54 +0000 2020", "full_text": "The fact people are wanting this lockdown to end is disgusting! This virus ain't going away anytime soon!"}
{"id": 1254702134802743296, "created_at": "Mon Apr 27 09:21:14 +0000 2020", "full_text": "Arkansas\n\nArkansas does not have a stay-at-home order. On April 18, Gov. Asa Hutchinson (R) launched an economic recovery task force and said he hopes to begin to ease restrictions in the state on May 4.\n\nPublic schools are closed in the state for the rest of the school year."}
{"id": 1254702159666561024, "created_at": "Mon Apr 27 09:21:20 +0000 2020", "full_text": "The real question is, where even do I pre-order the Day6 albums from this time? My usual source takes like 6 weeks and I am too anxious to buy from there because of the pandemic as there is no track &amp; trace."}
{"id": 1254702163475017728, "created_at": "Mon Apr 27 09:21:21 +0000 2020", "full_text": "This is a manufactured crisis and fear is the virus, end the lockdown now!"}
{"id": 1254702164259282944, "created_at": "Mon Apr 27 09:21:21 +0000 2020", "full_text": "Last night I ran a farm shop in my barn but no one had told me where the bags of fertilizer was kept which is a bit of a nightmare when a farmer comes to buy it. Anyone else having weird dreams during covid?"}
{"id": 1254702168998703106, "created_at": "Mon Apr 27 09:21:22 +0000 2020", "full_text": "This pandemic be the last of globalisation ?"}
{"id": 1254702173323030529, "created_at": "Mon Apr 27 09:21:24 +0000 2020", "full_text": "PM @narendramodi ji, can you please look into the concerns of people who are not in a position to pay their rentals because of the economic hardships due to this lockdown?\n\nAnd you can create a \"rent pool fund\" to support owners whose livelihood depend on rent. #NoRentInLockdown"}
{"id": 1254702181015576577, "created_at": "Mon Apr 27 09:21:25 +0000 2020", "full_text": "Well if poor Boris is forced by media pressure to loosen lockdown  \nAnd deaths occur in greater numbers as a result\nAll journalists and there employers should be prosecuted!"}
{"id": 1254702185247637506, "created_at": "Mon Apr 27 09:21:26 +0000 2020", "full_text": "Nearly a stone dropped in lockdown so far. Focussed to get my health as a priority from now on #MentalHealthAwareness #fitnessmatters"}
{"id": 1254702197201342464, "created_at": "Mon Apr 27 09:21:29 +0000 2020", "full_text": "I have to laugh, at myself, singing away on the Wi fit, with headphones on, using the remote as microphone. Crickely need to remind myself I have upstairs neighbours,&amp; technically no pets allowed, more so no strangled cats \n#lockdown madness"}
{"id": 1254702206005239808, "created_at": "Mon Apr 27 09:21:31 +0000 2020", "full_text": "The government aren’t taking your freedom by putting in lockdown measures. They’re saving your life. Yall on some different stupid shit."}
{"id": 1254702218185490439, "created_at": "Mon Apr 27 09:21:34 +0000 2020", "full_text": "Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\n\nWith no Proper Guidelines for\n\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\n\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254702218198036480, "created_at": "Mon Apr 27 09:21:34 +0000 2020", "full_text": "Do you feel more confident about the outcomes of coronavirus now that PM Johnson is back. \nPlease retweet for wider participation"}
{"id": 1254702222912434177, "created_at": "Mon Apr 27 09:21:35 +0000 2020", "full_text": "Spanish health officials say the number of people who have died after testing positive for covid-19 has risen by 331 to 23,521\n\nYesterday 288\n\n#coronavirus #COVID19"}
{"id": 1254702222991998978, "created_at": "Mon Apr 27 09:21:35 +0000 2020", "full_text": "i just went awf on my irl’s for leaving their houses to hangout w their homies STAY TF HOME BITCH SO I CAN LEAVE MY HOUSE AND HUG MY MF SISTER ALREADY"}
{"id": 1254702226569822208, "created_at": "Mon Apr 27 09:21:36 +0000 2020", "full_text": "I'm fed up of the endless coronavirus alerts on radio and TV. Cannae escape it."}
{"id": 1254702235075907584, "created_at": "Mon Apr 27 09:21:38 +0000 2020", "full_text": "PM interacts with CMs to plan ahead on #COVID19\n\nPM: Need to be brave &amp; bring in reforms for common citizens; give importance to the #economy &amp; continue the fight; impact of #coronavirus to be visible in coming months, masks &amp; face covers will be part of our life."}
{"id": 1254702235533012993, "created_at": "Mon Apr 27 09:21:38 +0000 2020", "full_text": "Staff selection commission has a nice excuse of covid-19 for not doing anything. Shame on you\n\n#SSC_UFM_COMMITTEE"}
{"id": 1254702239584665601, "created_at": "Mon Apr 27 09:21:39 +0000 2020", "full_text": "Bastards!\nStill politicizing the #Corona #COVID19 in #AndhraPradesh\n\nMadarchod\n\n#Ycheapys\n\n#AndhraPradesh\n#ParacetamolCM\n#BleachingPowder\n#Corona\n#COVID19\n#JaganFailedCM\n#150Bastards\n#LJKmopidevi"}
{"id": 1254702240071368706, "created_at": "Mon Apr 27 09:21:39 +0000 2020", "full_text": "Continued lockdown may be a necessity, it’s also a great way to demand more aid. Many wicked want it to be indefinite. It’s more pragmatic to seal hot zones, allow rest. Even if 60% of a city is closed, 40 will work. Question is can states enforce hot zones well?"}
{"id": 1254702244479537152, "created_at": "Mon Apr 27 09:21:40 +0000 2020", "full_text": "Living room tv has decided a don’t need sound to watch it lockdown is gonna be fun cheers @SamsungUK"}
{"id": 1254702248808067072, "created_at": "Mon Apr 27 09:21:42 +0000 2020", "full_text": "Great speech today from @BorisJohnson. I agree that this lockdown needs to stay in place for the end of this 3 week period and even for another 3 weeks to make sure we have got rid of this virus enough to start opening schools and restaurants. #StayHome #ProtectTheNHS"}
{"id": 1254702256454283264, "created_at": "Mon Apr 27 09:21:43 +0000 2020", "full_text": "Africa to the world. Congrats to Senegal for Senegal developing one of the world's most best and  affordable Coronavirus testing kits. It's on record that they have the highest #COVID19 recovery rates in the world"}
{"id": 1254702260828860416, "created_at": "Mon Apr 27 09:21:44 +0000 2020", "full_text": "I've been thinking about this too #Waleed!\n\nIf nothing more, I HOPE this #Covid19 #Pandemic,\n\nbrings to the fore the VAST inequity in our society! #TheProjectTV"}
{"id": 1254702265442504705, "created_at": "Mon Apr 27 09:21:45 +0000 2020", "full_text": "We are going to die me and the UK and everyone i know....please find a cure for corona i mean sure dying young is bad but i mean i wanna live!"}
{"id": 1254702280974176257, "created_at": "Mon Apr 27 09:21:49 +0000 2020", "full_text": "Many people do not know the difference between Corona virus and COVID 19 that's why they use the term interchangebly which is wrong"}
{"id": 1254702297814388737, "created_at": "Mon Apr 27 09:21:53 +0000 2020", "full_text": "#COVID19  @MaryLouMcDonald The continuation of a #lockdown beyond the middle of May is unsustainable and untenable. You are the only political leader in the country. Between #Martin, #Varadkar and #Ryan there is not the  combined substance of one decent leader...."}
{"id": 1254702297898192898, "created_at": "Mon Apr 27 09:21:53 +0000 2020", "full_text": "A little light reading from @JohnCattEd - lockdown is not doing my bank balance any good 😂"}
{"id": 1254702298305085441, "created_at": "Mon Apr 27 09:21:53 +0000 2020", "full_text": "According to NCDC, 25% of those with covid-19 in Nigeria have no travel history, or contact with infected persons. You can be locked in at home and the virus still meet you there through handling of money. Money is the most exposed entity in the universe."}
{"id": 1254702299009527808, "created_at": "Mon Apr 27 09:21:53 +0000 2020", "full_text": "Am losing track of how many days I've been working from home ever since the Movement Control Order started in 18th March 2020. #MCO #StayHome #WorkFromHome \n\nAm getting restless and agitated. 😑What about you?"}
{"id": 1254702299340959744, "created_at": "Mon Apr 27 09:21:54 +0000 2020", "full_text": "As the restriction on movement of goods continues amid the lockdown,\n\nIt has entrenched the economy and farmers facing a lot of trouble with labourers and movement of \ngoods.\n\nInstead of thinking solutions @narendramodi is much worried about his PR management\n\n#EconomicTsunami"}
{"id": 1254702302230872064, "created_at": "Mon Apr 27 09:21:54 +0000 2020", "full_text": "What's the point of doing this #lockdown if people you work with go to a buddy's house to get their fucking hair cut? Do a #complete_lockdown already @BorisJohnson #UKlockdown #government"}
{"id": 1254702302784638976, "created_at": "Mon Apr 27 09:21:54 +0000 2020", "full_text": "As people of India fight this pandemic, suffering economic losses, the Govt is busy with #BJPCoronaCorruption:\n\n🔹Import Price of 1 Testing Kit: ₹225\n\n🔹Purchase Price of Testing Kit: ₹600\n\n🔹18 crore kickbacks for middlemen\n\nWill the PM speak something on this? Does \"PM care\"?"}
{"id": 1254702306836328448, "created_at": "Mon Apr 27 09:21:55 +0000 2020", "full_text": "i have concert tickets for the end of may in london. i was hoping for a reschedule because there is no way that if lockdown ends next week i will feel safe in going to an arena packed with 10k+ people #LockdownEnd"}
{"id": 1254702315455623168, "created_at": "Mon Apr 27 09:21:57 +0000 2020", "full_text": "my corona anxiety was managed, but now i'm getting anxiety for when lockdown ends... i don't want to have to go out into the sensory overwhelm of the world again 🥴"}
{"id": 1254702323705626624, "created_at": "Mon Apr 27 09:21:59 +0000 2020", "full_text": "no you cannot get the coronavirus from a computer virus."}
{"id": 1254702324934684672, "created_at": "Mon Apr 27 09:22:00 +0000 2020", "full_text": "How do you say SOCIAL DISTANCING in your native language.🤔"}
{"id": 1254702327933685760, "created_at": "Mon Apr 27 09:22:00 +0000 2020", "full_text": "It will be the media/some public that will put pressure on @BorisJohnson to ease the lockdown. We need to make sure it's the right time to do this, cause If a 2nd wave comes then what chance do we have, more people will die it will be because idiots don't listen."}
{"id": 1254702328269156353, "created_at": "Mon Apr 27 09:22:00 +0000 2020", "full_text": "Stay at home, Pray at Home, be safe."}
{"id": 1254702328424173569, "created_at": "Mon Apr 27 09:22:00 +0000 2020", "full_text": "There's a quantum jump of 4816.63% in positive cases from 517 to 28074 since day1 of complete lockdown. In the last 48hrs alone 3400new cases are reported, highest ever. Yet, Govts can't  see its containment strategy is flawed. #coronavirus #India #Delhi #Mumbai #UP #Lockdown"}
{"id": 1254702332358668288, "created_at": "Mon Apr 27 09:22:01 +0000 2020", "full_text": "spoonman by soundgarden is the catchiest song of all time. spoonman by soundgarden is the catchiest song of all time. spoonman by soundgarden is the catchiest song of all time. \n\nIS THIS WHAT YOU WANTED CORONAVIRUS?!?!?\n\nTHE TRUTH?!??"}
{"id": 1254702336229900290, "created_at": "Mon Apr 27 09:22:02 +0000 2020", "full_text": "St. Louis (MO) KTVI: While some cities are seeing a drop-in homicide during the pandemic, St. Louis numbers are rising"}
{"id": 1254702340185165824, "created_at": "Mon Apr 27 09:22:03 +0000 2020", "full_text": "In running out of things to cut in this lockdown .....Circumcised or leave it as it is?"}
{"id": 1254702341074419713, "created_at": "Mon Apr 27 09:22:04 +0000 2020", "full_text": "My Covid-19 musings no41 - Has anyone else taken up an interest or a renewed an interest in anything during these strange times? I am really enjoying the greenhouse and seeing the daily changes in my plant nurturing  🌱 #stayhome    #coronavirusmusing"}
{"id": 1254702344291450881, "created_at": "Mon Apr 27 09:22:04 +0000 2020", "full_text": "Hand hygiene is essential to prevent infections and keep the world safe...let's all follow the Governments directives  #WashYourHands\n#StayHome\n#SocialDistance \n#covid19kenya"}
{"id": 1254702348355743744, "created_at": "Mon Apr 27 09:22:05 +0000 2020", "full_text": "Look at Senegal and Madagascar using locally available resources to fight Corona virus. Meanwhile ASUU members that should be at the forefront of research against this virus are on strike. Nigeria's problems are many."}
{"id": 1254702361207025664, "created_at": "Mon Apr 27 09:22:08 +0000 2020", "full_text": "Most of the CMs said the way in which cases are increasing, there should be a cautious approach &amp; PM should take a call on basis of observation of CMs. Most of the BJP-ruled states' CMs said that lockdown should be continued &amp; economic activities be started slowly: Puducherry CM"}
{"id": 1254702375002091520, "created_at": "Mon Apr 27 09:22:12 +0000 2020", "full_text": "#LockdownEnd\nI'm glad... Keep the lockdown until it's a hell of a lot safer. Our families are more important than anything, haven't we lost enough people to this already #lockdownuk #lockdown #coronavirusuk #COVID19 #StaySafe"}
{"id": 1254702382606360576, "created_at": "Mon Apr 27 09:22:13 +0000 2020", "full_text": "Currently experiencing my first lockdown hangover and it's just ten times worse than the ordinary"}
{"id": 1254702386670641153, "created_at": "Mon Apr 27 09:22:14 +0000 2020", "full_text": "thank you @gregjames @BBCR1 you’ve now kicked off a whole conversation about the elves, Father Christmas &amp; social distancing with the kids #awkward"}
{"id": 1254702402982330368, "created_at": "Mon Apr 27 09:22:18 +0000 2020", "full_text": "Thank you to @BBCRadioKent for inviting me on to talk about @BorisJohnson and his return to work. Interesting times ahead and an unclear timetable for #LockdownEnd #BorisJohnson #Speech #COVID19"}
{"id": 1254702403133333505, "created_at": "Mon Apr 27 09:22:18 +0000 2020", "full_text": "Total lockdown is not a sustainable strategy. Human behavior will soon begin to kick in. \n\nWhat is the plan to ramp up testing?\n\nHow do we strategically open up businesses? \n\nDo we have plans to upgrade our healthcare systems?\n\nAre we using data to map out stress areas?"}
{"id": 1254702415208689664, "created_at": "Mon Apr 27 09:22:21 +0000 2020", "full_text": "In other Nations on lockdown COVID-19 new cases are reducing\n @NGRPresident  @MBuhari @NCDCgov @femigbaja @Fmohnigeria in Nigeria on lockdown COVID-19 cases increases. The solution is in Nigeria and not copycat approach. Our testing capacity is too low. @AIT_Online"}
{"id": 1254702415972118529, "created_at": "Mon Apr 27 09:22:21 +0000 2020", "full_text": "One major problem with Nigeria is that the leadership lacks confidence in local abilities and capacities to solve local problems for global application. \nThe leadership in Nigeria have this inferiority mindset about Nigeria. \nThis is what kills innovation and inventions.\n#Covid19"}
{"id": 1254702420023795712, "created_at": "Mon Apr 27 09:22:22 +0000 2020", "full_text": "Sad reality is lockdown is not gonna be over in 3 weeks and we must make sure we keep on going till we are as safe as possible tho"}
{"id": 1254702420728459264, "created_at": "Mon Apr 27 09:22:23 +0000 2020", "full_text": "Covid 19 is engineered disease wake up in smell the coffee, to dawn in dusk love motivation is a must sexting is lust but we keep on the hush, they wanna thrust in the dark abyss but legalize cannabis kush freedom or you kiss my tush."}
{"id": 1254702424243273729, "created_at": "Mon Apr 27 09:22:23 +0000 2020", "full_text": "The World will come out better after this pandemic."}
{"id": 1254702424406626304, "created_at": "Mon Apr 27 09:22:23 +0000 2020", "full_text": "I will probably become an aunt for the first time this week. And then I may not be able to meet my nephew until he’s 6 months - maybe even a year old. Stay. The fuck. Home. I want to get on a plane and go see my high-risk family as much as you want to go see your friends."}
{"id": 1254702424486379520, "created_at": "Mon Apr 27 09:22:23 +0000 2020", "full_text": "Corona Virus #Covid19 has passed the 3 million mark ( reported cases) worldwide #StayHome #StaySafe observe social distancing @10DowningStreet #BORISISBACK #AllLivesMatter"}
{"id": 1254702428676644864, "created_at": "Mon Apr 27 09:22:24 +0000 2020", "full_text": "As per Govt guidelines &amp; rules an #RedZone will be designated as #OrangeZone if no new Covid-19 cases recorded in last 14 days. Last case found in #Bhubaneswar was on 14th Apr’20. Let’s hope we will come under Orange zone by tomorrow. 💪🤞#OdishaFightsCorona @BBSRBuzz @JagiPanda"}
{"id": 1254702440286388224, "created_at": "Mon Apr 27 09:22:27 +0000 2020", "full_text": "dumbasses get told to stay indoors. All of a sudden erbody home-a-phobic"}
{"id": 1254702445097181185, "created_at": "Mon Apr 27 09:22:28 +0000 2020", "full_text": "Had a very interesting conversation with a friend who has lived in Dhaka for 16 years working with their Garment industry. After such a long time this Covid has made them realise that they actual are neither citizens, have any rights nor any social security in these nations."}
{"id": 1254702445638361088, "created_at": "Mon Apr 27 09:22:28 +0000 2020", "full_text": "Respected Sir.. If school fee is waived  how will my school pay me my salary? We are working  harder than ever due to lockdown by online education."}
{"id": 1254702450549891072, "created_at": "Mon Apr 27 09:22:30 +0000 2020", "full_text": "Poverty is the mother of all ills.\n#coronavirus"}
{"id": 1254702452928139264, "created_at": "Mon Apr 27 09:22:30 +0000 2020", "full_text": "Just sitting on ma porch, drinking ma coke. Need some hooligans to walk past so I can holler at them. Fucking lockdown ruining my fun. #covidsafe #StayHome #SelfIsolation #QuarantineLife"}
{"id": 1254702453225926656, "created_at": "Mon Apr 27 09:22:30 +0000 2020", "full_text": "#Release_PEF_PEIMA_Funds\nThe school education department has 21 schools with \"ZERO\" enrollment.\n@ImranKhanPTI  Teachers are getting their payments without teaching in SED.\nHow ridiculous is this?\nOn the other hand, PEF schools are waiting for their 3 months funding in lockdown"}
{"id": 1254702474973323266, "created_at": "Mon Apr 27 09:22:35 +0000 2020", "full_text": "COVID-19 has brought many challenges to our economy. To deal with this, PM Modi's Gov has taken many prompt decisions. Taking it forward&amp;to protect small investors interests,welcome RBI’s announcement of Rs 50,000 Cr special liquidity facility for mutual funds: BJP Pres @JPNadda"}
{"id": 1254702478810992642, "created_at": "Mon Apr 27 09:22:36 +0000 2020", "full_text": "I was trying to reduce my screen time but then lockdown happened"}
{"id": 1254702486658654210, "created_at": "Mon Apr 27 09:22:38 +0000 2020", "full_text": "Getting the nose piercing when I finally survive this lockdown and maybe an extra one for the ear"}
{"id": 1254702486813900800, "created_at": "Mon Apr 27 09:22:38 +0000 2020", "full_text": "Lock down cannot go on, people are going bankrupt,tell him how he will sort that one"}
{"id": 1254702487082283009, "created_at": "Mon Apr 27 09:22:38 +0000 2020", "full_text": "Genuinely baffling that there are people out there thick enough to think that we're ready to exit lockdown"}
{"id": 1254702490974486530, "created_at": "Mon Apr 27 09:22:39 +0000 2020", "full_text": "What is the best #treatments for #Corona #COVID19?any suggestions"}
{"id": 1254702507655192578, "created_at": "Mon Apr 27 09:22:43 +0000 2020", "full_text": "Pmc Bank Depositors dying both Side. Firstly  money blocked more than 7 months no Support for same . Second because of Lockdown earnings have Stopped.  Only option left to forget Lockdown &amp; All Pmc Depositor to come on road and react because our patience is Over"}
{"id": 1254702525028204546, "created_at": "Mon Apr 27 09:22:47 +0000 2020", "full_text": "Gunaydin! Our top story on @trtworld -- PM Boris Johnson says UK is turning the tide on #coronavirus, but warns against the leaving lockdown too early. We're live in London at 10:00 GMT with @SarahMorice. Join us!"}
{"id": 1254702533798486016, "created_at": "Mon Apr 27 09:22:49 +0000 2020", "full_text": "Stayed home and awaiting for opening of lockdown"}
{"id": 1254702537174847489, "created_at": "Mon Apr 27 09:22:50 +0000 2020", "full_text": "#deepak\nAlready 2 police constable died in mumbai fighting against corona virus,This mumbai police constable from wednesday struggling for treatment but no help,it is serious,Government should action immediately and take some strict measure.\n@CMOMaharashtra \n@CPMumbaiPolice"}
{"id": 1254702537187483648, "created_at": "Mon Apr 27 09:22:50 +0000 2020", "full_text": "Billions of dollars have been donated to Nigeria, to cub the spread of COVID19 yet we have continued to experience increased cases. Are they really working or rejoicing on the acquisition of the spoils? It's a shame! Other Countries in Africa are making progress for us no KITS 🤦🏽‍♂️"}
{"id": 1254702545701871617, "created_at": "Mon Apr 27 09:22:52 +0000 2020", "full_text": "#vaccines within the last year I've taken my elderly Mother to 3 doctor appointments and refused 3 #vaccines; flu shots and Shingles vaccine with live virus etc. Fuck the #WHO and #CDC it's all about $$$ our deaths"}
{"id": 1254702550101753856, "created_at": "Mon Apr 27 09:22:53 +0000 2020", "full_text": "The federal government said there will be a waiver for demurrage during the lock down,but the shipping companies are refusing to waive the demurrage due to no circular has been sent to them. @nigerianports @hadizabalausman"}
{"id": 1254702550957228032, "created_at": "Mon Apr 27 09:22:54 +0000 2020", "full_text": "#uninstallwhatsapp\nIt is as impossible ,as imagining people without smartphones😀😀😀😀😀😀.\nAnd that is also in this lockdown."}
{"id": 1254702559001894913, "created_at": "Mon Apr 27 09:22:55 +0000 2020", "full_text": "How many of those chafing at #coronavirus #socialisolation now have deeper empathy for #asylumseekers in detention? \n\n#auspol #IsolationLife"}
{"id": 1254702559144497152, "created_at": "Mon Apr 27 09:22:56 +0000 2020", "full_text": "literally half the people on my social media aren’t social distancing at all. nothing has changed, cases are still increasing- stay inside. y’all are gonna look stupid when u get it."}
{"id": 1254702566811852800, "created_at": "Mon Apr 27 09:22:57 +0000 2020", "full_text": "For once im buzzing social distancing is a thing so no one just heard me get quizzed on my ID for skins"}
{"id": 1254702571127746561, "created_at": "Mon Apr 27 09:22:58 +0000 2020", "full_text": "I believe if we all get on one accord and lift God up he will wipe Covid 19 out make life Holy Amen"}
{"id": 1254702575905103873, "created_at": "Mon Apr 27 09:22:59 +0000 2020", "full_text": "I know it is a hard time now but if we stay home the less chance of other people getting coronavirus!"}
{"id": 1254702576441982976, "created_at": "Mon Apr 27 09:23:00 +0000 2020", "full_text": "CURRENT WORLD BANK PRES,DAVID MALPASS:GLOBAL WORLDWIDE RECESSION WILL BE DEEP(DSP:STRANGE THAT I MET,ROBERT MCNAMARA,FORMER PRES OF THE WORLD BANK-HE TOLD ME OVER 30 YRS AGO THE WORLD WUD END B/C OF A PANDEMIC THAT WUD FINANCIALLY CRUSH THE WORLD ECONOMIES-I THOUGHT HE WAS NUTS)"}
{"id": 1254702580149731329, "created_at": "Mon Apr 27 09:23:01 +0000 2020", "full_text": "Okay, I'm checking out #TooHotTooHandle on Netflix. This is what lock down has lead me to do. 😂"}
{"id": 1254702583001706496, "created_at": "Mon Apr 27 09:23:01 +0000 2020", "full_text": "Out of 210 Infected countries currently 5 nations have already 0 active #covid19 cases.\n\n          All Total Cases recovered\nAnguilla      3\nGreenland  11\nSaint Lucia 15\nSt. Barth      6\nYemen         1\n\n#CoronaVirusUpdate #covid19Update"}
{"id": 1254702587699478528, "created_at": "Mon Apr 27 09:23:02 +0000 2020", "full_text": "We all are depending on public transport specially Auto and Taxi because of the lockdown drivers are suffering from financial problems. At least we should take a stand for them. \n#NoRentInLockdown"}
{"id": 1254702591629504515, "created_at": "Mon Apr 27 09:23:03 +0000 2020", "full_text": "Latest plans for 2020 F1 calendar:\n\n- Season starts on 3-5 July with Austrian GP\n- 15-18 races\n- July-Sept in Europe. Some races without fans\n- Sept-Nov: Asia &amp; America races\n- Dec: Bahrain &amp; Abu Dhabi GPs end season\n\n#F1 #F1News #F12020 #Formula1 #coronavirus"}
{"id": 1254702592376045569, "created_at": "Mon Apr 27 09:23:03 +0000 2020", "full_text": "The start of week number 5 of no work therefore no money, it’s officially twitchy bum time 😳 #lockdown"}
{"id": 1254702595622535168, "created_at": "Mon Apr 27 09:23:04 +0000 2020", "full_text": "I'm not losing patience with lockdown. I've lost complete patience with the Tories."}
{"id": 1254702596499156992, "created_at": "Mon Apr 27 09:23:04 +0000 2020", "full_text": "Since this lockdown I have realised ... that I really don’t like a lot of people and when this is over, they can literally get the fuck outta ma face 🤗 sly, two-faced, little cunts 🙃"}
{"id": 1254702600815087617, "created_at": "Mon Apr 27 09:23:05 +0000 2020", "full_text": "The first person to do a wedding🥝🥝🥝🍎🥝 after this lockdown should be ready to feed the 5,000 as Jesus did.\n🚶🚶"}
{"id": 1254702600869441536, "created_at": "Mon Apr 27 09:23:05 +0000 2020", "full_text": "Faintly regretting not shaving my head on the 1st day of lockdown tbh."}
{"id": 1254702603935666176, "created_at": "Mon Apr 27 09:23:06 +0000 2020", "full_text": "Coronavirus has taught us that,don't take life for granted,Churches, mosques and other things we see are closed,God's power never close one second,we see richest now look unto God,even our leaders wealths and power failed them🤣🤣Only God is the most 💪🙏🏿 @Fmohnigeria"}
{"id": 1254702608557789185, "created_at": "Mon Apr 27 09:23:07 +0000 2020", "full_text": "News : #Tablighis Offer Blood Plasma for Serious Covid Patients.\n\nOh Wait!!!  IT Cells and 'Godi Media' cooking for  #PlasmaJihad \n\nRecipe for Disaster will be ready Soon...\n @NCHRO_Official\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254702608754900992, "created_at": "Mon Apr 27 09:23:07 +0000 2020", "full_text": "If you thought the NHS saving his life, might have made Boris a better man, fear not, today he talking about heroic entrepenuers and joking that covid 19 was a mugger The clown is back"}
{"id": 1254702612835905536, "created_at": "Mon Apr 27 09:23:08 +0000 2020", "full_text": "Rose of Tralee cancelled and Mission Impossible films delayed. Every cloud has a silver lining. #COVID19"}
{"id": 1254702621270704129, "created_at": "Mon Apr 27 09:23:10 +0000 2020", "full_text": "I think people have lost patience with the government, not lockdown."}
{"id": 1254702621530771456, "created_at": "Mon Apr 27 09:23:10 +0000 2020", "full_text": "Had the privilege of being shown around SBH covid critical care with ADON Heather this morning. I am in awe of all those having to work with all this PPE! The care &amp; compassion I witnessed was extraordinarily - THANKYOU everyone!  @BartsHospital @heatherat160 #covidsafe"}
{"id": 1254702629311127552, "created_at": "Mon Apr 27 09:23:12 +0000 2020", "full_text": "That clique was busted trying to promote one of their own by diminishing Mwikali, now they're alleging she's using Mchama to swindle #KOT.\n\nCOVID-19 is already killing alot of hustles, shame on you for trying to destroy hers.\n\nWacha nitafute flamethrower, hio clique mtakipata."}
{"id": 1254702629592104961, "created_at": "Mon Apr 27 09:23:12 +0000 2020", "full_text": "Slept appallingly last night and had a little cry circa 2am because I felt so homesick. Have been pretty cheery about lockdown until now but oh boy am I ready for it to be over now."}
{"id": 1254702630498185216, "created_at": "Mon Apr 27 09:23:13 +0000 2020", "full_text": "Well, in this situation of COVID-19 i hope all are safe. But i would request @narendramodi to kindly see upon the rising prices of gold.\n#appeal #request \n@narendramodi @PMOIndia"}
{"id": 1254702638349893632, "created_at": "Mon Apr 27 09:23:14 +0000 2020", "full_text": "Hey @VictorishB123 and @CiCiVanTine ... what has happened to the account @allahpundit ?  He seems to have stopped tweeting back in late January?  Coronavirus?"}
{"id": 1254702642149941249, "created_at": "Mon Apr 27 09:23:15 +0000 2020", "full_text": "Aside #COVID19 in Nigeria, all of us  bemoaning and wailing about maladministration of our successive democratic governments; in how many of our elections have we refused our votes to be bought? Have we eschewed ethinic bigotry? Have we even voted before? 1/2.\n#Nigeria"}
{"id": 1254702642686603265, "created_at": "Mon Apr 27 09:23:15 +0000 2020", "full_text": "I love \"the government is really pushing this Covid app hard - that's gotta make you suspicious\" logic. They also push Australia as a tourist destination on a regular basis! Hmmmm, suspicious! Calm down!!"}
{"id": 1254702646767890432, "created_at": "Mon Apr 27 09:23:16 +0000 2020", "full_text": "Over the last two weeks we have posted info on daily routine.\nOne of the must important factors with fertility is hormone pattern.\nIn really simple terms this means that what daily routine you take your hormones follow.\nThis week we will be posting more supporting info #lockdown"}
{"id": 1254702651389784067, "created_at": "Mon Apr 27 09:23:17 +0000 2020", "full_text": "As a result of semi-lockdown I have become more invested in the plotlines of children's shows than I've been in 35 years, at least. So...that's a plus, right? #atleastitsnotcailou #diecalioudie"}
{"id": 1254702659304636417, "created_at": "Mon Apr 27 09:23:19 +0000 2020", "full_text": "BREAKING: Number of worldwide coronavirus cases reaches three million"}
{"id": 1254702659770163200, "created_at": "Mon Apr 27 09:23:19 +0000 2020", "full_text": "How a patient of Corona virus dies in Meerut, returned from hospital first... No surprise... Hospital care of Corona in Uttar Pradesh as comparable as Madhya Pradesh Gujarat,West Bengal,MAHARASHTRA, surprised,@mlkhattar Haryana better than these states! #Covid_19 chief ministers"}
{"id": 1254702662873829378, "created_at": "Mon Apr 27 09:23:20 +0000 2020", "full_text": "IS THERE A STAY TONIGHT TWIBBON OR WHAT IM ON CHUNGHA LOCKDOWN"}
{"id": 1254702663767228418, "created_at": "Mon Apr 27 09:23:20 +0000 2020", "full_text": ".@draramadoss Dr Anbumani Ramadoss said the lockdown has shown that people can live without tobacco and liquor products.\n\n#PMKcallsShutTASMACever"}
{"id": 1254702667928043521, "created_at": "Mon Apr 27 09:23:21 +0000 2020", "full_text": "stay in your rooms to work \n\nthe bold and faithful masses wants to step outside to find food to eat \nDONT DARE THEM \nIF THEY PERISH THEY PERISH \n\nBECAUSE YOU ARE NOT DOING THEM ANY GOOD \n\nYOU SHARED THOSE THINGS POLITRICALLY BUT YOU WANT THEM TO STAY HOME"}
{"id": 1254702671107444737, "created_at": "Mon Apr 27 09:23:22 +0000 2020", "full_text": "Igbo name of corona virus is ZEREUWA"}
{"id": 1254702672009138176, "created_at": "Mon Apr 27 09:23:22 +0000 2020", "full_text": "Irritating noise of lockdown no.432\n\nThe scraping of a spoon to retrieve the last of a yoghurt."}
{"id": 1254702675574185985, "created_at": "Mon Apr 27 09:23:23 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary we are working harder than ever due to lockdown via online education"}
{"id": 1254702676476116992, "created_at": "Mon Apr 27 09:23:23 +0000 2020", "full_text": "The number of people police, armed robbers and hunger have killed is higher that the number covid 19 has killed..... government 👎🏽👎🏽👎🏽👎🏽👎🏽"}
{"id": 1254702684822781952, "created_at": "Mon Apr 27 09:23:25 +0000 2020", "full_text": "Lots of international sharing of experience going on now on how to fight #coronavirus, @davidnabarro of @WHO says on @iiea webinar now. 'Huge, multifaceted effort'."}
{"id": 1254702688807251968, "created_at": "Mon Apr 27 09:23:26 +0000 2020", "full_text": "Breaking : Malaysia reports 40 new cases of #coronavirus, 1 new deaths and 95 new recovery.\n\nA total of 5,820 cases include 3,957 recovered and 99 deaths\n#CoronaVirusUpdate #COVID19Malaysia"}
{"id": 1254702689104957440, "created_at": "Mon Apr 27 09:23:26 +0000 2020", "full_text": "My birthday is in October. I love fall season.\nHope covid19 things return to normal.\n#LearnEnglish #englishdiary"}
{"id": 1254702691936350209, "created_at": "Mon Apr 27 09:23:27 +0000 2020", "full_text": "If this lockdown is extended till May, I won’t have choice than to reduce my team salary by 60%. It is what it is"}
{"id": 1254702696252215298, "created_at": "Mon Apr 27 09:23:28 +0000 2020", "full_text": "Im a delete Instagram again🤷🏽‍♀️ social distancing"}
{"id": 1254702697439264768, "created_at": "Mon Apr 27 09:23:28 +0000 2020", "full_text": "The 2000 a month is only 1/3 or 1/4 of what I make pre-corona but I’m spending almost nothing compared to my usual spending rampage so I think this may actually be helping me save. Takes a global pandemic to make me relax my shopping and take out food addiction. Go figure."}
{"id": 1254702700324937730, "created_at": "Mon Apr 27 09:23:29 +0000 2020", "full_text": "In New Zealand, the coronavirus has almost disappeared. But this shows that New Zealand is one of the best countries in solving the coronavirus."}
{"id": 1254702700564033536, "created_at": "Mon Apr 27 09:23:29 +0000 2020", "full_text": "#BORISISBACK great, the idiot who caught Covid 19 shaking hands with sick people and took too long to enact lockdown protocols is back in charge.... we are all saved."}
{"id": 1254702704493858817, "created_at": "Mon Apr 27 09:23:30 +0000 2020", "full_text": "Due to unplanned lock down ,Farmers have lost \n\n1088000 quintal of vegetables\n3075082 tonnes of fruits\n20000 tonnes of flowers \n\nLeft to rot leaving farmers in distress &amp; hopeless situation\nGovt has inflicted a massive blow on them \n#ರೈತ_ಕಣ್ಣೀರು\n#EconomicTsunami"}
{"id": 1254702705387462656, "created_at": "Mon Apr 27 09:23:30 +0000 2020", "full_text": "Waiting to hear the result of my Covid-19 test (no symptoms NHS just doing the right thing to keep everyone safe 😊) before I can have surgery today in an empty surgical ward. Feels odd. Massive hats off to everyone in the NHS - I’ve only had positive experiences. #superheroes"}
{"id": 1254702718263984132, "created_at": "Mon Apr 27 09:23:33 +0000 2020", "full_text": "I am totally confused as to why there are so many cars passing my house this morning! #Village Warton #carnforth #StayHomeSaveLives #covidsafe #StayAtHomeSaveLives #COVID19 #lockdown  #essential journeys?"}
{"id": 1254702721812140035, "created_at": "Mon Apr 27 09:23:34 +0000 2020", "full_text": "Can't help but think that the minute we're done with the #covid19 virus, this Govt. will resort to normal form.\n\n#theprojecttv"}
{"id": 1254702722638647296, "created_at": "Mon Apr 27 09:23:34 +0000 2020", "full_text": "Burford:\n$BUR will (finally) release results tomorrow and have an earnings call. Got delayed due to COVID. Some speculated they had a spat with auditors, but BUR said that's not the case. Will be an interesting day."}
{"id": 1254702730892976129, "created_at": "Mon Apr 27 09:23:36 +0000 2020", "full_text": "Last time there was a pandemic in Nigeria under actual leaders the world was praising us for how quickly we handled it, now we have Buhari and we are begging people for test kits"}
{"id": 1254702730918191105, "created_at": "Mon Apr 27 09:23:36 +0000 2020", "full_text": "NOTHING LASTS FOREVER, NOT EVEN CORONAVIRUS."}
{"id": 1254702738325204992, "created_at": "Mon Apr 27 09:23:38 +0000 2020", "full_text": "\"Post #Covid19 world will require reviving the economy\n\nKey to this revival will be our support to each other. Interest will be major road block here. \n\nProhibition of Interest - a Quranic Teaching is a powerful solution\n\n#QuranForAll \n\n@LisaChristiePhD @CraigCons"}
{"id": 1254702738451173377, "created_at": "Mon Apr 27 09:23:38 +0000 2020", "full_text": "#Trump has been a complete embarrassment to U.S. citizens even before Corona came around. \n\nBut, if after everything he has said and done during this crisis you still think this man should be in charge of our country... Please, do as he says and drink up some bleach."}
{"id": 1254702743262035968, "created_at": "Mon Apr 27 09:23:39 +0000 2020", "full_text": "But I concur there really. I dont understand how the Lockdown can be lifted in the midst of such continuous increases in daily infections. And is the health system really competent enough yet to handle more cases? Question is what is the measure the health system is?🤔🤔🤔"}
{"id": 1254702746390999041, "created_at": "Mon Apr 27 09:23:40 +0000 2020", "full_text": "COVID-19 has brought many challenges to our economy. To deal with this, PM @narendramodi Ji's Gov has taken many prompt decisions. Taking it forward &amp; to protect small investors interests, I welcome RBI’s announcement of Rs 50,000 Cr special liquidity facility for mutual funds."}
{"id": 1254702746671951873, "created_at": "Mon Apr 27 09:23:40 +0000 2020", "full_text": "Concerned Children and Youth Association (CCYA)-Uganda is mobilizing for resources to respond to COVID-19.We shall ensure that girls have the resources they need to protect girls and their communities, through three main areas of programming: food &amp; water supplies, community educ"}
{"id": 1254702747531837440, "created_at": "Mon Apr 27 09:23:40 +0000 2020", "full_text": "Since we're all effectively marooned on our own private islands, what 1) album 2) book 3) luxury item would you choose over everything else to keep you sane and occupied? 🌈😊\n\n#desertislanddiscs\n#mondaythoughts\n#lockdown #COVID19"}
{"id": 1254702751084359681, "created_at": "Mon Apr 27 09:23:41 +0000 2020", "full_text": "When nature us uptown its mark,just like right now ,everything is on time, the rain, the crop and everything else. #rain #nature #lockdown #Healing"}
{"id": 1254702752237850624, "created_at": "Mon Apr 27 09:23:42 +0000 2020", "full_text": "Why the hell are some states in USA 🇺🇸 opening bars, cinemas, restaurants etc. this week? 🤯\nCovid has kill over 200k ppl, however a quarter of them (50k) are from the USA. \nUSA only make up 4% of the worlds population but has the most covid deaths. #COVID19 #coronavirus #COVID"}
{"id": 1254702754959888384, "created_at": "Mon Apr 27 09:23:42 +0000 2020", "full_text": "Boris Johnson argues public not to lose patience with lockdown."}
{"id": 1254702755551358978, "created_at": "Mon Apr 27 09:23:42 +0000 2020", "full_text": "Wait so if they call of the lockdown today with our current stats, y’all will resume your lives like everything is normal?"}
{"id": 1254702760546590727, "created_at": "Mon Apr 27 09:23:44 +0000 2020", "full_text": "I want to watch the documentaries and stories of/ on COVID-19. But I deliberately did not watch last night’s ABSCBN special because I might have an episode or panic attack."}
{"id": 1254702763440664576, "created_at": "Mon Apr 27 09:23:44 +0000 2020", "full_text": "if i had the \n[CORONA VIRUS]\n  i know exactly\n   WHOM I BE\n  [SNEEZE ON]"}
{"id": 1254702767446339584, "created_at": "Mon Apr 27 09:23:45 +0000 2020", "full_text": "I don’t get paid to hear what liars and abusers have to say about a pandemic. I’ll tune back in when they’re on trial. #selfcare"}
{"id": 1254702771942690817, "created_at": "Mon Apr 27 09:23:46 +0000 2020", "full_text": "This morning the oven broke and filled my house with smoke within minutes, I then retreat to the garden with the dog while the house airs, what do I worry about? That the neighbours will hear me cough and worry I have corona 🤦🏻‍♀️ #stillstayinghome"}
{"id": 1254702789638397952, "created_at": "Mon Apr 27 09:23:50 +0000 2020", "full_text": "Plain and simple the main focuses in Canada after COVID-19 are: poverty reduction, homelessness intervention and prevention and housing."}
{"id": 1254702792754724864, "created_at": "Mon Apr 27 09:23:51 +0000 2020", "full_text": "IDEAS\nWe Are Living in a Failed State\nThe coronavirus didn’t break America. It revealed what was already broken.\n\nSPECIAL PREVIEW: JUNE 2020 ISSUE\n\nGeorge Packer\nStaff writer for The Atlantic"}
{"id": 1254702793073528834, "created_at": "Mon Apr 27 09:23:51 +0000 2020", "full_text": "Thirty four (34) more tested positive for COVID-19; Total confirmed COVID-19 cases in Sri Lanka now at 557: Govt Information Dept.- #covid19 #lka #news"}
{"id": 1254702797070761984, "created_at": "Mon Apr 27 09:23:52 +0000 2020", "full_text": "Something to ponder...\n\nThe executive director of Human Rights Watch, Kenneth Roth, recently observed: “The health crisis will inevitably subside, but autocratic governments’ dangerous expansion of power may be one of the pandemic’s most enduring legacies.”"}
{"id": 1254702798048018433, "created_at": "Mon Apr 27 09:23:52 +0000 2020", "full_text": "Corona fr taking away 4 public holidays 😩☹️."}
{"id": 1254702801323778048, "created_at": "Mon Apr 27 09:23:53 +0000 2020", "full_text": "It’s 5 am and we’re in a global pandemic. There is literally no one in the street! Why oh why must the sirens be on????? Someone please tell me WHY?"}
{"id": 1254702806151254023, "created_at": "Mon Apr 27 09:23:54 +0000 2020", "full_text": "On Sunday, April 19 local Dutch ENL pirate Agents needed to clear the North Ocean from RES evil, but had a few impediments due to the widespread.\n So the Operation Lockdown took a put, where 50 Specialists taken part . \nIn most cases, it was one Agent per a connect coming about"}
{"id": 1254702813998993412, "created_at": "Mon Apr 27 09:23:56 +0000 2020", "full_text": "Just been told by @royalmail that post sent on 14th April is being held at despatch centres until the end of lockdown and I can't claim if I have to refund customers. I have to tell customers to be patient and wait for their mail. As an online business this could ruin me."}
{"id": 1254702823419318273, "created_at": "Mon Apr 27 09:23:59 +0000 2020", "full_text": "I genuinely don’t understand... why have people suddenly decided they know best and are coming out of lockdown? 👏🏻STAY 👏🏻AT👏🏻HOME👏🏻#StayHomeSaveLives"}
{"id": 1254702839475195905, "created_at": "Mon Apr 27 09:24:02 +0000 2020", "full_text": "I can’t wait for an episode in regards to corona virus from Rick and morty \nWould be straight 🔥"}
{"id": 1254702843094761472, "created_at": "Mon Apr 27 09:24:03 +0000 2020", "full_text": "I currently have science, Literature and circle time zoom calls on three different devices - and there is not enough coffee in the world to make this ok... 😬 #homeschooling #coronavirus"}
{"id": 1254702856147353601, "created_at": "Mon Apr 27 09:24:06 +0000 2020", "full_text": "this bitch alex got bit by a bug now she saying she got corona virus 😭"}
{"id": 1254702859666497536, "created_at": "Mon Apr 27 09:24:07 +0000 2020", "full_text": "This coronavirus has taken someone in my family, My Uncle Tim died this morning, he was a massive United fan &amp; went with us to Barcelona in 99 to witness us making history #RIP #mufc #Treble #Alzheimers ❤️😭🙏🏻😇"}
{"id": 1254702864322215936, "created_at": "Mon Apr 27 09:24:08 +0000 2020", "full_text": "It’s raining everyday this week, maybe we will see a decline in cases in the upcoming weeks since people will stay tf @ home."}
{"id": 1254702869619576832, "created_at": "Mon Apr 27 09:24:10 +0000 2020", "full_text": "Our country/government is a joke, just think without everyone doing fund raising activities and donating PPE etc the NHS would be so fucked during this pandemic and we would all suffer despite already paying tax towards healthcare! Good job we have so many kind people donating!"}
{"id": 1254702877043548160, "created_at": "Mon Apr 27 09:24:11 +0000 2020", "full_text": "The Children's Society are feeding into the national picture on child abuse. We want to know how COVID 19 is impacting the vulnerable children and young people you work with locally in order to influence decisions. Please contribute to evie.stannard@childrenssociety.org.uk."}
{"id": 1254702877362098176, "created_at": "Mon Apr 27 09:24:11 +0000 2020", "full_text": "As people of India fight this pandemic, suffering economic losses, the Govt is busy with #BJPCoronaCorruption:\n\n🔹Import Price of 1 Testing Kit: ₹225\n\n🔹Purchase Price of Testing Kit: ₹600\n\n🔹18 crore kickbacks for middlemen\n\nWill the PM speak something on this? Does \"PM care\"?"}
{"id": 1254702877395742720, "created_at": "Mon Apr 27 09:24:11 +0000 2020", "full_text": "Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\n\nWith no Proper Guidelines for\n\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\n\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254702877890826241, "created_at": "Mon Apr 27 09:24:11 +0000 2020", "full_text": "Got a headache and a sore throat, reckon it’s corona?"}
{"id": 1254702880734375936, "created_at": "Mon Apr 27 09:24:12 +0000 2020", "full_text": "I was watching \"China in Focus\" today and the CCP has an Internet Army of 2 million people. They are recruiting 10 million more. That did my head in. The virus is not contained &amp; brave whistle blowers keep on speaking out but it doesn't seem to get any air play in our media."}
{"id": 1254702884836573184, "created_at": "Mon Apr 27 09:24:13 +0000 2020", "full_text": "For those weddings cancelled during this lockdown. God is giving you second chance to think about it."}
{"id": 1254702889676701698, "created_at": "Mon Apr 27 09:24:14 +0000 2020", "full_text": "#BorisJohnson There's no impatience from people to end #lockdown. People want safety, they need money, they need bills paid, rents paid, they need freedom from anxiety over lack of food, warmth,beds, they need #UniversalCredit claims asap, and you tell them to hang in there!"}
{"id": 1254702897570471936, "created_at": "Mon Apr 27 09:24:16 +0000 2020", "full_text": "The #COVID19 pandemic caused an unprecedented surge in stress &amp; anxiety felt by people in #Lockdown. \nTo combat this, Fortis’ Department of Mental Health, have published 2 e-books to keep yourself mentally fit &amp; healthy. \n#TogetherWeCan #IndiaFightsCoronavirus \n@fortis_hospital"}
{"id": 1254702898577051648, "created_at": "Mon Apr 27 09:24:16 +0000 2020", "full_text": "A question for the legal minds on here@ @davidallengreen and @JolyonMaugham perhaps? The policy of releasing Covid patients from hospital to care homes without testing (to free bed space) strikes me as close to culpable homicide. Class actions in preparation?"}
{"id": 1254702898933571584, "created_at": "Mon Apr 27 09:24:17 +0000 2020", "full_text": "Economy over peoples lives. Death toll rises daily from COVID19 yet reopen. Despite dire warnings. I loathe Trump, his measly corrupt minions and his pathetic disgusting supporters. They ALL are Sick Selfish Sociopaths.🌊🔵🌊🔵🌊💙#LysolTrump #StrongerTogether #StayHomeSaveLives"}
{"id": 1254702902955950080, "created_at": "Mon Apr 27 09:24:17 +0000 2020", "full_text": "le figaro\nGuéri du coronavirus, Boris Johnson revient aux affaires"}
{"id": 1254702903123521537, "created_at": "Mon Apr 27 09:24:18 +0000 2020", "full_text": "Puro kayo \"Romeo save me\"! \n\nWhy not \"Jesus Save Us \" .. \n\n#stayAtHome #ecqlife #prayforUs"}
{"id": 1254702914385272833, "created_at": "Mon Apr 27 09:24:20 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all! @DilipGhoshBJP\n#ChintaNeiDidiAache"}
{"id": 1254702914557403136, "created_at": "Mon Apr 27 09:24:20 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1254702919955484672, "created_at": "Mon Apr 27 09:24:22 +0000 2020", "full_text": "The worst thing about this virus is not being able to support your family or say goodbye to a loved one. It’s my Granddad’s funeral today and I can’t be there. Please #StayAtHome"}
{"id": 1254702940192940032, "created_at": "Mon Apr 27 09:24:26 +0000 2020", "full_text": "Have tweeted ad nauseam that it won't be our Government that ends this lockdown(aka house arrest)but people en masse.\n\nDoubt if the return of Boris will force me to amend my little theory......"}
{"id": 1254702943627907073, "created_at": "Mon Apr 27 09:24:27 +0000 2020", "full_text": "Majority of the students living in different parts of the country are unable to pay rent because their parents' business is closed or not running due to lock down. Please help them.\n@narendramodi @AmitShah @ArvindKejriwal @_YogendraYadav @AnjaliB_ \n#NoRentForStudents"}
{"id": 1254702943791656960, "created_at": "Mon Apr 27 09:24:27 +0000 2020", "full_text": "I'm still waiting to see how Buharists and other APC e-bandits will discredit and talkdown the recent achievement of Senegal in their response to #COVID19\n\nThese clowns have forgotten there's life after political appointments.\n\n@segalink @adeyanjudeji @AishaYesufu"}
{"id": 1254702943942606849, "created_at": "Mon Apr 27 09:24:27 +0000 2020", "full_text": "Bruh why am I up oh yeah corona screwed up my sleep schedule 🤧"}
{"id": 1254702947918888960, "created_at": "Mon Apr 27 09:24:28 +0000 2020", "full_text": "Good morning all , hope everyone is still alive and haven't killed their partners ? #StaySafeStayHome"}
{"id": 1254702948451483649, "created_at": "Mon Apr 27 09:24:28 +0000 2020", "full_text": "This Government cannot lift lockdown untill virus numbers go completely down, we don’t know the numbers as government still not told us how many in care homes and at home have died, what are they hiding and FLATTING of numbers is incorrect, just give us total numbers"}
{"id": 1254702948451520512, "created_at": "Mon Apr 27 09:24:28 +0000 2020", "full_text": "Weird impact of coronavirus is now I'm not on a bus multiple times a week to go to work, my podcast backlog just keeps growing and growing..."}
{"id": 1254702949110091777, "created_at": "Mon Apr 27 09:24:28 +0000 2020", "full_text": "1/1 The US Government must urgently use readily available alternatives to detention for migrants held in overcrowded and unsanitary administrative centres to counter the risk of a COVID-19 outbreak, a UN human rights expert said today. #HumanRights #migration"}
{"id": 1254702952205266945, "created_at": "Mon Apr 27 09:24:29 +0000 2020", "full_text": "Swifts came back yesterday, a week early. Beautiful weather for a lockdown."}
{"id": 1254702953627189248, "created_at": "Mon Apr 27 09:24:30 +0000 2020", "full_text": "Good to see #parramattalightrail ripping into construction on Church Street while many restaurants &amp; cafes are closed due to #coronavirus Hopefully they can keep super-charging work so when they can reopen a lot of the noisy disruptive work will be done @parracity"}
{"id": 1254702956437528576, "created_at": "Mon Apr 27 09:24:30 +0000 2020", "full_text": "#irresponsables\nWhy haven't you follow me \n@MerryHPY do the right thing now \nNigeria  #Senegal #lockdownhustle #Dubai #COVID19 south korea"}
{"id": 1254702956739358721, "created_at": "Mon Apr 27 09:24:30 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all! @SuPriyoBabul\n#ChintaNeiDidiAache"}
{"id": 1254702961239998464, "created_at": "Mon Apr 27 09:24:31 +0000 2020", "full_text": "Why aren't people taking this virus seriously? I was hospitalised with it for a week, its vile. Stay the fuck at home and protect not just yourselves, but everyone else too"}
{"id": 1254702964683366402, "created_at": "Mon Apr 27 09:24:32 +0000 2020", "full_text": "epekto ba ito ng covid?"}
{"id": 1254702968986693632, "created_at": "Mon Apr 27 09:24:33 +0000 2020", "full_text": "@MukulR_Officia\n@KailashOnline \n@tathagata2 \n@jdhankar1 \n@SDUTTAOFFICIAL\nDidi is taking every possible step to help people of Bengal and those who are stuck in different part of the country due to lockdown. \nTo highlight her efforts lets us\n#ChintaNeiDidiAache\n#ChintaNeiDidiAache"}
{"id": 1254702973751570434, "created_at": "Mon Apr 27 09:24:34 +0000 2020", "full_text": "Shout out to @Clicks_SA (in Botswana) if you don’t have a permit you don’t enter ... simple...#StayAtHome"}
{"id": 1254702986888196098, "created_at": "Mon Apr 27 09:24:37 +0000 2020", "full_text": "Totally lost track of time. Are we in the 3rd week of the extended lock down now?"}
{"id": 1254702990797094913, "created_at": "Mon Apr 27 09:24:38 +0000 2020", "full_text": "Cuomo releases a rape convict due to Covid -19                                      Guess what He rapes again 10 days after being released  never saw that coming right Gov"}
{"id": 1254702994290913280, "created_at": "Mon Apr 27 09:24:39 +0000 2020", "full_text": "N our Buhari is the champion of coronavirus !!!!!! #senegal"}
{"id": 1254702998929813506, "created_at": "Mon Apr 27 09:24:40 +0000 2020", "full_text": "i wish abc news would stop showing those dead animal bodies everytime they talk about corona its so disgusting and jus makes me wanna spew whyyy do we needs see that"}
{"id": 1254703007545077765, "created_at": "Mon Apr 27 09:24:42 +0000 2020", "full_text": "#LockdownEnd is trending??? Over 21,000 deaths in the UK and people are still going to the Parks, Beaches and seeing Friends. \nLockdown ain't gonna end unless people start taking this situation seriously! #COVIDIOTS #StayHome #coronavirusuk"}
{"id": 1254703007712841728, "created_at": "Mon Apr 27 09:24:42 +0000 2020", "full_text": "If sunlight and heat help kill #COVID19 , why didn’t that happen in our southern states as well as countries currently in their summer months? \n\nAnyone else confused on the many treatments thrown out there?"}
{"id": 1254703019670847489, "created_at": "Mon Apr 27 09:24:45 +0000 2020", "full_text": "😂 oh! The fantastic nonsense we’re all going to play on the pitch for the first time after this lockdown eh.\nIt has to be recorded sef. \n@Go_TEH"}
{"id": 1254703031876231168, "created_at": "Mon Apr 27 09:24:48 +0000 2020", "full_text": "Is it just me, or does it seem like everyone's becoming more complacent around Covid – or maybe it's just fatigue?? Definitely more cars on the road by me than a fortnight ago - they can't all be going to Tesco. Interested to hear if you've noticed the same for a piece 👇"}
{"id": 1254703033105162243, "created_at": "Mon Apr 27 09:24:49 +0000 2020", "full_text": "Lockdown day 5372 just battered my brother"}
{"id": 1254703036578045952, "created_at": "Mon Apr 27 09:24:49 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1254703040717713410, "created_at": "Mon Apr 27 09:24:50 +0000 2020", "full_text": "my bbm lect need to CHILL smh we’re in a pandemic!! ppl r dying!! 🙃"}
{"id": 1254703052810063884, "created_at": "Mon Apr 27 09:24:53 +0000 2020", "full_text": "State the obvious bozo well said glad your back missed you like covid"}
{"id": 1254703061244751872, "created_at": "Mon Apr 27 09:24:55 +0000 2020", "full_text": "I'm sure my HOD is ashamed of himself now, common Corona virus vaccine he can't make. Pheww"}
{"id": 1254703065434861569, "created_at": "Mon Apr 27 09:24:56 +0000 2020", "full_text": "The @CommonsTrans is asking transport workers, stakeholders and members of the public to write to them about the transport issues they face during the coronavirus outbreak. MPs are to investigate the impact on the industry."}
{"id": 1254703066030325761, "created_at": "Mon Apr 27 09:24:56 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education\n@DrRPNishank\n@HRDMinistry\n\n#EducationMinisterGoesLive"}
{"id": 1254703074544947200, "created_at": "Mon Apr 27 09:24:58 +0000 2020", "full_text": "The Giant of Africa\nNot enough test kits\nNo palliatives for it's citizens\nPresident and his Cartel haven't been in weeks\nI think the Giant in Africa has been killed finally by a stone called Coronavirus"}
{"id": 1254703078386868224, "created_at": "Mon Apr 27 09:24:59 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1254703078424616961, "created_at": "Mon Apr 27 09:24:59 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254703079565529088, "created_at": "Mon Apr 27 09:25:00 +0000 2020", "full_text": "There have been 162 confirmed cases of #COVID19 in #Senegal up to this moment, of which 0 people died (0 today). There are  no patients in critical condition. #FlattenTheCurve #WashYourHands"}
{"id": 1254703087387922432, "created_at": "Mon Apr 27 09:25:01 +0000 2020", "full_text": "wonder what stuart hall would have 2 say about boris comparing coronavirus to a “physical assailant, an expected and invisible mugger”"}
{"id": 1254703100067110913, "created_at": "Mon Apr 27 09:25:04 +0000 2020", "full_text": "Students are trying to be resourceful but still, not everyone can afford it and have an internet for online classes. We are all suffering from this pandemic. Please be considerate!!!\n\n#NoStudentLeftBehindLPU\n#EndSemNowLPU\n#YesToMassPromotionLPU"}
{"id": 1254703103766663170, "created_at": "Mon Apr 27 09:25:05 +0000 2020", "full_text": "Hmmmmm weird that the #Netflix documentary on #COVID19 is preaching about how important it will be to get the vaccine when it comes out... Bill Gates was interviewed multiple times.... wake up"}
{"id": 1254703111802847233, "created_at": "Mon Apr 27 09:25:07 +0000 2020", "full_text": "#TabhleeghiJamat #Muslims savings lives of #Indians by giving thier plasma for treatment of Covid-19\nEven in the environment of  #Islamophobia in #India \n\n@LadyVelvet_HFQ\n@alnassar_kw\n@DrAlshoreka\n@MuslimCouncil\n@OIC_OCI\n@UN\n@Nytimes\n\n#TabligiHeroes \nRt if agree\n#SheikhHasina"}
{"id": 1254703112553738240, "created_at": "Mon Apr 27 09:25:07 +0000 2020", "full_text": "Fitzgerald: \n\n\"With the coronavirus outbreak the preparation for this case goes from difficult to impossible.\"\n\n\"There are no person-to-person meetings. The alternative of video conferences is medically dangerous.\"\n\n#Assange #WikiLeaks"}
{"id": 1254703116005650437, "created_at": "Mon Apr 27 09:25:08 +0000 2020", "full_text": "Unfortunate communalization of Corona: After the Delhi Tabligh congregation 1068 were detected with Corona. They were vilified in Indian social media. Little is reported about those 300 who got cured &amp;  agreed to donate plasma for treating others irrespective of faith (NDTV news)"}
{"id": 1254703116047585280, "created_at": "Mon Apr 27 09:25:08 +0000 2020", "full_text": "When you feel like giving up, remember why you held on for so long in the first place.\n#StayHome"}
{"id": 1254703137342046209, "created_at": "Mon Apr 27 09:25:13 +0000 2020", "full_text": "Happy Monday! Back to learning with Mum again this morning. Very proud of the girls for just cracking on with it. #mumschool #homeschooling #covid19 #lockdown"}
{"id": 1254703138004545536, "created_at": "Mon Apr 27 09:25:14 +0000 2020", "full_text": "I have many colleagues currently stood down because of coronavirus - some of whom will be able to get back to work in some form when the NRL kicks off again.\n\nIt would be nice if the players don't stuff it up - but 2 more weeks of boredom is an eternity in footballer time"}
{"id": 1254703145050976257, "created_at": "Mon Apr 27 09:25:15 +0000 2020", "full_text": "Gusto ko mag try ug summer jobs. Wtf bad timing covid pero legit dream jud nko at least ma try lang mag work as a cashier sa fast food chain or sa 7/11 or sa coffee shopppp omyyyy 🥺 like sa movies lang ba"}
{"id": 1254703145256656898, "created_at": "Mon Apr 27 09:25:15 +0000 2020", "full_text": "It’s Monday..\nIt’s like a cleaning \nIs there a way we could inject it\nInto the body I heard it does a tremendous number on the \nlungs .. #trumpidiot #StrongerTogether #covid"}
{"id": 1254703150197551104, "created_at": "Mon Apr 27 09:25:16 +0000 2020", "full_text": "think the whole hoohaa around corona virus is distracting from our real enemy . rupaul"}
{"id": 1254703153414455297, "created_at": "Mon Apr 27 09:25:17 +0000 2020", "full_text": "I miss when the lockdown just started when everyone was hoarding stupid stuff it was funny"}
{"id": 1254703157826990080, "created_at": "Mon Apr 27 09:25:18 +0000 2020", "full_text": "Calling all #psychologists!\n\nI'm looking for comments on the activities we've been enjoying during lockdown and the health benefits for an international campaign. Please get in touch for more info at sarah.fleming@kaizen.co.uk or DMs are open🧠\n\n#prrequest #journorequest"}
{"id": 1254703157906673664, "created_at": "Mon Apr 27 09:25:18 +0000 2020", "full_text": "The irony of South Africa celebrating Freedom Day today while we all in lockdown🤦‍♀️"}
{"id": 1254703158686822401, "created_at": "Mon Apr 27 09:25:18 +0000 2020", "full_text": "IMO the PM is correct to resist \"doner\" pressure to ease #Lockdown\nBUT\nI believe he should follow the example of the Scottish &amp; Welsh Govts. &amp; produce an \"exit strategy\" for discussion. It would certainly provide some motivation &amp; comfort to the population &amp; to business.\n#IMHO"}
{"id": 1254703158762385411, "created_at": "Mon Apr 27 09:25:18 +0000 2020", "full_text": "Going to see both my parents in thier care homes today. I know il only be able to look through the window but it’s been keeping me awake at night not knowing if il see either of them again 😢. Going to be an emotional day I recon ! #coronavirus #lockdown"}
{"id": 1254703162910482432, "created_at": "Mon Apr 27 09:25:19 +0000 2020", "full_text": "Soon as this lockdown is over i have so many plans but i still need to figure out in which order to do them in"}
{"id": 1254703163120082946, "created_at": "Mon Apr 27 09:25:20 +0000 2020", "full_text": "Online teaching at TasTAFE today.  Apprentices working towards their goals of learning an Electrical Trade.\nCOVID19 you won’t beat us!#TeachersRock"}
{"id": 1254703175438749697, "created_at": "Mon Apr 27 09:25:22 +0000 2020", "full_text": "Time to let everyone out, and let the stupid have the second #COVID19 \"peak\" in the statistics."}
{"id": 1254703175766073344, "created_at": "Mon Apr 27 09:25:23 +0000 2020", "full_text": "The only thing making this lockdown bareable was the lovely weather and now it looks like that’s coming to an end😢"}
{"id": 1254703178597101574, "created_at": "Mon Apr 27 09:25:23 +0000 2020", "full_text": "How much money is India losing for everyday of the lockdown?\nReportedly, by one estimate it is $4.5 Billion per day..."}
{"id": 1254703188072169472, "created_at": "Mon Apr 27 09:25:25 +0000 2020", "full_text": "34 people tested positive for COVID-19 so far today. Total confirmed COVID-19 cases in Sri Lanka now at 557 : Health Ministry #Lka"}
{"id": 1254703188428705797, "created_at": "Mon Apr 27 09:25:26 +0000 2020", "full_text": "when does the pandemic finish"}
{"id": 1254703192211742726, "created_at": "Mon Apr 27 09:25:26 +0000 2020", "full_text": "If Boris is going to ease the lockdown when it we are not even sure if we've hit the peak, who knows with such dodgy data and so many hidden deaths, then what's the point in arguing common sense?\nDead people don't learn from their mistakes, but they also can't vote for Bojo again"}
{"id": 1254703204274765824, "created_at": "Mon Apr 27 09:25:29 +0000 2020", "full_text": "I'm glad Golden Wind finished airing before the current Pandemic"}
{"id": 1254703204467716096, "created_at": "Mon Apr 27 09:25:29 +0000 2020", "full_text": "Boris Johnson returns fitter, stronger and smarter than ever to lead the next phase of the 'war' on coronavirus: 100 Spitfires will take to the skies on May 1st, whilst brass bands play 'White Cliffs of Dover'.\n\nThat'll sort ol' Covvy out, good and proper.\n\n#TallyHo"}
{"id": 1254703204501262336, "created_at": "Mon Apr 27 09:25:29 +0000 2020", "full_text": "*World wide corona crisi \n*An accelerating Currency deterioration\n*50%+ of lebanese are under poverty line\n\nMinister of education : Official exams will be held on time \nAre u kidding me 😂"}
{"id": 1254703204643811328, "created_at": "Mon Apr 27 09:25:29 +0000 2020", "full_text": "Can burglars claim Furlough compensation? Business must be slow at the moment #funny #haha #coronavirus #joke #lol #comedy #bants #banter #humour #stewmour"}
{"id": 1254703208368427008, "created_at": "Mon Apr 27 09:25:30 +0000 2020", "full_text": "People who wanted to test citizenship of 1.3 billion find it hard to test 5000 per million for Covid in affected cities. Imagine my shock!"}
{"id": 1254703217532981249, "created_at": "Mon Apr 27 09:25:32 +0000 2020", "full_text": "Where is the lock down i dont see one where i am, there is traffic everywhere  people on the streets like its a normal day kids in the park on there own playing might as well get back to normal we should of had a full lockdown in the beggining not a half lock down.#BORISISBACK"}
{"id": 1254703229004382209, "created_at": "Mon Apr 27 09:25:35 +0000 2020", "full_text": "I think every streamer should set up donations to our #NHS i for one will be doing this! The nhs are going through a massive struggle right now with the added pressure of #COVID19 So to all my followers on here and mixer: Follow me on my new channel and let's show out support! -&gt;"}
{"id": 1254703233232060418, "created_at": "Mon Apr 27 09:25:36 +0000 2020", "full_text": "I've had covid-19 and Boris just wanted to sit the heat out! #ThisMorning"}
{"id": 1254703233601282048, "created_at": "Mon Apr 27 09:25:36 +0000 2020", "full_text": "#Lockdown will only end when enough people want it. Politicians r complicit in the globalists agenda. We are being lied to on a massive scale as our freedoms are being removed. Protect the most vulnerable and let the rest get back to work! #endthelockdown"}
{"id": 1254703238756040704, "created_at": "Mon Apr 27 09:25:38 +0000 2020", "full_text": "What're your priority purchases post lockdown?"}
{"id": 1254703241763475457, "created_at": "Mon Apr 27 09:25:38 +0000 2020", "full_text": "How many kilometres are you doing per day for visiting fridge since lockdown started ?😂😂😂"}
{"id": 1254703242082226176, "created_at": "Mon Apr 27 09:25:38 +0000 2020", "full_text": "We are with you Hon'ble PM @narendramodi taking every words of yours as message from God to save mankind from this untimely crisis of COVID19.\nWith valuable lessons learnt from this crisis, PM should lead in UNO to evolve NEW WORLD ORDER to make it better for future generations."}
{"id": 1254703246557319169, "created_at": "Mon Apr 27 09:25:39 +0000 2020", "full_text": "During the present pandemic, keeping your toilets, sinks, counters and showers as germ-free as possible is key to keeping you and your family healthy. Here's how to do it right."}
{"id": 1254703250428788736, "created_at": "Mon Apr 27 09:25:40 +0000 2020", "full_text": "Organizers of the British grand prix have decided to continue with the British Grand Prix but no spectators will be allowed due to the corona virus pandemic but the race is still scheduled to go ahead. However, The French Grand Prix scheduled for June 28 has been cancelled"}
{"id": 1254703250563006465, "created_at": "Mon Apr 27 09:25:40 +0000 2020", "full_text": "It’s the little things at the moment...Like seeing a large dog bring traffic to a complete standstill while it does a poop on a zebra crossing 😂 🐕 💩 #lockdown #walkies"}
{"id": 1254703254207893505, "created_at": "Mon Apr 27 09:25:41 +0000 2020", "full_text": "Just seen a conspiracy theory that same-sex marriage is to blame for pandemic covid19 virus.\n🙄\n\nIs this as stupid as me thinking it's caused by middle eastern extremists, because they hate the western world and why China recovered better than anywhere else?!\n\n🤔"}
{"id": 1254703254468001792, "created_at": "Mon Apr 27 09:25:41 +0000 2020", "full_text": "We want to hear from you! It's time for the #CastawayClinic and we want to know, what have you learnt during lockdown? \n\nBig, small, serious or fun - let us know!"}
{"id": 1254703259333398528, "created_at": "Mon Apr 27 09:25:42 +0000 2020", "full_text": "Nearing the 1500 subs on our YouTube channel... Views are up... Feedback is up and subs are increasing.. Thank you all so much for the support and views and looking forward to keep growing with you all! #HogletClan #Hedgehog #YTcreator #YouTuber #Youtube #7DaysToDie #StayHome"}
{"id": 1254703262630121472, "created_at": "Mon Apr 27 09:25:43 +0000 2020", "full_text": "As mentioned in the column, am told that sport coming back will not happen in isolation but will fit in to wider govt plans to ease the lockdown. Key question is exactly where sport comes in the sequencing of removing some restrictions over the weeks and months ahead."}
{"id": 1254703270959943680, "created_at": "Mon Apr 27 09:25:45 +0000 2020", "full_text": "Good example of social distancing #JeremyVine"}
{"id": 1254703279226970115, "created_at": "Mon Apr 27 09:25:47 +0000 2020", "full_text": "#railway Helpline 139 answered over 2,30, 000 queries on one-on-one basis in first four weeks of the #lockdown.The queries over 138 and 139 are mostly for commencement of train services and the relaxed refund rules."}
{"id": 1254703284671021056, "created_at": "Mon Apr 27 09:25:48 +0000 2020", "full_text": "I stand in solidarity with SI Harjeet Singh of Punjab Police who is a symbol of bravery and commitment of our Punjab Police in fight against covid 19.\n\n#MainBhiHarjeetSingh"}
{"id": 1254703287867244544, "created_at": "Mon Apr 27 09:25:49 +0000 2020", "full_text": "Stay at home and pray🙏🙏🙏😍😍🙌🏻"}
{"id": 1254703296205467649, "created_at": "Mon Apr 27 09:25:51 +0000 2020", "full_text": "el 11 de mayo sale la cura para el coronavirus"}
{"id": 1254703304485089283, "created_at": "Mon Apr 27 09:25:53 +0000 2020", "full_text": "#Kingsday | Happy Kingsday everybody! We wish all our #WUR employees and students a well deserved day off in these difficult times. Enjoy the beautiful weather, but keep in mind the coronavirus guidelines! 🧡🧡🧡"}
{"id": 1254703308742299648, "created_at": "Mon Apr 27 09:25:54 +0000 2020", "full_text": "PM urges people not to lose patience with the lockdown on his return to the job.\n\n3 million people just lost patience with the lockdown, on the PMs return to his job."}
{"id": 1254703313649635328, "created_at": "Mon Apr 27 09:25:55 +0000 2020", "full_text": "For some reason since lockdown I’ve been on my phone less???"}
{"id": 1254703314215763968, "created_at": "Mon Apr 27 09:25:56 +0000 2020", "full_text": "Imagine not being able to grasp the concept of Lockdown. 2m applies to supermarkets, travel and work etc. Not to go see your pals 😂😂"}
{"id": 1254703330946764800, "created_at": "Mon Apr 27 09:26:00 +0000 2020", "full_text": "Govt directive have to be followed  but people are still on roads  with \nVehicles . It’s an war that we have to win staying at home .please stay home. Good for u good for the society so we end soon"}
{"id": 1254703334453325825, "created_at": "Mon Apr 27 09:26:00 +0000 2020", "full_text": "Today our little girl turns 3, amidst Covid-19 a big party is not an option. So we asked friends and family to send a short happy bday video. Very happy that I have a bit of video editing experience with my YouTube channel 😄. Happy B-day Louise!"}
{"id": 1254703334491074560, "created_at": "Mon Apr 27 09:26:00 +0000 2020", "full_text": "What coffee are you drinking during the COVID 19 lockdown??"}
{"id": 1254703338022526976, "created_at": "Mon Apr 27 09:26:01 +0000 2020", "full_text": "seryoso ba? we'll go to val. later HAHAHAHAHAHA in this pandemic days? gRrr gOoDlucK."}
{"id": 1254703343248818176, "created_at": "Mon Apr 27 09:26:02 +0000 2020", "full_text": "Keep yourself and loved ones well during Ramadan this year. #StayHome  #RamadanAtHome #Ramadan2020 #RamadanCareForOthers"}
{"id": 1254703350937006081, "created_at": "Mon Apr 27 09:26:04 +0000 2020", "full_text": "#Malema said us foreigners are to receive free food also during this lockdown n that's when u here some other people saying nywe nywe Malema must fall😢 So you want other pple to go hungry just cause they not South Africans mxxm your stupidity will never end💔\n#JuliusMalema \n#EFF"}
{"id": 1254703354934104064, "created_at": "Mon Apr 27 09:26:05 +0000 2020", "full_text": "Pretty clear the PM addressing both party and country with that statement. Love-bombs the private sector &amp; “wealth creators” as he acknowledges how tough they are finding crisis. But clear message that lifting lockdown too soon could mean “slamming on the brakes” all over again."}
{"id": 1254703355160559617, "created_at": "Mon Apr 27 09:26:05 +0000 2020", "full_text": "Notice how we talked about concentration camps for muslims in China n everything else that goes wrong in the world before this whole corona thing and suddenly we get this pandemic and no one talks about the government failing miserably.... mhh"}
{"id": 1254703384973590529, "created_at": "Mon Apr 27 09:26:12 +0000 2020", "full_text": "Big fuck to those people who are judgemental &amp; insensitive in mental health condition. I hope they will send karma &amp; they will die soon or suffering corona virus 😤😤😤🤬🤬🤬"}
{"id": 1254703385137352704, "created_at": "Mon Apr 27 09:26:12 +0000 2020", "full_text": "KENYA CORONA virus updates today to happen before 1  PM at MoH boardroom where CS Mutahi Kagwe is set to inaugurate advisory committee on supply &amp; utilization of blood &amp; blood products"}
{"id": 1254703388924669953, "created_at": "Mon Apr 27 09:26:13 +0000 2020", "full_text": "As people of India fight this pandemic, suffering economic losses, the Govt is busy with #BJPCoronaCorruption:\n\n🔹Import Price of 1 Testing Kit: ₹225\n\n🔹Purchase Price of Testing Kit: ₹600\n\n🔹18 crore kickbacks for middlemen\n\nWill the PM speak something on this? Does \"PM care\"?"}
{"id": 1254703392829693953, "created_at": "Mon Apr 27 09:26:14 +0000 2020", "full_text": "Controversial opinion. In what way is the #NHS saving lives? We know there is no vaccine or cure for #Covid19. We know that many patients recover when their immune system fights back. We know other elderly patients die when their immune systems succumb."}
{"id": 1254703396612964353, "created_at": "Mon Apr 27 09:26:15 +0000 2020", "full_text": "#RT @SocEntEdinburgh: RT @bizsupportgovuk: If you're self-employed and affected by coronavirus, find out what government financial support is available to you."}
{"id": 1254703396873031680, "created_at": "Mon Apr 27 09:26:15 +0000 2020", "full_text": "Do the math: US has 328 mil people, 824k sick. France has 67mil, 125k infected. Italy 60mil, 198k infected. China has 1.39 BILLION people crammed in big cities, and only 84k cases? Yea right! Only a moron would believe those numbers. #MiracleInWuhan #ChinaLiedPeopleDied #COVID19"}
{"id": 1254703397321744384, "created_at": "Mon Apr 27 09:26:15 +0000 2020", "full_text": "Twitter hivemind: I'm searching for a (probably pre-review) paper about the spread of COVID in a call centre, showing a picture with seats in blue of those infected. Anyone?"}
{"id": 1254703402023436289, "created_at": "Mon Apr 27 09:26:16 +0000 2020", "full_text": "The COVID test kit is being imported by 'Matrix labs' from China, then sold to 'Rare Metabolics' for distribution &amp; then bought by ICMR. In this, the rate per kit is increasing from Rs245 per kit to Rs600 per kit. Why are so many middle-men needed? #BJPCoronaCorruption"}
{"id": 1254703405215420416, "created_at": "Mon Apr 27 09:26:17 +0000 2020", "full_text": "PM urges people not to loose patients with lock down....... Bit late for that old bean #lockdown #covidsafe #coronavirus"}
{"id": 1254703418595315712, "created_at": "Mon Apr 27 09:26:20 +0000 2020", "full_text": "sick of this corona bullshit just wanna get a better job and see bts live"}
{"id": 1254703425989861377, "created_at": "Mon Apr 27 09:26:22 +0000 2020", "full_text": "#COVID19 Day 13 #NBSUpdates #HappeningNow at #UgandaMediaCent\n\n833 #prisoners have been pardoned by #KagutaMuseveni #FrankBeine says.\n\nOthers remain remanded over presidential directive violations concerning #safety measures against #CoronaVirus.\n\n#StayHome  #StaySafeUgOutOfJail"}
{"id": 1254703430238638085, "created_at": "Mon Apr 27 09:26:23 +0000 2020", "full_text": "The more I stay home, the more I look homeless 😂😂"}
{"id": 1254703434919325699, "created_at": "Mon Apr 27 09:26:24 +0000 2020", "full_text": "#COVID19 Local inflammation can turn into widespread inflammation of the lungs, which then has ripple effects across all organs of the body.This could also happen if the virus replicates faster than the immune system in our body. Virus never enter into anybody with Immune system"}
{"id": 1254703435682889728, "created_at": "Mon Apr 27 09:26:24 +0000 2020", "full_text": "Chief Ministers of Goa, Meghalaya &amp; Odisha want the lockdown to continue beyond May 3 to stem COVID-19 spread."}
{"id": 1254703438975381505, "created_at": "Mon Apr 27 09:26:25 +0000 2020", "full_text": "Hi @IKEAIESupport. If I place an online order for goods that you have in stock and are deliverable despite Covid restrictions, what is the likely delivery time? I am in D14."}
{"id": 1254703439222898688, "created_at": "Mon Apr 27 09:26:25 +0000 2020", "full_text": "Can i just honestly ask. What is this fuzz about @BillGates and #coronavirus Do the haters actually believe he somehow caused it?"}
{"id": 1254703442963992577, "created_at": "Mon Apr 27 09:26:26 +0000 2020", "full_text": "New Zealand says it has stopped community transmission of Covid-19, effectively eliminating the virus\n《除去する》\n\npeople had to adhere to guidelines and restrictions\n《支持する》\n\nVideos of foreigners who defying quarantine started making the rounds on social media\n《拒否する》"}
{"id": 1254703451310825478, "created_at": "Mon Apr 27 09:26:28 +0000 2020", "full_text": "Corruption in the time of a National Crisis :\n\n🔺PMCARES : No information about usage of funds. Self audit, instead of CAG audit.\n\n🔺COVID19 Test Kit Scam : Govt bought overpriced AND faulty test kits from China. Who got the kickbacks?\n\n#BJPCoronaCorruption"}
{"id": 1254703463910514688, "created_at": "Mon Apr 27 09:26:31 +0000 2020", "full_text": ".@virginmedia not having the best customer services experience, and it's not due to Corona.\n1st time around I was cut off.\n2nd time, CSR couldn't get her system to work, but he colleagues was working, yet she wasn't allowed to transfer my call to them, so I'd need to call back."}
{"id": 1254703464237711360, "created_at": "Mon Apr 27 09:26:31 +0000 2020", "full_text": "die corona paranoia ist real"}
{"id": 1254707780105240576, "created_at": "Mon Apr 27 09:43:40 +0000 2020", "full_text": "Sometimes I think getting the head shave in this lockdown was the best decision of my life ."}
{"id": 1254707788384780289, "created_at": "Mon Apr 27 09:43:42 +0000 2020", "full_text": "Countries are donating money for this covid-19. EU also donated, till now we've not seen any part of the donations. Oh i forgot the account house got burnt 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1254707809679097856, "created_at": "Mon Apr 27 09:43:47 +0000 2020", "full_text": "My favorite dentist in town confirmed positive for COVID-19 💔"}
{"id": 1254707809796718592, "created_at": "Mon Apr 27 09:43:47 +0000 2020", "full_text": "Celebrating #BorisJohnson return &amp; Whilst banning the wrong type of questions #sundaytimes at press briefings. #COVID19 is shining a light on uk politics #Cummings #sage @BBCr4today"}
{"id": 1254707810207698944, "created_at": "Mon Apr 27 09:43:47 +0000 2020", "full_text": "#skynews I thought  Yasmin  had left  the country even before the lockdown due to Brexit, and  I would also  like to say  that nursing  homes  should be brought  into the nhs after all this is over, and  need  strict monitoring  from then on ."}
{"id": 1254707813223264257, "created_at": "Mon Apr 27 09:43:48 +0000 2020", "full_text": "What will you do after lockdown is over?\n\nYour job of making people laugh have been hijacked by many TV Journalists &amp; Politicians.\n\nHow will you now manage to compete with them.\n#AskKapil"}
{"id": 1254707813261205505, "created_at": "Mon Apr 27 09:43:48 +0000 2020", "full_text": "Totally agree with the Prime Minister,lockdown is working,we must adhere to it!"}
{"id": 1254707818109820928, "created_at": "Mon Apr 27 09:43:49 +0000 2020", "full_text": "Easing the lockdown restrictions won't be done to help the general public entertain themselves again. It will be done to support small businesses and the economy. Staying home is still the best way to protect your family's lives."}
{"id": 1254707822836604928, "created_at": "Mon Apr 27 09:43:50 +0000 2020", "full_text": "i've reached the end of the road\nthere is no more to go\nno other paths \nbut i am left with two choices, one chance, one path\nshould i stay still and be stuck at my post?\nor should i go back and take this only path that will lead me back home?"}
{"id": 1254707825936412673, "created_at": "Mon Apr 27 09:43:51 +0000 2020", "full_text": "Don't forget to keep social distancing after all this.  Mainly because I'm enjoying people crossing the road when they see me."}
{"id": 1254707825957310465, "created_at": "Mon Apr 27 09:43:51 +0000 2020", "full_text": "One thing I'd loved to see carried forward from Covid is evidence based governance!"}
{"id": 1254707830801805312, "created_at": "Mon Apr 27 09:43:52 +0000 2020", "full_text": "Stay in your fucking home, thanks."}
{"id": 1254707834215899137, "created_at": "Mon Apr 27 09:43:53 +0000 2020", "full_text": "heyazzo @heyazzo RT @daleg1991: RT @urbanebooks: Better late than never, it's another Urbane #lockdown #FreebieFriday - yes, we've got another box of 20 brilliant books fo…"}
{"id": 1254707834824077313, "created_at": "Mon Apr 27 09:43:53 +0000 2020", "full_text": "Stay home, give her the bone."}
{"id": 1254707842981871617, "created_at": "Mon Apr 27 09:43:55 +0000 2020", "full_text": "Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\n\nWith no Proper Guidelines for\n\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\n\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254707852683419648, "created_at": "Mon Apr 27 09:43:58 +0000 2020", "full_text": "Now playing Corona Verbal Ads Ali Haider.mp3 by !"}
{"id": 1254707856156262401, "created_at": "Mon Apr 27 09:43:58 +0000 2020", "full_text": "The school workforce voice must be heard in any planned easing of the lockdown. It’s interesting that although Spain and Italy are revealing their opening up plans their schools will remain closed until September."}
{"id": 1254707860312748032, "created_at": "Mon Apr 27 09:43:59 +0000 2020", "full_text": "Don't be too complacent people. Stay at Home 🙏🏼"}
{"id": 1254707866717638656, "created_at": "Mon Apr 27 09:44:01 +0000 2020", "full_text": "Hey guys! As we are in Lockdown we can't record our first song at the studio. But we won't keep you waiting. We are starting with a MusicVlogSeries. The first video will be uploaded soon and you can hear the voice of the female vocalist of our Band. We will post videos daily!❤️"}
{"id": 1254707877140484097, "created_at": "Mon Apr 27 09:44:03 +0000 2020", "full_text": "End the lockdown completely!\n- You do realise you're reducing the odds of dying of covid-19 if social distancing is totally abandoned \nOh yeah"}
{"id": 1254707885172391936, "created_at": "Mon Apr 27 09:44:05 +0000 2020", "full_text": "In India private hospitals are the major part of the health care sector unlike in abroad. So, they should start opening their hospitals with separate covid wards &amp; start treating the patients. Private doctors shouldnot hide in their homes by playing safe game amidst the crisis.."}
{"id": 1254707893926068225, "created_at": "Mon Apr 27 09:44:07 +0000 2020", "full_text": "Sindh Khappy: Govt of Sindh bars all Pvt employers from layoffs. Provincial cabinet approves #coronavirus ordinance which bounds employers to pay their dues. New law also cut school fees by 20%,baring owners to move tenants out who c’d not pay rents.#Sindh #Corona"}
{"id": 1254707897256357888, "created_at": "Mon Apr 27 09:44:08 +0000 2020", "full_text": "We MUST continue to observe the lockdown, we still have some way to go! By sticking with it, you are doing your bit to save lives and for that we thank you! #coronavirus #lockdown"}
{"id": 1254707910048874496, "created_at": "Mon Apr 27 09:44:11 +0000 2020", "full_text": "So many State #ChiefMinisters want the #Lockdown to go on till No of cases go to ZERO\n\nWell that might never happen...\n\nWithin the first month some are asking the Centre for Rs 1 Lakh Crores. So is it Rs 1 Lakh Cr per month?"}
{"id": 1254707913945382912, "created_at": "Mon Apr 27 09:44:12 +0000 2020", "full_text": "Imagine a friend from Senegal hitting you up at this moment and asking you “What are the measures taken to reduce the spread of the Coronavirus Pandemic in Nigeria?”"}
{"id": 1254707914268434432, "created_at": "Mon Apr 27 09:44:12 +0000 2020", "full_text": "implementing the instructions of the health authorities regarding ways to prevent the Corona epidemic and strict adherence to the directions and instructions of the responsible authorities is the most important element to prevent the epidemic and protect the lives of all people.!"}
{"id": 1254707918269792256, "created_at": "Mon Apr 27 09:44:13 +0000 2020", "full_text": "Wish I got my tattoo before lock down started🙁"}
{"id": 1254707918970200065, "created_at": "Mon Apr 27 09:44:13 +0000 2020", "full_text": "Even at the time of pandemic, the BJP is minting money..\n\nThe import price of each kit is – Rs. 225\n\nBut Govt purchased it for Rs 600 for every kit.\nThis is why testing is expensive in India and the testing rate is low.\n\n#BJPCoronaCorruption"}
{"id": 1254707926616416257, "created_at": "Mon Apr 27 09:44:15 +0000 2020", "full_text": "The COVID test kit is being imported by 'Matrix labs' from China, then sold to 'Rare Metabolics' for distribution &amp; then bought by ICMR.\nIn this, the rate per kit is increasing from Rs245 per kit to Rs600 per kit.\nWhy are so many middle-men needed? \n#BJPCoronaCorruption"}
{"id": 1254707935583727616, "created_at": "Mon Apr 27 09:44:17 +0000 2020", "full_text": "◾Corona Test Kits are not good.\n◾PPE Kits are not good.\n◾Ventilators are not good.\n◾Masks are not good.\n◾Aprons are not good.\n◾Gloves are not good.\n#BJPCoronaCorruption"}
{"id": 1254707961265414147, "created_at": "Mon Apr 27 09:44:23 +0000 2020", "full_text": "Hey @abc730, ask Professor Murphy what he thinks of Trump’s disinfectant remarks – he must have seen the comments by now #abc730 #COVID19"}
{"id": 1254707964205817856, "created_at": "Mon Apr 27 09:44:24 +0000 2020", "full_text": "Stay positive, stay blessed throughout this lockdown. Do whatever it takes to put yourself first."}
{"id": 1254707969142468608, "created_at": "Mon Apr 27 09:44:25 +0000 2020", "full_text": "It's TRUMP FAULT \nHe created coronavirus \nHe responsible for what happened in Italy and Spain and Germany and France \nThat is what the DEMOCRATS saying \nAll European countries are attacking their governments for not acting fast enough like TRUMP"}
{"id": 1254707973538136066, "created_at": "Mon Apr 27 09:44:26 +0000 2020", "full_text": "We are living in an #integral reality that has a natural balance. When the #balance is broken, the system pushes itself back to balance much like a pendulum that returns to the middle with greater force the more you pull it to one side.\n\n#covidexplained #COVID19 #coronavirus"}
{"id": 1254707990038536194, "created_at": "Mon Apr 27 09:44:30 +0000 2020", "full_text": "Batman 2020: Batman contracts Covid from his bats and spends the rest of the movie watching Netflix in sweat pants and trying to make banana bread"}
{"id": 1254707998951460865, "created_at": "Mon Apr 27 09:44:32 +0000 2020", "full_text": "Netflix recommendations:\nTidelands\nOuter Banks\n\n#mindblown\n#COVID19\n#lockdownhustle"}
{"id": 1254708001962889216, "created_at": "Mon Apr 27 09:44:33 +0000 2020", "full_text": "How is your day going?\n\nRemember, everyone is a suspected case.\n\nBe careful and vigilant.\n\nInsist on social distancing and mask wearing, but do it in a way that won't demean the other person.\n\nRemember to say a prayer for those on the Frontline.\n\n#Nigeria \n#NCDC \n#BorisJohnson"}
{"id": 1254708011710496768, "created_at": "Mon Apr 27 09:44:35 +0000 2020", "full_text": "The longer this lockdown goes on the less motivation I have😴"}
{"id": 1254708027380445184, "created_at": "Mon Apr 27 09:44:39 +0000 2020", "full_text": "Pray at home pray for every home #StayHomeSaveLives #lockdown"}
{"id": 1254708028206723072, "created_at": "Mon Apr 27 09:44:39 +0000 2020", "full_text": "As people of India fight this pandemic, suffering economic losses, the Govt is busy with #BJPCoronaCorruption:\n\n🔹Import Price of 1 Testing Kit: ₹225\n\n🔹Purchase Price of Testing Kit: ₹600\n\n🔹18 crore kickbacks for middlemen\n\nWill the PM speak something on this? Does \"PM care\"?"}
{"id": 1254708031314710529, "created_at": "Mon Apr 27 09:44:40 +0000 2020", "full_text": "The Nigerian govt @NGRPresident should have by now set up investigations into the rising deaths in #Kano.We need the data,we need the facts.we can get useful insights,info that can help us all in the fight against #COVID19 and general public healthcare mgt."}
{"id": 1254708035622252544, "created_at": "Mon Apr 27 09:44:41 +0000 2020", "full_text": "Maharashtra released all the prisoners from the jail due to Corona virus situation\n\nBut they are trying to arrest a Journalist who was raising valid questions in #palgharlynching \n\nWelcome to the Hindu Rashtra of Maharashtra.\n\nHyper Hindus will feel like heaven 😊🙏🏼"}
{"id": 1254708043943641088, "created_at": "Mon Apr 27 09:44:43 +0000 2020", "full_text": "Thank goodness - unsung #lockdown hero @MrMotivator is back on BBC1!"}
{"id": 1254708044006555650, "created_at": "Mon Apr 27 09:44:43 +0000 2020", "full_text": "In the film, Brian Banks, the teacher in the prison, Jerome Johnson, played by Morgan Freeman, says (I para) \"you can learn from this time in prison. Brian, you can accept it, &amp; learn from it &amp; leave this prison mentally even before you leave it physically.\" #lockdown lessons"}
{"id": 1254708069977722881, "created_at": "Mon Apr 27 09:44:49 +0000 2020", "full_text": "How can you fill someone else's cup when yours is empty or half full?? South Africans don't have food and then z a mumu says we must put people we don't know why they didn't go back home when corona started? #Malema"}
{"id": 1254708073886896128, "created_at": "Mon Apr 27 09:44:50 +0000 2020", "full_text": "Modi Govt is busy in the Corruption in the time of National disaster.\n\nPrime Minister should be ashamed of his leadership which allowing these inhuman things in this time of pandemic. \n\nSC must take cognizance of it.\n#BJPCoronaCorruption"}
{"id": 1254708078479581185, "created_at": "Mon Apr 27 09:44:51 +0000 2020", "full_text": "Czechia reports 4 new cases bringing total confirmed cases there to 7,408 and 221 total deaths, with 4 new cases and 1 new death reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254708078848749568, "created_at": "Mon Apr 27 09:44:52 +0000 2020", "full_text": "Amongst the shittyness of lockdown, the student loan has dropped :))))) .......... and is going straight on rent in a house I won’t go in again 🥴🙃 #uni"}
{"id": 1254708086138339328, "created_at": "Mon Apr 27 09:44:53 +0000 2020", "full_text": "just had a #haircut; you can bring back the #lockdown #coronavirus"}
{"id": 1254708086322987008, "created_at": "Mon Apr 27 09:44:53 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254708086616580102, "created_at": "Mon Apr 27 09:44:53 +0000 2020", "full_text": "#NarendraModi I am from rajasthan. You are a great person. The lockdown is very important in the country. There is a small problem. The e-comarce service of medicine is closed. I have to take the medicine daily. I have to order the medicine but the corear service is closed. #Namo"}
{"id": 1254708091297374209, "created_at": "Mon Apr 27 09:44:54 +0000 2020", "full_text": "Nigeria! Necessity is the mother of invention. - Thinking out loud.\n#COVID19 \n#lockdown \n#NigerianMedLabScientist \n#Nigeria"}
{"id": 1254708098486480900, "created_at": "Mon Apr 27 09:44:56 +0000 2020", "full_text": "Good luck to all the 2nd years off out to placement this week. I'll see you all next week when I start ❤️ #studentnurse #CYP #covid19 #wegotthis #allinthistogether"}
{"id": 1254708099157331968, "created_at": "Mon Apr 27 09:44:56 +0000 2020", "full_text": "Chinese people did that a lot upon their lockdown. Hmm."}
{"id": 1254708099392380928, "created_at": "Mon Apr 27 09:44:56 +0000 2020", "full_text": "8 new cases of coronavirus confirmed in Kenya bringing the total to 363."}
{"id": 1254708103112728582, "created_at": "Mon Apr 27 09:44:57 +0000 2020", "full_text": "there's a life waiting for me after this lockdown."}
{"id": 1254708107248373760, "created_at": "Mon Apr 27 09:44:58 +0000 2020", "full_text": "How many Brits are going to protest this bullshit lockdown on May 1st? How many scared little children who begged Daddy government to lock them down will call for the arrest of protestors? You people are dead inside. Those who sacrifice liberty for security deserve neither"}
{"id": 1254708107525206016, "created_at": "Mon Apr 27 09:44:58 +0000 2020", "full_text": "#COVID19 cases rise to 511 in Karnataka after 8 more people test positive: Health Department #END"}
{"id": 1254708120468807685, "created_at": "Mon Apr 27 09:45:01 +0000 2020", "full_text": "looks like my family are back on the corona conspiracies again i hate it here"}
{"id": 1254708120472956928, "created_at": "Mon Apr 27 09:45:01 +0000 2020", "full_text": "I know lockdown isn’t enjoyable but obviously Boris knows what he’s doing. I mean he’s had coronavirus, he clearly knows how scary it is! So can everyone quit with their moaning please. It’s for the best of the country and everyone’s health!"}
{"id": 1254708123849244675, "created_at": "Mon Apr 27 09:45:02 +0000 2020", "full_text": "Let me assure you that when the whole COVID thing is over &amp; I can again dine in a restaurant, I will be cheering, screaming &amp; stamping my feet while the chef cooks because......... #MasterChefAU"}
{"id": 1254708127901114369, "created_at": "Mon Apr 27 09:45:03 +0000 2020", "full_text": "Anti-abortion extremists aren’t pro-life they’re pro-controlling women. They've always been hypocritical now however, their hypocrisy is particularly brazen during the coronavirus crisis. Pro-life isn't flouting lockdown laws to  cause a surge in coronavirus cases."}
{"id": 1254708141821964288, "created_at": "Mon Apr 27 09:45:07 +0000 2020", "full_text": "How is your business coping with lockdown?"}
{"id": 1254708144447643648, "created_at": "Mon Apr 27 09:45:07 +0000 2020", "full_text": "Hearing many stories about COVID patients whose tests came out positive after having been tested negative for 2-3 times prior. Scary thing this."}
{"id": 1254708145454297089, "created_at": "Mon Apr 27 09:45:07 +0000 2020", "full_text": "The #UnitedNations Secretary General Antonio Guterres has criticized #Israel for its intentions of annex parts ofthe west bank, especially amid the #coronavirus outbreak that poses risks to the fragile Palestinian community."}
{"id": 1254708149610704897, "created_at": "Mon Apr 27 09:45:08 +0000 2020", "full_text": "These kpop companies realeasing merch during this time. Wow u really know our weakness ha. Just bc stay at home lang kame at isa kayo sa pinagkaka busy-han namen. Nako. 😏"}
{"id": 1254708158611759104, "created_at": "Mon Apr 27 09:45:11 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1254708158796312581, "created_at": "Mon Apr 27 09:45:11 +0000 2020", "full_text": "They invented the virus to reduce population, now everyone is at home now having sex . Dem never see population😀\n Now The world is in population increasing mode a very soft button the Chinese pushed #COVID19 #lockdownhustle #coronavirus #covid19kenya #Nigeria"}
{"id": 1254708182628392961, "created_at": "Mon Apr 27 09:45:16 +0000 2020", "full_text": "Just completed phone meeting with Brenda from TEO, reviewing work to date on the CIT plan for Lurgan, engagement feedback, future plan and Covid response the focus @drjohntopping @ExecOfficeNI @CommunitiesNI @hawkyin @cooperationirl"}
{"id": 1254708183190421504, "created_at": "Mon Apr 27 09:45:16 +0000 2020", "full_text": "Senegal makes 400 naira test kits,\nSenegal makes 25,000 naira ventilators (compared to the 8million naira one we wish for),\n\nSenegal has the highest Covid19 recovery in Africa,\n\nSenegal is winning the real battles,\nWhile they leave us to win the 2020 jollof rice champions league."}
{"id": 1254708186872938496, "created_at": "Mon Apr 27 09:45:17 +0000 2020", "full_text": "Why is everyone so sure the British GP will go ahead, they are forgetting the government's strict Social distancing rules, it has nothing to do with it being behind closed doors, it's the tens of thousands of people in the paddock &amp; pitlane that people have conveniently forgotten"}
{"id": 1254708203968856065, "created_at": "Mon Apr 27 09:45:21 +0000 2020", "full_text": "Lol I’m at the point where sellin drugs is my best option corona fuckin up my honest lifestyle"}
{"id": 1254708204707045376, "created_at": "Mon Apr 27 09:45:22 +0000 2020", "full_text": "Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\n\nWith no Proper Guidelines for\n\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\n\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254708216082173952, "created_at": "Mon Apr 27 09:45:24 +0000 2020", "full_text": "since we been in lockdown birds seem to be chirping much louder than usual at 5 in the morning smh"}
{"id": 1254708217000669185, "created_at": "Mon Apr 27 09:45:24 +0000 2020", "full_text": "Each and every thing on earth which arrives to india will be given a relegion.\nEven this #coronavirus is also named after a relegion 😂\n#Ghodimedia\n#staysecular\n#Islamophobia_In_India"}
{"id": 1254708229176791040, "created_at": "Mon Apr 27 09:45:27 +0000 2020", "full_text": "8 New Confirmed Coronavirus Cases also 8 New recoveries not bad ☺️🙏"}
{"id": 1254708229432639493, "created_at": "Mon Apr 27 09:45:27 +0000 2020", "full_text": "#Iran’s Health Ministry spokesman @drjahanpur: Total #CoronaVirus cases in Iran are now 91,472 &amp; number of deaths 5806. As of yesterday 991 new infections &amp; 96 deaths reported. 70,933 have so far recovered from #COVID19 &amp; 3011 are in critical condition. 432,329 tests done so far."}
{"id": 1254708229675913216, "created_at": "Mon Apr 27 09:45:27 +0000 2020", "full_text": "this corona stuff is making me think to a deeper perspective of myself, but I feel like its costing me my social life. I need someone to talk to..."}
{"id": 1254708241298145281, "created_at": "Mon Apr 27 09:45:30 +0000 2020", "full_text": "In the era of LG we the people of JK are without  4G. Why this step motherly treatment to JK by union govt. We are going through pandemic our doctors and students are in dire need of good speed internet\n#JkKiMaanKiBaatRestore4G \n\n@kansalrohit69 Please give us good news today."}
{"id": 1254708245907767297, "created_at": "Mon Apr 27 09:45:31 +0000 2020", "full_text": "Today’s  saddest truth: Number of worldwide coronavirus cases reaches three million. \nCoronavirus cases: 3,004,891\nDeaths: 207,257\nRecoverd: 882,954\n#COVID19"}
{"id": 1254708258490716161, "created_at": "Mon Apr 27 09:45:34 +0000 2020", "full_text": "Just wanted to thank #maga for voting for this circus, #trump early mishandling is still the reason this crisis is as bad as it is. What a failure in judgement. #WorstPresidentEver #covid19"}
{"id": 1254708258863972353, "created_at": "Mon Apr 27 09:45:34 +0000 2020", "full_text": "It’s 100 people on stage every show when this lockdown is done, gotta celebrate these moments more."}
{"id": 1254708262152351744, "created_at": "Mon Apr 27 09:45:35 +0000 2020", "full_text": "For those who don’t understand how Corona virus works , you should watch “Corona Virus - Explained” on Netflix 👌🏾"}
{"id": 1254708267122655233, "created_at": "Mon Apr 27 09:45:36 +0000 2020", "full_text": "How has no one been told how this covid can spread? Can someone be a carrier and have no symptoms/ be immune? Lack of info is shocking, \"journalists\" not holding politicians to account is just as bad."}
{"id": 1254708267261067265, "created_at": "Mon Apr 27 09:45:36 +0000 2020", "full_text": "Seen a few photos of wisteria lately😊reminds me of my late nan’s beautiful wisteria at Little Baddow. My balcony has a modern minimalist look😏might go garden shopping after lockdown 😆"}
{"id": 1254708284529008640, "created_at": "Mon Apr 27 09:45:41 +0000 2020", "full_text": "Looking for makeup artists to provide their best lockdown beauty tips #journorequest"}
{"id": 1254708300005900288, "created_at": "Mon Apr 27 09:45:44 +0000 2020", "full_text": "Did the HSE engineer decide to overhaul the Irish health care in the middle of a pandemic storm while the crew in the Dail are arguing about who should be captain? Now rudderless and sinking fast. #CancelTheContract"}
{"id": 1254708308591640576, "created_at": "Mon Apr 27 09:45:46 +0000 2020", "full_text": "Good of the Gov to finally state the obvious that there is no NHS without a thriving private sector...should make the Lefties think for few seconds, or maybe not 🤷...\n#bankruptcy \n#lockdown \n#COVID19 \n#economy \n#BorisJohnson"}
{"id": 1254708308918837249, "created_at": "Mon Apr 27 09:45:46 +0000 2020", "full_text": "My Father is admitted in hospital in indore(M.P.)and critically ill. No one is there to take care of him. Request you to issue my travelling pass from Pune(Pashan) to indore. I also send mail to covid19.mpass@mahapolice.gov.in with document@CMOMaharashtra @DGPMaharashtra"}
{"id": 1254708312500654081, "created_at": "Mon Apr 27 09:45:47 +0000 2020", "full_text": "何が本当なのかわからない。\nI don't know what the correct answer is.\nWho is right?\n#coronavirus"}
{"id": 1254708316615446528, "created_at": "Mon Apr 27 09:45:48 +0000 2020", "full_text": "Stay home\nStay safe\nDo you have a dog? Please walk it on a lead,if it runs away there is no way of searching.Too many dogs are missing with no hope of search parties going out."}
{"id": 1254708321170292742, "created_at": "Mon Apr 27 09:45:49 +0000 2020", "full_text": "I miss how my friends would always visit me at home whenever i feel like shit. Oh the lepak times before covid"}
{"id": 1254708325796773890, "created_at": "Mon Apr 27 09:45:50 +0000 2020", "full_text": "I always find it intriguing to stay in touch with technology. The video-sharing app- TikTok is booming in the coronavirus lockdown. Owned by Chinese company Bytedance, the app allows users to share 15 sec. video clips. It's 2nd most downloaded app in world with 2 bill. followers."}
{"id": 1254708329625968641, "created_at": "Mon Apr 27 09:45:51 +0000 2020", "full_text": "#COVID19 : #BJP #CM who deserve kudos is #Yediyurappa, instead #ITCELL is hellbent to prove #YogiAdityanath as the best #ChiefMinister. On the other hand, Non-BJP #CM who deserve criticism for mishandling #Corona, is #NitishKumar, but they are behind #Uddhav and #Mamata. #Mumbai"}
{"id": 1254708333396856832, "created_at": "Mon Apr 27 09:45:52 +0000 2020", "full_text": "Before lockdown: I have a favourite mug :|\n\nNow: I have a favourite fork, hob, sofa cushion, pigeon I can see from the window"}
{"id": 1254708334231531520, "created_at": "Mon Apr 27 09:45:52 +0000 2020", "full_text": "Love the relationship Issa has with her brother, after this lockdown need to take my sisters out more"}
{"id": 1254708342808891395, "created_at": "Mon Apr 27 09:45:54 +0000 2020", "full_text": "8 new cases of coronavirus confirmed in Kenya bringing the total to 363."}
{"id": 1254708342947225600, "created_at": "Mon Apr 27 09:45:54 +0000 2020", "full_text": "On a personal one, my dad isn't able to work due to corona so I'm open to taking cakes a little further afield (aka South and West London) to give him some delivery jobs! 🍰👩🏾‍🍳\n\n💌 hello@thesmallslice.com"}
{"id": 1254708343026974721, "created_at": "Mon Apr 27 09:45:54 +0000 2020", "full_text": "Opposition fan: 'LOOOOOOOL ... COVID19 - 18 Liverpool.  They've bottled the league to a pandemic 😂😂😂😂😂'\n\nLiverpool fan: 'The season isn't going to be cancelled.'\n\nOpposition fan: 'DISGUSTING - PRIORITISING FOOTBALL OVER LIVES. ONLY LIVERPOOL. NO WONDER NOBODY LIKES THEM'\n\n😴"}
{"id": 1254708346424262656, "created_at": "Mon Apr 27 09:45:55 +0000 2020", "full_text": "Congress with its limited resources is fighting Corona on ground but BJP is indulged in corruption even in these times. \n\nJust love the consistency of corruption of BJP in tough times from Taboot Corruption during Kargil to Test Kit corruption now. \n\n#BJPCoronaCorruption"}
{"id": 1254708350551457798, "created_at": "Mon Apr 27 09:45:56 +0000 2020", "full_text": "Dear #Nigeria your 14 days lockdown has been successfully renewed. Thank you for choosing   #COVID19.\n#NCDC"}
{"id": 1254708367022530562, "created_at": "Mon Apr 27 09:46:00 +0000 2020", "full_text": "Unpopular Opinion:\n\nWhen Pubs can reopen and have to social distancing, meaning maybe half the customers.\n\nThe lack of revenue from lower customers may make it more affordable to stay closed.\n\nInstead, maybe raising prices (temporarily) would help make it possible/affordable...?"}
{"id": 1254708367295041537, "created_at": "Mon Apr 27 09:46:00 +0000 2020", "full_text": "my dad ft me today just 2 show me that instead of his usual drinks he was trying 4 the first time those #corona seltzer’s &amp; he’s all like “mira mas putoooooo” 😂😂😂"}
{"id": 1254708367584645120, "created_at": "Mon Apr 27 09:46:00 +0000 2020", "full_text": "Gates Foundation will commit 'total attention' to coronavirus pandemic: The Hill"}
{"id": 1254708375532851202, "created_at": "Mon Apr 27 09:46:02 +0000 2020", "full_text": "The coronavirus isn’t an unexpected mugger, its the dodgy guy from the year above you that your mother warned you about. And like a naive schoolgirl Boris let it put its hand up his skirt at the school disco anyway..."}
{"id": 1254708375914504193, "created_at": "Mon Apr 27 09:46:02 +0000 2020", "full_text": "I was awake from 2:30-6:30 this morning, WHAT HAS LOCKDOWN DONE TO ME"}
{"id": 1254708380297498625, "created_at": "Mon Apr 27 09:46:03 +0000 2020", "full_text": "#stopcoronavirus #SavetheNHS Stop killing the NHS heroes and kill the coronavirus now!!!! (99999999x)"}
{"id": 1254708380930699265, "created_at": "Mon Apr 27 09:46:04 +0000 2020", "full_text": "Australia is able to flatten the curve. Be like Australia."}
{"id": 1254708380939235328, "created_at": "Mon Apr 27 09:46:04 +0000 2020", "full_text": "One day someone is going to ask me what my inspiration for a story was and I’ll have to answer “well you see I was playing animal crossing during a pandemic and made some witch lesbians”"}
{"id": 1254708384680591366, "created_at": "Mon Apr 27 09:46:04 +0000 2020", "full_text": "once this social distancing is over i'll get acrylic nails"}
{"id": 1254708388069429250, "created_at": "Mon Apr 27 09:46:05 +0000 2020", "full_text": "BREAKING NEWS : #BorisJohnson back to work as the number of deaths in UK rise.\n#CoronavirusLockdown #COVID19 #covidsafe #BorisJohnsonCoronavirus #BORISISBACK"}
{"id": 1254708392142176256, "created_at": "Mon Apr 27 09:46:06 +0000 2020", "full_text": "I ignore notifications from my Google Classroom as if they're texts from my ex. \n\n#Corona #coronavirus #QuarantineLife #lockdownhustle"}
{"id": 1254708392721072130, "created_at": "Mon Apr 27 09:46:06 +0000 2020", "full_text": "Morning all and a new lockdown day it is and hope you all have a good day👍"}
{"id": 1254708413453533186, "created_at": "Mon Apr 27 09:46:11 +0000 2020", "full_text": "Had a dream I was on my way to Glasto and that’s just sly to wake up from to lockdown reality 😩"}
{"id": 1254708414128828421, "created_at": "Mon Apr 27 09:46:11 +0000 2020", "full_text": "You’re letting businesses go under and the whole world is in lockdown, because of a poxy virus thats effected less than 0.1% of the worlds populatuon. Why????"}
{"id": 1254708417484271616, "created_at": "Mon Apr 27 09:46:12 +0000 2020", "full_text": "Chinese schools reopened: The World should sue China for how she managed Covid. @MobilePunch"}
{"id": 1254708421452083207, "created_at": "Mon Apr 27 09:46:13 +0000 2020", "full_text": "Lawsuits linked to disputes and broken contracts are expected to come within months says @ft #covid19"}
{"id": 1254708430562041856, "created_at": "Mon Apr 27 09:46:15 +0000 2020", "full_text": "#CroozefmNews\nIran plans to reopen mosques in parts of the country that have been consistently free of the coronavirus outbreak as restrictions on Iranians gradually ease."}
{"id": 1254708433942691840, "created_at": "Mon Apr 27 09:46:16 +0000 2020", "full_text": "ARY office sealed due to number of employees being tested Corona positive\nYa Allah rehm"}
{"id": 1254708442679271425, "created_at": "Mon Apr 27 09:46:18 +0000 2020", "full_text": "YMCA, the song, has been maga'fied the terrorists who cannot handle having to stay at home for a few months... 🤮🤢🤮 ...that is the alleged greatness to which they cannot wait to return."}
{"id": 1254708443224567808, "created_at": "Mon Apr 27 09:46:18 +0000 2020", "full_text": "Sooo thankful my test came back negative for covid but I’m so confused how I have this throat infection like Where ? how? Who"}
{"id": 1254708443417440256, "created_at": "Mon Apr 27 09:46:18 +0000 2020", "full_text": "Lingling is still practicing during the lockdown."}
{"id": 1254708443690274816, "created_at": "Mon Apr 27 09:46:18 +0000 2020", "full_text": "I’m getting used to these coherent Sundays. #QuarantineLife #SundayFunday #covidsafe"}
{"id": 1254708443858034689, "created_at": "Mon Apr 27 09:46:19 +0000 2020", "full_text": "The pandemic is heavy enough as it is. If you've got other things troubling your mind as well, it's perfectly normal that it weighs so heavy, working seems impossible. You're not a bad person for feeling like you can't work."}
{"id": 1254708447389646849, "created_at": "Mon Apr 27 09:46:19 +0000 2020", "full_text": "My mom has worked for her company for 30 years and they’ve just made her redundant in the middle of a pandemic, IMAGINE the audacity"}
{"id": 1254708447553216518, "created_at": "Mon Apr 27 09:46:19 +0000 2020", "full_text": "To parents, COVID-19 may be a blessing in disguise. A part from academic excellence, this is also the time to teach our children personal life skills and also bond with them us much as you can."}
{"id": 1254708451235827712, "created_at": "Mon Apr 27 09:46:20 +0000 2020", "full_text": "watching the sondheim birthday concert and burst into tears when victor garber came on screen. so that’s where i’m at re lockdown emotions."}
{"id": 1254708463596232704, "created_at": "Mon Apr 27 09:46:23 +0000 2020", "full_text": "I wonder how many of the pets being adopted due to the lockdown will be surrendered to shelters when we're allowed out again?"}
{"id": 1254708463873282051, "created_at": "Mon Apr 27 09:46:23 +0000 2020", "full_text": "On #bbcr4today @SusanMichie said relative to when Stayathome for over 70s was brought in, more detailed evidence of risk is available. Can this be published so we can make our own decisions? Now NHS is geared up we’re not competing for resources so much."}
{"id": 1254708464561070080, "created_at": "Mon Apr 27 09:46:23 +0000 2020", "full_text": "Can't Stand The Irony.....\n\nSo for DECADES, people have been allowed to smoke cigarettes.....and DIE as a result. Inspite of people dying, including my parents, smoking is LEGAL! COVID-19 is killing FAR LESS people than smoking, yet smoking is still allowed. No social distancing."}
{"id": 1254708467434057728, "created_at": "Mon Apr 27 09:46:24 +0000 2020", "full_text": "Before withdrawing the lockdown, the government has to ensure the availability of masks in surplus quantity for public and pls save them from panic buying. @narendramodi @CMOTamilNadu  @PMOIndia"}
{"id": 1254708467773956096, "created_at": "Mon Apr 27 09:46:24 +0000 2020", "full_text": "Up at 4am today to get back out as an essential worker. I’m actually excited to get back! #EssentialWorkers #garyveechallenge #work #MondayMotivation #COVID"}
{"id": 1254708472698081280, "created_at": "Mon Apr 27 09:46:25 +0000 2020", "full_text": "Major props to my anxiety for staying the course. Even in the midst of a global pandemic, I'm wide awake at 5am thinking about that time I got too drunk at a friend's party in 2018."}
{"id": 1254708480675467264, "created_at": "Mon Apr 27 09:46:27 +0000 2020", "full_text": "Just wanted to thank you for your \ncontribution in covid -19 to PM fund and the way you're taking care of stray animals at film city🙏 You're a golden hearted❤️ Thank you for always inspiring us.Proud Kapilian forever!!! #AskKapil"}
{"id": 1254708485448704006, "created_at": "Mon Apr 27 09:46:28 +0000 2020", "full_text": "I am a small businessman, computer operator and common man from Bangladesh. Currently, the global corona virus outbreak has disrupted public life and many people are having a hard time eating, even myself. I would like to appeal to all of you who are affluent people like us who"}
{"id": 1254708485608157185, "created_at": "Mon Apr 27 09:46:28 +0000 2020", "full_text": "New Zealand's approach to COVID-19 has been excellent not just because of Jacinda but also because of a battle-tested public service which has responded to three national crises in the last year alone. There's a plan. Everyone is ready. Does this co-ordination exist in the UK?"}
{"id": 1254708493795364864, "created_at": "Mon Apr 27 09:46:30 +0000 2020", "full_text": "On Friday my second cousin lost her dad to corona virus. Puts it all into perspective when it happens close to home!!! #StayAtHomeAndStaySafe"}
{"id": 1254708514846658560, "created_at": "Mon Apr 27 09:46:35 +0000 2020", "full_text": "The Chinese are eyeing African continent. Worst form of investor's with unbearable loan conditions. They want African Land to start decanting overpopulated country.#lockdown #EFFFreedomDayRally #JuliusMalema #day32oflockdown #SouthAfrica"}
{"id": 1254708534643765248, "created_at": "Mon Apr 27 09:46:40 +0000 2020", "full_text": "Just a thought - will all the people who haven't exercised in years and drop dead whilst following the likes of Joe Widcks/Mr Motivator live routines be classed as Covid-19 deaths?"}
{"id": 1254708543426527232, "created_at": "Mon Apr 27 09:46:42 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है\nGodi media has speed a lot of false news regarding tabligi jamat but now same jamat donating plasma to cure other corona positive patients.\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254708543506337792, "created_at": "Mon Apr 27 09:46:42 +0000 2020", "full_text": "Only staff who have been tested for COVID19 and are negative for the virus will be allowed to open restaurants. - Health CS Mutahi Kagwe."}
{"id": 1254708559834763266, "created_at": "Mon Apr 27 09:46:46 +0000 2020", "full_text": "..then, there must be a reason behind it and i.e. Allah has given them the virus in their blood with a view to helping us (other corona patients) by their plasmas.\n #TabliqiHeroes\n#तब्लीगी_जमात_पर_गर्व_है\n#QuranForAll"}
{"id": 1254708577295462400, "created_at": "Mon Apr 27 09:46:50 +0000 2020", "full_text": "But in any case it's probably unlikely that I'll die from the coronavirus because I'm unfortunately pretty physically healthy which is of course balanced by my dilapidated mental health xD"}
{"id": 1254708585164148736, "created_at": "Mon Apr 27 09:46:52 +0000 2020", "full_text": "Mamata Banerjee is fighting against COVID-19 to safeguard the lives of the people of Bengal. No support from Centre. Shame!\n#BengaliLivesMatter #Murshidabad"}
{"id": 1254708586246213632, "created_at": "Mon Apr 27 09:46:52 +0000 2020", "full_text": "Loving This Lock Down\n\n#LockdownEnd"}
{"id": 1254708589815427072, "created_at": "Mon Apr 27 09:46:53 +0000 2020", "full_text": "My parents are in Kandivali.I stay with husband in Thane.They both are snr citizens and have knee, back problem, BP. Due to lack of house help they are struggling to do all the house work since long, due to extended lockdown.I need to go and stay there. Please help @MumbaiPolice"}
{"id": 1254708594307629056, "created_at": "Mon Apr 27 09:46:54 +0000 2020", "full_text": "What do you think is the reason Demet’s distancing himself from social networks #DemetÖzdemir"}
{"id": 1254708594420973568, "created_at": "Mon Apr 27 09:46:54 +0000 2020", "full_text": "Some of y'all see this lockdown as an opportunity to disrepect people"}
{"id": 1254708598648733696, "created_at": "Mon Apr 27 09:46:55 +0000 2020", "full_text": "social distancing\n\nnormal people: ok time to stay away from everyone who could possibly get me sick\n\nassholes: ok time to organise a sleepover with all my bffs and our boyfriends/girlfriends"}
{"id": 1254708599097614338, "created_at": "Mon Apr 27 09:46:56 +0000 2020", "full_text": "How the World is being deluded, USA  faking numbers of COVID-19 Pandemic🙏"}
{"id": 1254708599114219520, "created_at": "Mon Apr 27 09:46:56 +0000 2020", "full_text": "do you think that after this pandemic calms down, companies will re-evaluate their WFH policies?"}
{"id": 1254708606525739011, "created_at": "Mon Apr 27 09:46:57 +0000 2020", "full_text": "If the #uklockdown could end so that I could go to the barbers, that would be great thanks\n\n#stayhome"}
{"id": 1254708610585804800, "created_at": "Mon Apr 27 09:46:58 +0000 2020", "full_text": "8 new cases of corona virus raising country rallies to 363. All are from Nairobi &amp; Mombasa. All are Kenyans. 8 discharged, 114 recovered - CS Mutahi Kagwe."}
{"id": 1254708608920621056, "created_at": "Mon Apr 27 09:46:58 +0000 2020", "full_text": "How much do you know your God now?\nWith this pandemic have you been personally close to God...\nWhy not take this period to cement your relationship with God...\nHave you even open the \"HOLY BOOK\" for 5mins during this lockdown?\nLet's be thankful we are alive cos we found GRACE"}
{"id": 1254708620127854592, "created_at": "Mon Apr 27 09:47:01 +0000 2020", "full_text": "Me being the genius I am, I will be piling all the work I promised myself to do from first week of lockdown into this one week."}
{"id": 1254708623306928128, "created_at": "Mon Apr 27 09:47:01 +0000 2020", "full_text": "TablighiJamaat came to donate their plasma for plasma therapy to treat other Covid19 patients.The kind of news that right wing media with their anti-muslim agenda won't want to air..\n#तब्लीगी_जमात_पर_गर्व_है\n\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254708623734800384, "created_at": "Mon Apr 27 09:47:01 +0000 2020", "full_text": "#EducationMinisterGoesLive \n@DrRPNishank \n@HRDMinistry \nRespected Sir, If school fee is waived how will my school pay salary to all teachers ? We are working harder than ever due to lockdown via online education. Kindly help us also"}
{"id": 1254708626872324096, "created_at": "Mon Apr 27 09:47:02 +0000 2020", "full_text": "So #lockdown has extension must to june 1st week"}
{"id": 1254708627463684096, "created_at": "Mon Apr 27 09:47:02 +0000 2020", "full_text": "End the lock down. I made the most out of the time and launched a new TV show @nxtgenrolemodel but... let’s get back to work. #endthelockdown #BackToWorkNOW"}
{"id": 1254708630999519232, "created_at": "Mon Apr 27 09:47:03 +0000 2020", "full_text": "Corona has killed 0.0000266% of the world population so far this year. (207k people) \n\nTotal 0.00243% of the world population has died so far this year. (Just under 19 million people)\n\nSource: @Worldometers"}
{"id": 1254708635286069248, "created_at": "Mon Apr 27 09:47:04 +0000 2020", "full_text": "Every Nigerian federal government plan is \"particularly\" for or in the North. The other zones are zoned out #COVID19 #lockdownextension"}
{"id": 1254708639958360065, "created_at": "Mon Apr 27 09:47:05 +0000 2020", "full_text": "People returning to normality it seems everywhere. Was the Covid-19 pandemic?"}
{"id": 1254708649823436800, "created_at": "Mon Apr 27 09:47:08 +0000 2020", "full_text": "Four days of furlough then back to working from home on Friday. The lockdown beard's days may be numbered..."}
{"id": 1254708652398776322, "created_at": "Mon Apr 27 09:47:08 +0000 2020", "full_text": "As part of our Make A Difference campaign @BBCNottingham are shining a light on key workers in the county working through this coronavirus pandemic! Interested in recording a short audio diary? Yes? Drop me a message for details!"}
{"id": 1254708653048946688, "created_at": "Mon Apr 27 09:47:08 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है\nWithout Dr. / Nurses, Police &amp; Modified Fundaas you all were in Hell.\n\nSo Splits over your's old dirty thought and Say thanks to yours life Savvier.\n\nBecause your Maulana already confirmed and finally said 'Allaah Ka Kahar Hai CORONA' and safe place was.."}
{"id": 1254708656626515968, "created_at": "Mon Apr 27 09:47:09 +0000 2020", "full_text": "Power Engineers demand withdrawal of Electricity(Amendment)Bill2020 pushed  during lockdown for privatization.Extensive consultation with engineers, employees &amp;consumers required.@AIPEF\n#SavePowerSectorIndia"}
{"id": 1254708657192792065, "created_at": "Mon Apr 27 09:47:09 +0000 2020", "full_text": "Emergency decree for what ... the covid-19 or against the raging people of 2020 ... this is what happen when you have idiots run the country ... #รัฐบาลส้นตีน"}
{"id": 1254708661240451073, "created_at": "Mon Apr 27 09:47:10 +0000 2020", "full_text": "Nice to be able to share some good news for the Year 11 students of @PenkethSchool.\nYour prom has been provisionally rebooked for Friday 25th September and as long as social distancing measures and guidelines allow, we very much look forward to sharing this evening with you all!"}
{"id": 1254708670065074176, "created_at": "Mon Apr 27 09:47:12 +0000 2020", "full_text": "An almost typical-romantic-drama moment, Covid-19 edition:\n\nI was carrying a whole lot of files and can't manage and accidentally dropped everything and cute boy next door passed by and helped me out.\n\nAnd then I told him to stay further away from me cause social distance yo."}
{"id": 1254708682564263936, "created_at": "Mon Apr 27 09:47:15 +0000 2020", "full_text": "My take on coming out of Lockdown too early is that it’s something we’ve all done lots of times. \nIt’s like being on a diet.  Say we’ve decided that we need to lose 8lbs.  \nWe do the diet, it’s miserable, we can’t eat all the nice food, but we stick it out, and ..... (thread)"}
{"id": 1254708685995204609, "created_at": "Mon Apr 27 09:47:16 +0000 2020", "full_text": "#FreedomDay | How are you celebrating or commemorating South Africa's 26 years of freedom from Apartheid during lockdown? #FreedomUnderLockdown #SABCNewsCitizens #sabcnews"}
{"id": 1254708686175469569, "created_at": "Mon Apr 27 09:47:16 +0000 2020", "full_text": "Considering the population and vulnerability of the people of Kano state, the state govt should've taken a strict measures towards the pandemic like it neighbor states, and now that the situation is getting out of hand, they're still taking it for granted.  #GandujeActNow"}
{"id": 1254708686640971778, "created_at": "Mon Apr 27 09:47:16 +0000 2020", "full_text": "#China says it has sent #coronavirus testing kits to #NorthKorea, but a Foreign Ministry spokesperson added there is ‘no information’ on the health of #KimJongUn (rumors range from botched surgery to bad ankle to Kim-style mystery disappearance). @NBCNews"}
{"id": 1254708698687160322, "created_at": "Mon Apr 27 09:47:19 +0000 2020", "full_text": "8 more people have  fully recovered from #Covid19 in Kenya raising the total number of recovery  cases to 114."}
{"id": 1254708703741255680, "created_at": "Mon Apr 27 09:47:20 +0000 2020", "full_text": "My neighbor has bee throwing a braai with his friends every weekend after lockdown"}
{"id": 1254708715384713216, "created_at": "Mon Apr 27 09:47:23 +0000 2020", "full_text": "My Place of Peace In the \nPandemic \nPsalms 91:1-4\n#BishopKJBrown\n#mondaymeditation"}
{"id": 1254708715539873793, "created_at": "Mon Apr 27 09:47:23 +0000 2020", "full_text": "Today makes it four weeks on lockdown."}
{"id": 1254708723328712705, "created_at": "Mon Apr 27 09:47:25 +0000 2020", "full_text": "Pashtun say they are strong whole they are died more of corona than other people in pak . Why do we proclaim of most strongest, most loyal, most beautiful and bla bla bla. Tbh we have no such traits in real."}
{"id": 1254708724171710465, "created_at": "Mon Apr 27 09:47:25 +0000 2020", "full_text": "This #COVID19 #pandemic has established beyond doubt how ineffective the leadership of our country is at all levels. If we don't begin to change the criteria  of how we elect leaders and ensure our votes count,  what lies ahead can only better be imagined."}
{"id": 1254708729007575041, "created_at": "Mon Apr 27 09:47:27 +0000 2020", "full_text": "Government should cancel all competitive examinations    and should give sufficient time for the aspirants to prepare as the lockdown has affected their preparation."}
{"id": 1254708736607711232, "created_at": "Mon Apr 27 09:47:28 +0000 2020", "full_text": "India gifts consignment of medical gloves to Sri Lanka. The Centre had earlier gifted 13 tonnes of essential medicines needed to fight COVID-19 @MEAIndia @IndiainSL"}
{"id": 1254708741452201985, "created_at": "Mon Apr 27 09:47:29 +0000 2020", "full_text": "this lockdown has really forced me to check myself with my poor eating habits and lack of exercise"}
{"id": 1254708744895844352, "created_at": "Mon Apr 27 09:47:30 +0000 2020", "full_text": "Sure, we have to reignite commerce and provide people with what they need. But we are not thinking only about getting what we need. We want to compete once more in who's got more, who's richer, and who's more successful. \n#covidexplained #COVID19 #coronavirus #wisdom #education"}
{"id": 1254708752617480192, "created_at": "Mon Apr 27 09:47:32 +0000 2020", "full_text": "I see y'all want deaths recorded in Kano villages to be confirmed result of Covid-19 so bad, to what end 😅? Almost like y'all derive joy hearing people died as a result of d pandemic than recover from it.Well there are lots of other death-causing plagues e.g hunger, heatstroke.."}
{"id": 1254708756887203840, "created_at": "Mon Apr 27 09:47:33 +0000 2020", "full_text": "a dead body was discovered a few blocks from our house. He was shot in the head pero di pa alam sino ang may gawa or bakit ginawa ang nasabing krimen. I don't want to jump into any conclusions but I advise everyone to stay at home or be vigilant when you go outside. Stay safe!"}
{"id": 1254708757298401281, "created_at": "Mon Apr 27 09:47:33 +0000 2020", "full_text": "Thanks @BorisJohnson &amp; glad you're well again.\n\nLockdown and social distancing needs to stay. It's only the awful who are finding ways around it. I'm looking at you @BandQ, encouraging idiots to visit your common as mook store and your wretched customers\n\n#COVID19 #coronavirus"}
{"id": 1254708761379459073, "created_at": "Mon Apr 27 09:47:34 +0000 2020", "full_text": "Happy to share that two #COVID19 patients of Bhubaneswar have recovered and tested negative for COVID-19.\nThe recovered cases now stand at 37.: @HFWOdisha\n#OdishaFightsCoronavirus"}
{"id": 1254708766391615488, "created_at": "Mon Apr 27 09:47:35 +0000 2020", "full_text": "I have a number of very sensible people on my timeline who advocate a stricter adherence to lock down and for longer than I feel comfortable with.\n\nI sometimes find myself agreeing with the libertarians.\n\nI am a little confused over where I stand to be honest."}
{"id": 1254708770988371971, "created_at": "Mon Apr 27 09:47:37 +0000 2020", "full_text": "Our sincere gratitude to everyone, who are consistently and patiently working round the clock fighting the corona virus #coronafighters #FeverDetectionCamera  @sparsh"}
{"id": 1254708782711570433, "created_at": "Mon Apr 27 09:47:39 +0000 2020", "full_text": "🇮🇳 🇮🇳 India’s first coronavirus patient treated with convalescent plasma therapy recovers, Delhi hospital says it’s an encouraging news for the country."}
{"id": 1254708787124076544, "created_at": "Mon Apr 27 09:47:40 +0000 2020", "full_text": "While Senegal is been smart and economically efficient in testing and treating patients of Covid-19. Our government are busy fighting for the cookie jar from international communities. See ehn las las our lives is in our hands"}
{"id": 1254708791574245376, "created_at": "Mon Apr 27 09:47:41 +0000 2020", "full_text": "I'm so frustrated. I've had a fab opportunity come along and because of lockdown and not having moved yet, I haven't been able to take it. It's a home DIY project for the new house that I cannot wait for! I just want to get in and work on this collab... it's such a good one!"}
{"id": 1254708794770194432, "created_at": "Mon Apr 27 09:47:42 +0000 2020", "full_text": "#lockdownwithhumanface. The #President@Mbuari is expected to address the nation today in order to announce whether to extend or relax lockdown in Lagos, FCT and  Ogun. My appeal is that the President shld be considerate with Lagos State by relaxing the lockdown or at least wt hf."}
{"id": 1254708799090368518, "created_at": "Mon Apr 27 09:47:43 +0000 2020", "full_text": "Knowing my house is all ready for me to move into is making me want to cry!! #lockdown #Newhouse"}
{"id": 1254708803527794688, "created_at": "Mon Apr 27 09:47:44 +0000 2020", "full_text": "Not only has CHI NAH spread the Wuhan virus around the world, western gov are now forcing citizens to wear masks, just like CHI NAH."}
{"id": 1254708804341694464, "created_at": "Mon Apr 27 09:47:44 +0000 2020", "full_text": "i have not yet been tested for coronavirus"}
{"id": 1254708807986556931, "created_at": "Mon Apr 27 09:47:45 +0000 2020", "full_text": "We know cases have increased,I definitely want to prevent myself from contacting the virus but the system has been helpful,I've been home for almost a month now with no relief packages and all I want to know now,is the lockdown been extended or not ! #MaskUpLagos #lagoslockdown"}
{"id": 1254708808343044097, "created_at": "Mon Apr 27 09:47:45 +0000 2020", "full_text": "Review of 18th Amendment. CORONA Pandemic crises further exposed the Black Holes in the hurriedly passed Amendment. \nGovt's decision to review it is a good step for achieving better governance goals. All political forces must support and participate in it's review."}
{"id": 1254708815691419648, "created_at": "Mon Apr 27 09:47:47 +0000 2020", "full_text": "Dear Nigerians don't over dream. \n\nYou see what happening in Senegal, Ghana, Rwanda and South Africa won't happen here. \n\nThose guys have leaders and they are committed to fighting #COVID19\nWhile here, in Nigeria we have hustlers and rulers whose sole aim is to loot and loot."}
{"id": 1254708816244912129, "created_at": "Mon Apr 27 09:47:47 +0000 2020", "full_text": "Our containment zones had reached to 1036. There has been a significant drop in number of containment zones in Mumbai. 231 zones are out of the containment zone list after they didn't record a single #COVID19 positive patient for last 14 days: Kishori Pednekar,BMC Mayor"}
{"id": 1254708824692232192, "created_at": "Mon Apr 27 09:47:49 +0000 2020", "full_text": "mondays are for being sad every week of this lockdown. \nhow to feel i have life goals and vision again."}
{"id": 1254708824956710912, "created_at": "Mon Apr 27 09:47:49 +0000 2020", "full_text": "Girls don’t want boyfriends they want the coronavirus pandemic to be over so they can see Sleeping with sirens on tour 😌"}
{"id": 1254708836906283009, "created_at": "Mon Apr 27 09:47:52 +0000 2020", "full_text": "But competition makes us happy the first time, so why go back to it? Worse yet, this is exactly what caused the outburst of the virus — our self-centered behavior — so what sense is there in re-embracing the conduct that inflicted a disaster on us. #covidexplained #COVID19"}
{"id": 1254708841347874816, "created_at": "Mon Apr 27 09:47:53 +0000 2020", "full_text": "Stranded Indians could be brought back after lockdown, no ‘concrete plan’ for now: The Print"}
{"id": 1254708845059989510, "created_at": "Mon Apr 27 09:47:54 +0000 2020", "full_text": "This pandemic has taught us that every single day of our lives is needed and really counts."}
{"id": 1254708845236105217, "created_at": "Mon Apr 27 09:47:54 +0000 2020", "full_text": "The government’s position, though about right,  is deeply cynical. They know that the fit will increasingly ignore the lockdown and get the economy re-started - but if it all goes tits up, they won’t get the blame."}
{"id": 1254708845684961280, "created_at": "Mon Apr 27 09:47:54 +0000 2020", "full_text": "Incredible. OH put his script in last Wed (diabetic). They don't process the script til you collect it so 1. They've missed off a tablet he needs today - 3 day delivery wait &amp; 2. He has to go back in three hours to collect his prescription. Minimum COVID exposure my arse!"}
{"id": 1254708845986713605, "created_at": "Mon Apr 27 09:47:54 +0000 2020", "full_text": "Death in the time of Covid-19. \nIt really is something else, huh. 😞"}
{"id": 1254708849170354176, "created_at": "Mon Apr 27 09:47:55 +0000 2020", "full_text": "Wow! 1$ quick diagnostic test kit for COVID19. #Senegal"}
{"id": 1254708849497571328, "created_at": "Mon Apr 27 09:47:55 +0000 2020", "full_text": "Arsenal players are back in training today after 47 days of isolation but strict coronavirus isolation rules will still be enforced\n\nMikel Arteta's men will all have a pitch to themselves at the 10-pitch Hertfordshire complex in Colney\n\n11 men a team, 10 pitches...quick maths"}
{"id": 1254708853834383365, "created_at": "Mon Apr 27 09:47:56 +0000 2020", "full_text": "As lockdown started Mid-March... does that mean there will be a baby boom at Christmas?  #WeirdThingsThatEnterMyMind."}
{"id": 1254708856204087296, "created_at": "Mon Apr 27 09:47:57 +0000 2020", "full_text": "COVID-19\nPrecautions are appreciable but along with that providing Police Passes to needy/daily routine job people's are also been important(jobs which are contributes to the Nation)\nFor that first test them and only gives Police Passes to those peoples whose reports are negative"}
{"id": 1254708858867658752, "created_at": "Mon Apr 27 09:47:57 +0000 2020", "full_text": "EU donated 21B to Nigeria plus other Billions of Naira donated by our Billionaires.\n\nChinese experts arrived in Nigeria to help tackle Covid-19.\n\nYet, the cases keep rising and we have no account for the donations \nGiant of Africa for only corruption and Jollof rice"}
{"id": 1254708861740646402, "created_at": "Mon Apr 27 09:47:58 +0000 2020", "full_text": "Does the FG give money to states with Corona cases?"}
{"id": 1254708866874396673, "created_at": "Mon Apr 27 09:47:59 +0000 2020", "full_text": "If not for corona I would have seen the prince of Egypt musical in London. I had picked the date and everything and my group was just about to buy the show tickets 😭 my birthday really would have been wonderful"}
{"id": 1254708867163807744, "created_at": "Mon Apr 27 09:47:59 +0000 2020", "full_text": "If I will be hailed as #Queen, I will invest first on #liedetector testing rather than in #COVID19  testing. It's so important for the #worldleaders  to make a test so that we could heal humanity from the most deadly virus called #LIES. If each will be honest, there is no #virus"}
{"id": 1254708879310479361, "created_at": "Mon Apr 27 09:48:02 +0000 2020", "full_text": "31 new corona virus cases in #Bihar Total cases 321 #CoronaVirusBihar Total Cases in India 28118"}
{"id": 1254708879579021312, "created_at": "Mon Apr 27 09:48:02 +0000 2020", "full_text": "Two (2) #Covid19 cases on NCDC's update list yesterday went from confirmed cases to confirmed death cases. One in Rivers &amp; one in Oyo.\n\nThis will continue to happen as long as tests &amp; results continue to take 2 weeks without patients getting any medical assistance"}
{"id": 1254708891369103361, "created_at": "Mon Apr 27 09:48:05 +0000 2020", "full_text": "Center is expecting a spike in positive cases can come in June and July ....so they hinted at may lock down to have more tests and cases found ..\n\nInteresting ...."}
{"id": 1254708892925296641, "created_at": "Mon Apr 27 09:48:06 +0000 2020", "full_text": "does anyone know wagwarn with @freshislandfest this year? if it’s gonna be rescheduled or nah? corona doesn’t seem to be stopping🤷🏾‍♀️🥺"}
{"id": 1254708904208056320, "created_at": "Mon Apr 27 09:48:08 +0000 2020", "full_text": "Are you kidding me you stupid bastards you really disabled custom gamerpics on Xbox live because of the coronavirus despite it being approved by an automatic bot? Are you fucking mentally challenged @Xbox smh"}
{"id": 1254708912185638912, "created_at": "Mon Apr 27 09:48:10 +0000 2020", "full_text": "We will survive this covid 19, we  need to be patient and keep our spirits high, let's wash our hands"}
{"id": 1254708913947189249, "created_at": "Mon Apr 27 09:48:11 +0000 2020", "full_text": "I'd rather stay in lockdown until the end of the year,  if it means we can stay alive."}
{"id": 1254708916526690304, "created_at": "Mon Apr 27 09:48:11 +0000 2020", "full_text": "Good morning to everyone.\nGod have mercy on us ooooo!!!!!\nWho knows? Maybe the lockdown exercise will still continue today for the next two weeks.\nI'm fed up oooo!!!\nI just need God's intervention in my life."}
{"id": 1254708917105569794, "created_at": "Mon Apr 27 09:48:11 +0000 2020", "full_text": "What’s the first thing you’re going to do when the lockdown gets lifted?\n\nWith all this time on our hands and some of our favourite things taken away, there’s got to be something you’re really missing and something you’re planning to reinstate with immediate effect! 😂"}
{"id": 1254708926177857537, "created_at": "Mon Apr 27 09:48:14 +0000 2020", "full_text": "Even if the mail carrier stopped to chat with someone - for over an hour now - why wouldnt they finish delivering to the area they parked in???\n\nand if they did stop to chat. Wtf a mail carrier is the last person who should be breaking social distancing right now???"}
{"id": 1254708930069975045, "created_at": "Mon Apr 27 09:48:14 +0000 2020", "full_text": "Last basa ko ng Miranda Rights was nitong last January before ako pumasok ng NAPOLCOM. Pero di ako sure kung inupdate due to COVID-19.\n\nOrient niyo ko kung may bagong version ha."}
{"id": 1254708932939038720, "created_at": "Mon Apr 27 09:48:15 +0000 2020", "full_text": "We can be optimistic &amp; hopeful for our country and gov while it’s passing chaotic situations from fight against Taliban( their terrorist groups), Covid-19 pandemic, Political Instability( pressures of thieves and warlords of 80 &amp; 90s) to absence of commitment and unity of people."}
{"id": 1254708946335674368, "created_at": "Mon Apr 27 09:48:18 +0000 2020", "full_text": "#COVID19  is ruining my relationship with my sister who has down syndrome. She won't understand why I can't visit. I miss her so much"}
{"id": 1254708949888249857, "created_at": "Mon Apr 27 09:48:19 +0000 2020", "full_text": "If the rumour is true and Dr. Birx is replacing Azar as HHS secretary, it explains her sudden shift from trusted voice like Dr. Fauci to Trumpian shill. I remember her praising  Trump's business experience for giving him an edge in the covid crisis. It was puzzling then but ..."}
{"id": 1254708951104589824, "created_at": "Mon Apr 27 09:48:19 +0000 2020", "full_text": "I'm a tad disappointed in private businesses donating money to the government to \"fight COVID-19\", when experience has taught us that that is NOT going to happen. I get it's for the politics, but now really isn't the time for that."}
{"id": 1254708954707431425, "created_at": "Mon Apr 27 09:48:20 +0000 2020", "full_text": "Your first six emoji explain your lock down?"}
{"id": 1254708955256967171, "created_at": "Mon Apr 27 09:48:20 +0000 2020", "full_text": "All employees of reopening restaurants must be tested for Covid-19 prior to reopening- CS Mutahi Kagwe"}
{"id": 1254708967311376388, "created_at": "Mon Apr 27 09:48:23 +0000 2020", "full_text": "Very ready for this lockdown to end and everything to be back to normal"}
{"id": 1254708967982366720, "created_at": "Mon Apr 27 09:48:23 +0000 2020", "full_text": "If we reignite only those parts of the economy that sustain us, that guarantee our livelihood, while dedicating the rest of our time, resources, and efforts to establishing better connections among us, we will all be happy. \n\n#covidexplained #COVID19 #coronavirus #wisdom"}
{"id": 1254708980083032064, "created_at": "Mon Apr 27 09:48:26 +0000 2020", "full_text": "Can we ask at Covid19 media conference time if Scotland can now have an end to the 3 month lock-down on FOI?\n\nFrom past history its been the only way to ever begin an adult informed conservation\n\nWasn't even asked about when Humza Yousaf was on the platform!\n\n# priorities please"}
{"id": 1254708988266131458, "created_at": "Mon Apr 27 09:48:28 +0000 2020", "full_text": "Over 55 million people watched the NFL draft.\n\nThey raised over 100 million for covid-19 relief.\n\nOverall it was a great success on every level. Let's see what the NHL does?"}
{"id": 1254708992225484800, "created_at": "Mon Apr 27 09:48:29 +0000 2020", "full_text": "How are you coping personally with lockdown?"}
{"id": 1254709000282800131, "created_at": "Mon Apr 27 09:48:31 +0000 2020", "full_text": "I need to fuck so much! Anyone wanna break some lockdown rules? UK only though and I can drive"}
{"id": 1254709001083932672, "created_at": "Mon Apr 27 09:48:31 +0000 2020", "full_text": "Lockdown is hitting people how bored can you be that u went to pree someone twitter sc what they said how many years ago.... my friend go and sleep 😒"}
{"id": 1254709012932820992, "created_at": "Mon Apr 27 09:48:34 +0000 2020", "full_text": "Let’s be honest the reason why Britain’s death rate from corona stands at the second worse in the world is because of political reasons."}
{"id": 1254709016925782016, "created_at": "Mon Apr 27 09:48:35 +0000 2020", "full_text": "Beautiful Monday regardless.\nLets talk about #covid19 and how it will affect 2023 elections as regards reforms in our healthcare system. #lockdownhustle #covidsafe #COVID19 #coronavirus  #2023presidency"}
{"id": 1254709018167304193, "created_at": "Mon Apr 27 09:48:35 +0000 2020", "full_text": "Nigeria is such a complex state.\n\nOne Governor is trying to raise alarm of overwhelming presence of Covid-19 in order to get grants from FG.\n\nAnother Governor is trying to surpress the presence of Covid-19 by limiting the numbers of daily tests to be carried out in his state."}
{"id": 1254709018255220736, "created_at": "Mon Apr 27 09:48:35 +0000 2020", "full_text": "Anyone prepared to fund my PhD into cross cultural approaches to #covid19"}
{"id": 1254709025767374849, "created_at": "Mon Apr 27 09:48:37 +0000 2020", "full_text": "It is quite possible that the coronavirus shares part of its sequencing with HIV, the 2 having more was supposedly transmitted from the animal to humans."}
{"id": 1254709029588230149, "created_at": "Mon Apr 27 09:48:38 +0000 2020", "full_text": "So i got like 3-4 packages incoming after this lockdown..."}
{"id": 1254709043291095042, "created_at": "Mon Apr 27 09:48:41 +0000 2020", "full_text": "LATEST: Premier League will hold further talks this week as it targets return in June behind closed doors. Will only take place with government approval. Next club meeting on Friday. #SSN #COVID19"}
{"id": 1254709046474469376, "created_at": "Mon Apr 27 09:48:42 +0000 2020", "full_text": "#Covid_19 :  Wuhan (China) is corona free now."}
{"id": 1254709047883894785, "created_at": "Mon Apr 27 09:48:43 +0000 2020", "full_text": "Productive week to everyone\n\nStay home \n\nStay safe"}
{"id": 1254709050895331329, "created_at": "Mon Apr 27 09:48:43 +0000 2020", "full_text": "The COVID test kit is being imported by 'Matrix labs' from China, then sold to 'Rare Metabolics' for distribution &amp; then bought by ICMR. In this, the rate per kit is increasing from Rs245 per kit to Rs600 per kit. Why are so many middle-men needed? #BJPCoronaCorruption"}
{"id": 1254709059288268807, "created_at": "Mon Apr 27 09:48:45 +0000 2020", "full_text": "Ion kno who corona is &amp; ion kno who that bitch lookin for but ha time Is overdue . 🤣💯"}
{"id": 1254709072240218114, "created_at": "Mon Apr 27 09:48:48 +0000 2020", "full_text": "UGH I WISH COVID 19 WASNT HERE I RLLY WANNA GO TO A FESTIVAL AS FUCK"}
{"id": 1254709080423165952, "created_at": "Mon Apr 27 09:48:50 +0000 2020", "full_text": "After this pandemic, everyone will see a better days and so on."}
{"id": 1254709080490303489, "created_at": "Mon Apr 27 09:48:50 +0000 2020", "full_text": "I just heard that a vaccine could still take 1 to 1 1/2 years...\n\n#COVID19"}
{"id": 1254709089000656896, "created_at": "Mon Apr 27 09:48:52 +0000 2020", "full_text": "Goal Celebrations could be banned by FIFA because of Coronavirus"}
{"id": 1254709094226804736, "created_at": "Mon Apr 27 09:48:54 +0000 2020", "full_text": "I am actually heartbroken about how well Boris Johnson is being received on Facebook. The electorate in my area are a bunch of turkeys. One Yorkshire woman, the a half french guy and one nerdy English guy stand one in seeing this coronavirus as the tragedy it is."}
{"id": 1254709097963937792, "created_at": "Mon Apr 27 09:48:54 +0000 2020", "full_text": "Life after #COVID19 Interviews be like…. \n\nQuestion: \nThere is a gap in your C.V 2020, what were you doing?\n\nAns:\nI was washing my hands."}
{"id": 1254709101394825216, "created_at": "Mon Apr 27 09:48:55 +0000 2020", "full_text": "True leaders know that political titles will distract you from actual governance,\n\nSo the Senegalese and Ghanaian presidents hurriedly crowned the Nigerian president 'champion of the covid19 fight in W/Africa\n\nand as they left the meeting, guess what these guys went back to.. 1/2"}
{"id": 1254709105220030467, "created_at": "Mon Apr 27 09:48:56 +0000 2020", "full_text": "I miss LA. Working from home and cheap flights , I have no reason to really stay put . If I gotta stay in the house it might as well be where I want."}
{"id": 1254709105828167680, "created_at": "Mon Apr 27 09:48:56 +0000 2020", "full_text": "I think, the day when this lockdown ends and we get to see each other, we probably will be scared of each other."}
{"id": 1254709106503553024, "created_at": "Mon Apr 27 09:48:57 +0000 2020", "full_text": "US needs more common sense than testing kits or ventilators #COVID"}
{"id": 1254709114493689856, "created_at": "Mon Apr 27 09:48:58 +0000 2020", "full_text": "I STILL had to write a 15 page paper about the findings of research that I DIDNT even get to conduct because of corona!!! 🙃 we had to make up our results smhhh lol this was the one class I was excited about this semester"}
{"id": 1254709121800122368, "created_at": "Mon Apr 27 09:49:00 +0000 2020", "full_text": "Professors and Doctors in Nigeria academic environment have not made any meaningful contribution to the fight against COVID 19.\n\nJust saying. \n\nSo that when you want to compare Nigeria to any other country. No way there would be innovations if your teachers are not innovative."}
{"id": 1254709119195533312, "created_at": "Mon Apr 27 09:49:00 +0000 2020", "full_text": "New Zealand why hasn’t everyone not followed them \nFlights boats all still going in Ireland this ain’t a total lockdown"}
{"id": 1254709118658543616, "created_at": "Mon Apr 27 09:48:59 +0000 2020", "full_text": "Prime Minister Narendra Modi especially appreciated the efforts of Rajasthan CM Ashok Gehlot for putting a lot of effort into testing&amp;handling the COVID-19 issue. PM didn't specifically respond on economic package: Puducherry CM @VNarayanasami after attending meeting with the PM"}
