{"id": 1255980264762859520, "created_at": "Thu Apr 30 22:00:04 +0000 2020", "full_text": "after this corona shit im meeting up with old friends of mine (haha they are 22 now wtf) and making tiktoks😎😎"}
{"id": 1255980264821592065, "created_at": "Thu Apr 30 22:00:04 +0000 2020", "full_text": "April's gone. May the Covid be with you"}
{"id": 1255980273172230144, "created_at": "Thu Apr 30 22:00:06 +0000 2020", "full_text": "HE SAID IT! 💥💥💥\n\nRe: 🇨🇳 intentional virus spread.\n\n\"I would say probably it got out of control, but you know there's another case that how come they stopped all of the planes and all of the traffic from going into China, but they didn't stop travel to the rest of the world.\""}
{"id": 1255980273411297281, "created_at": "Thu Apr 30 22:00:06 +0000 2020", "full_text": "YES I in fact can still get a tan. #kiddiepool #QuarantineLife #StayAtHomeSaveLives #COVID__19"}
{"id": 1255980285545648130, "created_at": "Thu Apr 30 22:00:09 +0000 2020", "full_text": "Want to know another way you can #savelives while you #StayHOME?\n\nConsider #registering to become a #lifesaving #organdonor and give the gift of life to our neighbors in need!\n\n#DonateLife #DonateLove 💙💙💙"}
{"id": 1255980286036381696, "created_at": "Thu Apr 30 22:00:09 +0000 2020", "full_text": "Trump screwed up and waited too long, being unable to handle\nthe pandemic cost many lives and now he’s blaming China!\nThe only person to blame is trump and not CHINA.  Trumps even having FEMA steal PPE from hospitals."}
{"id": 1255980306886164482, "created_at": "Thu Apr 30 22:00:14 +0000 2020", "full_text": "FILL IN THE BLANK: \"Bezos's _______ soars amid pandemic\""}
{"id": 1255980310929473544, "created_at": "Thu Apr 30 22:00:15 +0000 2020", "full_text": "I need some clarification @emilylinnert @RickAlbinWoodTV the state of emergency expires tonight but the stay at home order lasts until May 15 Correct? There's chatter on @Twitter &amp; @Facebook that everything is opening tomorrow Confusion 🤷‍♀️"}
{"id": 1255980311017672704, "created_at": "Thu Apr 30 22:00:15 +0000 2020", "full_text": "A reminder that tomorrow is May day. Folklore tells us that if you bathe in the early morning dew then you are unlikely to have problems with social distancing in the future as your neighbours will be going out of their way to avoid you."}
{"id": 1255980311726436355, "created_at": "Thu Apr 30 22:00:15 +0000 2020", "full_text": "stay at home day ????: second batch of pancakes in one day"}
{"id": 1255980319737602048, "created_at": "Thu Apr 30 22:00:17 +0000 2020", "full_text": "can i sue anyone if i get corona... asking 4 a friend"}
{"id": 1255980320169422848, "created_at": "Thu Apr 30 22:00:17 +0000 2020", "full_text": "my grandpa wants a party for his anniversary and it’s in 6 months so we have time .. SO STAY TF HOME BC THIS MAN WANTS TO PARTY 😡😡😡"}
{"id": 1255980327421579265, "created_at": "Thu Apr 30 22:00:19 +0000 2020", "full_text": "Facebook reported its Q1 earnings on Wednesday, largely shrugging off concerns over its ad-centric business model amid COVID-19. In fact, advertising revenue was up 17% year-over-year, partly because the effects of the pandemic only became apparent towards the end of the quarter."}
{"id": 1255980327933222913, "created_at": "Thu Apr 30 22:00:19 +0000 2020", "full_text": "I fail to understand why churches need to be shut down why don’t they just mark the benches every six feet to keep social distancing. And when they run out of sitting spots mark six feet around the outside isles. There problem solved"}
{"id": 1255980331506774017, "created_at": "Thu Apr 30 22:00:20 +0000 2020", "full_text": "Can't even remember the last time I got sent random lockdown selfies by a beautiful African queen. Ayy😔"}
{"id": 1255980335596212226, "created_at": "Thu Apr 30 22:00:21 +0000 2020", "full_text": "U.S consumer spending decline in record that date to 1950, with plunge of 7.5% in March. Four millions of my fellow Americans filed for unemployment last week. U.S stocks finished their best month in decades: stay-at-home orders in part of the country were expire. Free 🇺🇸"}
{"id": 1255980336493797376, "created_at": "Thu Apr 30 22:00:21 +0000 2020", "full_text": "The only thing worse than getting Coronavirus is getting your ass kicked for sneezing on someone when you have Coronavirus!"}
{"id": 1255980348229529601, "created_at": "Thu Apr 30 22:00:24 +0000 2020", "full_text": "During this lockdown, what’s eating your money? \n\n#Opinion #Next2blowafrica #thoughts"}
{"id": 1255980348988633093, "created_at": "Thu Apr 30 22:00:24 +0000 2020", "full_text": "Been on the Utube, all the following had lots of ‘comment if your currently in covid isolation : Rihanna, Take a Bow. Gary Moore, Parisienne Walkways. Prince, Purple Rain and Patsy Cline, Crazy. Dare I listen to another one?"}
{"id": 1255980353778528264, "created_at": "Thu Apr 30 22:00:25 +0000 2020", "full_text": "White people in brooklyn really think they’re the honorary members of the CDC and WHO. I hate!!"}
{"id": 1255980357138083840, "created_at": "Thu Apr 30 22:00:26 +0000 2020", "full_text": "Morning.\nIt's May already.\nI hope the coronavirus goes away.\nI feel like going to the beach by bicycle.\n\n＃英語勉強 #英語垢 ＃学習記録 ＃English #learningenglish #twinglish #grammarhelp"}
{"id": 1255980365048614913, "created_at": "Thu Apr 30 22:00:28 +0000 2020", "full_text": "Russian Prime Minister Mikhail Mishustin on Thursday said that he had tested positive for the novel coronavirus and will hence..."}
{"id": 1255980365820448769, "created_at": "Thu Apr 30 22:00:28 +0000 2020", "full_text": "f*ck these gun-toting, lowlife, wannabe 'militia' goons storming my home state's capitol! Can someone please revoke their weapons and lock them up? This is #MichiganTerrorists not #MichiganProtest and there is nothing \"peaceful\" or just about their actions today #StayHome 💔"}
{"id": 1255980387211321346, "created_at": "Thu Apr 30 22:00:33 +0000 2020", "full_text": "Able governor , Sanwo Olu you are right, \"I quote\" late closure of international airport is the major problem of covid-19 spread, but this is medicine after death"}
{"id": 1255980390440996864, "created_at": "Thu Apr 30 22:00:34 +0000 2020", "full_text": "I think words matter. eg The Fins would be far less gloomy people if rather than being called the gloomy Helsinki it was called Heavenfloaty. In this light I suggest in future we all use the term Corona Violets. Lets give it a go. It can't do any harm and who knows it might work!"}
{"id": 1255980398829584385, "created_at": "Thu Apr 30 22:00:36 +0000 2020", "full_text": "On lockdown, like a penitentiary\nHe spreads his lovin' all over\nAnd when he gets home, there's none left for me 💔"}
{"id": 1255980399886585858, "created_at": "Thu Apr 30 22:00:36 +0000 2020", "full_text": "Right decisions at right times? Lockdown March 23rd. Claim is peak passed April 8th. So CV deaths today officially at 26,771.  I can only wonder what the mortality figure might have been if lockdown had been March 16th, 9th even 2nd?"}
{"id": 1255980407687790593, "created_at": "Thu Apr 30 22:00:38 +0000 2020", "full_text": "When is the whole Trump conversation going to shift to #treason ? 🤔🤔🤔 #MichiganTerrorists #COVID19 #DOJ"}
{"id": 1255980411357888513, "created_at": "Thu Apr 30 22:00:39 +0000 2020", "full_text": "I love how all the retailers are going \"HERE BUY SHOES AND SWIMSUITS\" when universities are going \"we're going online for the summer... and maybe fall... not sure you guys'll get paid at all\".  #covid19 #universal1yr #summer"}
{"id": 1255980419855593474, "created_at": "Thu Apr 30 22:00:41 +0000 2020", "full_text": "#CNNTownHall how much money are corporations gonna squeeze out of the newest coronavirus aid package?\n\nA. 1 trillion dollars \nB. 2 trillion dollars\nC. 3 trillion dollars\nD. None of the above?"}
{"id": 1255980424129466368, "created_at": "Thu Apr 30 22:00:42 +0000 2020", "full_text": "#CNNTownHall sir how come the covid-19 is poisoness  which is killing only  humans why it's not birds , poultry birds, and other animals please check thanks."}
{"id": 1255980424255471619, "created_at": "Thu Apr 30 22:00:42 +0000 2020", "full_text": "So. If football behind closed doors to be crammed into a few weeks, if one player, or support staff, gets Covid19 after playing, do both teams (or more, + support staff) isolate for 2 weeks, thereby ripping up the new fixture list? Not going to work is it?"}
{"id": 1255980428080578562, "created_at": "Thu Apr 30 22:00:43 +0000 2020", "full_text": "Watching #Newsnight in the background and looked up to think, I've seen that bookcase before! How #coronavirus lockdown affects us"}
{"id": 1255980433168367619, "created_at": "Thu Apr 30 22:00:44 +0000 2020", "full_text": "is anyone at the point where they watch tv and cringe at the characters not observing social distancing?"}
{"id": 1255980445730144257, "created_at": "Thu Apr 30 22:00:47 +0000 2020", "full_text": "Two emergency hospitals built in Wuhan (Leishenshan and Whoshenshan) were basically pre-cremation holding cells.  It was a death sentence to get checked into these hospitals with all the other infected patients.\n#CCPViurs #ChinaLiedPeopleDied"}
{"id": 1255980449299456000, "created_at": "Thu Apr 30 22:00:48 +0000 2020", "full_text": "Maybe if we asked the corona virus to go away nicely"}
{"id": 1255980457583230976, "created_at": "Thu Apr 30 22:00:50 +0000 2020", "full_text": "Madres que trafical! Ya paso el covid?"}
{"id": 1255980458317357057, "created_at": "Thu Apr 30 22:00:50 +0000 2020", "full_text": "Thursday 4.30.20, 4:58 pm\n\n2,108 new deaths in US\n\n28,298 new cases in US\n\nPandemic going strong. No sign it’s letting up."}
{"id": 1255980462176120832, "created_at": "Thu Apr 30 22:00:51 +0000 2020", "full_text": "Pleased to report it took until Day 50 of the stay-at-home order to bust into the Nutella jar with a spoon."}
{"id": 1255980466185932810, "created_at": "Thu Apr 30 22:00:52 +0000 2020", "full_text": "Trying to move in this damn pandemic is rough"}
{"id": 1255980478672310272, "created_at": "Thu Apr 30 22:00:55 +0000 2020", "full_text": "Cannot believe I should be out drinking and getting ready to pull a boozy all nighter to celebrate my first May Day rn \n\ngutted doesn’t even begin to cover it, curse you corona 😭"}
{"id": 1255980483428704259, "created_at": "Thu Apr 30 22:00:56 +0000 2020", "full_text": "Been watching repeats of Cheers during the lockdown. It really does stand the test of time. And what a great gag this is...\n\nFrasier: Everyone, I'd like you to meet my date, Dr. Lilith Sternin, MD, PhD, EdD, APA.\n\nWoody: Boy, it sure isn't spelt like it sounds."}
{"id": 1255980499660681218, "created_at": "Thu Apr 30 22:01:00 +0000 2020", "full_text": "So your telling me lockdown wants to be over when there weather goes shit 😮 wow"}
{"id": 1255980512788852739, "created_at": "Thu Apr 30 22:01:03 +0000 2020", "full_text": "reading the wuhan public library blog bc uhh who else is rn, like the most recent update from the 24th's been read maybe 200 times. i can only guess how many of those hits are from outside the city/province/country so ¯\\_(ツ)_/¯"}
{"id": 1255980533525483520, "created_at": "Thu Apr 30 22:01:08 +0000 2020", "full_text": "🙏Praying time and let us god bless us to be safe all the time in this corona days and beyond ❤️"}
{"id": 1255980537144938496, "created_at": "Thu Apr 30 22:01:09 +0000 2020", "full_text": "Is there a stat showing how many covid cases to people who had previos flu vaccines as opposed to those that didn’t #CNNTownHall"}
{"id": 1255980541712707587, "created_at": "Thu Apr 30 22:01:10 +0000 2020", "full_text": "I think this is the worst Iv felt all lockdown 😭"}
{"id": 1255980542115352584, "created_at": "Thu Apr 30 22:01:10 +0000 2020", "full_text": "really think i’m gonna get a huge back tattoo when corona is over 🥴"}
{"id": 1255980550080397312, "created_at": "Thu Apr 30 22:01:12 +0000 2020", "full_text": "Hoy elegí Albert Collins \"Cold Cold Feeling\" para arrancar armar el parte COVID-19 en mi ciudad"}
{"id": 1255980558397685760, "created_at": "Thu Apr 30 22:01:14 +0000 2020", "full_text": "To all you Liberals,. I know you are used to the weak ass president you had before Trump. You got all those Gov't handouts when there wasn't a Pandemic. Watched as foreign countries totally new our Pres was on their side. Kissed Muslim ass. Said it was fine to keep killing babies"}
{"id": 1255980562357137412, "created_at": "Thu Apr 30 22:01:15 +0000 2020", "full_text": "feel like pure shite just want to go back to complaining about not wanting to be at school😔 #alevels2021 #lockdown"}
{"id": 1255980571316105216, "created_at": "Thu Apr 30 22:01:17 +0000 2020", "full_text": "If EU GDP can shrunk by 3,5% in first Quarter of 2020, that simply means sub saharan, particularly Nigerian GDP is completely Dead. \nAfter all ,we are a begging &amp; dumping ground country #COVIDー19 #economy"}
{"id": 1255980571660034048, "created_at": "Thu Apr 30 22:01:17 +0000 2020", "full_text": "era pra eu estar no cinema com as amigas q eu amo pra ver black widow hj 🥺🥺🥺\ncorona vc me paga"}
{"id": 1255980575061676032, "created_at": "Thu Apr 30 22:01:18 +0000 2020", "full_text": "Why do #COVID19 protesters feel the need to show up to rallies with bullet proof vests, ballistic helmets, army boots and guns? Such hardos"}
{"id": 1255980583110369282, "created_at": "Thu Apr 30 22:01:20 +0000 2020", "full_text": "is there such a thing as pow pay or hostage pay or do we take the loss of our rights and income off our state taxes i for one will be voting against gavin newsom in 2022 oh hell we might still be on this illegal lock down"}
{"id": 1255980584024899586, "created_at": "Thu Apr 30 22:01:20 +0000 2020", "full_text": "Shapps is clearly out if his depth.. uttering gibberish that the Covid19 pandemic is not the same as a modelled pandemic based on influenza that revealed we would be grossly under prepared for a viral pandemic #bbcqt"}
{"id": 1255980592346419203, "created_at": "Thu Apr 30 22:01:22 +0000 2020", "full_text": "To the lot who brings people from another country to enslave them, treat them so poorly, expose them to risks in the middle of a pandemic whilst treating them like animals. \nToday, majority of the positive cases are expats. Now what?"}
{"id": 1255980604912553987, "created_at": "Thu Apr 30 22:01:25 +0000 2020", "full_text": "Michelle O’Neill tells @bbctheview that the NI Executive will reveal its roadmap for lifting the #covid19 restrictions next week - but warns the public there will be no quick return to normality."}
{"id": 1255980608372826113, "created_at": "Thu Apr 30 22:01:26 +0000 2020", "full_text": "If you ever feel bad about yourself, remember that some people unironically believe that the UNITED STATES are entitled to, and will actually get, reparations from China for the coronavirus"}
{"id": 1255980609341657088, "created_at": "Thu Apr 30 22:01:26 +0000 2020", "full_text": "\"be safe, don't get the coronavirus but if you do give it to a republican\" - @hisethelcain 2020"}
{"id": 1255980613015928832, "created_at": "Thu Apr 30 22:01:27 +0000 2020", "full_text": "I got to Thursday of no drinking during lockdown and buckled. Sipping the red now."}
{"id": 1255980616950128644, "created_at": "Thu Apr 30 22:01:28 +0000 2020", "full_text": "I am watching MSNBC,  they are showing pictures of the California beach's from the weekend.  What is wrong with people, no masks, no social distancing?   When they get sick , who do you think is going to take care of them?  What is it going to take to make people stay home?"}
{"id": 1255980617029779458, "created_at": "Thu Apr 30 22:01:28 +0000 2020", "full_text": "#bbctheview what’s the harm in opening fishing again it’s a solitary pastime which very much depends on social distancing just doesn’t make sense."}
{"id": 1255980629914783746, "created_at": "Thu Apr 30 22:01:31 +0000 2020", "full_text": "Covid-19 is punishment by ALLAH ON WORLD. Once @realDonaldTrump said to Saudia Arabia that you can not run country only two weeks without our support. Disturbance in MEDINA will cause third world war. We are in end time."}
{"id": 1255980630107660289, "created_at": "Thu Apr 30 22:01:31 +0000 2020", "full_text": "Hello fellow Depoppers! What’s popping?! Delivery has been drastically delayed due to the outbreak and our bases have been temporarily halted, so any purchases should expect to arrive at a much later date! Please don’t hesitate to ask for reserves during these chaotic times 1/2"}
{"id": 1255980642581577731, "created_at": "Thu Apr 30 22:01:34 +0000 2020", "full_text": "Audio quality lessons from lockdown podcast interviews:\nWorst: Zoom recorded off computer speakers.\nMiddling: Record mobile on speakers.\nBest: record both ends of Zoom, have other party email their audio file, merge in post. But make backup recording in case remote audio fails."}
{"id": 1255980642812166151, "created_at": "Thu Apr 30 22:01:34 +0000 2020", "full_text": "Was talking with a friend about starting a group called 'Covid-19 Action' deflated by him suggesting 'it just sounds like distasteful porn' Thanks for the encouragement."}
{"id": 1255980651033100288, "created_at": "Thu Apr 30 22:01:36 +0000 2020", "full_text": "Haven't had good pussy since the covid -19 outbreak began ... #eatmemeofftheboneplease"}
{"id": 1255980663611719680, "created_at": "Thu Apr 30 22:01:39 +0000 2020", "full_text": ". @AnytimeFitness in St. Louis is trying to sue to lift the stay at home order. Screw them. Do not patronize them when the order is lifted. They, ironically, care more about the \"bottom line\" than their patrons health. #boothisman"}
{"id": 1255980667227291655, "created_at": "Thu Apr 30 22:01:40 +0000 2020", "full_text": "Game of thrones done! Thanks lockdown."}
{"id": 1255980671413227528, "created_at": "Thu Apr 30 22:01:41 +0000 2020", "full_text": "So my neighbor tested positive for coronavirus 😞 if my luck couldn't get any better honestly"}
{"id": 1255980680254758912, "created_at": "Thu Apr 30 22:01:43 +0000 2020", "full_text": "My favorite thing to come out of this pandemic is corporations making commercials that make it sound like they're doing something in this time of crisis when what they're actually saying is \"hey, were going to continue to do our jobs\" .... Okay?"}
{"id": 1255980680326131714, "created_at": "Thu Apr 30 22:01:43 +0000 2020", "full_text": "If @BarackObama had said the virus came from a lab in Wuhan I'm sure it would have a different response to @realDonaldTrump saying it! 😂"}
{"id": 1255980684788805633, "created_at": "Thu Apr 30 22:01:44 +0000 2020", "full_text": "Did Grant Shapp just try to blame obesity for the high number of Covid deaths in the UK? 😲 nothing to do with the utter uselessness of the government response then?"}
{"id": 1255980688047816709, "created_at": "Thu Apr 30 22:01:45 +0000 2020", "full_text": "To my fellow writers: please, please don’t write that COVID-19 love story. The market is going to be saturated with them once this all blows over."}
{"id": 1255980696897761285, "created_at": "Thu Apr 30 22:01:47 +0000 2020", "full_text": "Disney + was the best idea I've had this lockdown"}
{"id": 1255980697036247042, "created_at": "Thu Apr 30 22:01:47 +0000 2020", "full_text": "I actually miss the black eyes and busted lips I get from boxing.. this lockdown is so ghetto"}
{"id": 1255980709291925509, "created_at": "Thu Apr 30 22:01:50 +0000 2020", "full_text": "At the start of the lockdown, certain CEO’s of large companiesvoiced their resistance. I wonder if the public will boycott them when the economy opens up ( Tim Martin , Mike Ashley etc)#bbcqt"}
{"id": 1255980709358866432, "created_at": "Thu Apr 30 22:01:50 +0000 2020", "full_text": "Are people in OTHER countries protesting their governments’ efforts to keep people safe during the pandemic or nah?"}
{"id": 1255980709765931013, "created_at": "Thu Apr 30 22:01:50 +0000 2020", "full_text": "Given how often I travel, I got a Covid swab and blood drawn for an antibody test on Tuesday. Results just came back negative for both. If you’re in NYC and want a referral to book an appointment, DM me. Helps to have a datapoint instead of utter ambiguity. #CovidTesting"}
{"id": 1255980717617577990, "created_at": "Thu Apr 30 22:01:52 +0000 2020", "full_text": "Even if Coronavirus is over I still want some people away from me"}
{"id": 1255980718125133824, "created_at": "Thu Apr 30 22:01:52 +0000 2020", "full_text": "Right now my laughter is laced with sadness.. it’s funny and confusing how human beings think. WHY TF IN HELL WOULD YOU ESCAPE FROM AN ISOLATION CENTRE IN THE MIDDLE OF A PANDEMIC?!!\n\nARE YOU A WICKED MAD BASTARD?"}
{"id": 1255980721799299079, "created_at": "Thu Apr 30 22:01:53 +0000 2020", "full_text": "When someone who really annoys the shit out of you asks for your help during lockdown... \"I know you live five hours away but you should come and get me, I'm worried and all alone.\" \"Sorry mum, I'd love to but its non-essential travel.\" \n\n#coronavirus #Covid19UK #COVIDー19 #uk"}
{"id": 1255980725742034945, "created_at": "Thu Apr 30 22:01:54 +0000 2020", "full_text": "I've decided im too tired to walk upstairs.\nToo tired to carry my little boy to bed.\nToo tired to wash my makeup off...\n\nIdk how long is too long to be trying not to sleep on the sofa, but i predict I might still be here after lockdown ends at this rate 🙈😂"}
{"id": 1255980726404763654, "created_at": "Thu Apr 30 22:01:54 +0000 2020", "full_text": "Some Americans: I shouldn’t be required to vaccinate my kids just because science says so...\n\nA lot of those same Americans: Stay at home orders are stupid. Herd immunity will protect us! \n\n🙄🙄🙄🙄🙄🙄🙄🙄"}
{"id": 1255980742430998528, "created_at": "Thu Apr 30 22:01:58 +0000 2020", "full_text": "I now think @jimmykimmel has it almost right. @jaredkushner is dead inside as all the #trump White House appears to be. None have #coronavirus so they must be zombies w immunities on auto pilot for some reason. Otherwise, they’re just evil!? #zombies"}
{"id": 1255980742468947970, "created_at": "Thu Apr 30 22:01:58 +0000 2020", "full_text": "Next week whatever they do I’m still living life like I’m on lockdown the only exception is that I’ll go get a haircut"}
{"id": 1255980756020625413, "created_at": "Thu Apr 30 22:02:01 +0000 2020", "full_text": "#TrumpOwnsEveryDeath going with the current rates US coronavirus deaths will be 70+ thousand in the next three days. In earlier press conferences (Mid April) Trump will say they will not get to 65 000. What does he has to say now"}
{"id": 1255980756377231360, "created_at": "Thu Apr 30 22:02:01 +0000 2020", "full_text": "DO YOU ALL KNOW WHAT THE FUCK SOCIAL DISTANCING MEANS??????"}
{"id": 1255980760483475456, "created_at": "Thu Apr 30 22:02:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Dancing in the Dark Bruce Springsteen Bruce Springsteen - Dancing in the Dark"}
{"id": 1255980768708497408, "created_at": "Thu Apr 30 22:02:04 +0000 2020", "full_text": "Customers getting mad at me because they have to put hand sanitizer on before they come in is why corona is spreading"}
{"id": 1255980769039745024, "created_at": "Thu Apr 30 22:02:04 +0000 2020", "full_text": "#bbcqt there is no way you could prepare for any form of Pandemic, no Govt. could, all this has done is show how under funded the NHS has been for decades but it has also shown how unbelievably professional, caring and loyal all the NHS staff are and all the the other key workers"}
{"id": 1255980776929230848, "created_at": "Thu Apr 30 22:02:06 +0000 2020", "full_text": "I'm sitting in my livingroom wondering why so many people want their state to reopen amid a pandemic. Just because you are are tired doesn't mean you should quit. All over the world, people are adhering to lockdowns, why is America so different?"}
{"id": 1255980777118064641, "created_at": "Thu Apr 30 22:02:06 +0000 2020", "full_text": "Hot take: In three weeks we’re going to wish that many of these states held off on removing their stay at home orders.\n\nI will be VERY pleased if I end up being wrong."}
{"id": 1255980781127659520, "created_at": "Thu Apr 30 22:02:07 +0000 2020", "full_text": "Should I be allowed to post the little boy's picture that is in my Twitter header picture? #angiemotshekga #ciavarrini #survivor2020 #ConfinementJour45 #malamjumat #COVID__19 #NTRBdayFestBegins #heautifulharries #adoptmetrading #adoptmetrades #coronavirus #Covid19UK #kids #girls"}
{"id": 1255980793274306560, "created_at": "Thu Apr 30 22:02:10 +0000 2020", "full_text": "David Speers touting the #liarfromtheshire as very popular bc of his response to covid19 is why the #LNPCrimeFamily will continue its reign of destruction. #RnBreakfast @hamishNews #AuspolSoCorrupt"}
{"id": 1255980793630986240, "created_at": "Thu Apr 30 22:02:10 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255980793962344450, "created_at": "Thu Apr 30 22:02:10 +0000 2020", "full_text": "I hate corona virus"}
{"id": 1255980797837877248, "created_at": "Thu Apr 30 22:02:11 +0000 2020", "full_text": "PeopleDie InTurkishPrisons\n\nWhile criminals are on the streets with an amnesty, \n\nJudges, Teachers, Doctors and housewives are left to terminating virus COVID-19.\n\nThey deserve amnesty more than everybody else due to unacceptable terrorism charges."}
{"id": 1255980806327197699, "created_at": "Thu Apr 30 22:02:13 +0000 2020", "full_text": "Imagine there's no Covid #radio_gidi"}
{"id": 1255980809661620227, "created_at": "Thu Apr 30 22:02:14 +0000 2020", "full_text": "COVID-19 hitting closer to home each day."}
{"id": 1255980814329880579, "created_at": "Thu Apr 30 22:02:15 +0000 2020", "full_text": "Usually when I have major anxiety I’m like “oh wow this is the worst thing ever like nothing worse could happen”. Now we are going through a pandemic I feel strangely more at peace because there is something else REALLY bad happening? I dunno it’s weird. #anxiety"}
{"id": 1255980814904557576, "created_at": "Thu Apr 30 22:02:15 +0000 2020", "full_text": "From now on why don’t we salute each other like the military instead of shaking hands and fist bumps #COVID__19 #coronavirus"}
{"id": 1255980815001026561, "created_at": "Thu Apr 30 22:02:15 +0000 2020", "full_text": "Stay home BLINKS ❤💗\n\n#ROSÉ #로제 #BLACKPINK #블랙핑크 #블랙핑크로제"}
{"id": 1255980818498977793, "created_at": "Thu Apr 30 22:02:16 +0000 2020", "full_text": "anybody in Michigan protesting the stay at home order looks dumb and especially if you’re carrying guns. Fuck all of y’all and just stay home. It’s a pandemic you’re not oppressed for fucks sake"}
{"id": 1255980818901749761, "created_at": "Thu Apr 30 22:02:16 +0000 2020", "full_text": "How to fall in Love :\n\n1. Dig a hole\n2. Name it love\n3.fall into it\n\n#QuarantineLife #love #coronavirus #Tutorial"}
{"id": 1255980831094509571, "created_at": "Thu Apr 30 22:02:19 +0000 2020", "full_text": "Why is it that Democrat ran states seem to be struggling most with #covid19?  Why is it that democrat ran states are the ones asking for #bailouts?🤔🤔🤔🤔🤔🤔🤔🤔"}
{"id": 1255980831232995331, "created_at": "Thu Apr 30 22:02:19 +0000 2020", "full_text": ".@boblatta Protect voter rights during COVID-19. Every eligible voter should be able to cast their ballot   protect their health, even amid a pandemic. Include federal funding and guidelines for the states in the next Coronavirus response package."}
{"id": 1255980835628605445, "created_at": "Thu Apr 30 22:02:20 +0000 2020", "full_text": "How did i not know lockdown @CelebJuice was on 😩😩 catch up tomorrow ! #CelebJuice"}
{"id": 1255980843409039360, "created_at": "Thu Apr 30 22:02:22 +0000 2020", "full_text": "Will we ever get the numbers of people infected after attending Cheltenham etc.. before lockdown @bbcquestiontime"}
{"id": 1255980843882942465, "created_at": "Thu Apr 30 22:02:22 +0000 2020", "full_text": "WaIT OUR PRIME MINISTER HAS CORONA???? damn ..."}
{"id": 1255980847494164481, "created_at": "Thu Apr 30 22:02:23 +0000 2020", "full_text": "I feel bad that I wanted to use the first half of this year to beat a lot of games but I’ve not done anything. I guess I didn’t predict the emotional toll of the pandemic on myself but still!"}
{"id": 1255980847544614913, "created_at": "Thu Apr 30 22:02:23 +0000 2020", "full_text": "Very good meetings to start the evening! Over 1 million people have now recovered from the China Virus worldwide. Largely thanks to ramped up production here in the USA!"}
{"id": 1255980856537047041, "created_at": "Thu Apr 30 22:02:25 +0000 2020", "full_text": "Did you know that 1 in every 4 deaths is caused by heart disease. Or that about 647,000 people die every year in America from cardiovascular disease? Did you also know many covid victims had this pre existing condition... it puts things in perspective, doesnt it? \n\n#COVID__19"}
{"id": 1255980860005736449, "created_at": "Thu Apr 30 22:02:26 +0000 2020", "full_text": "When is this corona shit over , ima tryna do Hood 🐀💩 shit for my birthday next month 🥴"}
{"id": 1255980861184307200, "created_at": "Thu Apr 30 22:02:26 +0000 2020", "full_text": "i am social distancing please don't cancel me i just wanted to see seattle"}
{"id": 1255980861339717645, "created_at": "Thu Apr 30 22:02:26 +0000 2020", "full_text": "I hope when this lockdown is over I will still be talking to the new people I met."}
{"id": 1255980864233709569, "created_at": "Thu Apr 30 22:02:27 +0000 2020", "full_text": "It begs to be asked: Is #COVID19 one huge global #FalseFlag operation ?"}
{"id": 1255980868973277191, "created_at": "Thu Apr 30 22:02:28 +0000 2020", "full_text": "with the pandemic going on i haven't seen justin timberlake  on the tl once in the past while and i've been deprived of a crucial signifier of my birthday month"}
{"id": 1255980877479362565, "created_at": "Thu Apr 30 22:02:30 +0000 2020", "full_text": "y’all tweaking about the stay at home order being extended.........y’all shit is not gucci at all why is that not apparent???? no one is safe from shit. y’all so hell bent over having y’all freedom meanwhile mfs are literally dying."}
{"id": 1255980889605054466, "created_at": "Thu Apr 30 22:02:33 +0000 2020", "full_text": "I pity secondary school kids, they gonna write an essay about covid-19 when school resumes 😂."}
{"id": 1255980889651195904, "created_at": "Thu Apr 30 22:02:33 +0000 2020", "full_text": "I'm only going to say it once. If college football is canceled/delayed, I PROMISE I will throw hands with whoever can't follow these social distancing rules. Asshats."}
{"id": 1255980889705787394, "created_at": "Thu Apr 30 22:02:33 +0000 2020", "full_text": "this lockdown has really worn me down"}
{"id": 1255980893925244928, "created_at": "Thu Apr 30 22:02:34 +0000 2020", "full_text": "The Trump Administration wants to rollback regulation that protects transgender people from discrimination in healthcare and insurance coverage... during a pandemic. \n\nCome on, really? This is what’s on their radar instead of getting enough proper testing out to the country?"}
{"id": 1255980902661984256, "created_at": "Thu Apr 30 22:02:36 +0000 2020", "full_text": "Alberta now has 5,355 confirmed cases of COVID-19, including 190 new cases"}
{"id": 1255980906197606400, "created_at": "Thu Apr 30 22:02:37 +0000 2020", "full_text": "Hello, my big brother but look so younger than me haha. Stay at home, stay healthy, stay safe baby&lt;3  Hope this may can make you happier and the others better. \n\nLess than 1 week, but 5 days is your birth day! So excited for it hehe.. \n@B_hundred_Hyun\n\n#BaekhyunMonth"}
{"id": 1255980906592026624, "created_at": "Thu Apr 30 22:02:37 +0000 2020", "full_text": "tfw you’re really struggling with lockdown and you ask to facetime someone really important to you and you call them and they don’t pick up because they’re in a meeting and say they’ll call you in a bit and never call you"}
{"id": 1255980906835251206, "created_at": "Thu Apr 30 22:02:37 +0000 2020", "full_text": "Secretary of State Mike Pompeo says the world has every right to investigate the origin of the coronavirus and that the U.S. is also worried about other labs throughout China. Some, with unknown levels of security, may be conducting research on contagious pathogens."}
{"id": 1255980906977751042, "created_at": "Thu Apr 30 22:02:37 +0000 2020", "full_text": "Very curious about the result of this new poll: \n\nDuring your self-isolation, stay-at-home, social-distancing experience - be it in an ordered lockdown or just a directive - what have you been doing in the area of shopping frequency?"}
{"id": 1255980910694072326, "created_at": "Thu Apr 30 22:02:38 +0000 2020", "full_text": "While everyone is dealing with COVID-19, I’m dealing with something else. Let’s see how that turns out."}
{"id": 1255980911176421376, "created_at": "Thu Apr 30 22:02:38 +0000 2020", "full_text": "sending our medical info to the cdc a private company is tyranny and against our rights, they need to get consent first and not treat the old as lab rats"}
{"id": 1255980914800295936, "created_at": "Thu Apr 30 22:02:39 +0000 2020", "full_text": "Flu deaths actually range from 3,660 to 15,620 a year. It irritates me a bit that the media isn't reporting this truly important fact. \n\nIf folks believe that COVID-19 is no worse than the flu, it cause them to act recklessly. \n\nDo you know someone who’s died from the Flu?"}
{"id": 1255980919439179776, "created_at": "Thu Apr 30 22:02:40 +0000 2020", "full_text": "“I wonder what impact the current COVID crisis will have on current health system strengthening. I’m certainly worried that coronavirus will come at a detriment to progress in global surgery. There’s still a great need for advocacy.\" @DrEdFitzgerald encouraging contd. advocacy!"}
{"id": 1255980919669825546, "created_at": "Thu Apr 30 22:02:40 +0000 2020", "full_text": "my dad will not be covid positive putting it into the universe 🙏🏼🙏🏼🙏🏼"}
{"id": 1255980936212230149, "created_at": "Thu Apr 30 22:02:44 +0000 2020", "full_text": "Trump suspects coronavirus outbreak came from China lab, doesn't cite evidence 106515606"}
{"id": 1255980957225627649, "created_at": "Thu Apr 30 22:02:49 +0000 2020", "full_text": "My wife is having her hours cut AT THE HOSPITAL because COVID closed most of the units.... but unemployment is paying $800/weekly to sit home? Make it make sense. @GovMurphy"}
{"id": 1255980961344507905, "created_at": "Thu Apr 30 22:02:50 +0000 2020", "full_text": "Excited about the upcoming release of life unpaused, the app that will help us all get back to our pre-covid lives."}
{"id": 1255980964968366080, "created_at": "Thu Apr 30 22:02:51 +0000 2020", "full_text": "I feel like if this corona last till winter people gonna start shooting"}
{"id": 1255980969338822656, "created_at": "Thu Apr 30 22:02:52 +0000 2020", "full_text": "The Vulnerable Poor Working Middle Classes have forever filled the damn mouths of all the Corrupt World Bank Financial Government Systems, with the COVID-19 or CORONAVIRUS we take a step forward to LEAD our NEW WORLD ORDER COT MUN JMCG"}
{"id": 1255980982546640896, "created_at": "Thu Apr 30 22:02:55 +0000 2020", "full_text": "Abbott blurbles nonsense numbers about coronavirus in Texas where testing is low and numbers of cases and deaths is up, but yeah, let’s grab some bbq and go see a movie."}
{"id": 1255980989639200768, "created_at": "Thu Apr 30 22:02:57 +0000 2020", "full_text": "The way these numbers grow you’d swear this virus infects people by wind, level 4 doesn’t mean you safe continue practicing hygiene and using your mask!\n#coronavirus\n#covid_19\n#weareCPUTmedia"}
{"id": 1255981003132203008, "created_at": "Thu Apr 30 22:03:00 +0000 2020", "full_text": "Looks like my hand is finally forced to pen somethings about COVID-19. To make up for my vain lack of will, I will try and write a song about it first, to see if it makes me feel less bad about it all."}
{"id": 1255981006886252544, "created_at": "Thu Apr 30 22:03:01 +0000 2020", "full_text": "COVID models differ on their exact predictions - looking at multiple models is key, and they will change as we learn more about the virus."}
{"id": 1255981015476113408, "created_at": "Thu Apr 30 22:03:03 +0000 2020", "full_text": "I urge all of you with healthy families and bedrooms to be grateful and wish you the best. Because I would never wish living in a divorced family household with the sell of the house on pause due to covid 19 with no bedroom of my own on anyone else lol"}
{"id": 1255981016185016327, "created_at": "Thu Apr 30 22:03:03 +0000 2020", "full_text": "I thought I was slowly getting used to staying alone,but this lockdown showed me proper flames."}
{"id": 1255981023881560066, "created_at": "Thu Apr 30 22:03:05 +0000 2020", "full_text": "Damn, seeing anti covid protesters some with guns at the capital screaming without masks on in cops faces and not getting put in a choke hold annoys me. Any other group of people would've gotten gassed and taken down"}
{"id": 1255981024263188480, "created_at": "Thu Apr 30 22:03:05 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1255981024414236672, "created_at": "Thu Apr 30 22:03:05 +0000 2020", "full_text": "DC metro hit a new high in Covid cases today.. 1,800\n\nCases continue to rise quickly around here... 😰"}
{"id": 1255981032924307456, "created_at": "Thu Apr 30 22:03:07 +0000 2020", "full_text": "Texting While Driving kills 11 teenagers per day, more than the Chinese Kung Flu...\n#COVID19"}
{"id": 1255981036397375499, "created_at": "Thu Apr 30 22:03:08 +0000 2020", "full_text": "Elon Musk, who predicted 'close to zero' new coronavirus cases by the end of April, demands we 'free America'.\nI want to return my Tesla, U stupid @elonmusk or were u born with no empathy? Pl go to your nearest ER, work for 6 hours and then talk"}
{"id": 1255981037089366016, "created_at": "Thu Apr 30 22:03:08 +0000 2020", "full_text": "Are you jobless due to the pandemic and would like to learn about an online business that would earn you money at home? Whatsapp +254787890873 i share with now#TogetherWeCan"}
{"id": 1255981049512747009, "created_at": "Thu Apr 30 22:03:11 +0000 2020", "full_text": "I need to start being productive during the lockdown again, I became lazy asf😂"}
{"id": 1255981053111611392, "created_at": "Thu Apr 30 22:03:12 +0000 2020", "full_text": "It’s really quite something watching Grant Shapps spin on #bbcqt about the UK’s ‘success’ compared to EU countries because of better hospital capacity.  Is that really the key measure of success by this government now?  Deaths &amp; serious #coronavirus cases are not the key measure?"}
{"id": 1255981057276436481, "created_at": "Thu Apr 30 22:03:13 +0000 2020", "full_text": "I wonder what the White House is going to do about when the covid vaccine comes out. Because the anti-vaxxers would rather continue the spread of covid killing more people than become “dumb” over a vaccine."}
{"id": 1255981057926508544, "created_at": "Thu Apr 30 22:03:13 +0000 2020", "full_text": "My stupid pet peeve: when people say \"global pandemic\". It's the meaning of the word."}
{"id": 1255981066789302272, "created_at": "Thu Apr 30 22:03:15 +0000 2020", "full_text": "5 Flags Speedway plans to host local racing Friday May 8 and again on the 15th, observing appropriate social distancing in pits and in the stands.  Blizzard Series DH planned for Fri-Sat, June 26 &amp; 27, if Coronavirus conditions allow relaxed social distancing."}
{"id": 1255981070186659840, "created_at": "Thu Apr 30 22:03:16 +0000 2020", "full_text": "Working from home during a pandemic is challenging, but its been great to be able to connect with everyone else's houseplants in this difficult time."}
{"id": 1255981079036604422, "created_at": "Thu Apr 30 22:03:18 +0000 2020", "full_text": "La cura del coronavirus ? Noooo . Yo lo que quiero es que inventen algo para comer sin engordar"}
{"id": 1255981082190786564, "created_at": "Thu Apr 30 22:03:19 +0000 2020", "full_text": "Join the Folding@Home LSF Team\n\nHey guys\n\nBy now, most of you are probably directly affected by the COVID-19 outbreak in one way or another. Many of you are probably stuck at home right now or waiting for online courses to start again next week. We have something to ask of t…"}
{"id": 1255981083365003264, "created_at": "Thu Apr 30 22:03:19 +0000 2020", "full_text": ".@GladysB Is it possible to regularly test taxi, hire car and rideshare drivers, regardless of being symptom-free? @BreakfastNews #CoronaVirus"}
{"id": 1255981086452015104, "created_at": "Thu Apr 30 22:03:20 +0000 2020", "full_text": "i really can’t believe there’s dumb ass people going to the beach rn when we’re clearly supposed to stay home 🤦🏼‍♀️"}
{"id": 1255981090667294720, "created_at": "Thu Apr 30 22:03:21 +0000 2020", "full_text": "So, on average, how many times are we gonna hear the Pitbull I Believe That We Will Win Coronavirus Anthem pumped into our MLS stadiums in 2021?"}
{"id": 1255981091204272128, "created_at": "Thu Apr 30 22:03:21 +0000 2020", "full_text": "In solidarity with health workers in Pak on Labour Day. You  are the real heroes of this war against Covid19, you have faced lathi charge &amp; lack of PPEs to protect yourself.Govt must work with doctors &amp; other front line workers to save lives.\n#WeStandWithHealthWorkers"}
{"id": 1255981096371548161, "created_at": "Thu Apr 30 22:03:23 +0000 2020", "full_text": "man i wanna get tatted, fuck corona 😓"}
{"id": 1255981099571953664, "created_at": "Thu Apr 30 22:03:23 +0000 2020", "full_text": "I don't subscribe the idea of a vengeful God but if I did the fact #Covid19 deaths are greatest in places where money &amp; wealth are the most worshiped things would certainly be a really good reason to re-evaluate my priorities.\n\n#AmericaWorshipsCashMoreThanLives"}
{"id": 1255981099576147968, "created_at": "Thu Apr 30 22:03:23 +0000 2020", "full_text": "Who knew a pandemic could be so devastating?\n@realDonaldTrump"}
{"id": 1255981100242960386, "created_at": "Thu Apr 30 22:03:23 +0000 2020", "full_text": "why can’t people just stay home !!!!!"}
{"id": 1255981103401353222, "created_at": "Thu Apr 30 22:03:24 +0000 2020", "full_text": "When practicing your First Amendment right to assemble is actually killing people.... #COVIDー19 #pandemic"}
{"id": 1255981104248619008, "created_at": "Thu Apr 30 22:03:24 +0000 2020", "full_text": "Guys I have heard two bengali and one of the Bengali person, their family have been admitted to Morriston hospital due to having Coronavirus, 😭😭 and other family can’t even visit them. May Allah protect us🤲🏼😭😭"}
{"id": 1255981116030431233, "created_at": "Thu Apr 30 22:03:27 +0000 2020", "full_text": "Just cause you feeeeel it\ndoesnt mean it's there\n#radiohead #stayhome #withme"}
{"id": 1255981116290367492, "created_at": "Thu Apr 30 22:03:27 +0000 2020", "full_text": "No sabia que la musica fuerte te contagia el coronavirus"}
{"id": 1255981120015028226, "created_at": "Thu Apr 30 22:03:28 +0000 2020", "full_text": "when she’s cute but doesn’t wash her hands for the cdc recommend 20 seconds"}
{"id": 1255981124423122949, "created_at": "Thu Apr 30 22:03:29 +0000 2020", "full_text": "Okay...\n\nHow long before #MiloThePedo tries to cash in and reinvent himself as a Covidiot?\n\n#StopBeingMilo"}
{"id": 1255981129536098311, "created_at": "Thu Apr 30 22:03:30 +0000 2020", "full_text": "The corona situation in Tanzania is worrisome af!"}
{"id": 1255985406530801666, "created_at": "Thu Apr 30 22:20:30 +0000 2020", "full_text": "My wife just said to my daughter “talk to the remote, it’s a machine, just talk to it”. Corona virus and now my remote is “aware”.  Great #2020dumpsterfire"}
{"id": 1255985406656548865, "created_at": "Thu Apr 30 22:20:30 +0000 2020", "full_text": "Just had a phone call from someone specifically targeting those over 70 to buy life insurance. In the middle of a pandemic. Haven’t been anywhere since February. High Risk. ARDS almost killed me six years ago. I lost it.\n\nNOT over seventy!"}
{"id": 1255985415808581634, "created_at": "Thu Apr 30 22:20:32 +0000 2020", "full_text": "Wish corona would fuck off omg I cannot wait any longer to get my hair done"}
{"id": 1255985419507900416, "created_at": "Thu Apr 30 22:20:33 +0000 2020", "full_text": "“Damn! Don’t he ever stay home?” A mood. Niggas always be out and disturbing the peace."}
{"id": 1255985436578713601, "created_at": "Thu Apr 30 22:20:37 +0000 2020", "full_text": "Coronavirus contributes to COVID-19 rise."}
{"id": 1255985449513844736, "created_at": "Thu Apr 30 22:20:40 +0000 2020", "full_text": "#RealReliefNow \nI’m retired so this Coronavirus hasn’t impacted me financially but I’m aware of the devastation it has caused on the working class. Corporations don’t need bailout working people do!!!"}
{"id": 1255985449689944065, "created_at": "Thu Apr 30 22:20:40 +0000 2020", "full_text": "#COVID19 #Hawaii 4-30\nNumber of active cases (cases since start of measurement - recovered cases) today: 92\n\nNumber of active cases yesterday: 97\nNumber of active cases the day before: 104\n\nAnother way to look at this for today's stats;\n5 New Cases\n10 Recoveries – 526 in total"}
{"id": 1255985453888569345, "created_at": "Thu Apr 30 22:20:41 +0000 2020", "full_text": "So youtube are demonetising videos that have the word 'Corona' in so does that mean they're going to start doing it with other virus's or does it have to be relevant at that time to be worthy of losing money over?"}
{"id": 1255985457067970561, "created_at": "Thu Apr 30 22:20:42 +0000 2020", "full_text": "Omg why would I buy a bottle of gin knowing I can’t sin during this pandemic🥴"}
{"id": 1255985469847818240, "created_at": "Thu Apr 30 22:20:45 +0000 2020", "full_text": "Asia will be shameless &amp; ruthless in enforcing its travel bans; locking the developing world out of much of its direct aid. They will be nearly purely extractive commodities trade.\n\nDeveloping world morbidities from this pandemic &amp; who knows how many others will be unimaginable."}
{"id": 1255985470288400385, "created_at": "Thu Apr 30 22:20:45 +0000 2020", "full_text": "I did an awesome zoom presentation to my entire staff titled: “Working Remotely and Staying Healthy During COVID-19: A Balancing Act”. I got rave reviews from my staff and my superiors from the Governor’s office! I couldn’t be more proud of myself!!! 🤸🏽‍♂️✨"}
{"id": 1255985477812760576, "created_at": "Thu Apr 30 22:20:47 +0000 2020", "full_text": "If you know someone that is struggling immensely during this pandemic (I know we all are in our own way), pls let me know if he/she has zelle or cash app. The least I can do is pay for someone’s meal and spread a little love because lord knows we need more of that."}
{"id": 1255985487048777728, "created_at": "Thu Apr 30 22:20:49 +0000 2020", "full_text": "#TonightVMTV Think of the economy as a balloon.\nNormally everybody’s blowing into the balloon and Gov’s job is stopping it bursting.\nNow we’ve stopped blowing and Gov is trying to keep the balloon inflated till we all start blowing again. \nProblem is that #COVIDー19 is a match 🔥"}
{"id": 1255985491435900928, "created_at": "Thu Apr 30 22:20:50 +0000 2020", "full_text": "Folk really need to get the word out to renters that an eviction notice does NOT mean they have to move out of their home.\n\nIf you stay put, your landlord will have to take you to court and the courts are closed."}
{"id": 1255985499371642886, "created_at": "Thu Apr 30 22:20:52 +0000 2020", "full_text": "Err ... \n\nOk was @realDonaldTrump  just lying or have US intelligence actually concluded, to a high degree of confidence, that the Coronavirus did leak from the virology lab in Wuhan. \n\nNote: that doesn't mean its a GMO. Lab has a huge number of bat and rodent viruses for study."}
{"id": 1255985499807911936, "created_at": "Thu Apr 30 22:20:52 +0000 2020", "full_text": "Anyone knows the name of the plant they using for COVID 19, there in Madagascar? This could be a young side hustle🤷🏽‍♂️"}
{"id": 1255985503482109952, "created_at": "Thu Apr 30 22:20:53 +0000 2020", "full_text": "Imagine living check to check and then #COVIDー19 happens"}
{"id": 1255985507579973632, "created_at": "Thu Apr 30 22:20:54 +0000 2020", "full_text": "Earlier this week, #scdhec forecast SC would have around 750 new #covid19 cases per wk til mid-May. Yesterday, that was raised to 1200/wk til 5/16. At best, that is in line with our recent experience without accounting for any increase due to reopenings. @thestate @wltx"}
{"id": 1255985507688947712, "created_at": "Thu Apr 30 22:20:54 +0000 2020", "full_text": "If I had two coupons for @AMCTheatres from @CocaCola rewards from last year that expires in June for a free drink and one for a free popcorn but I won't be able to use them because of the pandemic, are they just gonna go to waste? @AMCHelps"}
{"id": 1255985507831615489, "created_at": "Thu Apr 30 22:20:54 +0000 2020", "full_text": "Is it just me or does it seem like the media/libs are a much more dangerous virus than Covid 19? I'll answer for you with a yes. #truth #LiberalismIsAMentalDisorder #coronavirus #COVID #Trump2020 #MAGA #ChinaLiedPeopleDied"}
{"id": 1255985516278841344, "created_at": "Thu Apr 30 22:20:56 +0000 2020", "full_text": "Trump called his CoronaVirus Response \"Spectacular\".\nI...  have no words....\n63,788 don't either. they can't talk, they're Dead.\n#IdiotMonsterInChief"}
{"id": 1255985529281273866, "created_at": "Thu Apr 30 22:20:59 +0000 2020", "full_text": "The number of people not practicing social distancing or wearing masks in public is ridiculous"}
{"id": 1255985532556808194, "created_at": "Thu Apr 30 22:21:00 +0000 2020", "full_text": "We all know the reason that China fakes the number on COVID-19. That is because Chinese people can't live with a government that controls all of the country but fail most of it."}
{"id": 1255985549501804546, "created_at": "Thu Apr 30 22:21:04 +0000 2020", "full_text": "the only two things i have learned in lockdown is bras are stupid and lunch is the worst meal"}
{"id": 1255985558234505226, "created_at": "Thu Apr 30 22:21:06 +0000 2020", "full_text": "Hate to think the level of insanity i’d be at during this lockdown if music didn’t exist"}
{"id": 1255985558662393857, "created_at": "Thu Apr 30 22:21:06 +0000 2020", "full_text": "Mis planes de ser ayudante de catedra de procesal penal se murieron de covid 19"}
{"id": 1255985562051391495, "created_at": "Thu Apr 30 22:21:07 +0000 2020", "full_text": "I had a dream today that champions league was back but game ilikua ya Liverpool na Newcastle united Liverpool waliwapiga 2-0😁 😂ghai #Raila #COVID19KE #fellowkenyans #nairobi #lockdown #LabourDayMay2020"}
{"id": 1255985570909749249, "created_at": "Thu Apr 30 22:21:09 +0000 2020", "full_text": "I mean getting ourselves as a society out of lockdown is a massive logistical challenge, but not as big as how and when will we eventually stop clapping on Thursdays."}
{"id": 1255985582901166082, "created_at": "Thu Apr 30 22:21:12 +0000 2020", "full_text": "Today is the day where we suppose to respect the day labourer,daily worker from all over the world.They are suffering the most during this pandemic.I hope situation gets better and they can make their family happy again. #1Mayıs"}
{"id": 1255985587112366080, "created_at": "Thu Apr 30 22:21:13 +0000 2020", "full_text": "Ok this is weird but just got asked a question would you still catch coronavirus if you open your windows #MichigandersAgainstExcessiveQuarantine #COVID__19 #michiganlockdown"}
{"id": 1255985587246563329, "created_at": "Thu Apr 30 22:21:13 +0000 2020", "full_text": "I’ve eaten 2 boost bars, a flake and 3 Jaffa cakes today.  This lockdown needs to end soon."}
{"id": 1255985596121534464, "created_at": "Thu Apr 30 22:21:15 +0000 2020", "full_text": "Well, crap. I'm in the hospital. Not Covid-19, instead C. Dff. Ugh. Going to be a couple days. Stay safe."}
{"id": 1255985596436221952, "created_at": "Thu Apr 30 22:21:15 +0000 2020", "full_text": "Only here we would make a global pandemic into a green and orange, them and us issue.. we live on an island, so does most of europe.. #bbctheview #coronavirus"}
{"id": 1255985596671176709, "created_at": "Thu Apr 30 22:21:15 +0000 2020", "full_text": "With all the covid stress i'm glad we're all ready to go back to the office"}
{"id": 1255985599716220928, "created_at": "Thu Apr 30 22:21:16 +0000 2020", "full_text": "When is the state or federal government gonna do something to help benefit the people on the front lines of this pandemic. \n#coronavirus \n@GovMikeDeWine"}
{"id": 1255985600215351296, "created_at": "Thu Apr 30 22:21:16 +0000 2020", "full_text": "#COVID__19 why cannot the fucking moron learn that the previous pandemic occurred in 1918, not 1917.  Can’t anyone correct him? #NotMyPresident"}
{"id": 1255985620494585858, "created_at": "Thu Apr 30 22:21:21 +0000 2020", "full_text": "California: law enforcement told to do NOTHING about homeless people. So they don't have to practice social distancing or wearing masks or anything. And where in the constitution does gov't have authority to FORCE YOU TO BUY something... MASKS! #opencalifornianow #OPENAMERICANOW"}
{"id": 1255985624982663169, "created_at": "Thu Apr 30 22:21:22 +0000 2020", "full_text": "Could we just spare the lockdown bullshit for just one day"}
{"id": 1255985625142104070, "created_at": "Thu Apr 30 22:21:22 +0000 2020", "full_text": "March 17\n\n“I felt it was a pandemic long before it was called a pandemic."}
{"id": 1255985626043817986, "created_at": "Thu Apr 30 22:21:22 +0000 2020", "full_text": "Covid test was sexy"}
{"id": 1255985629059444736, "created_at": "Thu Apr 30 22:21:23 +0000 2020", "full_text": "Few of people said that #COVIDー19 just a manipulation, or gmo. Is that true? I wish not, it might be false claim that drives us crazy..."}
{"id": 1255985633794891779, "created_at": "Thu Apr 30 22:21:24 +0000 2020", "full_text": "Like ending the lockdown? #RealReliefNow"}
{"id": 1255985642410041344, "created_at": "Thu Apr 30 22:21:26 +0000 2020", "full_text": "We’re in a pandemic and these aunties still on the phone spreading rumors about other people’s kids. Please just give it up!"}
{"id": 1255985642477105152, "created_at": "Thu Apr 30 22:21:26 +0000 2020", "full_text": "It pains me to say that this pandemic really exposed how rotten and dirty our system of government is. Our so called leaders have been sleeping and siphoning public funds all in the name of leadership. They feed us with lies to cover their dirty tracks"}
{"id": 1255985646444769280, "created_at": "Thu Apr 30 22:21:27 +0000 2020", "full_text": "It is said that WHO’s Mr. Theodos also got a Big💰 from China raised the pandemic sign after the New Year's Festival, people could go anywhere and  thanks to that, it spread all over the world!  ️"}
{"id": 1255985649938825216, "created_at": "Thu Apr 30 22:21:28 +0000 2020", "full_text": "I see people hating on Robert Downey Jr for playing Kirk Lazarus palying Sergeant Lincoln Osiris in Tropic Thunder and I get happy for coronavirus.\n\n#TropicThunder\n#SuckMyUnit\n#NeverGoFullRetard\n#CurbYourOutrage"}
{"id": 1255985650152747008, "created_at": "Thu Apr 30 22:21:28 +0000 2020", "full_text": "Many people will contact #COVIDー19 after purchasing locally sewn face masks, made from indigenous fabric, sold on the streets. A post trending now talks about an individual who wanted to buy one but tried about five on first before making his choice. Five people just got exposed"}
{"id": 1255985654254702593, "created_at": "Thu Apr 30 22:21:29 +0000 2020", "full_text": "J'ai remarqué que #GilbertMontagné est le premier a faire des jeux de mots sur le fait d'être malvoyant chapeau preuve d'intelligence PS allons vite fêter la fin du #Covid19 sous le sunlight des tropiques SOUHAITONS LE vite ...😔😔😔"}
{"id": 1255985654787452934, "created_at": "Thu Apr 30 22:21:29 +0000 2020", "full_text": "lockdown is destroying my self-confidence, I have never hated myself so much://"}
{"id": 1255985659065462784, "created_at": "Thu Apr 30 22:21:30 +0000 2020", "full_text": "Done calling it COVID calling it the flu."}
{"id": 1255985663209504768, "created_at": "Thu Apr 30 22:21:31 +0000 2020", "full_text": "This I why I hate this topic,it never ends once it's brought up, coercion this consent that abeg find something else,God ui won't forgive China and Covid 19 for this rubbish,haba"}
{"id": 1255985675427602433, "created_at": "Thu Apr 30 22:21:34 +0000 2020", "full_text": "If these armed protesters who are bitching about the stay at home order fuck up my opportunity to own cool firearms in the future I’m gonna be mad"}
{"id": 1255985676119617539, "created_at": "Thu Apr 30 22:21:34 +0000 2020", "full_text": "I have drunk no alcohol tonight, first day sober since the start of lockdown"}
{"id": 1255985680058122244, "created_at": "Thu Apr 30 22:21:35 +0000 2020", "full_text": "We are still many stuck in time like no one has ever seen. Regardless of how the unexpected turn of events from the Coronavirus has impacted you or your career, it has most likely brought on feelings of hopelessness or doubt about the future."}
{"id": 1255985688316649473, "created_at": "Thu Apr 30 22:21:37 +0000 2020", "full_text": "#Italy. Today in debate on #coronavirus at the Senate former Prime Minister Matteo Renzi has said «The dead people who lived in Bergamo and Brescia [Lombardy] now would tell us to get out of lockdown». Truly speaking"}
{"id": 1255985688698400768, "created_at": "Thu Apr 30 22:21:37 +0000 2020", "full_text": "It is reported that Madagascar has developed the organic cure for Corona Virus and other African countries have started ordering theirs. Even if there is a slight chance this will work I think Ghana should go for it"}
{"id": 1255985692313710592, "created_at": "Thu Apr 30 22:21:38 +0000 2020", "full_text": "All it took was 2 months of WFH and social distancing for me to finally start going on Reddit, which I've avoided my whole life until yesterday. It feels like when I found Tumblr except I'm less angsty now. Reddit is amazing? And so anonymous? Who knew? (Clearly everyone but me.)"}
{"id": 1255985701734268933, "created_at": "Thu Apr 30 22:21:41 +0000 2020", "full_text": "old que o bozo ta com corona"}
{"id": 1255985709594411010, "created_at": "Thu Apr 30 22:21:42 +0000 2020", "full_text": "Why do (some)women love attention so much ?\nLike will y’all melt without it on sum wizard of oz type shit 🧙‍♀️or just disappear into a black hole 🕳🚶‍♀️🤔#thursdayvibes #lockdown \nSomeone help me figure it out❗️"}
{"id": 1255985718146617345, "created_at": "Thu Apr 30 22:21:44 +0000 2020", "full_text": "When lockdown is over I wanna party like @JLo did on her 50th birthday."}
{"id": 1255985725520183297, "created_at": "Thu Apr 30 22:21:46 +0000 2020", "full_text": "So you can still catch corona even with having a mask on 🤦🏾‍♂️🤦🏾‍♂️"}
{"id": 1255985734076383232, "created_at": "Thu Apr 30 22:21:48 +0000 2020", "full_text": "do y’all realize our pets have no idea what the coronavirus is or that it’s happening. imagine being a pet and not having to worry about ANYTHING. I wish I could relate"}
{"id": 1255985743375319041, "created_at": "Thu Apr 30 22:21:50 +0000 2020", "full_text": "COVID-19 done see pepper for Nigeria. Everything evil action is now attributed to COVID-19. \n1. Late payment of salary.\n2. Delay in supply of prepaid meter.\n3. Ridiculous experiences \n4. More loans\n5. E- Begging  \n6. Salary slash \n7. Stealing etc."}
{"id": 1255985746265210880, "created_at": "Thu Apr 30 22:21:51 +0000 2020", "full_text": "In seeing all of these protest groups that want #StayAtHome to end, I feel like the solution is simple: have each person sign a form that says they do not need to respect the #stayathome policy and can back to work, but if they contract COVID-19 they will not receive medical help"}
{"id": 1255985752095088640, "created_at": "Thu Apr 30 22:21:53 +0000 2020", "full_text": "i feel so curious what everyone's pandemic set ups are or if ppl have made changes... bc in my house we have hand sanitizer bottles at the entrance to every door incl. bedrooms, masks and gloves at the top of the stairs and hung up at each of the exits downstairs"}
{"id": 1255985759246417921, "created_at": "Thu Apr 30 22:21:54 +0000 2020", "full_text": "Count me among those with covid job cuts. If anyone is hiring in digital production or asset management, let me know! ❤️"}
{"id": 1255985768146907136, "created_at": "Thu Apr 30 22:21:56 +0000 2020", "full_text": "the devil works hard but apple works harder snatching that apple music money out of my acct during a pandemic"}
{"id": 1255985771510669315, "created_at": "Thu Apr 30 22:21:57 +0000 2020", "full_text": "Just a friendly reminder that if you're a small retail business or restaurant in Texas' 18th Congressional District, please remain close until Harris County reports 14 consecutive days of fewer new cases of Covid19. Thanks on behalf of Rep SJL."}
{"id": 1255985772349423616, "created_at": "Thu Apr 30 22:21:57 +0000 2020", "full_text": "\"Everyone will suffer by coronavirus lockdowns, the developing world will be hit the hardest\", NYTimes. In my mind, it will be, Indonesia. 😔"}
{"id": 1255985772873814017, "created_at": "Thu Apr 30 22:21:57 +0000 2020", "full_text": "CT announces reopening and meanwhile this has been the worst week for me and my people and I want to stay home forever???"}
{"id": 1255985789155958785, "created_at": "Thu Apr 30 22:22:01 +0000 2020", "full_text": "A corona plot twist: my boyfriend and I now love reality TV. And we take no prisoners in our commentary."}
{"id": 1255985801315287042, "created_at": "Thu Apr 30 22:22:04 +0000 2020", "full_text": "This pandemic ain’t stopping shit I got big moves to make"}
{"id": 1255985801470476291, "created_at": "Thu Apr 30 22:22:04 +0000 2020", "full_text": "Humanbody is like a Concrete ,\nYou should sweat more to make yourself harder than before. 👊🏼\n\n#stayhome #stayfit"}
{"id": 1255985821955620865, "created_at": "Thu Apr 30 22:22:09 +0000 2020", "full_text": "I missed Lagos, i wish to go to Lagos, but when i hear \"76 cases of COVID-19\" is recorded in lagos, moh kaan ma lock up ni😔😔"}
{"id": 1255985822190501889, "created_at": "Thu Apr 30 22:22:09 +0000 2020", "full_text": "May, 01, 2020\n\nI PRAY, THIS MONTH THAT COVID-19 WILL BE TOTALLY GONE. 💖\nIn Jesus name!!!"}
{"id": 1255985831497682947, "created_at": "Thu Apr 30 22:22:11 +0000 2020", "full_text": "Paris St. Germain (@PSG_English) are officially the @Ligue1_ENG champions after the season was being called off due to the pandemic of COVID-19."}
{"id": 1255985831812247553, "created_at": "Thu Apr 30 22:22:12 +0000 2020", "full_text": "Every coronavirus article is like: Becky, who strategically didn't leave the tri sig house because she wanted to get closer to Jamie, has died"}
{"id": 1255985835280871428, "created_at": "Thu Apr 30 22:22:12 +0000 2020", "full_text": "Johnson's argument he locked down at the right time because the peak of deaths happened during the lockdown is bizarre.\n\nWhole point of lockdown is to stop new infections which necessarily means the peak of deaths will occur *in* the lockdown, 2-4 weeks on from peak transmission."}
{"id": 1255985844235747331, "created_at": "Thu Apr 30 22:22:15 +0000 2020", "full_text": "meat is the new TP #COVID"}
{"id": 1255985847863775234, "created_at": "Thu Apr 30 22:22:15 +0000 2020", "full_text": "How I'm surviving this lockdown?\nHelping mom with household chores, preparing for the exam, watching alot of YouTube, anime and films😋 @igyaan"}
{"id": 1255985855438688257, "created_at": "Thu Apr 30 22:22:17 +0000 2020", "full_text": "Guess what guys. ALLINA HEALTH, will NOT allow us to wear our OWN n95 masks while we are taking routine care of patients.  OUR OWN N95 MASKS THEY DID *NOT* PAY FOR OR PROVIDE IN ANY WAY. They are threatening trips to HR if we continue to wear them. BULLSHIT."}
{"id": 1255985864485875713, "created_at": "Thu Apr 30 22:22:19 +0000 2020", "full_text": "Highly unlikely China intentionally spread #COVID__19 virus-they tried 2 hide the severity,which is what trump would’ve done if it started here,&amp;should’ve been transparent-but it’s clear trump knew earlier than he said&amp;intentionally misled the public,hoping he could wish it away."}
{"id": 1255985867933601793, "created_at": "Thu Apr 30 22:22:20 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1255985872996098048, "created_at": "Thu Apr 30 22:22:21 +0000 2020", "full_text": "PM Relief Fund touches the 3 Billion Mark Masha'ALLAH. So far Rs 3,022 million have been deposited in PM's COVID19 Relief Fund.Hats off to your Generosity &amp; Jazba for contributing towards this grt cause.Together we can &amp; Together we must #KeepContributing\n#PakistanTheMostGenerous"}
{"id": 1255985880923344896, "created_at": "Thu Apr 30 22:22:23 +0000 2020", "full_text": "I mean just think of us as the virus and corona as earth's immune response 👀"}
{"id": 1255985880952700935, "created_at": "Thu Apr 30 22:22:23 +0000 2020", "full_text": "I’ve seen a lot of tweets lately about people feeling down and depressed through lockdown💔 \n\nMy DMs are always open for a chat if needed 💗"}
{"id": 1255985881489518606, "created_at": "Thu Apr 30 22:22:23 +0000 2020", "full_text": "I wonder how the new normal will be post epidemic. With all diligence of adapting WFH culture, will businesses ask for the physical presence to their employees? Or they will leave it upto them subjecting their performances?"}
{"id": 1255985881565052928, "created_at": "Thu Apr 30 22:22:23 +0000 2020", "full_text": "Some Mexican user I found on #DuelLinks was using a deck titled \"COVID-19\" and I loudly said \"W H A T\" in response"}
{"id": 1255985884782002181, "created_at": "Thu Apr 30 22:22:24 +0000 2020", "full_text": "Covid19 related mortality in the under 50s is low,  This may support an impression that \"younger people\" are not harmed. \n\nExamination of rates of Covid19 injury (such as stroke &amp; other debilitating events) in this age cohort, will better inform our decisions."}
{"id": 1255985890008027138, "created_at": "Thu Apr 30 22:22:25 +0000 2020", "full_text": "Happy labour day, my company announce bad news annual leave deduct 2days and good news i’m will be continuos wfh as support and dev although mco over. A good one from ceo to overcome the financial meanwhile not too release burden for employee n apply the social distancing by wfh"}
{"id": 1255985890104446976, "created_at": "Thu Apr 30 22:22:25 +0000 2020", "full_text": "Just turned in another (hopefully final) draft of Book 2 to my agent! Editing during this pandemic was rough, but I’m feeling super accomplished today!"}
{"id": 1255985901764669440, "created_at": "Thu Apr 30 22:22:28 +0000 2020", "full_text": "Just your weekly reminder that we are undergoing a global pandemic that will be remembered for a very long time. Your priority is to stay safe and keep your loved ones safe. Everything else is secondary #covid19thoughts #StayHomeSaveLives #WashYourHands"}
{"id": 1255985905824923648, "created_at": "Thu Apr 30 22:22:29 +0000 2020", "full_text": "So Astra zenicha have teamed up with Oxford uni to develop a vaccine for covid 19. Oxford uni were well on the way with this are AZ just coming in for the profit? Should a UK company get this?"}
{"id": 1255985905921384449, "created_at": "Thu Apr 30 22:22:29 +0000 2020", "full_text": "After this pandemic is over, I wanna make slow love with Kelly Rowland’s Motivation playing in the background 🙈"}
{"id": 1255985906776977408, "created_at": "Thu Apr 30 22:22:29 +0000 2020", "full_text": "my flatmate has reported me to the uni bc she thinks that corona lives in my 3 dishes on the side"}
{"id": 1255985911260536832, "created_at": "Thu Apr 30 22:22:30 +0000 2020", "full_text": "I hope every person who named their island/villager after some pandemic joke knows that they’re tacky and I hate them"}
{"id": 1255985915304062977, "created_at": "Thu Apr 30 22:22:31 +0000 2020", "full_text": "Imagine, if Trump and the GOP hadn't given away $1.3 TRILLION in tax breaks to the 1%...how much good we could do for the actual workers, until the Covid-19 emergency is over.\n\n$1200 won't fix anything.  But if we did doubled it every month until this is over....it would!"}
{"id": 1255985923382112256, "created_at": "Thu Apr 30 22:22:33 +0000 2020", "full_text": "Friendly reminder that \"Worldwide Pandemic\" is a tautology ✌️"}
{"id": 1255985923579351041, "created_at": "Thu Apr 30 22:22:33 +0000 2020", "full_text": "A good outcome of the sadness &amp; loss of the pandemic would be introduction of #universalbasicincome in #Scotland as .@JeaneF1MSP suggested. Their legacy would include a fairer &amp; more compassionate society along with what they leave to their loved ones. \n\n#bbcqt #BBCQuestionTime"}
{"id": 1255985927832338432, "created_at": "Thu Apr 30 22:22:34 +0000 2020", "full_text": "Took time off to mend a bad kidney infection, but my update is that painting trim STILL SUCKS. #QuarantineLife"}
{"id": 1255985931649265665, "created_at": "Thu Apr 30 22:22:35 +0000 2020", "full_text": "When Nigeria Corona  active cases was at 100 we agreed to Stay at Home and Stay safe but based on STUPIDITY we increased the Cases,Now We have Over Thousand active Cases and the Government want us to Come outside.Yet We are still Complaining abt NCDCBILL..😔"}
{"id": 1255985936036433922, "created_at": "Thu Apr 30 22:22:36 +0000 2020", "full_text": "Lockdown has changed my perspective on absolutely everything, you’ve got to appreciate the smallest of things"}
{"id": 1255985952922710017, "created_at": "Thu Apr 30 22:22:40 +0000 2020", "full_text": "I could’ve been getting all my stuff together for prom bruh. Why this pandemic had to fuck up shit😒🤯"}
{"id": 1255985961059659777, "created_at": "Thu Apr 30 22:22:42 +0000 2020", "full_text": "Y’all ever blow up a target bathroom during a pandemic?"}
{"id": 1255985961789386752, "created_at": "Thu Apr 30 22:22:43 +0000 2020", "full_text": "Watched #Tangled with my daughters and couldn’t help but think how shitty it was to be Rapunzel lol #QuarentineLife"}
{"id": 1255985969083215873, "created_at": "Thu Apr 30 22:22:44 +0000 2020", "full_text": "State and central government need to take appropriate actions to arrange transport who stuck in other states due to lock down instead of giving press note or statements"}
{"id": 1255985970295517186, "created_at": "Thu Apr 30 22:22:45 +0000 2020", "full_text": "I have a very unpopular opinion here but my job posted a photo on Facebook of my coworker with a local nurse that is working in the direct care of COVID-19 patients and they got mad and sent me home cause I didn’t want to get into a customers car... this is why I don’t want."}
{"id": 1255985986171031555, "created_at": "Thu Apr 30 22:22:48 +0000 2020", "full_text": "Please, for the time being, stay the fuck home. Lives are more important than Wall Street! Stay safe, and keep your loved ones close. This is definitely the fight of our lifetime. #lockdown #coronavirus #COVID #opencalifornianow #openmichigan our civil liberties are at stake 👁"}
{"id": 1255985986183614466, "created_at": "Thu Apr 30 22:22:48 +0000 2020", "full_text": "These Snapchat filters are the only thing that keeping me cute in these covid times"}
{"id": 1255985990440755200, "created_at": "Thu Apr 30 22:22:49 +0000 2020", "full_text": "Whoever's bday is in corona, ya'll should just wish for corona to be over."}
{"id": 1255985994395906048, "created_at": "Thu Apr 30 22:22:50 +0000 2020", "full_text": "Well the COVID-19 lockdown has not deterred the beef hunting entrepreneurs. We've had a few killers snavelled over the last 6 weeks. Branded cattle behind wire. Ribs and backstraps out. Fence cut or gates left opened."}
{"id": 1255985999269826563, "created_at": "Thu Apr 30 22:22:51 +0000 2020", "full_text": "beer is already nasty (unless it’s Corona when I’m lit), but to say Imma drink an IPA. Hell no. Shit taste like dirt 🤢"}
{"id": 1255986006706266112, "created_at": "Thu Apr 30 22:22:53 +0000 2020", "full_text": "#GOPCorruptionOverCountry Sending #Americans to #Hospitals and #Death by forcing #US to work in Extreme Dangerous and Unknown % of #USA that is infected. Do Not Deny Unemployment Benefits to #Workers that fear for all our lives to #StayHome and protect #America #Independentvoter"}
{"id": 1255986007444422660, "created_at": "Thu Apr 30 22:22:53 +0000 2020", "full_text": "okay i do gotta say the only thing i miss about going to school was when me &amp; my sister would get dunkin everyday &amp; always go in late &amp; always skip last period and leave w christina to get dunkin again but other than that fuck that place i'm glad corona called quits"}
{"id": 1255986007838777346, "created_at": "Thu Apr 30 22:22:54 +0000 2020", "full_text": "Dude has to stop extending the stay at home order! Where are those common sense orders?"}
{"id": 1255986011034857472, "created_at": "Thu Apr 30 22:22:54 +0000 2020", "full_text": "Right, I'm drunk, time to embarrass myself for the first time during lockdown. 😉"}
{"id": 1255986016047022081, "created_at": "Thu Apr 30 22:22:55 +0000 2020", "full_text": "Can someone with expertise explain to me why/how SARS and MERS disappeared and why we would not expect COVID-19 to similarly disappear after a while?"}
{"id": 1255986020123848704, "created_at": "Thu Apr 30 22:22:56 +0000 2020", "full_text": "May predictions: there are gonna be more deaths caused by bleach than by coronavirus\nthere will be a huge tsunami that will appear on the news\nthey may start working on the corona vaccine\nthat's all"}
{"id": 1255986023491919873, "created_at": "Thu Apr 30 22:22:57 +0000 2020", "full_text": "Father of 3 loses his wife\nCovid victim fights for life\nSociety's money wastage rife\nTory sheep clap the NHS\n\nNurse dies her family cries\nVirus horror, thousands die\nPolitical lies as figures rise\nTory Sheep clap the NHS"}
{"id": 1255986032534859776, "created_at": "Thu Apr 30 22:22:59 +0000 2020", "full_text": "Cute that @George_Osborne thinks capitalism will survive #coronavirus #bbcqt"}
{"id": 1255986040080228352, "created_at": "Thu Apr 30 22:23:01 +0000 2020", "full_text": "An easing of the lockdown in China meant thousands of businesses had reopened and increased the hours of their workers. The ILO said this development meant the incomes of employed workers had increased on a global level."}
{"id": 1255986044324974600, "created_at": "Thu Apr 30 22:23:02 +0000 2020", "full_text": "La crisis no es solo sanitaria y económica, es también una crisis de falta de inteligencia y de creatividad, que ahoga el derecho a la libertad personal y a la dignidad humana.\n\n#COVIDー19 #30Abr #abogados #DerechosHumanos #dignidad #Derecho #Libertad"}
{"id": 1255986045235101706, "created_at": "Thu Apr 30 22:23:02 +0000 2020", "full_text": "Y’all please wear mask, still wash your hands and practice social distancing so we won’t have to to revert to 24 hour curfew."}
{"id": 1255986052805861379, "created_at": "Thu Apr 30 22:23:04 +0000 2020", "full_text": "Eeek got so many babies to have cuddles with after lockdown including my own🥺💙💗"}
{"id": 1255986053640585219, "created_at": "Thu Apr 30 22:23:04 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1255986057591566343, "created_at": "Thu Apr 30 22:23:05 +0000 2020", "full_text": "I find it strange trump tweets when running he was against the roll up your sleevers because the cocktail injured his son, now he wants us to roll up our sleeves,for the goblin gates cookie elf fauci cocktail id mark for the wuhan wiggle. The greatest show on earth fiasco."}
{"id": 1255986061282471937, "created_at": "Thu Apr 30 22:23:06 +0000 2020", "full_text": "Anyone else crashing at 6am and waking up at 2pm? I guess going absolutely nowhere gives you jetlag too!\n\n#QuarantineLife"}
{"id": 1255986065837625350, "created_at": "Thu Apr 30 22:23:07 +0000 2020", "full_text": "If we were seeing a disproportionate amount of white rural #Coronavirus deaths, you think Trump would still be pushing so hard to reopen?\n\n#ThursdayThoughts"}
{"id": 1255986066105884672, "created_at": "Thu Apr 30 22:23:07 +0000 2020", "full_text": "i scream, you scream, we all scream for EMERGENCY ROOT CANALS DURING A PANDEMIC"}
{"id": 1255986078210756614, "created_at": "Thu Apr 30 22:23:10 +0000 2020", "full_text": "A multitrillion dollar stimulus and millions are going hungry in the USA?\nThis Pandemic is going to expose the worst side of human nature. GOP Greed.\nJust analyze the grift that the WH played in broad daylight. Took away all the oversight right before your very eyes, again. SMGDH"}
{"id": 1255986086116945920, "created_at": "Thu Apr 30 22:23:12 +0000 2020", "full_text": "Millions of people have already had #Covid_19 \n\nMillions of people, and did not even know it they had COVID-19\n\nMillions\n\nOnly 60k have died, which co-morbidity actually killed them\n\nStop Quarantining healthy people\n\n#EndTheShutdown \n#EndLockDown @GovHawaii @realDonaldTrump"}
{"id": 1255986086196604928, "created_at": "Thu Apr 30 22:23:12 +0000 2020", "full_text": "'Please mute your mic when you aren't speaking' is the new 'Please put your mobile phone on silent/vibrate mode' for business meetings.\n\n#COVIDー19 #Lockdown2 #NewNormal #WFH"}
{"id": 1255986090839687168, "created_at": "Thu Apr 30 22:23:13 +0000 2020", "full_text": "Corona seltzer’s go down so smooth"}
{"id": 1255986111207346176, "created_at": "Thu Apr 30 22:23:18 +0000 2020", "full_text": "This whole corona situation turning everyone into alcoholics and I fw it"}
{"id": 1255986111467466754, "created_at": "Thu Apr 30 22:23:18 +0000 2020", "full_text": "AndrewHolnessJM: Please use and share the app to keep yourself and those you love, informed and coordinated with national effort. \nWe care about you. Let us all work together to overcome Covid-19. #COVID19JAMAICA"}
{"id": 1255986111912054785, "created_at": "Thu Apr 30 22:23:18 +0000 2020", "full_text": "Co-Chair of the National Pandemic Preparedness Committee says that most of the cases found to be infected with Coronavirus (Covid-19) in Qatar are mainly concentrated among people who are proactively quarantined #QNA"}
{"id": 1255986123878404102, "created_at": "Thu Apr 30 22:23:21 +0000 2020", "full_text": "I just washed my debit card with soap and water. You can tell things are going well in my household. #StayHome #CoronaLockdown #COVID__19 #WashYourHands"}
{"id": 1255986132099256321, "created_at": "Thu Apr 30 22:23:23 +0000 2020", "full_text": "Hey! All you people enjoying curbside pickup at Canadian Tire: stop yelling at the kids bringing out your order! They are getting minimum wage and have no control of if/when Customer service will ever pick up the phone. 🤬#StayHome #BeKind #dontbeanarsehole"}
{"id": 1255986137472139266, "created_at": "Thu Apr 30 22:23:24 +0000 2020", "full_text": "I'm this whole quarantine the way I should be relaxing after my grandchildren are graduated and I am on my 96th cervix surgery.\n#COVID #QuarantineLife"}
{"id": 1255986141079261184, "created_at": "Thu Apr 30 22:23:25 +0000 2020", "full_text": "\"I Don't Like Shit, I Don't Go Outside\" hits different in a pandemic"}
{"id": 1255986141649670145, "created_at": "Thu Apr 30 22:23:25 +0000 2020", "full_text": "chosing 10 lockdown friends is gonna be the same level of carnage as the invitation scenes from my super sweet 16"}
{"id": 1255986145940221953, "created_at": "Thu Apr 30 22:23:26 +0000 2020", "full_text": "#TheFive it’s hilarious how Juan and his cohorts laugh about UVA light being used inside the body to help patients to get better, with COVID-19, but Cedars-Sinai said they would have to research, on Fox Business,that they have been for a year or so,"}
{"id": 1255986149253959681, "created_at": "Thu Apr 30 22:23:27 +0000 2020", "full_text": "If you have a food like last year on your Sehri and Iftar table and this lockdown due covid-19 didn’t affect your dining table, then you are living a better life than billions of people in the world.\n\nفَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ"}
{"id": 1255986149467668480, "created_at": "Thu Apr 30 22:23:27 +0000 2020", "full_text": "Yesterday, an antiviral drug, remdesivir, was found could help cut the recovery time for COVID-19 patients. Even Dr. Anthony Fauci, noted this important finding."}
{"id": 1255986149597704192, "created_at": "Thu Apr 30 22:23:27 +0000 2020", "full_text": "As #WashingtonState became the initial epicenter for #Covid19, we voted by mail. Not even a virus could stop us from turning out the highest percentage of voters to date in the presidential primary. #VirusFreeVoting Tell Congress - allocate $4B for election security now."}
{"id": 1255986149996105730, "created_at": "Thu Apr 30 22:23:27 +0000 2020", "full_text": "It' so nice to know that as of midnight tonight Coronavirus will be \"GONE GONE\", it will just magically disappear and go away according to Dr Donald Trumpvorkian. If not then he will have just told another lie."}
{"id": 1255986153632694272, "created_at": "Thu Apr 30 22:23:28 +0000 2020", "full_text": "grant shapps, i know it's lockdown, but please get your wife to give you a haircut, your trim is shaving years off my life. #bbcqt"}
{"id": 1255986157332070401, "created_at": "Thu Apr 30 22:23:29 +0000 2020", "full_text": "I’m really liking social distancing politics.. prime ministers question time with a proper labour leader was great... BBCQT great.  Anneliese Dodd’s has struck a really good tone which mirrors Kier Stammers PMQ performance.  This is a labour leadership to be reckoned with."}
{"id": 1255986157718044673, "created_at": "Thu Apr 30 22:23:29 +0000 2020", "full_text": "The lockdown up tomorrow and all I wanna do is go to Morphe"}
{"id": 1255986166492549121, "created_at": "Thu Apr 30 22:23:31 +0000 2020", "full_text": "The best news I got all day was that my grandfather beat COVID-19. He went home from the hospital today. #ThankYouGod 🙌🏾"}
{"id": 1255986183521406977, "created_at": "Thu Apr 30 22:23:35 +0000 2020", "full_text": "Can I just say I hate the NHS trans healthcare? I was gonna get a HRT prescription but the GIC doctor went on leave before approving the letter to my GP, now with the pandemic my substitute DIY order has been slow to arive."}
{"id": 1255986183601078282, "created_at": "Thu Apr 30 22:23:35 +0000 2020", "full_text": "Trump ignored 12 coronavirus warnings during his intelligence briefings in January and February."}
{"id": 1255986195449942018, "created_at": "Thu Apr 30 22:23:38 +0000 2020", "full_text": "Under the cover of Coronavirus, RSS led Modi is changing demographics in Indian occupied kashmir, International Community should wake up."}
{"id": 1255986199354900480, "created_at": "Thu Apr 30 22:23:39 +0000 2020", "full_text": "I try to act like it doesn't bother me, but being around people with the coronavirus around gives me so much anxiety... Jesus christ, I don't know how my brain handles but it does a thing yah"}
{"id": 1255986211967119360, "created_at": "Thu Apr 30 22:23:42 +0000 2020", "full_text": "I’m the girl that goes to target in the middle of a pandemic for hair dye.... AND IM PROUD."}
{"id": 1255986211979550720, "created_at": "Thu Apr 30 22:23:42 +0000 2020", "full_text": "With everyone having problems with moths I wanna ask, y’all grandmas ever told y’all that moths are the omen of death/ bring evil into your home? Every time we sage a certain room the usually stay away from that specific room, so I wanna know what y’all think lol"}
{"id": 1255986212436754432, "created_at": "Thu Apr 30 22:23:42 +0000 2020", "full_text": "Maybe there’s no covid-19 conspiracy &amp; the reason the gov is so strict about it’s b/c it affects the elderly. Who run the world?? Newsflash, not girls.. geezers!"}
{"id": 1255986212508250114, "created_at": "Thu Apr 30 22:23:42 +0000 2020", "full_text": "We just seen on the news that Trump's approval rating over how he's handling Covid19 has dropped another 10% to 50%. We would like to know where they get their information??? The left?\nWe haven't seen any surveys.\n@realDonaldTrump"}
{"id": 1255986212592136192, "created_at": "Thu Apr 30 22:23:42 +0000 2020", "full_text": "Everyday I pray for all South Africa\nTo stay home and take take... \n#onelifeliveit\nDiversity guy's"}
{"id": 1255986213187510275, "created_at": "Thu Apr 30 22:23:42 +0000 2020", "full_text": "leave people coping through animal crossing alone, at least we're not writing pilot scripts for our covid sitcoms"}
{"id": 1255986229562179585, "created_at": "Thu Apr 30 22:23:46 +0000 2020", "full_text": "Dear government- can we please have a Covid Safe app like they have in Australia and South Korea?"}
{"id": 1255986233559277568, "created_at": "Thu Apr 30 22:23:47 +0000 2020", "full_text": "🇺🇸 🇨🇳Senator Marco Rubio @marcorubio consistently mentions global minerals (including rare earth elements) in his television interviews. This time with @BretBaier \n#Coronavirus\n#SARS_Cov2\n#CoViD-19 \n冠状病毒🦠"}
{"id": 1255986233651744768, "created_at": "Thu Apr 30 22:23:47 +0000 2020", "full_text": "one of the guidelines for reopening gyms in arkansas is requiring patrons to sanitize equipment after use. good luck, you can't even get them to do that shit when there isn't a pandemic going on."}
{"id": 1255986233685078017, "created_at": "Thu Apr 30 22:23:47 +0000 2020", "full_text": "i know we’re all making fun of tom with his mustache but he’s so great spreading awareness for the pandemic right now 💗"}
{"id": 1255986242153562112, "created_at": "Thu Apr 30 22:23:49 +0000 2020", "full_text": "#LockDown ...... Maybe the Gardai can clamp down on the Bingo Brigade #COVID19ireland #LockDown #leovaradkar #Bingo"}
{"id": 1255986245655814153, "created_at": "Thu Apr 30 22:23:50 +0000 2020", "full_text": "Dear @SimonHarrisTD and @LeoVaradkar. As a family we adopted lockdown for our parents a week before things got serious. We are fully behind the advice and continue to be. But I long for the day they can go for a drive without leaving the car just so they can get out of the house."}
{"id": 1255986249925570560, "created_at": "Thu Apr 30 22:23:51 +0000 2020", "full_text": "Reconsidering when to take CPP benefits amid COVID-19 risk | MoneySense\nMost or even all of your Canada Pension Plan benefits may be lost to your partner, should you die prematurely. Does your retirement strategy provide enough for your survivors? Here are some options to thi"}
{"id": 1255986250772885504, "created_at": "Thu Apr 30 22:23:51 +0000 2020", "full_text": "Can we take a minute to acknowledge all the housewives and stay at home dads for whom this whole quarantine thing has primarily meant the double/triple work for them? You’re great."}
{"id": 1255986254157459457, "created_at": "Thu Apr 30 22:23:52 +0000 2020", "full_text": "I'm pissed for the PUSH for #remdesivir the EXPENSIVE drug (abt $1000/pill) to fight #ChinaVirus while at the same trying to trash the QUITE INEXPENSIVE #HydroxychloroquineAndAzithromycin( $.63/pill &amp; $.84/pill respectively) \nAs *IF* #WeThePeople cant' SEE THIS!\n\nFollow the $$"}
{"id": 1255986266925076481, "created_at": "Thu Apr 30 22:23:55 +0000 2020", "full_text": "Whilst many were home doing a #ClapForTheNHS we were clapping and cheering to celebrate as another patient left #ICU to go to the ward! 👏🏼👏🏼Literally made our day🤩Hope her family❤️the videos we took to mark this milestone in her recovery #rehablegend #COVIDー19 @BucksHealthcare"}
{"id": 1255986274743320582, "created_at": "Thu Apr 30 22:23:57 +0000 2020", "full_text": "All this talk from the cchq bots or qanon freaks about releasing lockdown being the will.of the people. All the evidence suggests people dont want it releasing yet. So what's their game? Aside from greed"}
{"id": 1255986275221475329, "created_at": "Thu Apr 30 22:23:57 +0000 2020", "full_text": "Capitalists on corona:\n\nPHASE 1 - It's like a flu, don't worry.\n\nP2 - It's exaggerated, calm down and get back to work.\n\nP3 - Okay yeah it's pretty bad, but let's just sacrifice the weak and get back to work.\n\nP4 - You're fired, sorry, times are tough. *dives into pool of money*"}
{"id": 1255986275850616843, "created_at": "Thu Apr 30 22:23:57 +0000 2020", "full_text": "The whole approach to COVID19 has been a shambles by the government. Developing countries with limited resources have been better prepared and organised #bbcqt"}
{"id": 1255986275984781318, "created_at": "Thu Apr 30 22:23:57 +0000 2020", "full_text": "I know everyone is in the same boat but I just really wish the lockdown would be relaxed soon because I really wish I could see S. It sucks starting a relationship just before the lockdown began, I just want to be able to go on cute dates and show him my hometown and stuff ☹️"}
{"id": 1255986279923232772, "created_at": "Thu Apr 30 22:23:58 +0000 2020", "full_text": "Texas #coronavirus cases still are recording high counts every day. The numbers have not begun to decrease."}
{"id": 1255986284058808324, "created_at": "Thu Apr 30 22:23:59 +0000 2020", "full_text": "this lockdown has shown me how much i want to travel 🥺 just want to book my next city break"}
{"id": 1255986284494913542, "created_at": "Thu Apr 30 22:23:59 +0000 2020", "full_text": "All Is Well... Plz. Stay Home...."}
{"id": 1255986296671154176, "created_at": "Thu Apr 30 22:24:02 +0000 2020", "full_text": "Heads proper gone from lockdown now"}
{"id": 1255986296989704192, "created_at": "Thu Apr 30 22:24:02 +0000 2020", "full_text": "they just keep extending the stay at home order... just say we’re never allowed to leave our house again and get it over with ugh"}
{"id": 1255986300718628866, "created_at": "Thu Apr 30 22:24:03 +0000 2020", "full_text": "I feel like I still haven’t completely wrapped my head around the fact that my friend is gone. Even before he died, we hadn’t seen each other for weeks bc of social distancing and I feel like as soon as things go back to normal, that’s when it’s really going to hit me."}
{"id": 1255986305315602436, "created_at": "Thu Apr 30 22:24:04 +0000 2020", "full_text": "y’all, don’t act the ass &amp; cause us get lock back down please.😔"}
{"id": 1255986313754542081, "created_at": "Thu Apr 30 22:24:06 +0000 2020", "full_text": "The corona virus spread out the many part of somalia and the situation is become much worst Allah keep us because Somali people is not have equipment  to protect this horrible virus we pray for Allah to grant path right"}
{"id": 1255986316812193793, "created_at": "Thu Apr 30 22:24:07 +0000 2020", "full_text": "F u corona"}
{"id": 1255986317147754497, "created_at": "Thu Apr 30 22:24:07 +0000 2020", "full_text": "o cara da raio x dando em cima de mim, coragem em tempos de corona"}
{"id": 1255986320905842693, "created_at": "Thu Apr 30 22:24:08 +0000 2020", "full_text": "Do not be afraid—I am with you! I am your God—let nothing terrify you! I will make you strong and help you; I will protect you and save you.\nIsaiah 41:10 GNT\n#COVID19"}
{"id": 1255986321245569026, "created_at": "Thu Apr 30 22:24:08 +0000 2020", "full_text": "It's lockdown. Times are hard. But to put a smile back on the faces of the Wrestling community, never forget that @JRsBBQ aka Jim Ross actually defeated @TripleH in a match. Yes. That happened. So if that can happen then WE can beat this damn virus ALL THE WAY TO HELLLLL #WWEー19"}
{"id": 1255986321958502407, "created_at": "Thu Apr 30 22:24:08 +0000 2020", "full_text": "corona sucks i feel like shit and im so sick i hate this"}
{"id": 1255986329436987399, "created_at": "Thu Apr 30 22:24:10 +0000 2020", "full_text": "Did @Georgeosbourne just criticise the @RoyalMintUK for not printing money in this crisis which has prevented the economy from recovering? Does he not know that they have switched priorities from money to PPE? Shows the focus of the government! #QuestionTime #coronavirus"}
{"id": 1255986337745903616, "created_at": "Thu Apr 30 22:24:12 +0000 2020", "full_text": "¿Usted cree es noticia (prioridad) la apertura de un mall en plena pandemia del #COVIDー19Chile?"}
{"id": 1255986342590283776, "created_at": "Thu Apr 30 22:24:13 +0000 2020", "full_text": "Today I did the dishes, made a playlist and got drunk. Not necessarily in that order. \n\n#QuarantineLife"}
{"id": 1255986350689574912, "created_at": "Thu Apr 30 22:24:15 +0000 2020", "full_text": "We were just about to begin a breakthrough new drug in #clinicaltrials but COVID19 shut down our #clinicalresearch in March, indefinitely. We had so much hope, and had waited for years."}
{"id": 1255986350962114565, "created_at": "Thu Apr 30 22:24:15 +0000 2020", "full_text": "The Nicki social distancing verse is life altering"}
{"id": 1255986350966272000, "created_at": "Thu Apr 30 22:24:15 +0000 2020", "full_text": "Starting the 24 hour hackathon with @Stanford Design School's K12Lab at 3.30am from India! Excited to learn to make better learning design and create solutions for students and teachers in the context of inequities that are emerging in #covid19 \n@center4sel #hack12athon"}
{"id": 1255986351163486208, "created_at": "Thu Apr 30 22:24:15 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1255986351322935298, "created_at": "Thu Apr 30 22:24:15 +0000 2020", "full_text": "I will be strong! I gotta get this body together! Most of my presentation was about maintaining mental and physical health during the pandemic. I would look like a total hypocrite if I showed up at work next month weighing 1000 pounds more than I did in March 🤦🏽‍♀️"}
{"id": 1255986351360692224, "created_at": "Thu Apr 30 22:24:15 +0000 2020", "full_text": "#bbcqt in the words of Dennis Skinner MP - TORY VOTERS. \nAT THE NEXT ELECTION. STAY HOME. PROTECT THE NHS. \nSAVE LIVES."}
{"id": 1255986359942000640, "created_at": "Thu Apr 30 22:24:17 +0000 2020", "full_text": "The #Wuhanvirus  or #covid19 came from China-fact. Now, did they make it? If they did then you have to ask why? And if so, then you need to ask “did it do what it was made to do and how successful was it?”"}
{"id": 1255986371833008128, "created_at": "Thu Apr 30 22:24:20 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1255986375570018304, "created_at": "Thu Apr 30 22:24:21 +0000 2020", "full_text": "A bunch of spoiled brats on #DrPhil today, but what else is new.\n\"I can't see my gf because of covid. How do I live?\""}
{"id": 1255986385292591105, "created_at": "Thu Apr 30 22:24:24 +0000 2020", "full_text": "As the lock down is gradually being eased, ensure full compliance to Government's directives. Stay safe."}
{"id": 1255986392846532609, "created_at": "Thu Apr 30 22:24:25 +0000 2020", "full_text": "Btw Florida should NOT OPEN UP YET!!! WE ARE NOT READY!! THIS STATE IS ONE OF THE DANGER ZONES OF COVID19"}
{"id": 1255986393161048065, "created_at": "Thu Apr 30 22:24:25 +0000 2020", "full_text": "The stay at home order has really given me time to clear my head and has helped me realize that I’m blessed ❤️"}
{"id": 1255986400891154435, "created_at": "Thu Apr 30 22:24:27 +0000 2020", "full_text": "If 2016 didn't make clear just how dangerous Facebook, Twitter, and other social media platforms are as megaphones for conspiracy theorists, wackadoodles and other extremists, the pandemic is making it crystal clear."}
{"id": 1255986405622394886, "created_at": "Thu Apr 30 22:24:28 +0000 2020", "full_text": "punch vai matar o coronavirus no murro old q sim"}
{"id": 1255986409468559362, "created_at": "Thu Apr 30 22:24:29 +0000 2020", "full_text": "In the midst of all this coronavirus I just have one thing to ask:\n\nWhere in the world is Carmen Sandiego?\n\n@netflix"}
{"id": 1255986409950851072, "created_at": "Thu Apr 30 22:24:29 +0000 2020", "full_text": "The best and the worse in people have emerged #coronavirus"}
{"id": 1255986417462697984, "created_at": "Thu Apr 30 22:24:31 +0000 2020", "full_text": "Two current hot topics: COVID 19 and the reach of the government. The idea of using thermal cameras to detect elevated body temperature and determine who would need to leave an establishment has been thrown around. Is this a necessary step or going too far? The jury is out!"}
{"id": 1255986426065432578, "created_at": "Thu Apr 30 22:24:33 +0000 2020", "full_text": "Me and my friends were talking about what we were going to do once Lockdown is over, one friend said he was going straight to his barber and and not to see his gf and we collectively agreed this was the correct priority"}
{"id": 1255986426866356224, "created_at": "Thu Apr 30 22:24:33 +0000 2020", "full_text": "He said: “The pandemic has laid bare just how precarious, just how fragile, just how unequal our world of work is."}
{"id": 1255986427294294016, "created_at": "Thu Apr 30 22:24:34 +0000 2020", "full_text": "Nos vamos a morir de literalidad antes que de covid"}
{"id": 1255986430343557126, "created_at": "Thu Apr 30 22:24:34 +0000 2020", "full_text": "We have been informed that Kopano Manyano an NPO in Pretoria which is funded by the province for covid19 has not yet paid workers who have been working during covid19.  @CityTshwane @The_DSD  @Lesufi @catherinemogal1 #Covid19SA #powerzone @powerfm987 #SomhaleUnion"}
{"id": 1255986430670712832, "created_at": "Thu Apr 30 22:24:34 +0000 2020", "full_text": "In a country like #Iran where regime controls media, &amp; journalists face restrictions, many things abt #COVIDー19 remain unclear\nSending our sincere gratitude to selfless doctors, nurses, #IransAngels, resistance units, families... who risk so truth vs. regime's lies come to light"}
{"id": 1255986442897108992, "created_at": "Thu Apr 30 22:24:37 +0000 2020", "full_text": "Y’all don’t find it crazy YouTube removed a video of actual doctors analyzing facts about the coronavirus for misinformation"}
{"id": 1255986443253678080, "created_at": "Thu Apr 30 22:24:37 +0000 2020", "full_text": "☹️ My state is reopening and the physician pay cuts have finally reached me. Nothing we can do about it but to continue to serve our patients. \n\nEven though the stay-at-home order expires today for the Lone Star State, please continue following social distancing measures 😷."}
{"id": 1255986447938727945, "created_at": "Thu Apr 30 22:24:38 +0000 2020", "full_text": "DHS Secretary Chad Wolf today said COVID-19 is hitting U.S. like hurricanes — “anywhere from a Category-5 hurricane to a Category-3 hurricane” — hitting all 50 states at the same time.\n\nAnd he said social distancing measures will be with us “well beyond the end of next month.”"}
{"id": 1255986455123353601, "created_at": "Thu Apr 30 22:24:40 +0000 2020", "full_text": "I wish I could just go to Deianna or Dakirras house smoke some weed and chill 🤣🤣 fuck covid"}
{"id": 1255986456583168000, "created_at": "Thu Apr 30 22:24:41 +0000 2020", "full_text": "They couldn't stop Liverpool they had to create corona to stop it from winning 😂😂 that's my conspiracy theory its probably the wizards down at Manchester would did it. 😂 #LockdownZim #LockdownSA #Liverpool #COVID #ZimAgainstCovid19"}
{"id": 1255986464036458497, "created_at": "Thu Apr 30 22:24:42 +0000 2020", "full_text": "Looking for possible new #commercial #autoinsurance. Currently have @MetLife but I am not happy with them. Does anyone have #recommendations? #whohaveyouused? Are your companies working with you during #COVIDー19?"}
{"id": 1255986476866822152, "created_at": "Thu Apr 30 22:24:45 +0000 2020", "full_text": "EVEN THE CORONA DIDN'T SEE MADAGASCAR COMING 😂😂😂"}
{"id": 1255986489000964096, "created_at": "Thu Apr 30 22:24:48 +0000 2020", "full_text": "Do I think the media is fear mongering and hyping up this pandemic more than they need to? Yes. But do I think people who still go out in public without wearing a mask look like assholes? Also yes."}
{"id": 1255986489072156678, "created_at": "Thu Apr 30 22:24:48 +0000 2020", "full_text": "I think @jinyoungs_e and @YoungjaesAnkles and I should meet after this corona situation. You two can fight and I can sit back and watch you"}
{"id": 1255986501386678272, "created_at": "Thu Apr 30 22:24:51 +0000 2020", "full_text": "Something good came out of this #coronavirus pandemic. We finally got #Congress to admit they are not essential!😂😂\n#"}
{"id": 1255986505765527554, "created_at": "Thu Apr 30 22:24:52 +0000 2020", "full_text": "Trump's last desperate strategy for surviving his Pandemic debacle is to suppress the true death toll, distort the level of public safety, and force everybody to go back to work at their personal peril. This monstrous “strategy” seems at best unsustainable &amp; at worst criminal"}
{"id": 1255986506331611137, "created_at": "Thu Apr 30 22:24:52 +0000 2020", "full_text": "In solidarity with the working class amidst the pandemic #InternationalWorkersDay #RedLaborDay"}
{"id": 1255986509854969856, "created_at": "Thu Apr 30 22:24:53 +0000 2020", "full_text": "Leftists never have a problem when the Nazi Antifas are beating people in the streets, but just wait until someone protests a totalitarian lockdown. Jeesh! #MichiganProtest"}
{"id": 1255986513940119552, "created_at": "Thu Apr 30 22:24:54 +0000 2020", "full_text": "Three days to go to end of second lockdown without plan.\nNation wants to know \n\n#पूछता_है_भारत"}
{"id": 1255986522865709058, "created_at": "Thu Apr 30 22:24:56 +0000 2020", "full_text": "y'all why can't people just stay home? we aren't going to get through this if we don't stay home"}
{"id": 1255986531694772225, "created_at": "Thu Apr 30 22:24:58 +0000 2020", "full_text": "#RealReliefNow\nI live in a 55+ apt bldg, and we have a number of residents on oxygen. We've kept the virus at bay because we STAY AT HOME, and our bldg keeps surfaces clean and stops visitors at the lobby."}
{"id": 1255986532579782662, "created_at": "Thu Apr 30 22:24:59 +0000 2020", "full_text": "lost contact with a boy who literally feels like my little brother, and now we’re planning to spend a weekend watching our fav serie after corona 🥺"}
{"id": 1255986539886190592, "created_at": "Thu Apr 30 22:25:00 +0000 2020", "full_text": "Out fighting covid-19 every shift risking you’re own life and your families, to all of a sudden feel like you’re a bad one and everyone’s all of a sudden against the nurses and NHS 🥴🥴 legit feel like we are against the world what is happening"}
{"id": 1255986543875031042, "created_at": "Thu Apr 30 22:25:01 +0000 2020", "full_text": "10 mins watching news reports on the real truth behind the pandemic across the world and you are shocked back into reality\n\nbrazil mass graves, India starving, America walking blindly into over a million people dying\n\nArguing over footy restarting doesn't matter"}
{"id": 1255986547859521537, "created_at": "Thu Apr 30 22:25:02 +0000 2020", "full_text": "Has anyone stopped to think if covid is causing 5g?!"}
{"id": 1255986552146034689, "created_at": "Thu Apr 30 22:25:03 +0000 2020", "full_text": "I think the one think we can all take from covid 19 in Australia  is that australian internet is shit"}
{"id": 1255986556046884865, "created_at": "Thu Apr 30 22:25:04 +0000 2020", "full_text": "Two more weeks of lockdown #covid19 such ah pain in the ass virus"}
{"id": 1255986556101328897, "created_at": "Thu Apr 30 22:25:04 +0000 2020", "full_text": "Death numbers are way overstated; CDC is instructing health officials to list a death as COVID-19 if they think it is even possible.  Hospitals also have a financial incentive to do so."}
{"id": 1255986565240717324, "created_at": "Thu Apr 30 22:25:06 +0000 2020", "full_text": "Coronavirus triggered a 'ruptured heart' in first reported US COVID-19 death #coronavirus new level"}
{"id": 1255986569225187329, "created_at": "Thu Apr 30 22:25:07 +0000 2020", "full_text": "How do you protest a stay at home order that’s meant to keep you alive but defend a government who gives you marrowless bone scraps and the rich a feast for 10 kings?"}
{"id": 1255986569707696129, "created_at": "Thu Apr 30 22:25:07 +0000 2020", "full_text": "Seeing patients who recovered from COVID getting cheers from the hospital staff when they’re discharged never gets old."}
{"id": 1255986577941069825, "created_at": "Thu Apr 30 22:25:09 +0000 2020", "full_text": "Social distancing another word for segregation!"}
{"id": 1255986585797001220, "created_at": "Thu Apr 30 22:25:11 +0000 2020", "full_text": "This lockdown made me realise I was such a granny last year. Yoh I sucked 😓 ... I’m definitely looking forward to being more outgoing when it’s all over."}
{"id": 1255986586010955777, "created_at": "Thu Apr 30 22:25:11 +0000 2020", "full_text": "#housekeepers #janitors Stay safe during this pandemic!"}
{"id": 1255986586396712960, "created_at": "Thu Apr 30 22:25:11 +0000 2020", "full_text": "To anyone saying we should stop the lockdown I want to hear your reasoning and why."}
{"id": 1255986586547781638, "created_at": "Thu Apr 30 22:25:11 +0000 2020", "full_text": "#KeanuReeves day isn’t gonna happen due to the pandemic. The Matrix 4 &amp; John Wick 4 will be released on different days. FUCK THIS SHIT."}
{"id": 1255986589416767493, "created_at": "Thu Apr 30 22:25:12 +0000 2020", "full_text": "The Zionists must be fined / pay 💰America\n\nWhy couldn’t #America overcome #COVID ?\nBecause of the greed of the Zionists of Congress and their fear for the economy even if people die\n\nMany countries could! \nso why America NOT\n\nChina's statements to the 🌎 were the same/ no secret"}
{"id": 1255986593715949575, "created_at": "Thu Apr 30 22:25:13 +0000 2020", "full_text": "I hope you people that got fat during lockdown are proud of yourselves 🤣"}
{"id": 1255986601991254016, "created_at": "Thu Apr 30 22:25:15 +0000 2020", "full_text": "#bbcqt why are dentists rarely mentioned in the COVID-19 world when we are virtually at the same risk as ENT surgeons from infection. England CDO had been slow to respond &amp; there are inconsistencies re what PPE can protect us &amp; patients. What is the future of dentistry?@TheBDA"}
{"id": 1255986602003881988, "created_at": "Thu Apr 30 22:25:15 +0000 2020", "full_text": "O Lockdown vai ser real"}
{"id": 1255986602385592321, "created_at": "Thu Apr 30 22:25:15 +0000 2020", "full_text": "This last segment on the @AriMelber show was absolutely devastating. Comparing Obama's public statements regarding swine flu, and Ebola, and how we would have to follow the science, compared to Trump pretending coronavirus wasn't real, and we'll just magically go away"}
{"id": 1255986611160002562, "created_at": "Thu Apr 30 22:25:17 +0000 2020", "full_text": "Although Covid19 cases in prisons are encountered, no action is still taken.  People are left to die.  Cases are increasing.\n\n PeopleDie In TurkishPrisons"}
{"id": 1255986619267657730, "created_at": "Thu Apr 30 22:25:19 +0000 2020", "full_text": "Lockdown has taught me that time is such a precious thing.."}
{"id": 1255986619963891712, "created_at": "Thu Apr 30 22:25:19 +0000 2020", "full_text": "This pandemic has people acting real stupid."}
{"id": 1255986627140190208, "created_at": "Thu Apr 30 22:25:21 +0000 2020", "full_text": "I've always said that if we don't get our teenagers and young people specifically engaged they're not going to feel part of this society. That's why you're seeing what you see now with these parties and no social distancing.  They don't feel a part of greater society"}
{"id": 1255986628365103107, "created_at": "Thu Apr 30 22:25:21 +0000 2020", "full_text": "**UPDATE** We wanted to let all Customers know that while the Governor has authorized most  retailers to reopen as of 5.1.20, we have decided to remain closed until 5.15.20. This will allow us to continue to monitor the Covid-19 outbreak in Harris County."}
{"id": 1255986639744241666, "created_at": "Thu Apr 30 22:25:24 +0000 2020", "full_text": "Have you ever tried to count the number of different ways the Media has tried to destroy President Trump? He's crazy. He's colluding with Russia. He's making Gov't use his hotels. He owes China 💰. He's \"phobic\", hates women, jews, etc. He's killing Americans w/Covid. It's 🍌🍌🍌"}
{"id": 1255986652901769217, "created_at": "Thu Apr 30 22:25:27 +0000 2020", "full_text": "The month of May will be the month we would tell coronavirus \"bye Felicia\"."}
{"id": 1255986653077831681, "created_at": "Thu Apr 30 22:25:27 +0000 2020", "full_text": "New York Times: Top administration officials have pushed intelligence agencies to link coronavirus to Chinese labs"}
{"id": 1255986657691611138, "created_at": "Thu Apr 30 22:25:28 +0000 2020", "full_text": "There are now 1,240 cases as a result of the #Covid19 outbreaks at Cargill and JBS. And yet JBS remains open and Cargill is reopening Monday. Two workers have died, five are fighting for their lives in ICU. This @jkenney Government has failed these workers #ableg #abhealth"}
{"id": 1255986661055442952, "created_at": "Thu Apr 30 22:25:29 +0000 2020", "full_text": "Those against the Control of Infectious Disease Bill are confused and still living under the illusion of the 5G conspiracy theory. Having witnessed the havoc COVID-19 pandemic has caused us as a nation, \"compulsory\" vaccination is in order.#PassNCDCBill"}
{"id": 1255986665291755520, "created_at": "Thu Apr 30 22:25:30 +0000 2020", "full_text": "Even if #coronavirus is a #CoronaHoax I think we all can agree that nature needed a break from us humans. For that, I am thankful for the shut down."}
{"id": 1255986665325236226, "created_at": "Thu Apr 30 22:25:30 +0000 2020", "full_text": "May your account balance move from lockdown to massive credit alert."}
{"id": 1255986665950261249, "created_at": "Thu Apr 30 22:25:30 +0000 2020", "full_text": "How about this: nobody is essential and we all just stay home 😎"}
{"id": 1255986669280518145, "created_at": "Thu Apr 30 22:25:31 +0000 2020", "full_text": "Did people in Italy and Spain protest the shelter in place and stay at home orders? Or is that a uniquely American thing? #MichiganProtest #lockdown #COVID__19"}
{"id": 1255986669804761100, "created_at": "Thu Apr 30 22:25:31 +0000 2020", "full_text": "The real worry about the numbers that are about to hit #Nigeria from #Kano, is that Ganduje and co had already \"repatriated\" the almajiri to other states, essentially transplanting the #covid19 #coronavirus to those places..."}
{"id": 1255986674003251200, "created_at": "Thu Apr 30 22:25:32 +0000 2020", "full_text": "If you don’t come out of this lockdown hench af then you were never lacking time to workout 👀"}
{"id": 1255986677606162432, "created_at": "Thu Apr 30 22:25:33 +0000 2020", "full_text": "I can't wait til lockdown is over so I can get an Airbnb with my homies and we can just HAVE PAL TIME"}
{"id": 1255990931276345347, "created_at": "Thu Apr 30 22:42:27 +0000 2020", "full_text": "watch the new drake be a 30 minute compilation of him going \"we social distancing but you distancing socially\""}
{"id": 1255990935370022912, "created_at": "Thu Apr 30 22:42:28 +0000 2020", "full_text": "Actually finding it a bit crazy how many couples are splitting up because of lockdown. If you can’t handle being with someone 24/7 you definitely shouldn’t be engaged and marrying them 🙃"}
{"id": 1255990939295928326, "created_at": "Thu Apr 30 22:42:29 +0000 2020", "full_text": "Gov. SanwoOlu directed that companies should open at 60% capacity &amp; if some branches won’t be opened, some non-essential staff will lose their jobs like cleaners, security guards etc. \n\nThe world won’t remain the same after this Covid-19. \n\nE no go better for China sha 😭"}
{"id": 1255990940130521089, "created_at": "Thu Apr 30 22:42:29 +0000 2020", "full_text": "Which one is Covid toes now???"}
{"id": 1255990944391933952, "created_at": "Thu Apr 30 22:42:30 +0000 2020", "full_text": "Due to CORONAVIRUS Twitter has registered millions of new tweeps.\nThanks CORONA for rescuing these fellors from FACEBOOK."}
{"id": 1255990952830865409, "created_at": "Thu Apr 30 22:42:32 +0000 2020", "full_text": "This Chic Fil A 30 nuggets for $15 coming in real clutch today during the pandemic crisis #ISWEA 🙏🏾"}
{"id": 1255990955842428929, "created_at": "Thu Apr 30 22:42:33 +0000 2020", "full_text": "So I'm just gonna play along ... Smile &amp;Nod, shake the baby, hand the shake, wash my Covid 19 covered hands again and be anti social more so Trump will be happy."}
{"id": 1255990956580454400, "created_at": "Thu Apr 30 22:42:33 +0000 2020", "full_text": "Today was the first time getting dressed and cute since we’ve been on lock down.  I must say i missed wearing heels lol"}
{"id": 1255990964684029952, "created_at": "Thu Apr 30 22:42:35 +0000 2020", "full_text": "How about #small #business #Government #grants...instead of #loans to help stay a float or recover from this #coronavirus #COVIDー19 #Extracurricular #heautifulharries #itsgonnabemay #USA @realDonaldTrump @SBAgov"}
{"id": 1255990965086621697, "created_at": "Thu Apr 30 22:42:35 +0000 2020", "full_text": "corona tu me paga"}
{"id": 1255990969930936320, "created_at": "Thu Apr 30 22:42:37 +0000 2020", "full_text": "I know the conspiratorial don't believe the WHO but the stats suggest;\n* COVID spreads further, albeit slower than the Flu\n* COVID has higher serious and severe illness rates vs the Flu\n*COVID has a fatality rate between 1%-5%. Even at 1% it is 10x more deadly than the Flu (0.1%)"}
{"id": 1255990973261205504, "created_at": "Thu Apr 30 22:42:37 +0000 2020", "full_text": "I wanna book spontaneous trips more often when the world is back to normal, this pandemic really made me realize that I took traveling for granted"}
{"id": 1255990973345259521, "created_at": "Thu Apr 30 22:42:37 +0000 2020", "full_text": "Stay at home\nHouse arrest\nDefine the difference as it relates to where we are and what we now know."}
{"id": 1255990977023676420, "created_at": "Thu Apr 30 22:42:38 +0000 2020", "full_text": "Anyone who had any part of imposing any lockdown order should never be re-elected."}
{"id": 1255990981289271296, "created_at": "Thu Apr 30 22:42:39 +0000 2020", "full_text": "Who else put their wedding on hold waiting for the lifting of the lockdown and yet you know there is no wedding for you atleast for some good years to come 👏👏👏👏let's drink to that 😀😀🤦🤦cheers🥂🥂🍾🍾"}
{"id": 1255990990156029957, "created_at": "Thu Apr 30 22:42:41 +0000 2020", "full_text": "#Quantize RT @jkbckr: RT @BUexperts: We carry our phones 📱 everywhere. What if they could tell us if we were exposed to #COVID19? Security experts evaluate the e…"}
{"id": 1255990993456947200, "created_at": "Thu Apr 30 22:42:42 +0000 2020", "full_text": "I sip meds like I got the corona V"}
{"id": 1255990997844140033, "created_at": "Thu Apr 30 22:42:43 +0000 2020", "full_text": "75% ffs! Why are these companies acting like this covid 19 isnt gona go away? Cant both the parties reach an agreement about payment? Does it have to do with getting paid while not working? I don't understand"}
{"id": 1255991014482825217, "created_at": "Thu Apr 30 22:42:47 +0000 2020", "full_text": "Kung ang pangalan mo ba ay Conrad David, ang nickname mo ba ay Covid?"}
{"id": 1255991018815512576, "created_at": "Thu Apr 30 22:42:48 +0000 2020", "full_text": "According to Congressman Anna Eshoo @GavinNewsom \nHad put away $126 billion dollars for a rainy day before the pandemic and now it’s almost gone. \n@realDonaldTrump"}
{"id": 1255991031494897665, "created_at": "Thu Apr 30 22:42:51 +0000 2020", "full_text": "\"Diversifying faculty and staff is as critical now as it was before the COVID-19 pandemic\" -@daisygonzales and Chancellor's Office leadership isn't taking their foot off the pedal. 👏👏👏 #blackstudentsuccess"}
{"id": 1255991032266788870, "created_at": "Thu Apr 30 22:42:51 +0000 2020", "full_text": "Yo me baño sin música y qué?! \n(vengan de a un@ por el coronavirus)"}
{"id": 1255991045306736640, "created_at": "Thu Apr 30 22:42:55 +0000 2020", "full_text": "I'm just gonna start drinking 4lokos for this lock down and save myself some money. Just this one got me on a good buzz 😂"}
{"id": 1255991048934916096, "created_at": "Thu Apr 30 22:42:55 +0000 2020", "full_text": "The cascade COVID-19 initiated is only just starting. I'm afraid the last few years, which were atypical, were just the warmup act for something far stranger."}
{"id": 1255991049018892289, "created_at": "Thu Apr 30 22:42:55 +0000 2020", "full_text": "Lockdown has given me more time and opportunity to watch new TV shows but no I'm rewatching shows I've seen a thousand times before b/c ????"}
{"id": 1255991053250973697, "created_at": "Thu Apr 30 22:42:56 +0000 2020", "full_text": "It’s a new month and I’m chillin with 10gigs😂 and R200 airtime (carry over from last month as well). NOW I DONT EVEN NEED IT BEC IM STUCK AT HOME. But when it wasn’t lockdown... I... idk..."}
{"id": 1255991056757403648, "created_at": "Thu Apr 30 22:42:57 +0000 2020", "full_text": "If your house hasn’t become a free-for-all, inmates are running the asylum, no rules anymore house then we can’t be friends. #ParentingInAPandemic #ParentingInLockdown #coronavirus"}
{"id": 1255991070091030528, "created_at": "Thu Apr 30 22:43:00 +0000 2020", "full_text": "Well now stay at home order is till May 30th"}
{"id": 1255991082283937794, "created_at": "Thu Apr 30 22:43:03 +0000 2020", "full_text": "Why did i not know about covid toes?"}
{"id": 1255991085840637952, "created_at": "Thu Apr 30 22:43:04 +0000 2020", "full_text": "Yaa Rabbi please keep me this fresh even after lockdown Ameen thumma Ameen 🙏🏽"}
{"id": 1255991086838939648, "created_at": "Thu Apr 30 22:43:04 +0000 2020", "full_text": "If you run a team or process with more than more 20 people ... \n\nthe Lockdown must have revealed that you need some sort of  \n  *Business Process Management*  (google it) ...\n\nToo expensive??? \n\nNah ... DM me .. we have the solution you need ...  #covid19 #LockDownNigeria"}
{"id": 1255991090982895619, "created_at": "Thu Apr 30 22:43:05 +0000 2020", "full_text": "I hate seeing parents on sm breaking shit they paid for just because yeen make your kids do chores untill this lockdown bull shit"}
{"id": 1255991095181352962, "created_at": "Thu Apr 30 22:43:06 +0000 2020", "full_text": "#Jammin' Navy Kenzo (@NavyKenzo) - Why Now\nListen on DAB Radio around Manchester, Glasgow, Portmouth &amp; Norwich UK | on Alexa Skills | on Mobile Apps | and online #StayAtHome #Afrobeat #CosoroRadioUK #Cosoro"}
{"id": 1255991095336591361, "created_at": "Thu Apr 30 22:43:06 +0000 2020", "full_text": "We are not taking those measures in stopping and testing people coming into this country with Covid-19 because this government is incompetent!   I would also suspect they want it in this country to kill off more old and vulnerable people. #bbcqt"}
{"id": 1255991103473549315, "created_at": "Thu Apr 30 22:43:08 +0000 2020", "full_text": "Corona stressing me , I need a port break 🤦🏾‍♂️"}
{"id": 1255991103779516416, "created_at": "Thu Apr 30 22:43:08 +0000 2020", "full_text": "Can the corona virus get to zzogie because he definitely deserves it"}
{"id": 1255991115913756676, "created_at": "Thu Apr 30 22:43:11 +0000 2020", "full_text": "For those of you calling the protesting of the these Governors' lockdown orders \"morons\", please put yourselves in their positions.  One can appreciate taking safety precautions AND WANTING TO WORK AT THE SAME TIME!!!! (1)"}
{"id": 1255991131894018050, "created_at": "Thu Apr 30 22:43:15 +0000 2020", "full_text": "If the big tech companies are going to silence everyone that disagree with how the  corona pandemic was handled.\nJust know that the deep web probably has a place for people where the Government can’t see and press the delete button"}
{"id": 1255991149690531847, "created_at": "Thu Apr 30 22:43:19 +0000 2020", "full_text": "#BorisJohnson said in #Covid19UK Press Briefing UK did “avoid the tragedy that engulfed other parts of the world. We avoided an uncontrollable and catastrophic epidemic where the reasonable worst case scenario was 500,000 deaths.\"Is this satire or truth? Where is the humility? \n‌"}
{"id": 1255991157915480064, "created_at": "Thu Apr 30 22:43:21 +0000 2020", "full_text": "If you’re alone while sheltering in place, what items can you now leave laying around since no one’s coming in...?"}
{"id": 1255991158234374147, "created_at": "Thu Apr 30 22:43:21 +0000 2020", "full_text": "Even though the NCDC keeps sending messages to people to ignore any locally made drug or herb as a cure or preventive measures for COVID-19, you keep coming across various stories about the cure of COVID-19 being found especially on social media. So many misleading stories."}
{"id": 1255991174462087170, "created_at": "Thu Apr 30 22:43:25 +0000 2020", "full_text": "Lockdown has made me realise I take the ability to travel for granted. Desire to make quality memories 🤩 Miami and Dam giving us the inspo to see more. 21 is the year @TalialillyG"}
{"id": 1255991178568142849, "created_at": "Thu Apr 30 22:43:26 +0000 2020", "full_text": "How is that working with the pandemic? Can they do the exam online?"}
{"id": 1255991182964019202, "created_at": "Thu Apr 30 22:43:27 +0000 2020", "full_text": "Breaking #FoxNews Alert : Dozens of protesters, some armed, enter Michigan Capitol as tensions over coronavirus restrictions escalate"}
{"id": 1255991190861873155, "created_at": "Thu Apr 30 22:43:29 +0000 2020", "full_text": "Do not go out if you do not absolutely have to.  Lock down or not. Please"}
{"id": 1255991191516184577, "created_at": "Thu Apr 30 22:43:29 +0000 2020", "full_text": "Still fishing out FIFA 20 beat downs in this lockdown \n\nSend your PSN to get bodied"}
{"id": 1255991194791948290, "created_at": "Thu Apr 30 22:43:30 +0000 2020", "full_text": "Notice how the media isn't reporting from Italy or Spain anymore to show  Brits how bad it is abroad compared to GB ,\n#coronavirus"}
{"id": 1255991195513294848, "created_at": "Thu Apr 30 22:43:30 +0000 2020", "full_text": "I want the entire world to simultaneously say Go Corona Go. What if it actually leaves?! No harm in trying. Not that the world isn't already dumb."}
{"id": 1255991200139673600, "created_at": "Thu Apr 30 22:43:31 +0000 2020", "full_text": "Since yesterday TL has been about people expressing the void that a departing person leaves in our lives. And these are not even COVID 19 casualties. But some how we all mourn together in this virtual space. Sending strength to all reading this."}
{"id": 1255991203813822464, "created_at": "Thu Apr 30 22:43:32 +0000 2020", "full_text": "this lockdown has been a blessing in disguise on the low 🤘🏾🤟🏾."}
{"id": 1255991216350650368, "created_at": "Thu Apr 30 22:43:35 +0000 2020", "full_text": "At @kroger in #Englewood #Ohio and two firefighters were shopping without masks and ... maybe that’s the exact wrong message to be sending but I’m not a first responder so maybe it isn’t. @GovMikeDeWine #coronavirus"}
{"id": 1255991216551809024, "created_at": "Thu Apr 30 22:43:35 +0000 2020", "full_text": "if the coronavirus takes away june july and august from us ima cry"}
{"id": 1255991217239797761, "created_at": "Thu Apr 30 22:43:36 +0000 2020", "full_text": "Unfortunately due to the COVID-19 pandemic, we will be CANCELLING my birthday next week. As a result I will remain 23 until May 2021 at which point I will become 25 and we will commence a double celebration. Hope you are all well during this difficult time. Management"}
{"id": 1255991220087767041, "created_at": "Thu Apr 30 22:43:36 +0000 2020", "full_text": "I don't know about you but I'm not going to be in any rush to go to any public places when lockdown is eased. I don't feel it is properly going to be safe for awhile. Along as I can see my boyfriend, family and friends I'm fine."}
{"id": 1255991221388017666, "created_at": "Thu Apr 30 22:43:37 +0000 2020", "full_text": "If you ever got a cream saver from Mr. Casper in fifth grade you are immune to COVID19"}
{"id": 1255991249581957120, "created_at": "Thu Apr 30 22:43:43 +0000 2020", "full_text": "My house will enter our second month of #RentStrike this May Day.\n\nWithout income or savings during a pandemic, our choice is to risk eviction or to risk our life.\n\nWe’re choosing #SafetyOverProfits for our landlords until they cancel our back rent for shelter in place.🌹🏘"}
{"id": 1255991249649102848, "created_at": "Thu Apr 30 22:43:43 +0000 2020", "full_text": "If @Bleach_BS and @KLab_pr had any dignity, they'd increase summon odds in this pandemic. The odds are already shite to start with, may as well make them slightly less shite."}
{"id": 1255991258276716545, "created_at": "Thu Apr 30 22:43:45 +0000 2020", "full_text": "I had forgotten how pleasant the sound of my dryer is.  #stayhome"}
{"id": 1255991266787147778, "created_at": "Thu Apr 30 22:43:47 +0000 2020", "full_text": "Why some state governors inflating coronavirus cases in their state."}
{"id": 1255991266883416064, "created_at": "Thu Apr 30 22:43:47 +0000 2020", "full_text": "Already getting anxiety thinking about how booked my schedule is going to be after this pandemic. Like I wanna socialize but also there’s going to be something and someone to see every goddamn weekend. I’m so conflicted 😞 lol"}
{"id": 1255991267466465281, "created_at": "Thu Apr 30 22:43:48 +0000 2020", "full_text": "With covid-19 here I now now I am not the only one with massive gray hair"}
{"id": 1255991274580123649, "created_at": "Thu Apr 30 22:43:49 +0000 2020", "full_text": "Just concluded that my school days are over then Madagascar find the cure for the corona virus 🥺"}
{"id": 1255991274819276807, "created_at": "Thu Apr 30 22:43:49 +0000 2020", "full_text": "Corona virus lock down trying to bring people back from the dead nah I ain’t answering that face time attempt 🤣💀💀💀"}
{"id": 1255991278594129926, "created_at": "Thu Apr 30 22:43:50 +0000 2020", "full_text": "The movie Pieces of Talent flat out rocks. You can’t watch anywhere online, but after this pandemic dies down, you should all come over and watch it at my house."}
{"id": 1255991279428788226, "created_at": "Thu Apr 30 22:43:50 +0000 2020", "full_text": "Neither this Corona will end soon nor my 15K tweets be completed 😖"}
{"id": 1255991288018673666, "created_at": "Thu Apr 30 22:43:52 +0000 2020", "full_text": "Can ANYONE tell me what happened to “We have to flatten the curve”? It was all bullshit. #endthelockdown #OpenUpMinnesota #OpenUpAmerica"}
{"id": 1255991291571249154, "created_at": "Thu Apr 30 22:43:53 +0000 2020", "full_text": "I’m glad @GovLarryHogan is taking the initiative with COVID-19 but we can’t forget his decision to stop Baltimore’s Red Line 🤬"}
{"id": 1255991296184860675, "created_at": "Thu Apr 30 22:43:54 +0000 2020", "full_text": "Sometimes having roommates is so useless like i said oh i need to go grocery shopping so she was like me too we'll go together but shes going in for nothing and im doing the pandemic i need everything for more than one week. So shes like ill drop you off and come back"}
{"id": 1255991296277327875, "created_at": "Thu Apr 30 22:43:54 +0000 2020", "full_text": "The covid-19 is not manmade or genetically modified for bloody sakes. The only sensible theory about the origins of the virus is that It accidentally got out from The Wuhan Institute of Virology. WIV is known for it’s extensive research in &amp; also the isolation of viruses from.."}
{"id": 1255991299678879745, "created_at": "Thu Apr 30 22:43:55 +0000 2020", "full_text": "- the mall are really opening regardless of the stay home order . this is beyond me"}
{"id": 1255991300731568130, "created_at": "Thu Apr 30 22:43:55 +0000 2020", "full_text": "Has anyone else noticed the differences in opinions that some medical professionals have on wearing face masks?  One article stated that the CDC and WHO did not recommend wearing masks.  The next article quoted an infectious disease specialist encouraging people to wear them."}
{"id": 1255991313675272198, "created_at": "Thu Apr 30 22:43:59 +0000 2020", "full_text": "I hear us Brits got lockdown ending May 7🥴🥴"}
{"id": 1255991316376440832, "created_at": "Thu Apr 30 22:43:59 +0000 2020", "full_text": "Wake me up when corona ends"}
{"id": 1255991317529858053, "created_at": "Thu Apr 30 22:43:59 +0000 2020", "full_text": "If the UK were America, proportionately, we would currently have around 130,000 deaths. USA population around 325000. Statistically, we have the worst death rate in the world #GoodWorkBoris #coronavirus #coronavirusuk #DailyBriefinguk 🇬🇧"}
{"id": 1255991321166315521, "created_at": "Thu Apr 30 22:44:00 +0000 2020", "full_text": "I may be Amish and have a home, but I fuck like I’m homeless and looking for a place to stay"}
{"id": 1255991322952990720, "created_at": "Thu Apr 30 22:44:01 +0000 2020", "full_text": "Repatriation should take place before we come out of Lockdown be/c all the hard work that U.K. ppl have done will be like “pissing in the wind” because I would never trust anyone todo the right thing @bbcquestiontime #CoronaVirus"}
{"id": 1255991325218033671, "created_at": "Thu Apr 30 22:44:01 +0000 2020", "full_text": "#MichiganProtest you're all idiots and going to die of covid-19"}
{"id": 1255991329546518529, "created_at": "Thu Apr 30 22:44:02 +0000 2020", "full_text": "There’s a list of ‘most emotionally engaging coronavirus ads’ if you were wondering, btw."}
{"id": 1255991330557157376, "created_at": "Thu Apr 30 22:44:03 +0000 2020", "full_text": "\"Joe Biden didn't tell people to drink bleach\" Joe Biden on multiple occasions literally told his supporters to go out and vote during a pandemic. People got sick"}
{"id": 1255991337628962825, "created_at": "Thu Apr 30 22:44:04 +0000 2020", "full_text": "We can only hope and pray that the country's and individuals who say they've found a cure this virus be the real thing, because honestly I'm tired of This lockdown 😥,\nThere's nothing else we can do now but hope and pray that this stuff ends soon,, please stay home and be safe ❤️"}
{"id": 1255991350262145027, "created_at": "Thu Apr 30 22:44:07 +0000 2020", "full_text": "When discussing #COVID19 safety with friends and family it’s best to assume positive intent.\n\n🆗: “Do you need help getting a mask?”\n\n⛔️: “You have how many degrees but couldn’t be bothered to mask up?”\n\n⛔️: “Do you literally want to kill grandma by not wearing a mask?”"}
{"id": 1255991350434152453, "created_at": "Thu Apr 30 22:44:07 +0000 2020", "full_text": "I am thrilled to announce that I am preg...\naming to watch the 2nd wave of the pandemic because states wanna open back up because they’re afraid of economic collapse😊"}
{"id": 1255991350807244800, "created_at": "Thu Apr 30 22:44:07 +0000 2020", "full_text": "ShriNath Veer Defence Academy has a special message for you!\n\nAs we work hard to fight this pandemic, it’s important to ensure that we keep learning. With all our efforts, if we keep adapting and learning, we can overcome this adversity!\n#ShriNathVeerDefenceAcademy"}
{"id": 1255991354724884483, "created_at": "Thu Apr 30 22:44:08 +0000 2020", "full_text": "Madagascar with the coronavirus cure?🤔"}
{"id": 1255991363457421312, "created_at": "Thu Apr 30 22:44:10 +0000 2020", "full_text": "Who else notice that @officialnairam1 has no tattoo on his body on like his #marlian followers. #covid-19 #ncdcbill #fellowkenyans #burna"}
{"id": 1255991375184740354, "created_at": "Thu Apr 30 22:44:13 +0000 2020", "full_text": "I’m in this big ass house with this big ass yard and all this room for social distancing all by myself for the next week and all of my besties don’t live in Canton I’m sad"}
{"id": 1255991376052879368, "created_at": "Thu Apr 30 22:44:13 +0000 2020", "full_text": "Boston peeps: who got Khori's number? I feel like a pandemic is good enough reason to get my dawg back."}
{"id": 1255991384349310987, "created_at": "Thu Apr 30 22:44:15 +0000 2020", "full_text": "I’m confused..does Michigan understand how dumb they look from the rest of the world’s perspective? I’m in the UK and we’re ALL in lockdown similar to almost every country in Europe?? but people would rather get their haircut and possibly die from a horrible illness?? Baffling"}
{"id": 1255991384542253058, "created_at": "Thu Apr 30 22:44:15 +0000 2020", "full_text": "Out of the darkness of the pandemic comes the light of new and authentic learning prospects for students and teachers.  #WeGotThis"}
{"id": 1255991388912656384, "created_at": "Thu Apr 30 22:44:16 +0000 2020", "full_text": "corona devolva meu joie de vivre"}
{"id": 1255991392737714176, "created_at": "Thu Apr 30 22:44:17 +0000 2020", "full_text": "Damn traffic is back ppl. Kall the governor tell him to shut it back down. #PutAZbackonhousearrest #StayAtHome"}
{"id": 1255991392830025728, "created_at": "Thu Apr 30 22:44:17 +0000 2020", "full_text": "Have we tried unplugging the coronavirus vaccine and plugging it back in?"}
{"id": 1255991396441427969, "created_at": "Thu Apr 30 22:44:18 +0000 2020", "full_text": "Why is the virus spreading in the face of our social distancing? Who or what is wrong?"}
{"id": 1255991396705566721, "created_at": "Thu Apr 30 22:44:18 +0000 2020", "full_text": "Someone just said the WHO &amp; CDC don’t know what they’re talking about... like what? Who else would be better informed than leading researchers and medical professionals please enlighten me 🤦🏻‍♀️"}
{"id": 1255991405551341568, "created_at": "Thu Apr 30 22:44:20 +0000 2020", "full_text": "i used to fake cough on the train so people wouldn’t sit next to me\n\nthat shits gonna be so fuckin effective once lockdown ends\n\nmans is gonna get a whole carriage to himself"}
{"id": 1255991405559689216, "created_at": "Thu Apr 30 22:44:20 +0000 2020", "full_text": "I believe that despite this pandemic,  we are all being strong💪 Laban!"}
{"id": 1255991410068803588, "created_at": "Thu Apr 30 22:44:22 +0000 2020", "full_text": "SR 114 is now coming up. The Senate resolution to allow @SenMikeShirkey to begin legal action over @GovWhitmer COVID-19 response. #mileg #mipol"}
{"id": 1255991412962627584, "created_at": "Thu Apr 30 22:44:22 +0000 2020", "full_text": "If you all are looking for a great way to connect with fam &amp; friends through #SocialDistancing, download @jackboxgames and play it through #Zoom! It’s a great way to laugh &amp; have fun through these tough times."}
{"id": 1255991413168156672, "created_at": "Thu Apr 30 22:44:22 +0000 2020", "full_text": "Stone pelting - one community\nSpitting - one community\nNot following social distancing - one community\nSpitting and serving fruit - one community\nAttacking corona warriors - one community\nWhy shouldn't we consider boycotting them?\nPseudo-secularism?\n#पूछता_है_भारत"}
{"id": 1255991422634938371, "created_at": "Thu Apr 30 22:44:25 +0000 2020", "full_text": "last Thursday Trump played doctor and dangerously suggested sunlight and ingesting disinfectants could help cure the corona virus. He has presented a list of dubious and inaccurate corona virus related medical claims."}
{"id": 1255991429978939392, "created_at": "Thu Apr 30 22:44:26 +0000 2020", "full_text": "I may not show it but this pandemic really do be intensifying an underlying hatred for humanity"}
{"id": 1255991434408349697, "created_at": "Thu Apr 30 22:44:27 +0000 2020", "full_text": "when the pizza guy comes ask him to open the box and u just take the pizza #FlattenTheCurve"}
{"id": 1255991435221962753, "created_at": "Thu Apr 30 22:44:28 +0000 2020", "full_text": "So, @elonmusk was trending for ranting about the quarantine fascist and calling for an end to it, bla bla. This is rough on US all. Mr. Musk could use this pandemic response as a case study on how or how not to handle out breaks on future #mars colones. #CriticalThinking #SpaceX"}
{"id": 1255991435544887297, "created_at": "Thu Apr 30 22:44:28 +0000 2020", "full_text": "It’s crazy it took a whole pandemic for Americans to realize we’re all criminally underpaid and $9.00 and hour is an unlivable wage for anyone that pays any bills..."}
{"id": 1255991438795571201, "created_at": "Thu Apr 30 22:44:28 +0000 2020", "full_text": "Hope everyone is doing okay. \n\nDuring these weird and unprecedented times, anxiety and stress can dominate your mind. Wash your hands, stay at home and  Talk to somebody."}
{"id": 1255991446647136256, "created_at": "Thu Apr 30 22:44:30 +0000 2020", "full_text": "Is there something in the air today? Or are people just agitated by lockdown?"}
{"id": 1255991446940921859, "created_at": "Thu Apr 30 22:44:30 +0000 2020", "full_text": "Ambulance drivers and paramedics driving day and Night in Dar city and the rest of TZ during the Covid19 Crisis deserve medals of honour. We all know how they put their lives at risk, but with a loving heart they manage. God bless you all."}
{"id": 1255991447095873536, "created_at": "Thu Apr 30 22:44:30 +0000 2020", "full_text": "Damn 2 more of my cousins have tested positive for COVID-19 🙏🏽🙏🏽"}
{"id": 1255991447351889926, "created_at": "Thu Apr 30 22:44:30 +0000 2020", "full_text": "There are actually people in GA who think they’re immune to COVID-19 because they “don’t drink Corona beer in these parts.” Yeesh!"}
{"id": 1255991451814690816, "created_at": "Thu Apr 30 22:44:31 +0000 2020", "full_text": "Sir Paul  Nurse has stated many times to different authorities that testing is incredibly crucial if you are to control the outbreak of this pandemic a good example being South Korea. So far this has fallen on deaf ears another Hancock massive screw up."}
{"id": 1255991463541968897, "created_at": "Thu Apr 30 22:44:34 +0000 2020", "full_text": "Flatten the curve phrase... #bbcqt"}
{"id": 1255991463814541312, "created_at": "Thu Apr 30 22:44:34 +0000 2020", "full_text": "\"Corona virus\" is the end of the world order,\nGlobal Economy is collapsing. Is it the curse of spreading Innocent Blood ?\nMany had questioned whether those have a Lord, her came  the punishment of the Lord."}
{"id": 1255991472421253121, "created_at": "Thu Apr 30 22:44:36 +0000 2020", "full_text": "If you can afford the disposable  N95 face mask daily, pls ensure you change it at the end of the day.\nIf you opted for the reusable nose mask, ensure your wash it everyday in a solution of detergent and bleach. Avoid touching your face while removing the mask. \n@Gidi_Traffic"}
{"id": 1255991476229677059, "created_at": "Thu Apr 30 22:44:37 +0000 2020", "full_text": "i got a new mask...its black and much larger than the spray paint-booth masks i had left over from my college days.  covid-sheik"}
{"id": 1255991476745633793, "created_at": "Thu Apr 30 22:44:37 +0000 2020", "full_text": "The lockdown causes much inconvenience and hardship for all Nigerians, especially the poor."}
{"id": 1255991483997368321, "created_at": "Thu Apr 30 22:44:39 +0000 2020", "full_text": "COVID-19 VIRUS Research\n\nMacro-Sewer-Phage-Reinfection of human sample\n\nMicro-Anus-Antibiotic Suppository\n\nReason: Human emphasis on social Distance in West to isolate virus in body coz they're not keen on sewer\n\nSewer is likely site. Get your sticks out:)"}
{"id": 1255991484710629376, "created_at": "Thu Apr 30 22:44:39 +0000 2020", "full_text": "If you were out there clapping and cheering this evening. Then stay home, essential journey's only. \n\nMake sure the NHS is the focus of every election you vote on in the years ahead. Voting for a party whose priority is not the NHS, makes your claps hypocritical."}
{"id": 1255991484987441152, "created_at": "Thu Apr 30 22:44:39 +0000 2020", "full_text": "LETS SEE HOW MUCH PEOPLE HAVE CHANGED!!\n\nyear was given: 2016\n\nage: 17\nnow: 21 in July\n\nrelationship status: single\nnow  Platon- SINGLE\n\nliving in: greece\nnow: greece EH\n\npets: 0\nnow: 0\n\nwas I happy?: Eh\nnow: Overall my life is better but covid19.\n\nreply and i'll give you a year"}
{"id": 1255991489622093824, "created_at": "Thu Apr 30 22:44:40 +0000 2020", "full_text": "bruhhhh yesterday this bitchx posted on his story a pic of a lot of people holding beers and wrote “missed you” and the next day posted a video about how important it is to stay home im 😐😐😐😐😐"}
{"id": 1255991498061078528, "created_at": "Thu Apr 30 22:44:42 +0000 2020", "full_text": "U.S. President Donald Trump said on Thursday he was confident the coronavirus may have originated in a Chinese virology lab, but declined to describe the evidence, ratcheting up tensions with Beijing over the origins of the deadly disease. (Reuters)"}
{"id": 1255991500871135232, "created_at": "Thu Apr 30 22:44:43 +0000 2020", "full_text": "I get angry when my phone rings. That's normal right? #COVID19 #QuarantineLife #SocialDistancing #Introvert #hikikomori #引きこもり"}
{"id": 1255991501407977473, "created_at": "Thu Apr 30 22:44:43 +0000 2020", "full_text": "#USDJPY\nLOWER BIDS DOWN TO 106.75 AND UNDER \n#trump #china #covid19 #finance #interbank #fx #japan"}
{"id": 1255991506168451072, "created_at": "Thu Apr 30 22:44:44 +0000 2020", "full_text": "I say #Lockdown\nIYC say #help given"}
{"id": 1255991510673260544, "created_at": "Thu Apr 30 22:44:45 +0000 2020", "full_text": "Fully given up caring about uni since this pandemic happened, all of my assignments were due in after going online and I just stopped caring 😞 this sucks"}
{"id": 1255991527039434753, "created_at": "Thu Apr 30 22:44:49 +0000 2020", "full_text": "The Scottish Isles of Skye report there first cases of COVID19 infection."}
{"id": 1255991527400144897, "created_at": "Thu Apr 30 22:44:49 +0000 2020", "full_text": "Anyone on here live in Colchester and know of a spare room/studio that my wifey and I can rent for a few months once Lockdown has been eased/lifted?"}
{"id": 1255991535134404610, "created_at": "Thu Apr 30 22:44:51 +0000 2020", "full_text": "Unsolicited suggestion to @CityofPhoenixAZ council on spending #coronavirus relief fund. Please include enhanced technology for public meetings."}
{"id": 1255991539173638145, "created_at": "Thu Apr 30 22:44:52 +0000 2020", "full_text": "i’m convinced the people that is protesting the stay at home order , don’t like where they are staying at !"}
{"id": 1255991548451467270, "created_at": "Thu Apr 30 22:44:55 +0000 2020", "full_text": "#BreakingNews #coronavirus \nThe discussion is about a possible \"2nd wave\", but I've found this odd given that we haven't finished the first one. I would 🤔 that, INTERnationally (EXEPT CHINA) we're in for a scenario of a long plateau \n\nQ How To Proceed ? \nQ WHO Did This ?"}
{"id": 1255991551735586824, "created_at": "Thu Apr 30 22:44:55 +0000 2020", "full_text": "I don't think Grant is there to \"enlighten us\" as that would involve him understanding the difference between fact and fiction #BBCQT #coronavirus"}
{"id": 1255991551978848256, "created_at": "Thu Apr 30 22:44:55 +0000 2020", "full_text": "I just somewhere my guardian angel is drunk and laughing at me #GuardianAngel #coronavirus #QuarantineThoughts"}
{"id": 1255991555493527552, "created_at": "Thu Apr 30 22:44:56 +0000 2020", "full_text": "You can say good bye to the following because of the Coronavirus \n\n1. Concerts\n2. Festivals \n3. Amusement party’s\n4. Movie theaters\n\nTo name a few"}
{"id": 1255991560690376705, "created_at": "Thu Apr 30 22:44:57 +0000 2020", "full_text": "People arriving in UK then go into same lockdown as rest of us. They are quarantined. This question is bollocks. #bbcqt"}
{"id": 1255991569318109185, "created_at": "Thu Apr 30 22:44:59 +0000 2020", "full_text": "At the coronavirus briefing when asked what suicidal people should do both Johnson and the Chief Medical Officer suggested websites. How about talking to someone, like your GP?"}
{"id": 1255991572606472192, "created_at": "Thu Apr 30 22:45:00 +0000 2020", "full_text": "Even the doctors are receiving their salaries after a forceful cut for PMs corona relief fund, but dare you cut the defense budget and then try to survive."}
{"id": 1255991573558558722, "created_at": "Thu Apr 30 22:45:00 +0000 2020", "full_text": "Everyone is so ready for this stay at home order to be lifted, meanwhile I was loving it 😩"}
{"id": 1255991576628809729, "created_at": "Thu Apr 30 22:45:01 +0000 2020", "full_text": "If you haven't watched Project Veritas' latest video on the China virus you need to watch it. He's investigating the cause of death, is it Covid?"}
{"id": 1255991576817532934, "created_at": "Thu Apr 30 22:45:01 +0000 2020", "full_text": "Just committed to my first post covid deal. Feels good."}
{"id": 1255991577077592069, "created_at": "Thu Apr 30 22:45:01 +0000 2020", "full_text": "vai se fuder corona virus"}
{"id": 1255991581288488960, "created_at": "Thu Apr 30 22:45:02 +0000 2020", "full_text": "who else is tired of the corona jokes"}
{"id": 1255991581385134080, "created_at": "Thu Apr 30 22:45:02 +0000 2020", "full_text": "#LoEstamosConsiguiendo. Keep working, stay healthy and stay home!!!"}
{"id": 1255991589266165760, "created_at": "Thu Apr 30 22:45:04 +0000 2020", "full_text": "Really worried about the implications of this Covid19. The people that are going to be laid off (there’s no escaping it at this point), where do they go? Who will employ them when everyone is trying to downsize and cut costs?"}
{"id": 1255991589933105158, "created_at": "Thu Apr 30 22:45:04 +0000 2020", "full_text": "Follow the math. Math doesn’t lie. #MathIsNotPolitical We may not be able to fully trust either side of our political leaders, and even doctors are politically biased, but #MathDoesNotLie #covid"}
{"id": 1255991598564982786, "created_at": "Thu Apr 30 22:45:06 +0000 2020", "full_text": "People during this pandemic are so rude in the grocery store 😑 like SORRY for rolling my cart down the isle you’re in, I just need my 4 layer chip dip GOD 🙄"}
{"id": 1255991602503450634, "created_at": "Thu Apr 30 22:45:07 +0000 2020", "full_text": "Want to post a thread of everything I’ve made since we been on lockdown 🥺"}
{"id": 1255991602918629376, "created_at": "Thu Apr 30 22:45:07 +0000 2020", "full_text": "protect yourself from fake news\nnot just Corona virus\n\n#don't listen fake news"}
{"id": 1255991610183225344, "created_at": "Thu Apr 30 22:45:09 +0000 2020", "full_text": "More corona deaths= More money!!! Get it!! Follow the money!!!"}
{"id": 1255991626721308672, "created_at": "Thu Apr 30 22:45:13 +0000 2020", "full_text": "Hey liberals if y'all wanna stay home and be scared , do it. Nobody is stopping you. Grown ups are going to open America back up. We don't have time for your crap anymore. More people will die of starvation than corona if we don't man the hell up."}
{"id": 1255991627211919360, "created_at": "Thu Apr 30 22:45:13 +0000 2020", "full_text": "The world is becoming even more divided now because of covid then it was before and it’s so sad to see 😔"}
{"id": 1255991627581194240, "created_at": "Thu Apr 30 22:45:13 +0000 2020", "full_text": "What if COVID-19 is to adults where Respiratory syncytial virus, or RSV is to children? I haven’t heard many, or that I’m aware of, children getting COVID-19."}
{"id": 1255991631171502084, "created_at": "Thu Apr 30 22:45:14 +0000 2020", "full_text": "We are getting to a point where governors can rationalize opening up their states even if it means more Americans die, not because it is right but because they have the support of Trump. I hope that every American who has lost someone to Covid-19 remembers that in November."}
{"id": 1255991635504054272, "created_at": "Thu Apr 30 22:45:15 +0000 2020", "full_text": "I think i have appendicitis ahaha during a pandemic just my luck"}
{"id": 1255991635554549760, "created_at": "Thu Apr 30 22:45:15 +0000 2020", "full_text": "If you find way enter lagos and your papa say him no go allow you enter house because of corona wettin you go do am?"}
{"id": 1255991640612839427, "created_at": "Thu Apr 30 22:45:16 +0000 2020", "full_text": "me: votes for a republican ag commissioner because i thought he did a relatively good job over the past few years and seemed sensible\nky ag commissioner: sues governor for telling people to stay home\nme: 🤡"}
{"id": 1255991643725082624, "created_at": "Thu Apr 30 22:45:17 +0000 2020", "full_text": "one very minor positive of lockdown is that I haven’t seen as many people wearing wolf fleeces"}
{"id": 1255991652562415617, "created_at": "Thu Apr 30 22:45:19 +0000 2020", "full_text": "#bbcqt Why are big businesses such as DIY and chain restaurants reopening when we're being told to stay at home?"}
{"id": 1255991656626651136, "created_at": "Thu Apr 30 22:45:20 +0000 2020", "full_text": "Remember when Corona meant a brand of beer but now the future generation has to explain if they’re talking about the beer or virus"}
{"id": 1255991660766527488, "created_at": "Thu Apr 30 22:45:21 +0000 2020", "full_text": "#LabourDay This time is very pathetic moment for Labour due to Lock down. They are the Functional Unit of country so #goverment should take care in this difficult😣😖😫😭 movement."}
{"id": 1255991669478088711, "created_at": "Thu Apr 30 22:45:23 +0000 2020", "full_text": "Rent due already 🙄 \n\nI feel like I just paid!! \n\nBut very thankful I’m still able to pay despite this pandemic 🙌🏾"}
{"id": 1255991677606440960, "created_at": "Thu Apr 30 22:45:25 +0000 2020", "full_text": "SIX FEET APART OR SIX FEET UNDER GROUD. The choice is simple :) #ThoughtfulThursday #COVID19 #pandumbic 😂"}
{"id": 1255991678269140996, "created_at": "Thu Apr 30 22:45:25 +0000 2020", "full_text": "Today I had to ask 4 different people if I am acting crazy. Because I really, truly think that this pandemic is making me crazy."}
{"id": 1255991681482178562, "created_at": "Thu Apr 30 22:45:26 +0000 2020", "full_text": "Excellent question on why we’re not mandating travellers quarantine themselves and are tested before they leave. \nIt makes no sense that we are all on lockdown, but anyone can enter from wherever and may be unwell."}
{"id": 1255991682224578560, "created_at": "Thu Apr 30 22:45:26 +0000 2020", "full_text": "i can’t catch covid-19 ima real nigga.. i would’ve pulled up on it if i had a problem 😤"}
{"id": 1255991685495980032, "created_at": "Thu Apr 30 22:45:27 +0000 2020", "full_text": "I cannot wait for the day they announce this whole coronavirus gone and we can go back to normal"}
{"id": 1255991690092883970, "created_at": "Thu Apr 30 22:45:28 +0000 2020", "full_text": "Weird. KSL Utah news is reporting one new Covid 19 death but when you read the article it says the persons death was due to other health issues and Covid was not the reason."}
{"id": 1255991690210340864, "created_at": "Thu Apr 30 22:45:28 +0000 2020", "full_text": "Remember when we are released from the lockdown that we are guests on our earth not its master. Treating our earth and it’s animals with disdain brought the virus to humanity. We are Earth’s  custodians. Be kind to all others as we showed during the lockdown."}
{"id": 1255991691124723712, "created_at": "Thu Apr 30 22:45:29 +0000 2020", "full_text": "Was motivated to finish sch just so that I can graduate with my batch mates wearing the gowns but sadly covid19 ......"}
{"id": 1255991693754593280, "created_at": "Thu Apr 30 22:45:29 +0000 2020", "full_text": "Hello Twitter Fam! Hope everyone is staying safe during this pandemic! Prayers all around 🙏"}
{"id": 1255991702755651587, "created_at": "Thu Apr 30 22:45:31 +0000 2020", "full_text": "To the churches freaking out about not having money during the crisis: sell some of your paintings and melt some of the gold statues. Y’all will be fine. If houses of worship are receiving money during the pandemic but don’t pay taxes...where is the money coming from?"}
{"id": 1255991703498088448, "created_at": "Thu Apr 30 22:45:31 +0000 2020", "full_text": "You know this lockdown is gettin too far when you’re sat in bed feeling guilty about how you and your pals used to treat teachers😭😭"}
{"id": 1255991706480148489, "created_at": "Thu Apr 30 22:45:32 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255991707591569408, "created_at": "Thu Apr 30 22:45:32 +0000 2020", "full_text": "my debut album will cure covid"}
{"id": 1255991711077150721, "created_at": "Thu Apr 30 22:45:33 +0000 2020", "full_text": "To com rinite e o povo da rua falando que to com corona aff"}
{"id": 1255991714986196992, "created_at": "Thu Apr 30 22:45:34 +0000 2020", "full_text": "Not one state re-opening meets CDC standards of declining cases for 14 days. Prediction: cases will spike in 10-20 days. And surprised biz owners will be buried under liability lawsuits. But fuck science, since it's a liberal plot."}
{"id": 1255991715292463104, "created_at": "Thu Apr 30 22:45:34 +0000 2020", "full_text": "In the middle of a pandemic, are we that petty? Ananich says of Senate resolution that would let the Senate sue the governor. House passed a similar resolution earlier today."}
{"id": 1255991723773362176, "created_at": "Thu Apr 30 22:45:36 +0000 2020", "full_text": "Guys we’re in the middle of a pandemic, stop attacking people for not voting! People have higher priorities right now than voting for some damn award . People are dying so maybe stop being mean for a minuet &amp; treat people with respect you don’t know what’s going on in their life"}
{"id": 1255991727879405569, "created_at": "Thu Apr 30 22:45:37 +0000 2020", "full_text": "I turned into such an extreme germaphobe a few months before having my daughter.. and it’s even worse now due to coronavirus😣😣🥺🤮"}
{"id": 1255991728076718083, "created_at": "Thu Apr 30 22:45:37 +0000 2020", "full_text": "I bought a cute ass 70s outfit to go w my 70s car, taught myself a whole new hairstyle, all for what? Cruise nights to be canceled cuz if Corona. Dressin up for car shows is my thing DAMMIT"}
{"id": 1255991761471787008, "created_at": "Thu Apr 30 22:45:45 +0000 2020", "full_text": "Considering that I have friends here that studied Ethnobotany. They rather talk about Liverpool than finding medicine for COVID19.\nLiverpool will not win this EPL."}
{"id": 1255991761937326080, "created_at": "Thu Apr 30 22:45:45 +0000 2020", "full_text": "NEW: Today President Trump announced a new commission to study #nursinghome quality but materials sent out from @CMSGov don't name any participants.\n\nBegs the question - how long has this been in the works? #coronavirus"}
{"id": 1255991769633820677, "created_at": "Thu Apr 30 22:45:47 +0000 2020", "full_text": "How does the Intelligence department or the office of DNI release classified information about the Wuhan lab or Wet market theory? Before getting it signed off from the President? @CBS_Herridge @MZHemingway @cjtruth @Techno_Fog @DanScavino @realDonaldTrump @jsolomonReports"}
{"id": 1255991778240495616, "created_at": "Thu Apr 30 22:45:49 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1255991782728482817, "created_at": "Thu Apr 30 22:45:50 +0000 2020", "full_text": "I couldnt give a shit about bars, salons, pubs and shops opening... the first thing I want when this lockdown is over, is a cuddle."}
{"id": 1255991782975954953, "created_at": "Thu Apr 30 22:45:50 +0000 2020", "full_text": "Here’s @Franklin_Graham again on TV using his “prayerline” for fundraising during the #COVIDー19 crisis."}
{"id": 1255991794447331329, "created_at": "Thu Apr 30 22:45:53 +0000 2020", "full_text": "Idiots protesting in Michigan with guns this is what I'm saying trump do give a fuck about you social distancing saves lives what do you care about money or your life"}
{"id": 1255991804043964416, "created_at": "Thu Apr 30 22:45:55 +0000 2020", "full_text": "A slim jim a day keeps the covid away"}
{"id": 1255991816119296006, "created_at": "Thu Apr 30 22:45:58 +0000 2020", "full_text": "Hey guys. Me and my family all tested positive for coronavirus. Please, if you don’t need to, don’t go out anywhere. Stay at home. Take care of your loved ones. Nobody wants to have pain I’m going through rn. This is scary stuff. Love you guys. We’ll get through this🙏🏼"}
{"id": 1255991820020056065, "created_at": "Thu Apr 30 22:45:59 +0000 2020", "full_text": "need me someone to talk to the corona shit got me bored"}
{"id": 1255991820024115201, "created_at": "Thu Apr 30 22:45:59 +0000 2020", "full_text": "My first small business shopping experience and not that I'm the least bit concerned was a total covid disaster. [It would have been safer having the shop open from a medical perspective]\n\nI estimate at the very least  200 unrecorded encounters will occur here today.\n\n#nzpol"}
{"id": 1255991820351406084, "created_at": "Thu Apr 30 22:45:59 +0000 2020", "full_text": "Corona death reports are fucking FALSE. They are not reporting all the people that have no health care, dreamers, non documented PEOPLE..people too scared to go to the hospital...me..old people controlled by the state, young people having heart attacks. \n#Giveusthetruth"}
{"id": 1255991820355543043, "created_at": "Thu Apr 30 22:45:59 +0000 2020", "full_text": "i’m so determined to come out of this lockdown looking healthier than before"}
{"id": 1255991820426915840, "created_at": "Thu Apr 30 22:45:59 +0000 2020", "full_text": "Thousands of innocent people are faced the risk of not only poor prison conditions but also covid19. These peoeple don t deserve to die like that.\n\nPeopleDie InTurkishPrisons"}
{"id": 1255991820632436738, "created_at": "Thu Apr 30 22:45:59 +0000 2020", "full_text": "town hall question for President Trump  has anyone tracked the Chinese  travelers that left China in December and January?  why did they  leave?  did they return to China? did they just die somewhere from the virus?  did they know they had the  virus?"}
{"id": 1255991828580651009, "created_at": "Thu Apr 30 22:46:01 +0000 2020", "full_text": "What I miss most during this pandemic are all the things I couldn’t do anyway because I have kids."}
{"id": 1255991829088088068, "created_at": "Thu Apr 30 22:46:01 +0000 2020", "full_text": "If not for corona I would’ve probably been seeing skz and mayhaps even meeting them again in 20 days :("}
{"id": 1255991836855996417, "created_at": "Thu Apr 30 22:46:03 +0000 2020", "full_text": "April 2020 has been the busiest month in @BUTechLaw history by a wide margin. MIT and BU students are bringing it in this moment: furthering research &amp; starting new projects, many targeted right at helping people better cope with COVID. We are so lucky to work with you all."}
{"id": 1255991837765992448, "created_at": "Thu Apr 30 22:46:03 +0000 2020", "full_text": "British Columbia gets a lot of recognition for being COVID-19 leaders because of their low case numbers- but they are below the average Canadian testing rate and Alberta is almost doubling them up on number of tests administered\n\nMakes U..."}
{"id": 1255991844816728066, "created_at": "Thu Apr 30 22:46:05 +0000 2020", "full_text": "Stay at home  #Coronavirus"}
{"id": 1255991846171480064, "created_at": "Thu Apr 30 22:46:05 +0000 2020", "full_text": ".@bbcquestiontime no one should have been coming into the country since the start of the lockdown period!"}
{"id": 1255991857567408128, "created_at": "Thu Apr 30 22:46:08 +0000 2020", "full_text": "casal covid"}
{"id": 1255991858888663040, "created_at": "Thu Apr 30 22:46:09 +0000 2020", "full_text": "If you hear cheering 📣, clapping 👏, or banging on pots and pans 🥁 at 7pm, it's the city's way to show health care workers that they are appreciated for putting their lives on the line during the coronavirus outbreak — Open your window at 7pm to participate!"}
{"id": 1255991858913828864, "created_at": "Thu Apr 30 22:46:09 +0000 2020", "full_text": "Had a PT I’ve been working with for close to 2 mos to get her drug approved. FINALLY yesterday we got it all good to go and she finds out today her ins is ending today. Her husband was laid off this month due to covid and his employer did not continue to pay their premiums 1/"}
{"id": 1255991862009253888, "created_at": "Thu Apr 30 22:46:09 +0000 2020", "full_text": "Professors that want you to succeed and pass and are willing to work with you when you're failing because your mental health this semester decided to try and limbo even before covid? Amazing, astounding, beautiful, wonderful, inspired, stellar, phenomenal, you love to see it."}
{"id": 1255991865989566468, "created_at": "Thu Apr 30 22:46:10 +0000 2020", "full_text": "There is truly no anxiety like being a hypochondriac living through a global pandemic"}
{"id": 1255991866090303488, "created_at": "Thu Apr 30 22:46:10 +0000 2020", "full_text": "Took a break from watching Ozark because the storyline unfolds way too slowly but rather that than lockdown cos its SLOWER. Yhu ha.a"}
{"id": 1255991866744434688, "created_at": "Thu Apr 30 22:46:10 +0000 2020", "full_text": "this covid shit jus hit home.. if i kno u and u doin dumb shit ima get on u. pussy"}
{"id": 1255991870334750722, "created_at": "Thu Apr 30 22:46:11 +0000 2020", "full_text": "It’s just gone be me and my lil baby re 😭💕. I need this pandemic to be over."}
{"id": 1255991883563704322, "created_at": "Thu Apr 30 22:46:14 +0000 2020", "full_text": "After being a hermit for past year before the pandemic, I’m now extremely itchy to get out. \n\nOf course that would happen in the middle of a pandemic, when there’s no place to go 🙄\n\nEveryone I know is taking this seriously (so am I ), so I won’t be visiting anyone’s house."}
{"id": 1255991887548362753, "created_at": "Thu Apr 30 22:46:15 +0000 2020", "full_text": "#bbcqt my brother spoke in law came back from Spanish hotel with Covid19. No checks, been away for 2 weeks so he stopped at a number of shop for essentials. How many people did he meet."}
{"id": 1255991912089051136, "created_at": "Thu Apr 30 22:46:21 +0000 2020", "full_text": "You know, getting a thyroid aspiration done during a time of a pandemic really isn’t fun. 🙃"}
{"id": 1255991912286294017, "created_at": "Thu Apr 30 22:46:21 +0000 2020", "full_text": "I suppose you could say I have varied outlets for gaming during this pandemic when I frequently play #AnimalCrossingNewHorizons and #JustCause3 in the same day."}
{"id": 1255991933165502467, "created_at": "Thu Apr 30 22:46:26 +0000 2020", "full_text": "Thank you to all the teachers @northwaymaghull for your lovely video messages to our kids😍 It was lovely to watch them together and the kids were made up to see you all! Great way to stay in touch #StaySafeStayHome"}
{"id": 1255991933404659715, "created_at": "Thu Apr 30 22:46:26 +0000 2020", "full_text": "All those people feeling a sense of achievement because they’re cooking during lockdown, one question: what did you do before???"}
{"id": 1255991941906477060, "created_at": "Thu Apr 30 22:46:28 +0000 2020", "full_text": "and federal immigration authorities, resorting to one of his long-standing immigration issues in the throes of the pandemic..."}
{"id": 1255991950248939525, "created_at": "Thu Apr 30 22:46:30 +0000 2020", "full_text": "every time I see a celebrity's name trending now I'm like omg corona death"}
{"id": 1255991953960861698, "created_at": "Thu Apr 30 22:46:31 +0000 2020", "full_text": "Lockdown is drastically affecting my mental health💔"}
{"id": 1255991954917081090, "created_at": "Thu Apr 30 22:46:31 +0000 2020", "full_text": "If you are both armed to the teeth and screaming in law enforcement's faces, you are not a \"protestor\".\n\nYou are a fucking terrorist.\n\nAnd the media should stop being afraid to refer to you as such simply because you're a white wannabe \"militia\".\n\n#MichiganProtest #COVID19"}
{"id": 1255991958352216064, "created_at": "Thu Apr 30 22:46:32 +0000 2020", "full_text": "MLG should give you an award for terrible foresight and dumb admiration for the portly one. Corona Virus : USA 1,093,724 cases Deaths 63,801 NM ,3,401, 123 deaths. Someone get back to him on that. Yup trump should wear such a mask  to show where his mouth overrode common sense ."}
{"id": 1255991971425943553, "created_at": "Thu Apr 30 22:46:35 +0000 2020", "full_text": "corona got people out here thinking cashiers are army vets😭 I just sold this bitch a snickers bar and she goes “thank you for your service”😂😂"}
{"id": 1255991976249290752, "created_at": "Thu Apr 30 22:46:36 +0000 2020", "full_text": "While the story of the hour is science and corona virus, you have an ad saying PRAY PRAY PRAY. I don't like religious ads on CNN but okay, I can tolerate them. But this one was so flippin' crazy."}
{"id": 1255991979487477760, "created_at": "Thu Apr 30 22:46:37 +0000 2020", "full_text": "That first squat back at the gym after lockdown, I’m dreaming of you babe 🙌🏽😍"}
{"id": 1255991983203467264, "created_at": "Thu Apr 30 22:46:38 +0000 2020", "full_text": "💯 TICKLED🤣🤣🤣 \nDue to social distancing reqs White House Press Conference had some reporters roped off &amp; standing in the back! Ha! \nTotally loved seeing that! \nWhy should fake news sit comfy while President Trump stands the entire time?? 🤣\n#MAGA #TRUMP2020\n\nShow this thread"}
{"id": 1255992000391909376, "created_at": "Thu Apr 30 22:46:42 +0000 2020", "full_text": "Till now, no mad person has been diagnosed of COVID-19 but we keep washing our hands."}
{"id": 1255992008822398983, "created_at": "Thu Apr 30 22:46:44 +0000 2020", "full_text": "Genuine question. How do they know what the reproduction factor \"R\" is when most people haven't been tested? 🤔 #coronavirus #coronavirusuk #Covid19UK #CovidTesting"}
{"id": 1255992013494910978, "created_at": "Thu Apr 30 22:46:45 +0000 2020", "full_text": "The Hiroshima-Nagasaki nuclear strike death count was 226K. COVID has already killed 231K people. #perspective"}
{"id": 1255992013817884673, "created_at": "Thu Apr 30 22:46:45 +0000 2020", "full_text": "the moon has been temporarily disabled due to covid-19"}
{"id": 1255992013901578240, "created_at": "Thu Apr 30 22:46:45 +0000 2020", "full_text": "Wow there’s still people I follow on Snapchat asking people for plugs on weed....there’s a literal pandemic and you can still go to a store and buy weed"}
{"id": 1255992017219276800, "created_at": "Thu Apr 30 22:46:46 +0000 2020", "full_text": "South Korea reports 0 new domestic coronavirus cases for first time in 72 days."}
{"id": 1255992017378840576, "created_at": "Thu Apr 30 22:46:46 +0000 2020", "full_text": "the second this lockdown is over i'm gna get my car n drive for 8 hours jus driving n singing n finally go back to my natural habitat"}
{"id": 1255992018125246464, "created_at": "Thu Apr 30 22:46:46 +0000 2020", "full_text": "Is there any other COVID test besides the stick the qtip up to your brain one?"}
{"id": 1255992021006913536, "created_at": "Thu Apr 30 22:46:47 +0000 2020", "full_text": "I’d just like to reach out and see how many other Canadians out there have issues with Canada Post. Please share them with me. I have had enough of there lies and blaming Covid-19 for everything.  UPS, FedX,and Amazon flex have been great. What’s there problem?"}
{"id": 1255992059111960576, "created_at": "Thu Apr 30 22:46:56 +0000 2020", "full_text": "Clearly the education bribes worked in NSW Catholic schools just received an email school starts 4th May full time! What happened to staged return! They do realize that high school students are not as “immune” as little ones? Teens have died from COVID"}
{"id": 1255992059841794050, "created_at": "Thu Apr 30 22:46:56 +0000 2020", "full_text": "Apparently there is a positive correlation between stock prices and COVID-19 cases"}
{"id": 1255992072584265729, "created_at": "Thu Apr 30 22:46:59 +0000 2020", "full_text": "One of the hardest parts of grad school has been deciding what write my thesis on, especially as COVID-19 changes the world around us. Didn’t realize how indecisive I was 🤦🏼‍♀️  or how I never could have expected a global pandemic 🙆🏼‍♀️ who woulda thunk?"}
{"id": 1255992083489447939, "created_at": "Thu Apr 30 22:47:02 +0000 2020", "full_text": "Story time, so, earlier at work, working in an essential shop, where we are not only scared of getting corona virus as we can't social distance but also the management treat us like dirt and keep on forcing us to work faster just so more profit can be made, one of (cont)"}
{"id": 1255992084982632449, "created_at": "Thu Apr 30 22:47:02 +0000 2020", "full_text": "COVID-19 doesn’t change the fact that Fresno State sucks."}
{"id": 1255992088929288192, "created_at": "Thu Apr 30 22:47:03 +0000 2020", "full_text": "Why do I have to turn 21 the year the corona virus happens 🥴🥴🥴"}
{"id": 1255992092242915329, "created_at": "Thu Apr 30 22:47:04 +0000 2020", "full_text": "Biden is accusing Trump of wasting \"months\" that could have prepared us for the #ChinaVirus.\n\nMonths?! CCP Joe probably knew about it in 2017 with Dr. Falsi.\n\nTrump was shutting down the country within the week of the virus, while the Dems played House and tried to impeach him."}
{"id": 1255992092465250307, "created_at": "Thu Apr 30 22:47:04 +0000 2020", "full_text": "It’s completely bonkers to say face mask do not benefit the wearer, of course they do. If they benefit other people then by definition they have to benefit you. If we all wear them sneezes and coughing cannot be passed on. #coronavirus #covid19 #COMMONSENSE #facemasks"}
{"id": 1255992092641263616, "created_at": "Thu Apr 30 22:47:04 +0000 2020", "full_text": "Stay Home."}
{"id": 1255992093379420161, "created_at": "Thu Apr 30 22:47:04 +0000 2020", "full_text": "First time in years that kristins actually been home for her birthday and I can’t even spend it with her. Im actually over coronavirus, fed tf up."}
{"id": 1255992096776957952, "created_at": "Thu Apr 30 22:47:05 +0000 2020", "full_text": "catch me wasting all my money on concerts once corona is done with"}
{"id": 1255992105144594434, "created_at": "Thu Apr 30 22:47:07 +0000 2020", "full_text": "The major thing that I hope is that @acacias38_tve was able to film Maite and Camino reuniting before the COVID shut down filming. Because i want their reunion to be full blown passion whereas when filming resumes kissing and more intimate scenes will be toned down #Maitino"}
{"id": 1255992109473071104, "created_at": "Thu Apr 30 22:47:08 +0000 2020", "full_text": "The COVID19 quarantine  has been the reason some small businesses have been prospering lately"}
{"id": 1255992117463318542, "created_at": "Thu Apr 30 22:47:10 +0000 2020", "full_text": "Coronavirus wouldnt exist if pizza corner didnt increase its prices to £1.50"}
{"id": 1255992117819781120, "created_at": "Thu Apr 30 22:47:10 +0000 2020", "full_text": "My new fav politician is the Maryland Gov. I don’t know much about him, but I’ve been impressed with how he has handled the news, and COVID-19 - any thoughts ?"}
{"id": 1255992121728909315, "created_at": "Thu Apr 30 22:47:11 +0000 2020", "full_text": "::sidebar:: Am I the only one who was separating Coronavirus at first? Like Corona Virus. As in a Beer AND an Infection 😆"}
{"id": 1255992121812815875, "created_at": "Thu Apr 30 22:47:11 +0000 2020", "full_text": "Trumpies: we want a strong leader!\n\nStrong leader: Stay the fuck at home and we may all live\n\nTrumpies: Tyranny! \n\n#MichiganProtest"}
{"id": 1255992126028107777, "created_at": "Thu Apr 30 22:47:12 +0000 2020", "full_text": "La gestion du Covid 19 posera certainement de nombreux problèmes parce que c est une nouvelle maladie. Il y a trop d inconnus que la réserve s impose a beaucoup de pseudo experts."}
{"id": 1255992130721517568, "created_at": "Thu Apr 30 22:47:13 +0000 2020", "full_text": "Soooo…did anyone stay awake\nTo watch the season premier of season 3 of #lockdown ? I hear it’s only slightly less intense but still no\nSmoking hotness? \n\nYes that was horrible i know"}
{"id": 1255992134697578496, "created_at": "Thu Apr 30 22:47:14 +0000 2020", "full_text": "You want to fix the system, you gotta vote. And in order to vote you need #VirusFreeVoting. Therefore, contact your reps to demand safe elections. Frontline workers demand PPE. Voters demand Pandemic Proof Elections (PPE)."}
{"id": 1255992138543874055, "created_at": "Thu Apr 30 22:47:15 +0000 2020", "full_text": "US intelligence agencies reject the most extreme of the conspiracy theories about the pandemic's origins - that the Chinese developed and un-leashed the coronavirus as a bioweapon.\nBBC"}
{"id": 1255992147125379075, "created_at": "Thu Apr 30 22:47:17 +0000 2020", "full_text": "I work for a doctor and one of our patients recently died from COVID19. He was a retired cop and his funeral was amazingly huge.  the town stood still to honor him.  I’m shook and can’t imagine the grief his family and friends are experiencing.😞"}
{"id": 1255992147301597185, "created_at": "Thu Apr 30 22:47:17 +0000 2020", "full_text": "Spring soccer cancelled. \nWPSL soccer cancelled. \nThanks corona.."}
{"id": 1255992148043972609, "created_at": "Thu Apr 30 22:47:17 +0000 2020", "full_text": "\"It’s worth noting the shift in worldviews. During the pandemic, conservatives are much more likely to be relativists—everyone dies of something eventually so let’s keep this disease in perspective—"}
{"id": 1255992148245254145, "created_at": "Thu Apr 30 22:47:18 +0000 2020", "full_text": "Eight cases of the new CoronaVirus have been detected at the @TysonFoods plant in Portland, marking the first instance of an outbreak in Maine at a food processing facility. \n\n#BoycottTysonFoods #BoycottTysonFoods"}
{"id": 1255992151378296835, "created_at": "Thu Apr 30 22:47:18 +0000 2020", "full_text": "Who doesn't want the economy to reopen?  Who doesn't want to have a normal life?  Everyone does!  But with the deadly #coronavirus around, how can things be normal like before without daily testings or measures taken to contain the spread? #MichiganProtest #trumpsupporters"}
{"id": 1255992155165937665, "created_at": "Thu Apr 30 22:47:19 +0000 2020", "full_text": "A difference between the 1918 'flu pandemic and #coronavirus now that I haven't seen much mentioned is that a significant fraction of people who've been to school have a superficial, but broadly accurate, idea of how the human immune system works."}
{"id": 1255992160194826248, "created_at": "Thu Apr 30 22:47:20 +0000 2020", "full_text": "Ask any pandemic protester or conspiracy theorist if they’d be willing to die for the economy and watch them try to find an answer. \n\nBonus points for “no but I’m not gunna die” or “no cuz it won’t effect me”"}
{"id": 1255992164674408448, "created_at": "Thu Apr 30 22:47:21 +0000 2020", "full_text": "can y’all stay y’all monkey asses at home so my family can stop dying? thanks."}
{"id": 1255992168092753929, "created_at": "Thu Apr 30 22:47:22 +0000 2020", "full_text": "For all the idiots up in Michigan couldja do us all a solid and go tf home so this lockdown can be over a little faster? #MichiganProtest"}
{"id": 1255992172408705028, "created_at": "Thu Apr 30 22:47:23 +0000 2020", "full_text": "I understand all of the conspiracies surrounding COVID-19 but please be sensitive about your rants."}
{"id": 1255992177429225474, "created_at": "Thu Apr 30 22:47:24 +0000 2020", "full_text": "Why is there a “covid-19” tab on my weather channel app?"}
{"id": 1255992181174796288, "created_at": "Thu Apr 30 22:47:25 +0000 2020", "full_text": "Treat the public like valued members of society instead of leaving SOME exposed, vulnerable and broke.\nI have no faith in these charlatans.  Shambolic handling of #coronavirus \nLemme find some comedy on YouTube.\nGoodnight\n\n#bbcqt"}
{"id": 1255992185125834755, "created_at": "Thu Apr 30 22:47:26 +0000 2020", "full_text": "Madagascar doing the most..\n128 Covid-19 Cases\nNo death \n92 recoveries\nAnd 36 pending cases.\nThey are using their organic medicine to cure the patients"}
{"id": 1255992189974429696, "created_at": "Thu Apr 30 22:47:27 +0000 2020", "full_text": "I just wanna have one of them smoke sessions like we use to before the corona.. almost everybody had 2-3 rolled a piece"}
{"id": 1255992193287847936, "created_at": "Thu Apr 30 22:47:28 +0000 2020", "full_text": "There’s definitely going to be a second wave of COVID-19 cases. My @target store is FLOODED with people tonight. It’s as bad as Christmas season. \n\nBrian Cornell, you have the lives of your workers and guests in your hands. Do better by the people who help make you rich."}
{"id": 1255992201773015040, "created_at": "Thu Apr 30 22:47:30 +0000 2020", "full_text": "Our politicians have no intellectual pizzazz. I am so disappointed. Pandemic being used to neutralize an already notoriously apathetic populace. What now? @PierrePoilievre @AndrewScheer @ErinOTooleMP"}
{"id": 1255992201831645184, "created_at": "Thu Apr 30 22:47:30 +0000 2020", "full_text": "U.S. Population: 328.2 million people\nConfirmed US COVID cases (so far): 1,067,061 people\nUS COVID Deaths (so far, since Feb. 2020): 62,603 people\n\nOur lives are more important than the stock market or the price of oil.\n\nThere is no economy without PEOPLE."}
{"id": 1255992202712494080, "created_at": "Thu Apr 30 22:47:30 +0000 2020", "full_text": "Entre lo del parto y la prueba del coronavirus, no puc mes"}
{"id": 1255992205883424775, "created_at": "Thu Apr 30 22:47:31 +0000 2020", "full_text": "honestly I don’t really know I feel abouT furlough money don’t feel as though I should have been paid because I haven’t been working as much as others. So I’m gunna give some to some covid-19 related and normal charities too! 🥺 it’s good to give back 🥺❤️"}
{"id": 1255992206143320064, "created_at": "Thu Apr 30 22:47:31 +0000 2020", "full_text": "Fun fact #upsers! Before the pandemic, over 20K aircraft would flood the skies with travel. Today, 16,400 and growing, are grounded around the globe. That's some news.\n#proudupser #ups #upsersarethere #upsaircargo #upsairfreight  #upsairlines @UPSAirlines @UPSPolicy"}
{"id": 1255992207108014080, "created_at": "Thu Apr 30 22:47:32 +0000 2020", "full_text": "Covid 19 is called that because it was discovered at the end of 2019. So, the claim that there were \"broken\" tests from Obama for a virus not even identified yet is one more dangerous lie from the president."}
{"id": 1255992210442649602, "created_at": "Thu Apr 30 22:47:32 +0000 2020", "full_text": "Anyone else find watching old tv shows really stressful - like OMG DON’T TOUCH THAT RAILING, did you just put your hands on your face??? Shit me those people are not 2m away from you. Christ on a bike this is all too much, I’m having palpitations #quarantine #coronavirus"}
{"id": 1255992214196346880, "created_at": "Thu Apr 30 22:47:33 +0000 2020", "full_text": "If I cum on your face and we don’t touch is that still under the umbrella of social distancing? 🤔"}
{"id": 1255992223075729410, "created_at": "Thu Apr 30 22:47:35 +0000 2020", "full_text": "Has anyone read the actual pandemic response plan for the USA available on CDC website?  Obviously @realDonaldTrump  and administration cronies can't read or follow basic instructions. FFS"}
{"id": 1255992223553908736, "created_at": "Thu Apr 30 22:47:35 +0000 2020", "full_text": "IMF gave Ivory Coast $886.2M to help their economy due to COVID-19.\n\n#JohnMahamaLied\n\n#JohnMahamaLIVE"}
{"id": 1255992226494263297, "created_at": "Thu Apr 30 22:47:36 +0000 2020", "full_text": "I don’t shop at @WholeFoods but I like to mask up once a week and just watch ignorant humans carefully pick through fair trade dragonfruit from a corporation that uses modern-day slave labor during a pandemic on American soil. @amazon #fairtrade #fairpaid"}
{"id": 1255992230696964096, "created_at": "Thu Apr 30 22:47:37 +0000 2020", "full_text": "I know we won't know for sure for months, but we need to get some idea of Covid-related morbidities. Organ damage, especially lungs. If even mild/asymptomatic are getting left with serious lung scarring etc. we need to know about before being thrown under the bus @piersmorgan"}
{"id": 1255992231543967745, "created_at": "Thu Apr 30 22:47:37 +0000 2020", "full_text": "Happy May Day!\n\nThis time last year I was celebrating in Berlin. Had an epic time with new friends at a BBQ then hit up a street party in Kreuzberg.\n\nThis year I'm in lock down.\nThere is no BBQ.\nNo DJs.\nNo one's dancing on top of cars.\nI'm unlikely to get lost in a forest.\n😷"}
{"id": 1255992235902087171, "created_at": "Thu Apr 30 22:47:38 +0000 2020", "full_text": "Had a wedding planned for late summer. Decided to call it off in order to give guests time to cancel travel/lodging reservations. In the midst of a global pandemic, @vrbo  and its hosts’ reluctance to refund customers is shocking."}
{"id": 1255992236036296704, "created_at": "Thu Apr 30 22:47:38 +0000 2020", "full_text": "Shout out to @ChickfilA for having the GOAT service even during a pandemic! 🐓"}
{"id": 1255992239307796484, "created_at": "Thu Apr 30 22:47:39 +0000 2020", "full_text": "Corona the only mf that turned these bitches into house wives 😂😂"}
{"id": 1255992239760773122, "created_at": "Thu Apr 30 22:47:39 +0000 2020", "full_text": "I just got my evals from this semester, and a grand total of 6 students filled them out.\n\nI had 4 classes. 6 students.\n\n#proflife #covid #studentevals #academictwitter"}
