{"id": 1256104166491148288, "created_at": "Fri May 01 06:12:25 +0000 2020", "full_text": "im tired of seeing the same people who hang out with their friends every fucking day complain about the lockdown. like bitch maybe if you and your ugly ass friends stayed home, we wouldn’t be in this mess OMG"}
{"id": 1256104167153729537, "created_at": "Fri May 01 06:12:25 +0000 2020", "full_text": "when i have kids in the future, i really hope they don’t ask me what i was doing during covid-19. what am i supposed to say? “oh yeah, i cried. i also played animal crossing for an ungodly amount of hours and cosplayed the whole time.”"}
{"id": 1256104187223556096, "created_at": "Fri May 01 06:12:30 +0000 2020", "full_text": "For everyone that sees these, your life expectations shall all come to pass #staysafe #Covid19 #staystrong #believe"}
{"id": 1256104203556016128, "created_at": "Fri May 01 06:12:34 +0000 2020", "full_text": "Hoteles de la Riviera Maya se preparan para la era \"Post Covid-19\""}
{"id": 1256104207544987648, "created_at": "Fri May 01 06:12:35 +0000 2020", "full_text": "Today, we celebrate millions of workers around the globe who have done tremendous things to make the world a better one. In a special way we celebrate health professionals who have put up a great effort in containing the covid-19 pandemic in different countries. Bravo!"}
{"id": 1256104211105759232, "created_at": "Fri May 01 06:12:35 +0000 2020", "full_text": "Supreme leader lies in daily TV propaganda show. Media do not question him. Shortages in equipment for workers (heroes) blamed on foreign powers.\nLanguage is all metaphors - battles against an unseen enemy. Failings ignored.\nNorth Korea? No, Britain.\n#coronavirus #BorisJohnson"}
{"id": 1256104218760548353, "created_at": "Fri May 01 06:12:37 +0000 2020", "full_text": "Sarhad pe jo wardi khaki thee ab uska rang Safed hua\" \n\nPlease Respect and Say thanks to Our Doctors, Police Officers and every corona warrior.🙏\n\n#ThankYouWarriors"}
{"id": 1256104219242684416, "created_at": "Fri May 01 06:12:37 +0000 2020", "full_text": "I can’t wait to look nice again soon. I been looking really bold lately 🙃! Hopefully this corona virus ends soon"}
{"id": 1256104219259502593, "created_at": "Fri May 01 06:12:37 +0000 2020", "full_text": "Hello @RaoKavitha mam our college is asking to pay the examination fees after relaxed of lockdown plzz help us mam"}
{"id": 1256104219322376195, "created_at": "Fri May 01 06:12:37 +0000 2020", "full_text": "This lockdown made me neglect my skincare more huhu i haven't used a \"\"special\"\" product on it for 2 months alrd (not counting facial wash ofc) ( ；ᵕ； )"}
{"id": 1256104222996566018, "created_at": "Fri May 01 06:12:38 +0000 2020", "full_text": "Emphasis on credibility should be accentuated in these times, says @sandhyaravishan \n in conversation with \n@PadmajaJoshi\n@prasannavishy\n@szarabi\n &amp; \n@chaturvediSKC\n on challenges to news biz in an era of pandemic.\nGoing live now on \n@NewsroomPostCom\n#WPFD #WPFD2020 #PressFreedom"}
{"id": 1256104231708364800, "created_at": "Fri May 01 06:12:40 +0000 2020", "full_text": "Believe me if you have even little bit of knowledge about administration &amp; policies then you know @myogiadityanath has won this pandemic at every level from rural to urban."}
{"id": 1256104236804423681, "created_at": "Fri May 01 06:12:41 +0000 2020", "full_text": "U.S. passing flu deaths with coronavirus deaths: Basically no  media attention.\n\nU.S. passing Vietnam deaths: Tons of media attention. \n\nSupposedly the latter is an apt comparison. The former taboo."}
{"id": 1256104239786532867, "created_at": "Fri May 01 06:12:42 +0000 2020", "full_text": "there's an L in lockdown for a reason."}
{"id": 1256104244978933762, "created_at": "Fri May 01 06:12:43 +0000 2020", "full_text": "Learning from the positive effect of lockdown on environment- Can we stop all petrol vehicles on one day every month? And make cycles compulsory for all students class 8 up &amp; for their safety, stop plying of motor vehicles during school opening/closing times on a 3 km stretch."}
{"id": 1256104245343870976, "created_at": "Fri May 01 06:12:44 +0000 2020", "full_text": "Club Penguin Rewritten really saved me during the lockdown."}
{"id": 1256104248531734531, "created_at": "Fri May 01 06:12:44 +0000 2020", "full_text": "Where are all those abokis that were shouting \"Babu Corona\", washing their hands in a basin and drinking the dirty water? Shebi Coro is now saying Hi!"}
{"id": 1256104249433473024, "created_at": "Fri May 01 06:12:45 +0000 2020", "full_text": "If you thought season 2 of S.A lockdown was epic, u haven't seen anything yet season three will keep you on edge 😃👏🏾👩🏾‍🍳👮🏾 #Level4Regulations #Day36ofLockdown"}
{"id": 1256104252877033478, "created_at": "Fri May 01 06:12:45 +0000 2020", "full_text": "I'd take this moment to thank the doctors working in the COVID 19 wards, the paramedical staff handling the laboratory samples, the janitors keeping the facilities clean and the policemen making sure that the lockdown is being maintained \n#thankyouwarriors"}
{"id": 1256104265602469890, "created_at": "Fri May 01 06:12:48 +0000 2020", "full_text": "Spent the night dreaming about going to the pub... 🍺 \n\nI lost my wallet, the people I were meeting didn’t turn up, and there was only Carling on tap! \n\nEven made up pubs are rubbish in lockdown 🙄"}
{"id": 1256104266135220226, "created_at": "Fri May 01 06:12:48 +0000 2020", "full_text": "Why are people surprised that a lot of people are out and about now that we've downgraded from ECQ to GCQ? It's not like there was ever a real effort to conduct mass Covid-19 IEC campaigns. All people heard were \"dili puede\" and now, \"puede na\". 🤷"}
{"id": 1256104278516592644, "created_at": "Fri May 01 06:12:51 +0000 2020", "full_text": "Yes Wuhan discovered virus but Trump allowed 70K travelers back in this country that he didn’t have to. Due to public health concerns he could have saved many lives by keeping those US infected/carriers  under proper quarantine where they were. He allowed citizens back w/o PPE."}
{"id": 1256104287672754177, "created_at": "Fri May 01 06:12:54 +0000 2020", "full_text": "I know I can’t be the only paranoid one who will convince myself I’m feeling “covid symptoms” every SINGLE time I step out the house even while wearing a mask. 🙄🤦🏻‍♀️"}
{"id": 1256104290097168384, "created_at": "Fri May 01 06:12:54 +0000 2020", "full_text": "MAY God answer all your secret prayers, MAY God bless you immensely, MAY God favour you, MAY you not labour in vain, MAY God bless the works of your hands and keep you and your loved ones safe in this pandemic. \nIt’s my birth month, 🕺🕺🕺🕺🕺\nHappy New Month."}
{"id": 1256104303246233601, "created_at": "Fri May 01 06:12:57 +0000 2020", "full_text": "stay home with setsunaはよ！"}
{"id": 1256104304307552257, "created_at": "Fri May 01 06:12:58 +0000 2020", "full_text": "LABOUR DAY\n\nDURING COVID 19 pandemic it is a responsibility of ALL GOVTS to provide,\nFINANCE\nFOOD\nMEDICAL\nSECURITY \nto their people specially POOR those who can't survive due to lost their jobs.Those people can't be pushed into danger to work.THEIR HUMAN RIGHTS MUST BE RESPECTED."}
{"id": 1256104312062828547, "created_at": "Fri May 01 06:12:59 +0000 2020", "full_text": "The stay at home order was lifted in Atlanta. But as for me and my house, we will serve the home order."}
{"id": 1256104304651325441, "created_at": "Fri May 01 06:12:58 +0000 2020", "full_text": "Bruh the daily social distancing show is lowkey funny af lmaooo"}
{"id": 1256104324037476358, "created_at": "Fri May 01 06:13:02 +0000 2020", "full_text": "So minorities can't make it to a DMV to obtain a voter ID...\"too burdensome &amp; unaffordable\"...but they're suddenly able to figure out how to obtain &amp; pay for mandated masks just to buy FOOD?\n\nHow does one square THAT circle?\n\n#coronavirus"}
{"id": 1256104328710033410, "created_at": "Fri May 01 06:13:03 +0000 2020", "full_text": "The government may today have reached its 100,000 test per day target. You could almost hear the disappointment in the voice of the BBC News reader. The BBC have made a big issue out of what was a target, not a contractual obligation. The government deserve praise.\n#coronavirus"}
{"id": 1256104336045649920, "created_at": "Fri May 01 06:13:05 +0000 2020", "full_text": "Hats off to all the labours of this world who work for us all day to make our life easy. #pourakarmika #MayDay2020 #lockdown"}
{"id": 1256104345969602560, "created_at": "Fri May 01 06:13:08 +0000 2020", "full_text": "Fat people ... er... people with obesity are 10 times more likely to be hospitalized for COVID. You’re fat and fabulous? Fabulously intubated and burden to society."}
{"id": 1256104349119524865, "created_at": "Fri May 01 06:13:08 +0000 2020", "full_text": "Can somebody please punch Trump in the fucking face and break his fucking fingers so we can stop having to be exposed to this level of sheer idiocy on a daily basis?  This pandemic is bad enough without also having to suffer through morons like him."}
{"id": 1256104349463310336, "created_at": "Fri May 01 06:13:08 +0000 2020", "full_text": "Stay the fuck at home"}
{"id": 1256104349622665216, "created_at": "Fri May 01 06:13:08 +0000 2020", "full_text": "U.S. officials crafting retaliatory actions against China over coronavirus as President Trump fumes\n\nThe president has in recent days told advisers that China has to pay for the outbreak."}
{"id": 1256104352873357312, "created_at": "Fri May 01 06:13:09 +0000 2020", "full_text": "Just because quarantine has been “lifted” DOESNT MEAN THE PANDEMIC IS OVER! BE RESPONSIBLE AND STAY HOME!"}
{"id": 1256104353351585793, "created_at": "Fri May 01 06:13:09 +0000 2020", "full_text": "What has our PM Done to curb Covid19? \nJust 2 tasks and alot of dramas !"}
{"id": 1256104358103531522, "created_at": "Fri May 01 06:13:10 +0000 2020", "full_text": "Covid-19 hitting India in early March is a sign that nature is against any kind of school or college exams"}
{"id": 1256104366525878272, "created_at": "Fri May 01 06:13:12 +0000 2020", "full_text": "2 am and six white claws later #QuarantineLife"}
{"id": 1256104366945308693, "created_at": "Fri May 01 06:13:13 +0000 2020", "full_text": "If Liverpool can overcome a Global pandemic and win the premier league, it would be the greatest title ever won🤔....don't @ me"}
{"id": 1256104371533697024, "created_at": "Fri May 01 06:13:14 +0000 2020", "full_text": "i’m determined to get all A’s this semester because fuck corona ur not holding me back bitch"}
{"id": 1256104386541113351, "created_at": "Fri May 01 06:13:17 +0000 2020", "full_text": "when corona is over im moving to the country gonna eat me a lot of peaches 🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪🤪"}
{"id": 1256104386755006464, "created_at": "Fri May 01 06:13:17 +0000 2020", "full_text": "had a dream that i was graduating from Hogwarts, but then i woke up and realized we are still quarantined and going through a global pandemic"}
{"id": 1256104388751503360, "created_at": "Fri May 01 06:13:18 +0000 2020", "full_text": "This morning BBC news Charlie Stayt interviewing a GP... GP stated that he had been working in care homes with Covid 19.. And stated Hospitals had been discharging patients back to care/nursing homes even though they'd tested positive. Charlie Stayt never said a word.. Why??"}
{"id": 1256104395244105730, "created_at": "Fri May 01 06:13:19 +0000 2020", "full_text": "If we could keep one thing about these covid times, I'd choose to keep having my son's weekly school curriculum sent to me. I feel much more across what he's learning and much better able to compensate where I feel there are gaps."}
{"id": 1256104395806109696, "created_at": "Fri May 01 06:13:19 +0000 2020", "full_text": "Ph is closer to South Korea than Canada to South Korea... pero kahit saan naman ako mag-stay, I will never be close enough to where you are... it doesn’t make any difference at all... so babalik na lng akong Canada after ng pandemic 😔\n\nbtw, this tweet is about Jungkook 😭"}
{"id": 1256104396167020549, "created_at": "Fri May 01 06:13:19 +0000 2020", "full_text": "Greetings Coastliners, this old boy, is well, no covid 19 here, just need a bit of help, got a dementia test today, I shall be ok if only I can remember what today is lol. Answers on a post card please."}
{"id": 1256104399635701761, "created_at": "Fri May 01 06:13:20 +0000 2020", "full_text": "I randomly freestyle about what I’m doing now thanks to social distancing"}
{"id": 1256104407642656768, "created_at": "Fri May 01 06:13:22 +0000 2020", "full_text": "Morning all. Wet start in the #UK but forecast to be brighter later. Hope everybody has a #FantasticFriday. #stayhome #staysafe #staypositive"}
{"id": 1256104413783035905, "created_at": "Fri May 01 06:13:24 +0000 2020", "full_text": "Some New Words Which I Learned This Year \n\nQuarantine \nLockdown\nSocial Distancing\nAsteroid"}
{"id": 1256104416144285701, "created_at": "Fri May 01 06:13:24 +0000 2020", "full_text": "\"There are decades where nothing happens, and there are weeks where decades happen\"- Vladimir Lenin\n\nSure does feel like it.\n#LabourDay \n.\n.\n#MayDay #MayDay2020 #LabourDayMay2020 #COVID19Pandemic #coronavirusinindia #coronavirus #COVID__19 #Lenin"}
{"id": 1256104421097795584, "created_at": "Fri May 01 06:13:25 +0000 2020", "full_text": "LDR with family because of corona virus 😭😭😭😭😭"}
{"id": 1256104428316225536, "created_at": "Fri May 01 06:13:27 +0000 2020", "full_text": "Can the @NGRSenate add that if you run away after testing positive for Corona Virus you will face mandatory incarceration for a period not less than 5 years for involuntary man slaughter, public health nuisance, sedition, and plain stupidity? @NCDCgov @NGRPresident"}
{"id": 1256104437581516803, "created_at": "Fri May 01 06:13:29 +0000 2020", "full_text": "Last night I was wide awake at 4am, tonight it’s 2am. My sleep schedule sucks. Thanks corona. 😒"}
{"id": 1256104441394139136, "created_at": "Fri May 01 06:13:30 +0000 2020", "full_text": "noticed my twitter absolutely shits it when they hear a relatively young person has died of covid but they’re not that arsed about the care home deaths. i have spoken."}
{"id": 1256104442614538241, "created_at": "Fri May 01 06:13:31 +0000 2020", "full_text": "#COVID19 Ending the day with 1,069,826 cases, up 29,917 cases, a 2.88% growth rate.  Consistently adding 25-30 thousand cases a day over the last two weeks.  While the curve is coming down in NY, not so in other states.  Our fragmented approach is leading to fragmented results."}
{"id": 1256104453456965635, "created_at": "Fri May 01 06:13:33 +0000 2020", "full_text": "I haven’t supported what a burger since they sold themselves out. I’m about to do the same with a bunch more businesses. This pandemic showed a lot of businesses true colors."}
{"id": 1256104458146074625, "created_at": "Fri May 01 06:13:34 +0000 2020", "full_text": "COVID will  be peanuts compared to a future nuclear fall out"}
{"id": 1256104459098349569, "created_at": "Fri May 01 06:13:34 +0000 2020", "full_text": "Our leaders must stop playing politics with Covid-19. It's concentrated stupidity to push selfish agendas where lives are lost on daily basis."}
{"id": 1256104463745474560, "created_at": "Fri May 01 06:13:36 +0000 2020", "full_text": "I was shocked at the amount of people in Madera, Fresno, Bakersfield, and Clovis not wearing any face masks into public places. #COVID19 LA definitely doing it right."}
{"id": 1256104470297153537, "created_at": "Fri May 01 06:13:37 +0000 2020", "full_text": "Since the lockdown, I’ve noticed that Spar uses Namibian made (branded) plastic bags for fruits and vegetables. We need more of this and I hope this was a wake up call for us."}
{"id": 1256104471832276998, "created_at": "Fri May 01 06:13:38 +0000 2020", "full_text": "#Yuan crashes after #Trump weighs blocking retirement fund access to #CCP Chinese stocks in retaliation for spreading #coronavirus then lying about it."}
{"id": 1256104475783163904, "created_at": "Fri May 01 06:13:38 +0000 2020", "full_text": "me before the pandemic: my life sucks! nothing makes me happy im constantly unhappy!!\n\nme after the pandemic: thats what you get when you took small, good daily things for granted"}
{"id": 1256104475921657856, "created_at": "Fri May 01 06:13:39 +0000 2020", "full_text": "how the hell do i convince my dad to pre-order a kpop album during covid-19 😔😔"}
{"id": 1256104478907854854, "created_at": "Fri May 01 06:13:39 +0000 2020", "full_text": "Me urge que se acabe el coronavirus para ir a wings por unas alitas y una chelita 😋"}
{"id": 1256104483819597835, "created_at": "Fri May 01 06:13:40 +0000 2020", "full_text": "After we get a novel coronavirus vaccine, I need scientists and medical researchers to figure out how to transfer my big dick energy into my actual dick."}
{"id": 1256104487195828224, "created_at": "Fri May 01 06:13:41 +0000 2020", "full_text": "#lockdown question- where does my wife get all these Line ‘stickers’ from and what the hell do they all mean?"}
{"id": 1256104518174904321, "created_at": "Fri May 01 06:13:49 +0000 2020", "full_text": "It was a great pleasure to visit the View Street Medical Centre in North Perth today and see what fantastic measures practice owner and GP Dr Belinda Wozencroft has put in place to reassure her patients during this difficult time as we deal with the COVID-19 pandemic."}
{"id": 1256104526072778752, "created_at": "Fri May 01 06:13:50 +0000 2020", "full_text": "#ScottyFromMarketing’s  #COVID19au plan is to sell us the idea he’s fixed the danger of a viral pandemic. An app, I do not think, should be the #1 line of defence here. \n\nIf parliament aren’t going back to their place of business... why are they sending us? Stay cautious :) 🚨"}
{"id": 1256104530208489472, "created_at": "Fri May 01 06:13:51 +0000 2020", "full_text": "Day 29 of \"the covid rota\".\n\nThe day ends in a \"y\", so it's an on call 12 hour shift.\n\nAt least, that's what this last month has felt like.\n\nIt's actually been 2 on, 2 off, 2 on, 2 substitute, 2 nights, 1 off, 2 on &amp;c.\n\nWhich is still terrible."}
{"id": 1256104533824081920, "created_at": "Fri May 01 06:13:52 +0000 2020", "full_text": "was watching jimin’s live and my lil bro asked who was the dude and i was like “my boyfriend” (g: gillian)\ng: “if he is your bf, why are you not hanging out?”\nme: “because...”\ng: “CORONAVIRUS”\nus: 🤣🤣🤣"}
{"id": 1256104534432051200, "created_at": "Fri May 01 06:13:52 +0000 2020", "full_text": "Sixty\nThree\nThousand\nAmericans\n\n#Covid19\n#TrumpLiesAmericansDie"}
{"id": 1256104546826412033, "created_at": "Fri May 01 06:13:55 +0000 2020", "full_text": "Dont know if it's impressive, that it takes a country wide lockdown for my bus to be on time"}
{"id": 1256104550320295937, "created_at": "Fri May 01 06:13:56 +0000 2020", "full_text": "Stay home, stay safe."}
{"id": 1256104551842811904, "created_at": "Fri May 01 06:13:57 +0000 2020", "full_text": "Yo @GFuelEnergy, I bought some FaZeberry and a FaZe shaker cup on the 17th of April, and I still haven't even received an email about my order. I get with the whole COVID-19 that everything's slowed down, but I'd at least like some sort of update!"}
{"id": 1256104551892938754, "created_at": "Fri May 01 06:13:57 +0000 2020", "full_text": "Three universities offered me to teach online courses, and when this pandemic is over, have the real classroom setup. Offers are actually good. When I asked them when to start, they gave me different uncertain answers. Tough, no?"}
{"id": 1256104559887466499, "created_at": "Fri May 01 06:13:59 +0000 2020", "full_text": "Expressing my gratitude towards workers tirelessly working even during this lockdown to ensure proper functioning of society. Their efforts are highly appreciated! #LabourDay #MayDay"}
{"id": 1256104560126541824, "created_at": "Fri May 01 06:13:59 +0000 2020", "full_text": "Osun Covid-19 Update\n\nRelaxing Lockdown at this Critical Time Could be Calamitous. Govt Should Have Provided For People to Continue Staying at Home. It's Mediocre Let's have RETHINK.\n@GboyegaOyetola, @raufaregbesola, @osbcng, @NCDCgov, @Bayo1000, @AdabanijaQomaru, @alabiwale29"}
{"id": 1256104566573039616, "created_at": "Fri May 01 06:14:00 +0000 2020", "full_text": "I have a conspiracy that Kim Jong Un used the Coronavirus panic as a guise to fake his own death..\n\n(if i die mysteriously in the next few days.. you know why.)"}
{"id": 1256104583601942529, "created_at": "Fri May 01 06:14:04 +0000 2020", "full_text": "Boycott China because China is lying, giving misinformation, misleading the world and spreading the Chinese virus by contaminated products to all countries .You should know that Chinese products are cheap but your life is not cheap. Stay away from China and boycott China!wake up!"}
{"id": 1256104588379254789, "created_at": "Fri May 01 06:14:05 +0000 2020", "full_text": "Seriously, all of you in Oz. You have been exceptional with the COViD measures and lockdown (blinkers  on Bondi) and numbers you have now. Well done and makes me proud. 🇦🇺"}
{"id": 1256104588526190598, "created_at": "Fri May 01 06:14:05 +0000 2020", "full_text": "Guys lol my fridge died  week before lockdown, anywhere I can buy one? Furniture shops di butswe?"}
{"id": 1256104589117579264, "created_at": "Fri May 01 06:14:05 +0000 2020", "full_text": "Superheroes save the world in Hollywood movies.Perhaps don't appear now. But there are\nsome reAl superheroes Working day and night against this pandemic .They are our doctors\nand police.\n#ThankYouWarriors"}
{"id": 1256104591877341184, "created_at": "Fri May 01 06:14:06 +0000 2020", "full_text": "For the sake of workers @edmnangagwa &amp; @nelsonchamisa should. TALK. Just a live. handshake (mind the corona) markets will start to shift to positive territory. not waving begging bowl by @MthuliNcube"}
{"id": 1256104596545495040, "created_at": "Fri May 01 06:14:07 +0000 2020", "full_text": "My plans were cancelled this year. Hopefully this pandemic will end soon and our lives back to normal. \n\nI wanna see and listen to my babies @BTS_twt perform live in a stadium. \n\n#bts"}
{"id": 1256104600517689345, "created_at": "Fri May 01 06:14:08 +0000 2020", "full_text": "My UAN is 100317996887 and i have applied for EPF COVID19 advance. I request you to kindly do the needful.\n@epfoaindia"}
{"id": 1256104601390022656, "created_at": "Fri May 01 06:14:08 +0000 2020", "full_text": "A large NUMBER of PEOPLE in Nigeria want to DISPROVE the EXISTENCE of COVID-19 with their LIVES.\n\nIs 200,000+ DEATHS not PROOF enough?"}
{"id": 1256104604812656641, "created_at": "Fri May 01 06:14:09 +0000 2020", "full_text": "#HappyLabourDay  \nto all fellow KENYANS! Remember to stay safe at home during current global castrophy of COVID-19. May God protect and preserve all of you by Jesu's healing blood."}
{"id": 1256104609765928961, "created_at": "Fri May 01 06:14:10 +0000 2020", "full_text": "i have to do a presentation tomorrow afternoon about corona and I just KNOW my instructor over in Montana is going to bring up Yakima Valley and our numbers 🤦🏻‍♀️"}
{"id": 1256104612844777473, "created_at": "Fri May 01 06:14:11 +0000 2020", "full_text": "Thanks for being at the forefront to the numerous invisible faces, women have shown exemplary grit and determination in defeating this pandemic\n#ThankYouWarriors @ABVPVoice  @abvpchittor @nidhitripathi92 @harish_sharma1 @RatanVaishnav6 @urvashivijay3 @Pahalavan8"}
{"id": 1256104617311637505, "created_at": "Fri May 01 06:14:12 +0000 2020", "full_text": "#Lockdownlevel4 #MayDay2020\nRemember \n🛑 Stay home if you can🛑\nWear your Mask😷\nKeep Your Distance 🏃🏻‍♀️🚧🚧🚶‍♂️\nSanitize🧼🤚🧼\nStay Active🏋🏽‍♀️, \nkeep up you immune system with good Nutrition 🍏\nBe kind to all essential workers, Retail workers, delivery drivers😁🙏"}
{"id": 1256104621526917123, "created_at": "Fri May 01 06:14:13 +0000 2020", "full_text": "Happy Workers Day.\n\nAnd  Especially To Our Health Workers At The Fore Front\nOf Lassa Fever And Covid-19 Pandemic.\n 🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌🙌."}
{"id": 1256104622781071360, "created_at": "Fri May 01 06:14:14 +0000 2020", "full_text": "just watched the movie contagion. it was actually scary how specific terms like social distancing were used 9 years prior to this happening today."}
{"id": 1256104626996293632, "created_at": "Fri May 01 06:14:15 +0000 2020", "full_text": "When this pandemic is over I’m gonna attend every event that I can. No more taking freedom, friends, and family for granted to stay hom e and relax."}
{"id": 1256104627076042753, "created_at": "Fri May 01 06:14:15 +0000 2020", "full_text": "Happy new Month guys. May the new month bring everything good .\nStay safe.  Stay home. \n#MayDay \n#MayDay2020"}
{"id": 1256104629655539716, "created_at": "Fri May 01 06:14:15 +0000 2020", "full_text": "2 Tanzania Mps   have passed on  in a wk and 6 MPs are in hospitalised for COVID-19 \nMore lives have been lost n burried at night @MinofHealthUG"}
{"id": 1256104642574012416, "created_at": "Fri May 01 06:14:18 +0000 2020", "full_text": "it makes me mad that just bc ur small ass town only has 3 cases of covid, does not mean that u can still be living like it doesn’t exist... i have to be unemployed basically no matter if my state opens back up again bc i live with my grandparents and i don’t wanna get them sick"}
{"id": 1256104651403022338, "created_at": "Fri May 01 06:14:20 +0000 2020", "full_text": "Today I spent 4 hours watching things dry. Please let this pandemic be over soon so I’m busy at work again"}
{"id": 1256104651432382464, "created_at": "Fri May 01 06:14:20 +0000 2020", "full_text": "First Train To Move Migrants Amid Lockdown From Telangana To Jharkhand  \n#StaySafeStayHealthy"}
{"id": 1256104655123124226, "created_at": "Fri May 01 06:14:21 +0000 2020", "full_text": "What About Lane County Oregon?  #Coronavirus"}
{"id": 1256104659393052672, "created_at": "Fri May 01 06:14:22 +0000 2020", "full_text": "Nah high key might go home and stay for the rest of the month, i ain’t got shit else to do"}
{"id": 1256104673448275968, "created_at": "Fri May 01 06:14:26 +0000 2020", "full_text": "$DAX $SPX @Chinavirus USA 3 months away from back to Normal\n\nThere are no 2nd waves from the Corona Virus. The use of only one pool keeps the virus alive and contaminating new hosts..\n\nUntil a second POOL is created to separate positive and well, Virus will continue killing Yanks"}
{"id": 1256104684311293952, "created_at": "Fri May 01 06:14:28 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256104690183335936, "created_at": "Fri May 01 06:14:30 +0000 2020", "full_text": "this is what happens when u lift the lockdown prematurely 🤷‍♂️"}
{"id": 1256104707350618112, "created_at": "Fri May 01 06:14:34 +0000 2020", "full_text": "Our awareness and fight against COVID-19 will help us to live and survive healthy."}
{"id": 1256104710974685185, "created_at": "Fri May 01 06:14:35 +0000 2020", "full_text": "As a Gooner i want the to void the season, forget about it!!\n\nBut as a football supporter when they void it, they should make a #COVID19 nearly champions cup to #Liverpool. Like the Gold one \"invincables\" season Arsenal got.\n\nTheres a huge chance if restarted L'pool lose!"}
{"id": 1256104711469412352, "created_at": "Fri May 01 06:14:35 +0000 2020", "full_text": "Brilliant work by #IFFCO #Phulpur Unit @mmasood278 &amp; team as at this time of complete lockdown due to #corona, the unit produced &amp; despatched #urea fertiliser. The unit achieved the monthly production targets for #April2020.  #IFFCOFightsCorona #IFFCOatWork #IndiaFightsCorona"}
{"id": 1256104726426529792, "created_at": "Fri May 01 06:14:38 +0000 2020", "full_text": "Madagascar has just produced an organic covid cure.. but we cannot trust them because they are from Africa .. if only it was developed from The west or China itself the orders African countries would have done would be more than food products."}
{"id": 1256104727072378880, "created_at": "Fri May 01 06:14:38 +0000 2020", "full_text": "Don't Give any Death News Directly to your Old Parents or any patients .\nHeart attack , Brain stroke  &amp; Shocking News  is main causes of  Death ,Special for Seniors citizens. \nPleaseStopDaynight Covid19 News, it's effect on your Brain ,Please enjoy Some old movie's , etc"}
{"id": 1256104730562039813, "created_at": "Fri May 01 06:14:39 +0000 2020", "full_text": "Let's forget all these grammars and protocols. Let's attack covid19 with real agbo and tsumi. Corona does not understand local methods and tactics. It can't strive here if we face it frontally and natively."}
{"id": 1256104731673391109, "created_at": "Fri May 01 06:14:39 +0000 2020", "full_text": "#StopAttackingSaffron \nAurangabad : Around 40 gather for namaz amid lockdown, attack police with help from women"}
{"id": 1256104731946242048, "created_at": "Fri May 01 06:14:40 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256104739663572992, "created_at": "Fri May 01 06:14:41 +0000 2020", "full_text": "Please donote to delhi govt.\n#COVID19 #Delhi #donate"}
{"id": 1256104739944595457, "created_at": "Fri May 01 06:14:41 +0000 2020", "full_text": "maybe they were inspired by murica trying to open back the economy door amidst the covid-19 pandemic like yeah health care is really not enough but who cares economy is still gonna live up huh??!b 🙂"}
{"id": 1256104740733124608, "created_at": "Fri May 01 06:14:42 +0000 2020", "full_text": "There are 9 million people who will die naturally, comparing it with the death of 1000 people seen in the last two months.\nIt’s evidently not as alarming and panicking as we all think it is.\n#COVID__19 #Lockdown"}
{"id": 1256104747087605760, "created_at": "Fri May 01 06:14:43 +0000 2020", "full_text": "What bothered me this quarantine is people who didn’t care about social distancing."}
{"id": 1256104752288415744, "created_at": "Fri May 01 06:14:44 +0000 2020", "full_text": "On the occasion of #may iam saluting public for co-operating #coronavirus"}
{"id": 1256104753085345793, "created_at": "Fri May 01 06:14:45 +0000 2020", "full_text": "if only one smile a day turns to a pandemic cure to those who feel empty\n\n#Smile #Lonely  #LifeLessons #lifecoach #pandemicdreams #cure #habit"}
{"id": 1256104759880105985, "created_at": "Fri May 01 06:14:46 +0000 2020", "full_text": "More Americans have died from COVID-19 than in the Vietnam War. Do people STILL think we're \"overreacting?\"🤔"}
{"id": 1256104760668758016, "created_at": "Fri May 01 06:14:46 +0000 2020", "full_text": "The prom looks like an inter-schools sports day this morning.\nDefinitely no social distancing happening. \n#Lockdownlevel4 #LockdownSA #level4"}
{"id": 1256104761583120385, "created_at": "Fri May 01 06:14:47 +0000 2020", "full_text": "MAY the good lord free us from Corona!!!!! Can I hear your loudest amennnnnnnn!!!!!!!!! #MaxBreakfast"}
{"id": 1256104768688316417, "created_at": "Fri May 01 06:14:48 +0000 2020", "full_text": "Social distancing go so hard lol"}
{"id": 1256104769095118848, "created_at": "Fri May 01 06:14:48 +0000 2020", "full_text": "White rabbits (a first of the month greeting for good luck), happy Friday (well done, you made it through another week in lockdown) and happy May Day (or labour day) particularly for the workers we took for granted for too long. Stay safe."}
{"id": 1256104778058219520, "created_at": "Fri May 01 06:14:51 +0000 2020", "full_text": "we are learning about this disease. Initially Coronavirus patient were thought to be having three most common symptoms - *fever, cough, and shortness of breath or difficulty breathing*.These symptoms generally appear 2-14 days after exposure to the virus.\n#COVID__19"}
{"id": 1256104782412079106, "created_at": "Fri May 01 06:14:52 +0000 2020", "full_text": "rat has a uti during a pandemic"}
{"id": 1256104784853172225, "created_at": "Fri May 01 06:14:52 +0000 2020", "full_text": "March &amp; April were like fuck it corona ruined us."}
{"id": 1256104793979977728, "created_at": "Fri May 01 06:14:54 +0000 2020", "full_text": "I didn't know that Japanese academic year normally starts on April! Now, due to the virus outbreak they're considering moving it to September, aligning with the globalized school year. Only 4% of Japan's university students studied abroad (2017).\n\nThe world is shifting."}
{"id": 1256104798790782977, "created_at": "Fri May 01 06:14:55 +0000 2020", "full_text": "I have lost two family members within a week because of corona. I don’t think that a lot of people understand that this is very serious. So please stay at home!"}
{"id": 1256104805975515136, "created_at": "Fri May 01 06:14:57 +0000 2020", "full_text": "Breaking - Taiwan reported another day without any #COVID19 case, making it 6 days in a row. Additionally, Taiwan has had no local case for 19 days in a row. The last time a local case was reported was on April 12."}
{"id": 1256104806709633025, "created_at": "Fri May 01 06:14:57 +0000 2020", "full_text": "Corona Light in the funnel tonight"}
{"id": 1256104814565457921, "created_at": "Fri May 01 06:14:59 +0000 2020", "full_text": "So ur telling me if I eat bat I can get corona and die but if I eat ass????"}
{"id": 1256104823302221824, "created_at": "Fri May 01 06:15:01 +0000 2020", "full_text": "Instead of suggesting to prevent hunger deaths, he suggested us to sail along with Corona. Sad"}
{"id": 1256104839479689221, "created_at": "Fri May 01 06:15:05 +0000 2020", "full_text": "This lockdown: I hope @PresidentBio and government cater for the mentally challenged and homeless people in the streets of Sierra Leone too. Those set of people also add up to the group of vulnerable people."}
{"id": 1256104839530110976, "created_at": "Fri May 01 06:15:05 +0000 2020", "full_text": "#HappyLabourDay  to all fellow KENYANS! Remember to stay safe at home during current global castrophy of COVID-19. May God protect and preserve all of you by Jesu's healing blood."}
{"id": 1256104840804982785, "created_at": "Fri May 01 06:15:06 +0000 2020", "full_text": "#LabourDay\nWe the people &amp; govt of India must recognize the sacrifices &amp; suffering of migrant labourers in light of #COVID19. On this historic occasion, we must reimagine cities &amp; governance to be inclusive of workers who build our homes and business but have no security themself"}
{"id": 1256104844814946308, "created_at": "Fri May 01 06:15:06 +0000 2020", "full_text": "Drop in Viewership for WWE Title-Holder During COVID-19 Era in Australia"}
{"id": 1256104857112645632, "created_at": "Fri May 01 06:15:09 +0000 2020", "full_text": "Drake came to rescue us from COVID-19 🙏🏽"}
{"id": 1256104860388405249, "created_at": "Fri May 01 06:15:10 +0000 2020", "full_text": "Turkeys were on sale so I cooked one. Now my house smells like Thanksgiving and I can't hug my mom because pandemic. 😭"}
{"id": 1256104861550157824, "created_at": "Fri May 01 06:15:10 +0000 2020", "full_text": "Both mum &amp; dad having covid-19 test today. Here’s hoping both come back negative."}
{"id": 1256104861562699776, "created_at": "Fri May 01 06:15:10 +0000 2020", "full_text": "Corona gotta hurry his or her ass up and leave tf"}
{"id": 1256104865195065345, "created_at": "Fri May 01 06:15:11 +0000 2020", "full_text": "While #Kano is recording 80 new cases, #Ganduje is pleading to #Buhari to relax lockdown over Ramadan concerns. What a leader!"}
{"id": 1256104873596194816, "created_at": "Fri May 01 06:15:13 +0000 2020", "full_text": "Let the Coronavirus shit be over with 🙌🏾but keep the gas prices low please"}
{"id": 1256104873910611968, "created_at": "Fri May 01 06:15:13 +0000 2020", "full_text": "dear covid, let me work!!!! grrr i miss being at work tbh 😂 and complaining about not wanting to be at work as well HAHAHAHAHA"}
{"id": 1256104877983293440, "created_at": "Fri May 01 06:15:14 +0000 2020", "full_text": "So um... Since I have a boutique right, but fittings are prohibited and have to maintain social distancing. Then, what’s the point of buka kedai? How to get the right fit without fitting, how to maintain social distancing during measurements/meeting? Good lord.."}
{"id": 1256104882152640512, "created_at": "Fri May 01 06:15:15 +0000 2020", "full_text": "Director-General reported on the state of ongoing programmes of IOFS to the Ministry of Agriculture on April 30. Response to COVID-19, food aid and membership payments were addressed too."}
{"id": 1256104895314366464, "created_at": "Fri May 01 06:15:19 +0000 2020", "full_text": "Thanks to corona for the situational depression and anxiety in addition to my already Premium Depression and Anxiety"}
{"id": 1256104898237628416, "created_at": "Fri May 01 06:15:19 +0000 2020", "full_text": "Wishing you a happy Maharashtra Day and International Labour Day\nSalute to all the Covid-19 warriors working day and night in this tough period \n\nJai Hind... Jai Maharashtra\n#LabourDay #maharashtraday2020"}
{"id": 1256104898372022275, "created_at": "Fri May 01 06:15:19 +0000 2020", "full_text": "Good to see the 💪 haven’t shrunk during this #lockdown @andipeters !!!! Noticed the bike was a bit dusty though 🤣 Hope well? Marc @GMB"}
{"id": 1256104898430566400, "created_at": "Fri May 01 06:15:19 +0000 2020", "full_text": "Stone pelting on Corona warriors. Why can't other chief ministers take a lesson from Sh. Ayogyanth Yogi. God give strength and courage to these chief ministers."}
{"id": 1256104902713061376, "created_at": "Fri May 01 06:15:20 +0000 2020", "full_text": "#HappyLabourDay   to all fellow KENYANS! Remember to stay safe at home during current global castrophy of COVID-19. May God protect and preserve all of you by Jesu's healing blood."}
{"id": 1256104903015108609, "created_at": "Fri May 01 06:15:20 +0000 2020", "full_text": "A Pinch and a Punch,it's the first of the month. Happy first day of Level 4 lockdown (looking out my window,it looks like lockdown has been lifted with all the cars on the streets.)"}
{"id": 1256104904139198464, "created_at": "Fri May 01 06:15:21 +0000 2020", "full_text": "All businesses please be careful, as you reopen your services for your customer base.  Treat your workers like family and PROTECT them with all you got! #StaySafeStayHome We will beat this thing!!! ⚔️💯"}
{"id": 1256104910753579008, "created_at": "Fri May 01 06:15:22 +0000 2020", "full_text": "Pq hay tantos mosquitos la concha de la lora. Corona virus no me va agarrar pero seguramente dengue si"}
{"id": 1256104915010797569, "created_at": "Fri May 01 06:15:23 +0000 2020", "full_text": "Question Time.\nAnnelise Dodds states people have massively cut back spending during coronavirus pandemic! FFS THE SHOPS ARE SHUT! FUTURE CHANCELLOR? 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂"}
{"id": 1256104916436889600, "created_at": "Fri May 01 06:15:24 +0000 2020", "full_text": "The fact that there was another case of Corona here and target than close the store down and get a team to sanitize the whole building there's one manager spraying only the department they think it came from down is... very very concerning"}
{"id": 1256104919188283393, "created_at": "Fri May 01 06:15:24 +0000 2020", "full_text": "#Trump's sharpened rhetoric against China reflected his growing frustration with Beijing over the pandemic, which has cost tens of thousands of lives in the United States alone, sparked an economic contraction and threatened his chances of re-election in November."}
{"id": 1256104920157208577, "created_at": "Fri May 01 06:15:24 +0000 2020", "full_text": "Social Distancing is not followed in Many Places of Cuttack. The saddest thing is that mainly it's being violated in  front of @CuttackDM office and people are gathering near Treasury office and RTO. \n@DCP_CUTTACK @SarangiSudhansu @Naveen_Odisha"}
{"id": 1256104924234027008, "created_at": "Fri May 01 06:15:25 +0000 2020", "full_text": "I'm guessing every runner is out and about this morning with all that pent up running energy. I definitely cannot relate 😂  #stage4 #lockdown"}
{"id": 1256104927962689536, "created_at": "Fri May 01 06:15:26 +0000 2020", "full_text": "My aggression came from my father, aunt, uncle, telling me what I should do, after they pass away if they had covid. Sorry if I sound selfish, but please educate yourself on the term."}
{"id": 1256104940168048640, "created_at": "Fri May 01 06:15:29 +0000 2020", "full_text": "Wake up to \"good\" news of relaxing of the lockdown from Monday in Malaysia. Still no interstate travel, no contact sport.\n\nBut it does mean I (&amp; the players) can start jogging) outside &amp; building up stamina. Hopefully then, we're looking okay for the league going ahead soon! #mco"}
{"id": 1256104949752066048, "created_at": "Fri May 01 06:15:31 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256104957687758848, "created_at": "Fri May 01 06:15:33 +0000 2020", "full_text": "We celebrate our leaders who are working around the clock to ensure we end this pandemic, God bless you.@HonMutahi_Kagwe @DrMercyHealth @MOH_Kenya"}
{"id": 1256104961592582147, "created_at": "Fri May 01 06:15:34 +0000 2020", "full_text": "Im definitely joining a basketball league when this pandemic blows over."}
{"id": 1256104978411696128, "created_at": "Fri May 01 06:15:38 +0000 2020", "full_text": "Bought Daikin AC last year in April and used it like for only 2-3 months Surprisingly AC has stopped cooling  when we are trying to use it this summers.Due to Covid 19 no technicians are available and i totally understand but can we get online assistance if possible.\n#Daikin"}
{"id": 1256104982492835840, "created_at": "Fri May 01 06:15:39 +0000 2020", "full_text": "None @TheDemocrats followers should feel indignation if Gov of China blames it all on one person, a US citizen at Wuhan, for #coronavirus #COVID19 outbreak, it should be funny for all @TheDemocrats @DNC @DNCLatinos supporters - @Pontifex @UN @WHO @POTUS @WhiteHouse @AP @NATO"}
{"id": 1256104988335460352, "created_at": "Fri May 01 06:15:41 +0000 2020", "full_text": "Maybe i should apply to withdraw from covid team.. i cant do this anymore if the situation is getting worse.."}
{"id": 1256104991145619456, "created_at": "Fri May 01 06:15:41 +0000 2020", "full_text": "Learning from @Issarachon_org &amp; Human Settlements Foundation: About 1,500 new #homeless in BKK after #COVID19 and the digital divide prevents urban poor from receiving govt aid\n\nLook forward to visiting communities when possible and learning more @UNHABITAT"}
{"id": 1256105003460288512, "created_at": "Fri May 01 06:15:44 +0000 2020", "full_text": "How you so scared of Covid-19, but sleeping with a team and not using nothing. That mask can’t save you from an STD 🙄🙄🤷🏽‍♀️🤷🏽‍♀️ ijs."}
{"id": 1256105004429193216, "created_at": "Fri May 01 06:15:45 +0000 2020", "full_text": "Corona Virus Symptoms \nBasically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is Akua, the dry cough starts..😂😂😂"}
{"id": 1256105007780253696, "created_at": "Fri May 01 06:15:45 +0000 2020", "full_text": "If you protest shelter in place restrictions your dumb ass just needs to go lick some hospital floors and get covid already since you wanna die so bad."}
{"id": 1256105008095006720, "created_at": "Fri May 01 06:15:45 +0000 2020", "full_text": "“The (real) breakthrough happened 2000 years ago.” - @BrianDoerkson\n\nHeard this on a podcast (@worshipcentral) before the COVID season, but needed that reminder."}
{"id": 1256105020300431360, "created_at": "Fri May 01 06:15:48 +0000 2020", "full_text": "one of my favorite professors’ mother passed from covid... she detailed how she watched her mother transition via a virtual call. my heart hurts so bad for her."}
{"id": 1256105025924763648, "created_at": "Fri May 01 06:15:50 +0000 2020", "full_text": "Trump: ‘Last administration left us...with nothing’. \n\n If that was the case...\n\nMr. Trump, in the last 31/2 in the WH, how you improved the nothingness Obama left you with, regarding a potential pandemic experts said could happen?\n\nGolfing? - not an excuse"}
{"id": 1256105032753319936, "created_at": "Fri May 01 06:15:51 +0000 2020", "full_text": "will @DC_Gurugram answer , who is responsible for spread of covid19 in gurugram.  maximum number are from health worker.  it is due to negligence and arrogance of  DC.  running ahead in making rule above GOI guideline , but failed in PPE. @iSinghApurva"}
{"id": 1256105033965244416, "created_at": "Fri May 01 06:15:52 +0000 2020", "full_text": "I think I might need 70 alarms to wake up once the lock down is over. \n\n#pandemic #coronavirus #pandemiclife #COVID__19 #sleep"}
{"id": 1256105037446762497, "created_at": "Fri May 01 06:15:52 +0000 2020", "full_text": "Hats off to all the Corona warriors out there .Thank you seem very small for your service.\n#ThankYouWarriors"}
{"id": 1256105054765015041, "created_at": "Fri May 01 06:15:57 +0000 2020", "full_text": "Covid for all who want it"}
{"id": 1256105055121485825, "created_at": "Fri May 01 06:15:57 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1256105061907869696, "created_at": "Fri May 01 06:15:58 +0000 2020", "full_text": "May May bring the end of lockdown 😭🤗\n\nHappy New month my people 🧡\n#HappyNewMonth"}
{"id": 1256105062914375681, "created_at": "Fri May 01 06:15:58 +0000 2020", "full_text": "When you actually really thinking to Start a Business in this pandemic days 🤔"}
{"id": 1256105066131570688, "created_at": "Fri May 01 06:15:59 +0000 2020", "full_text": "The virus and the related lockdown have hit the working class the most...\nStill On #MazdoorDivas, my  greetings to all workers &amp; their families with prayers that things turn better soon !\n\n#internationallabourday\n#mazdoorDivas"}
{"id": 1256105080002093056, "created_at": "Fri May 01 06:16:03 +0000 2020", "full_text": "We wish all Sex Workers a #StaySafe #StayHome #WorkersDay @GovernmentZA, #SexWorkIsWork #DecriminaliseSexWorkNow"}
{"id": 1256105092035510273, "created_at": "Fri May 01 06:16:05 +0000 2020", "full_text": "big pharma takes andvantage of covid19 to inject wveryone with the gay gene which inadvertently boosts nintendo switch sales"}
{"id": 1256105092257890305, "created_at": "Fri May 01 06:16:05 +0000 2020", "full_text": "Need to go A&amp;E but don’t want to catch covid 😒"}
{"id": 1256105104253616128, "created_at": "Fri May 01 06:16:08 +0000 2020", "full_text": "BBC News talking about the \"R\" rate (reinfection rate) and immediately advising any relaxation of lockdown estimates a 0.2 addition to the current figure.\nHonestly who in their right mind believes any forecasts the government outs out these days?"}
{"id": 1256105105167978496, "created_at": "Fri May 01 06:16:09 +0000 2020", "full_text": "Most of us are Working from home, but due to heavy power cut in Gurgaon, we are wasting our important working hours. It is affecting our productivity. I request @cmohry @mlkhattar @PowerHaryana to please avoid power cut in working hours in lockdown."}
{"id": 1256105108842016768, "created_at": "Fri May 01 06:16:09 +0000 2020", "full_text": "If she visits you this lockdown don't marry her.\nIf even the govt. can't control her, who are you?"}
{"id": 1256105109039321089, "created_at": "Fri May 01 06:16:09 +0000 2020", "full_text": "i’m going to the fridge cuz i’m SOCIAL DISTANCING, what do u guys want"}
{"id": 1256105128832258048, "created_at": "Fri May 01 06:16:14 +0000 2020", "full_text": "After watching last night's episode of #ParksAndRec I realized that no one's taking this social isolation thing better than Ron Swanson, and no one's taking it worse than Counselman Dexhart. #socialdistancing #sexualdistancing"}
{"id": 1256105129293594626, "created_at": "Fri May 01 06:16:14 +0000 2020", "full_text": "Me and my homegirls just wanted to wild out a lil this summer, why would Corona do this to us? 🥺"}
{"id": 1256105130564489217, "created_at": "Fri May 01 06:16:15 +0000 2020", "full_text": "Congratulations, you successfully made it to the end of April !!\nWelcome to LEVEL 5 of Jumanji ! \n.\n.\n#lockdown #coronavirusinindia\n#TrendingNow #Trending #coronavirusindia #Covid19India \n#meme\n#IndianArmy  #StayHomeStaySafe"}
{"id": 1256105137212276736, "created_at": "Fri May 01 06:16:16 +0000 2020", "full_text": "Stay Home Stay Safe...."}
{"id": 1256105150373978113, "created_at": "Fri May 01 06:16:19 +0000 2020", "full_text": "You are truly doing wonderful work.\n Contacting each and every one at  ground reality and solving problems. You are great Coronaworrier.\n\nStay safe and keep support corona worriers. #ThankYouWorriers\n@ABVPVoice @AshishSainram @nidhitripathi92"}
{"id": 1256105155457462273, "created_at": "Fri May 01 06:16:21 +0000 2020", "full_text": "The whole idea/concept of #StayConnected was probably started out as contingency plan due to the virus outbreak; thus i know that preparing a WHOLE new (long-term) digital campaign plan is not an easy task, thus I'm thankful for @BigHitEnt @bts_bighit team for making this happen"}
{"id": 1256105159341547520, "created_at": "Fri May 01 06:16:21 +0000 2020", "full_text": "#WhizzAir to restart flights to some areas with enhanced measures of staff wearing face masks and gloves....\n\nSo how do they feed the passengers? \n\nHow do passengers maintain social distancing of 2m of a aircraft?\n\nAircraft have recycled air so a high chance of infection."}
{"id": 1256105159429517313, "created_at": "Fri May 01 06:16:21 +0000 2020", "full_text": "With this COVID shit you could just SEE the mainstream media repackaging this virus for partisan politics. As soon as that happened it was game over for any shred of unity we were starting to feel as a nation."}
{"id": 1256105163691110400, "created_at": "Fri May 01 06:16:22 +0000 2020", "full_text": "Trump's sharpened rhetoric against China reflected his growing frustration with Beijing over the pandemic, which has cost tens of thousands of lives in the United States alone, sparked an economic contraction and threatened his chances of re-election in November."}
{"id": 1256105163976175616, "created_at": "Fri May 01 06:16:23 +0000 2020", "full_text": "Jaga jarak kalian, kita sedang social distancing.\n\n#PonpesBo"}
{"id": 1256105167881150464, "created_at": "Fri May 01 06:16:23 +0000 2020", "full_text": "When are we in Wales going to tackle the #coronavirus on our own terms and not those of the English ?  Our stats are completely different to England. We should tackle lockdown differently. @WelshGovernment @WalesOnline"}
{"id": 1256105176177524743, "created_at": "Fri May 01 06:16:25 +0000 2020", "full_text": "dije que este iba a ser un buen año y lo va a ser por más que este el coronavirus o se venga el fin del mundo"}
{"id": 1256105200328163331, "created_at": "Fri May 01 06:16:31 +0000 2020", "full_text": "Lockdown may end or may not end by May or even extend to May end but May will end even if lockdown may not end by May end. 🤣"}
{"id": 1256105200923873280, "created_at": "Fri May 01 06:16:31 +0000 2020", "full_text": "Novo mês, novas metas e que o covid some de vez... Fé em Deus ✌️"}
{"id": 1256105208981094401, "created_at": "Fri May 01 06:16:33 +0000 2020", "full_text": "#EU member countries not confident they are receiving the right quality and quantity of financial support from #eurogroup #ECB in short term and post #COVIDー19 world. Negotiations will be hard and ongoing l. There's much at stake #europe"}
{"id": 1256105209534853120, "created_at": "Fri May 01 06:16:33 +0000 2020", "full_text": "It is impossible for oil to lose its value right now. There is no strategic replacement right now. Covid-19 would pass and oil would bounce back but a country with foresight would ensure that they diversify fast so that what happened now won't happen to them again."}
{"id": 1256105210038095872, "created_at": "Fri May 01 06:16:34 +0000 2020", "full_text": "Lets imagine if Corbyn was in charge, having already bankrupt the economy with his freebies, we’d be in a far desperate and dangerous time. Still lacking the PPE due to it being a global issue not a national one/ Johnson’s covid response #bbcqt"}
{"id": 1256105221819969536, "created_at": "Fri May 01 06:16:36 +0000 2020", "full_text": "You know, there was never a pandemic when Tony Stark was still alive...just sayin🤷🏻‍♂️"}
{"id": 1256105222734319617, "created_at": "Fri May 01 06:16:37 +0000 2020", "full_text": "Labours day #MayDay #lockdown #coronavirusinpakistan"}
{"id": 1256105229868646401, "created_at": "Fri May 01 06:16:38 +0000 2020", "full_text": "It seems to go on and on forever... Then you get to the end and a gorilla starts throwing barrels at you.\n-You stink Loser \n#covid19 #lockdown #futurama #2020"}
{"id": 1256105246155329542, "created_at": "Fri May 01 06:16:42 +0000 2020", "full_text": "What ever people going to call me, but I am going to ensure that I will try my best to not by in product which fully managed by china.\n\nAt the time pandemics india companies and industries have supported us, it's time to support them.\n#coronavirusinindia #coronavirus"}
{"id": 1256105246398525441, "created_at": "Fri May 01 06:16:42 +0000 2020", "full_text": "The worst part about this corona shit is you can’t go to the doctor for nothing because that can expose you to the virus. I hate it here."}
{"id": 1256105251213463552, "created_at": "Fri May 01 06:16:43 +0000 2020", "full_text": "80% of all hospitalized in #Georgia for covid19 are African American. Now you know why  @GovKemp is opening up the state. Genocide!"}
{"id": 1256105263347589121, "created_at": "Fri May 01 06:16:46 +0000 2020", "full_text": "welp tracy protestors are coming 2 the capitol tomorrow to protest the stay-at-home order"}
{"id": 1256105285019553792, "created_at": "Fri May 01 06:16:51 +0000 2020", "full_text": "Hi @Airtel_Presence @airtelindia can u please transfer my internet data from one modem to other. Actually I have 150gb plan at rented home and 95gb plan at permanent home. Now due to lockdown I am at my home meerut and my 150gb data at noida is going waste and also 2800/-"}
{"id": 1256105289587265537, "created_at": "Fri May 01 06:16:53 +0000 2020", "full_text": "After ECI grants permission for holding elections to the Legislative Council in Maharashtra,CM Uddhav Thackeray to address the state at 1pm today. Will speak on Maharashtra day, Coronavirus &amp; hopefully the upcoming election too\n#maharashtraday #MayDay\n@OfficeofUT @CMOMaharashtra"}
{"id": 1256105296860250114, "created_at": "Fri May 01 06:16:54 +0000 2020", "full_text": "Good night everyone. Be good to yourselves. Be safe. Stay home. May your dreams be a sweet and satisfying escape."}
{"id": 1256105301247324160, "created_at": "Fri May 01 06:16:55 +0000 2020", "full_text": "pokecolo comes with a stayhome splash screen now nice nice"}
{"id": 1256105301624983552, "created_at": "Fri May 01 06:16:55 +0000 2020", "full_text": "When @realDonaldTrump announces he has the evidence to prove Wuhan leaked the virus, am I the only one thinking that the last place it came from was China? This guy is a danger to the USA, gambling with peoples lives, he just has to win the trade wars doesn’t he?"}
{"id": 1256105323196104704, "created_at": "Fri May 01 06:17:01 +0000 2020", "full_text": "On Feb 29 the USA officially recorded its first COVID-19 death. Thru the criminally negligent action and inaction of @realDonaldTrump, @jaredkushner, and the rest of their flunkies, losers, and incompetents, that number has risen to 63,856 in a shockingly short 62 DAYS. #SadTruth"}
{"id": 1256105334973722625, "created_at": "Fri May 01 06:17:03 +0000 2020", "full_text": "like i get that we’re in the middle of a fucking pandemic. we’re graduate students and have responsibilities aside from being students. i gave her the benefit of the doubt....but to not contribute at all 😤 not even to help me find sources or provide feedback 🖕🏼"}
{"id": 1256105338685833217, "created_at": "Fri May 01 06:17:04 +0000 2020", "full_text": "If you need to go out in public, maintain two metres (six feet) between you and other people to prevent the spread of droplets from coughing and sneezing. 📏\n\n#COVID19 #COVID_19"}
{"id": 1256105339679801346, "created_at": "Fri May 01 06:17:04 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n#LabourDay\n#MayDay\n@narendramodi @pmoindia @AmitShah @finminindia  @nsitharamanoffc"}
{"id": 1256105367819431937, "created_at": "Fri May 01 06:17:11 +0000 2020", "full_text": "Supposedly, The UK Is Past The Peak Of The #COVID19 Outbreak. Which Is Good News. But Watch Everyone Start Going Out Again And Loosening Their Own Restrictions Towards Social Distancing. THE 2ND WAVE IS DUE SOON. #youknowdarest"}
{"id": 1256105374052241408, "created_at": "Fri May 01 06:17:13 +0000 2020", "full_text": "Being pregnant rn is a blessing but it does suck that this whole pandemic is happening cause it’s changing all the “normals” in pregnancy."}
{"id": 1256105377885650944, "created_at": "Fri May 01 06:17:14 +0000 2020", "full_text": "COVID + Global Warming = Best April tan everrrrrrrrr"}
{"id": 1256105381807316992, "created_at": "Fri May 01 06:17:14 +0000 2020", "full_text": "Naa naman unta koy new phone ug laptop kung wala ning covid oy ka sad ba sa life 😔"}
{"id": 1256105382453411842, "created_at": "Fri May 01 06:17:15 +0000 2020", "full_text": "Happy Labour day. #stayhome #staysafe"}
{"id": 1256105385238433792, "created_at": "Fri May 01 06:17:15 +0000 2020", "full_text": "Caught up on the weekly @MelanieCmusic Q&amp;A installment. A welcome part of the lockdown routine now!. We need your mate @bryanadams to join you next. How great would it be to hear more about that time?! #WhenYoureGone #BryanAdams #MelanieCLive #cmonbry"}
{"id": 1256105393115152384, "created_at": "Fri May 01 06:17:17 +0000 2020", "full_text": "Normal day \n#StayHome"}
{"id": 1256105394197327873, "created_at": "Fri May 01 06:17:17 +0000 2020", "full_text": "Kung sa san pablo ako na lockdown hindi ako maboboring dun ihh."}
{"id": 1256105401940148226, "created_at": "Fri May 01 06:17:19 +0000 2020", "full_text": "Corona needs to leave. I got shit to do fr fr"}
{"id": 1256105402045009920, "created_at": "Fri May 01 06:17:19 +0000 2020", "full_text": "Anyone else get pissed off with the commercialisation of the lockdown situation with those scripted television advertisements?"}
{"id": 1256105403030441985, "created_at": "Fri May 01 06:17:20 +0000 2020", "full_text": "After May 3rd, no Lockdown extensions in major areas ,Corona has to become a daily routine in lives with safety and preventive measures ,preparing to face the challenge. \nEqually vigorous is the spread of Corona with out the curve straightening. \nHow long can daily routine stoped"}
{"id": 1256105403173294080, "created_at": "Fri May 01 06:17:20 +0000 2020", "full_text": "I will pay a reward of $100 for information on when @GovLauraKelly got her last haircut. I'll bet it was not 6 weeks ago like my wife. #freekansas #justusecommonsence #kansas #coronavirus"}
{"id": 1256105405572243457, "created_at": "Fri May 01 06:17:20 +0000 2020", "full_text": "In short and when seen through the lens of Sustainable Development, aka Technocracy, the whole world has just been punked and then panicked into destroying itself over COVID-19."}
{"id": 1256109669686423552, "created_at": "Fri May 01 06:34:17 +0000 2020", "full_text": "This guy is. A fool and reporting this to the county. State and more this guy needs to be shut down for good ttps://www.wfla.com/community/health/coronavirus/pinellas-gym-owner-may-open-next-week-despite-governors-order/"}
{"id": 1256109671145967616, "created_at": "Fri May 01 06:34:17 +0000 2020", "full_text": "-They reckon they’ll play in lockdown places.\n-Yeah. Hubs. It just shits me.\n-What does?\n-The rest of us have to cop the distancing rules. Pubs, restaurants, businesses. No one likes it. \n-No. But we’d get footy back.\n-Nup. No crowd, no connection, no footy. \n#almanac280"}
{"id": 1256109672601456640, "created_at": "Fri May 01 06:34:17 +0000 2020", "full_text": "So my Grandad collapsed yesterday and had to be rushed to hospital. His blood pressure is through the roof because of the stress of being stuck in on his own every day. He talks about being better off dead than living like this. In his 80’s he used to go out every day #covid19"}
{"id": 1256109680675491840, "created_at": "Fri May 01 06:34:19 +0000 2020", "full_text": "I’m going to rent a hotel in Galveston tomorrow excited! Staying over for the weekend (might catch the corona)"}
{"id": 1256109688405594112, "created_at": "Fri May 01 06:34:21 +0000 2020", "full_text": "I hope that animal welfare rights are not overlooked in light of man made covid theories #Wuhan #animalcruelty #stopwetmarkets"}
{"id": 1256109689227694080, "created_at": "Fri May 01 06:34:21 +0000 2020", "full_text": "Professor David Spiegelhalter interviewed by Nick Robinson just now on R4.\nA statistician reassuringly informing us...that old people will probably die...and young people won't..so let's all end lockdown.\nAfter all.. driving a car is more deadly.\nWhat a knob."}
{"id": 1256109692146913285, "created_at": "Fri May 01 06:34:22 +0000 2020", "full_text": "Question related to the use of the  #COVID19 tracing App. : If all positif diagnosed and their contacts have been detected but the health system cannot cope with the numbers to treat, what is the government’s liability for the lack of treatement?"}
{"id": 1256109693723791360, "created_at": "Fri May 01 06:34:23 +0000 2020", "full_text": "BREAKING NEWS: 165 new cases of coronavirus infection were confirmed in Tokyo today."}
{"id": 1256109693845594112, "created_at": "Fri May 01 06:34:23 +0000 2020", "full_text": "I need this covid shit to go away so I can get right again"}
{"id": 1256109697641451520, "created_at": "Fri May 01 06:34:23 +0000 2020", "full_text": "I know I'm supposed to be \"the anime guy\" but I haven't watched anything during the entire lockdown. \n\nGive me your recommendations based on what you think I'd like."}
{"id": 1256109701621862400, "created_at": "Fri May 01 06:34:24 +0000 2020", "full_text": "What is the message for workers in this country during this pandemic and post covid-19 on this 1/5/2020?Those reassuring notes from leaders are key.....The repetitive rhetorical none sense will not be of any help."}
{"id": 1256109705195184129, "created_at": "Fri May 01 06:34:25 +0000 2020", "full_text": "Dear @HBO \nThanks for making some content available during April for lockdown. I am assuming this was a genuine public service and not a promotional event.\nWell:\n1. Lockdown is not over\n2. We are hooked to Barry. Let us finish it! Please! 😃"}
{"id": 1256109705249857536, "created_at": "Fri May 01 06:34:25 +0000 2020", "full_text": "It's a full plate we have for you this morning: Clement Nwankwo of  @PLACNG joins us this morning to discuss rights violations under this #lockdown and the process by the @HouseNGR to come with a new #QuarantineAct. Do Join us this morning on @sunrisedailynow #covid19"}
{"id": 1256109709406416897, "created_at": "Fri May 01 06:34:26 +0000 2020", "full_text": "Pre season is gunna be tough after this lockdown I know that 🤣🏃‍♂️⚽️"}
{"id": 1256109717342097410, "created_at": "Fri May 01 06:34:28 +0000 2020", "full_text": "2020 get mind oo. Even on top the pandemic we don reach May like play, like play.\n\nAnyways Happy New Month"}
{"id": 1256109722396131328, "created_at": "Fri May 01 06:34:29 +0000 2020", "full_text": "I’ve started an Etsy during lockdown to feel like I was doing something, now it’s all I want to do 😫"}
{"id": 1256109731204169728, "created_at": "Fri May 01 06:34:31 +0000 2020", "full_text": "I'm lowkey tired of talking about Corona I'm ready for it to be gone"}
{"id": 1256109732294688769, "created_at": "Fri May 01 06:34:32 +0000 2020", "full_text": "Thank God I don’t have waves during this pandemic, this shit would’ve blew mines"}
{"id": 1256109742797307906, "created_at": "Fri May 01 06:34:34 +0000 2020", "full_text": "Before I try this sleep thing one more time. #coronavirus is real.  remember that fact.  it is not over.  act as if you know."}
{"id": 1256109752255471617, "created_at": "Fri May 01 06:34:36 +0000 2020", "full_text": "Mama Africa is cooking and bringing solutions from Madagascar, but my country Nigeria is waiting for vaccine from America/Europe that has lost it foot to covid.. Trying to pass a rubbish vaccine bill, covidiots"}
{"id": 1256109755728138240, "created_at": "Fri May 01 06:34:37 +0000 2020", "full_text": "kedai2 bukak next week. awat aku rasa mcm useless ja kurung dalam rumah before this if the gov aint gonna aid us into SOFT LANDING mf this is just landing with no parachute on 😭🤚🏻 dgn mutated covid19 lgi hm"}
{"id": 1256109756273635331, "created_at": "Fri May 01 06:34:37 +0000 2020", "full_text": "To all of you who are in areas that will soon be deconfined: please keep being as careful as possible. There's little doubt that there will be a 2nd wave- this isn't alarmist, it's just science. So stay home as much as you can even if you're allowed to go out and keep distances-"}
{"id": 1256109765551370241, "created_at": "Fri May 01 06:34:40 +0000 2020", "full_text": "Lol at y’all thinking corona gonna be gone in a month"}
{"id": 1256109768332251138, "created_at": "Fri May 01 06:34:40 +0000 2020", "full_text": "Having Labour day via this lockdown is as useless as having letter \"P\" on the word Psychology"}
{"id": 1256109768814419968, "created_at": "Fri May 01 06:34:40 +0000 2020", "full_text": "stay home go"}
{"id": 1256109768843726848, "created_at": "Fri May 01 06:34:40 +0000 2020", "full_text": "Profit is private and the risk is that of the society is how our industries seem to be operating and making use of coronavirus to layoff people. Times is the worst example of a huge profit-making media company which is working on laying off a big number."}
{"id": 1256109769212846080, "created_at": "Fri May 01 06:34:41 +0000 2020", "full_text": "ang oa but I'm really thinking about kung makakagraduate pa ba ko,, malamang kasi sa malamang a lot will change after this pandemic. Will I or can we ever cope up with it???"}
{"id": 1256109772815794177, "created_at": "Fri May 01 06:34:41 +0000 2020", "full_text": "#PunePolice sir. My relatives came for Cancer treatment before lockdown and struck here.  Kindly allow them to reach back. Struggling a lot here by staying with an unknown family members in 1 BHK house. Kindly give pass to them. They will go. They are from Madhya Pradesh."}
{"id": 1256109780927754241, "created_at": "Fri May 01 06:34:43 +0000 2020", "full_text": "Just tryna have a Corona free convo"}
{"id": 1256109790083772428, "created_at": "Fri May 01 06:34:46 +0000 2020", "full_text": "Covid-19 messages are making it impossible to make a phone call in India. Anyone else feeling the same?"}
{"id": 1256109790339534848, "created_at": "Fri May 01 06:34:46 +0000 2020", "full_text": "yooooo we are living in a real life quarantined pandemic and @SallieMae had the audacity to increase my student loan monthly payment from $800 to $1200!!!!!! are you joking!!!!!!"}
{"id": 1256109793678245888, "created_at": "Fri May 01 06:34:46 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd"}
{"id": 1256109794680885249, "created_at": "Fri May 01 06:34:47 +0000 2020", "full_text": "mark i get you... i've been speaking a lot more spanish at home now due to the virus outbreak and im not at school 24/7 and sometimes i can't even speak/think english properly anymore"}
{"id": 1256109797306441734, "created_at": "Fri May 01 06:34:47 +0000 2020", "full_text": "Imagine you was outside with ya girl for the first time still the stay at home orders started and a dude taller than you, better looking than you, and he got grey sweat pants and ya girl lightly “mmmm” as he walk by. Cold world"}
{"id": 1256109797755236352, "created_at": "Fri May 01 06:34:47 +0000 2020", "full_text": "2:35 am: He was throwing cat treats at me and I was laughing so hard-trying to avoid him getting one in my mouth😂 (how’s your pandemic going?)"}
{"id": 1256109798543839232, "created_at": "Fri May 01 06:34:48 +0000 2020", "full_text": "Morning twitterers. Has the lockdown been lifted? Motorway was chocker this morning? Stay safe everyone 👍"}
{"id": 1256109805372010496, "created_at": "Fri May 01 06:34:49 +0000 2020", "full_text": "#coronasyndrome Would some people develop #coronasyndrome ,a love for staying home even when the #lockdown is over ,a syndrome similar to  # Stockholm syndrome. Can a Psychologist throw light."}
{"id": 1256109811244118018, "created_at": "Fri May 01 06:34:51 +0000 2020", "full_text": "1) NEPA staffs becareful when going for disconnection.\n\n2) England, China and  North Korea becareful of war. Some dictators want to take over power by force.\n\n3) Queen of England becareful.\n\n4) Corona has come to an end. Just believe my son.\n\n\"Thus says the LORD\""}
{"id": 1256109814939127810, "created_at": "Fri May 01 06:34:51 +0000 2020", "full_text": "Dear All\nLet  us propose to Govt to start collecting corona fund from each mobile user with small amount.\n\nLet us join  hand for this noble cause to fight against corona."}
{"id": 1256109815140683778, "created_at": "Fri May 01 06:34:51 +0000 2020", "full_text": "When you accidentally delete all your files on your laptop PERMANENTLY. #CHAOTICCONTENT #chaotic #COVID #lockdown #stupid #dumbtweets #sos #2020SeemsAwful"}
{"id": 1256109818261106688, "created_at": "Fri May 01 06:34:52 +0000 2020", "full_text": "We all are well aware of intensity of Corona, it's aftermath. But a permanent lockdown is not sustainable. India must gradually come out of by resuming economic activities at the earliest. Modi ji is preparing for it. Our sincere cooperation is needed in this critical situation"}
{"id": 1256109819066568705, "created_at": "Fri May 01 06:34:52 +0000 2020", "full_text": "What does govt of kano state mean that the federal government should relax the cofew in kano state,is he aware of the rising figure of covid 19 cases in that state"}
{"id": 1256109822342123528, "created_at": "Fri May 01 06:34:53 +0000 2020", "full_text": "Thank God. Lesson learned, i need to pay more attentions for my health. Huhu, got sick while in this pandemic really scared the shit out of me, dude."}
{"id": 1256109823348936704, "created_at": "Fri May 01 06:34:53 +0000 2020", "full_text": "By the end of lockdown we will be such an intelligent nation. So many people have become scientific experts in the 6 weeks so far. Me, I got fat!! #fatboylockdown"}
{"id": 1256109847650553857, "created_at": "Fri May 01 06:34:59 +0000 2020", "full_text": "It's a bizarre choice of a hill to die on: Not housing the homeless during a pandemic. A pandemic that largely has affected PoC. Amazing fight being waged by @LondonBreed. @sfbos @MattHaneySF"}
{"id": 1256109848997101569, "created_at": "Fri May 01 06:35:00 +0000 2020", "full_text": "Ubuntu is a recognised legal principle in South Africa, and has been used in legal cases to demand humanity, respect for dignity and morality so landlords must stop harassing our people for default in rentals due to National lockdown."}
{"id": 1256109852247699456, "created_at": "Fri May 01 06:35:00 +0000 2020", "full_text": "In this period of lockdown when everything is online and digital...should mobile devices also be added to list of essential goods for delivery"}
{"id": 1256109860732665856, "created_at": "Fri May 01 06:35:02 +0000 2020", "full_text": "Now that COVID-19 has finally got the whole world, including our politicians and business leaders, relying on scientists, maybe we should also try trusting them around what is by far the greatest threat to us all - the existential threat of the gathering Climate Crisis!"}
{"id": 1256109861101862912, "created_at": "Fri May 01 06:35:02 +0000 2020", "full_text": "One of my fave lockdown past times is blocking all the morons with a Love Boris/Tory voter hashtag or England flags in their Twitter profile. Makes me feel cleansed 😷"}
{"id": 1256109861554847745, "created_at": "Fri May 01 06:35:03 +0000 2020", "full_text": "Can we stay home tonight, try something new tonight"}
{"id": 1256109872552296449, "created_at": "Fri May 01 06:35:05 +0000 2020", "full_text": "Hillary Clinton gets to make a joke about current Pandemic saying Donald Trump did say America first and has your back...I come back with \"B**ch, the same way you had our soldiers back in BENGHAZ?!\" I get a Twitter violation, but she gets to leave that tweet. SCUMBAGS!!!"}
{"id": 1256109843233910785, "created_at": "Fri May 01 06:34:58 +0000 2020", "full_text": "Talk about pots calling kettles black.\nDutton talks about someone being UNFIT for her job, because of a remark she makes in a democracy on Twitter.\nThis grotesque ministerial failure who allowed passengers to spread coronavirus to one in ten affected Australians.\nUNFIT."}
{"id": 1256109854512594944, "created_at": "Fri May 01 06:35:01 +0000 2020", "full_text": "Nana Addo so you no hear about covid organics anaa"}
{"id": 1256109873399508992, "created_at": "Fri May 01 06:35:05 +0000 2020", "full_text": "Well, if what I've been doing during this lockdown isnt grinding, then I dont know what is. Never worked harder in my life!"}
{"id": 1256109878319501312, "created_at": "Fri May 01 06:35:07 +0000 2020", "full_text": "So did the coronavirus go away in April?"}
{"id": 1256109894882725889, "created_at": "Fri May 01 06:35:10 +0000 2020", "full_text": "Wickedness is when you donate N1billion to FG for covid-19 and turn around to make your staff pay for it by slashing their salaries to make up for the donation. @myaccessbank @NGRPresident @nassnigeria @DigiCommsNG"}
{"id": 1256109902952628224, "created_at": "Fri May 01 06:35:12 +0000 2020", "full_text": "If you love yourself, avoid Kano. Avoid Kano. Avoid Kano. Avoid anybody from Kano now! Avoid anything that has to do with Kano. In fact, in the whole north.\nIf you are in Kano or any part of the north, keep indoor. Keep indoor. Kano &amp; north in general are in a pool of Coronavirus"}
{"id": 1256109906190454784, "created_at": "Fri May 01 06:35:13 +0000 2020", "full_text": "just because the stay at home order is lifted does not mean you shouldn't stay at home."}
{"id": 1256109931582939138, "created_at": "Fri May 01 06:35:19 +0000 2020", "full_text": "All the hands working upon, may you continue hard working to bring down this epidemic.\nNovel coronavirus stops spreading. I wish all people get heal as you are all loved too.\n#ThankYouwarriors  @abvphp"}
{"id": 1256109935638839296, "created_at": "Fri May 01 06:35:20 +0000 2020", "full_text": "Everytime I stay w my baby niece for a couple days when she goes back home she has an attitude with her parents. I spoilllll her 😂"}
{"id": 1256109949790433281, "created_at": "Fri May 01 06:35:24 +0000 2020", "full_text": "#TipsToBoostBrainHealth\nIn today's situation of Lockdown, it is very important to take care of your brain. The Best way to day is playing mind exercise games.\n@Gurmeetramrahim\n ji"}
{"id": 1256109956576706560, "created_at": "Fri May 01 06:35:25 +0000 2020", "full_text": "It is Friday, May 1, 2020. One citizen, I call for the removal from office by any legal means, the impeached fascist Donald J Trump as President of the United States. Please RT fellow citizens and pass it on. #Resist #TheResistance @realDonaldTrump\n #TrumpPandemic"}
{"id": 1256109958288093185, "created_at": "Fri May 01 06:35:26 +0000 2020", "full_text": "Kids gonna be taking their history exams in 50 years and get the question “what year did the Covid-19” pandemic occur?” and they gonna guess 2019 and get it wrong"}
{"id": 1256109965338652672, "created_at": "Fri May 01 06:35:27 +0000 2020", "full_text": "Corona is treating Tanzanians abnormally even Magufuli has gone hiding"}
{"id": 1256109966865268739, "created_at": "Fri May 01 06:35:28 +0000 2020", "full_text": "If anyone wants to be racist to me after this whole corona thing, I will gladly cough on their face 😂"}
{"id": 1256109966991056897, "created_at": "Fri May 01 06:35:28 +0000 2020", "full_text": "jangan stay at home, stay with me aja"}
{"id": 1256109969243594753, "created_at": "Fri May 01 06:35:28 +0000 2020", "full_text": "It's the start of May 2020 &amp; April has just flew by, but we're still in lockdown aswell.😔🔒If there is one thing for sure, the power of positive &amp; having focus is keeping us going. Whatever happens during this month, keep looking out for each other and stay safe.👍😊💜 #May2020"}
{"id": 1256109969927217152, "created_at": "Fri May 01 06:35:28 +0000 2020", "full_text": "#TipsToBoostBrainHealth\n\"Lockdown is for u not for Ur brain\"\nSo, Get up early in d morning n do exercise n meditation. Play indoor games like chess which sharpen Ur mind , read spiritual n holy books, listen melody which makes u +ve. \nSt Dr \n@Gurmeetramrahim\n Ji insan"}
{"id": 1256109970497642496, "created_at": "Fri May 01 06:35:29 +0000 2020", "full_text": "I do wish the media would stop speculating about when the lock down is likely to end, it will end when its considered safe to lift restrictions."}
{"id": 1256109974838603776, "created_at": "Fri May 01 06:35:30 +0000 2020", "full_text": "At this point, I've become a parent to my own parents and grandparents\n\nWhy are boomers seriously careless about following CDC rules and dont give a fuck about COVID 19 🤦"}
{"id": 1256109975216066567, "created_at": "Fri May 01 06:35:30 +0000 2020", "full_text": "We have to live with #coronavirus pandemic until vaccine comes out. \n#COVID__19 Mortality rate in #India is 3.27% \nPositive cases - 35043 Deaths - 1147 &amp;\nin #AndhraPradesh is 2.26% \nPositive cases - 1463 Deaths - 33 \nas on 01.05.2020 till 11 AM. \n#SocialDistancing \n#Covid19India"}
{"id": 1256109975362887681, "created_at": "Fri May 01 06:35:30 +0000 2020", "full_text": "Putting the economy side aside,India was lucky to enter into lockdown given the notorious lack of discipline among us."}
{"id": 1256109979171303426, "created_at": "Fri May 01 06:35:31 +0000 2020", "full_text": "Brandy's eyes have been social distancing since 1979."}
{"id": 1256109986293231616, "created_at": "Fri May 01 06:35:32 +0000 2020", "full_text": "I have now decided to social distance myself from the kitchen to help flatten the curve."}
{"id": 1256109986414948353, "created_at": "Fri May 01 06:35:32 +0000 2020", "full_text": "Stay at home ..........."}
{"id": 1256109990257012737, "created_at": "Fri May 01 06:35:33 +0000 2020", "full_text": "We’re really in the middle of a pandemic right now. 🤯"}
{"id": 1256110012562317312, "created_at": "Fri May 01 06:35:39 +0000 2020", "full_text": "To resolve the nation's favor,\nHard time away from loved ones,\nSalute to corona warriors,\nThose who lose their lives for duty!\n#ThankYouwarriors @abvphp"}
{"id": 1256110015439687683, "created_at": "Fri May 01 06:35:39 +0000 2020", "full_text": "China's veto should be stripped and given to India.\n#COVIDー19 \n@realDonaldTrump @POTUS"}
{"id": 1256110016328798209, "created_at": "Fri May 01 06:35:39 +0000 2020", "full_text": "When #coronavirus is over I hope y'all keep the good hygiene up."}
{"id": 1256110020661358594, "created_at": "Fri May 01 06:35:40 +0000 2020", "full_text": "Elon Musk saying the corona a conspiracy"}
{"id": 1256110021303205888, "created_at": "Fri May 01 06:35:41 +0000 2020", "full_text": "So life's back to normal? I'm beginning to think we really don't have those high numbers of Covid-19 positive cases cuz the govt has been so laxed. Every measure has been a flop and a way for the military to exhort money from people."}
{"id": 1256110029272473600, "created_at": "Fri May 01 06:35:43 +0000 2020", "full_text": "BREAKING NEWS:A NIGERIA policeman allegedly shot Covid-19 along Lagos road Benin expressway. Due to partial penetration of the bullet its ran to crowd. Whosoever finds it should kindly report to the nearest NCDC office or call and hospital is not exempted for further treatments."}
{"id": 1256110036843102208, "created_at": "Fri May 01 06:35:44 +0000 2020", "full_text": "I know you may think I’m crazy but I’m actually starting to enjoy this lockdown... for the first time in a very LONG time I’ve actually got a routine and I’m gonna miss it 😕"}
{"id": 1256110037782663168, "created_at": "Fri May 01 06:35:45 +0000 2020", "full_text": "So sad that i have to go back to work when this lockdown is over, gonna miss being with evie all day everyday😣🤱"}
{"id": 1256110050206273536, "created_at": "Fri May 01 06:35:48 +0000 2020", "full_text": "-France co-finances a new lab in Wuhan , \n-China kicks off its french partners while building it\n-China rejects the due hiring of 50 french scientists over 5 years.\n-The French Prime minister, smiling like an idiot, inaugurates the lab in 2017 .\n-Who dropped this test tube?"}
{"id": 1256110058276036608, "created_at": "Fri May 01 06:35:49 +0000 2020", "full_text": "FUCK CORONA"}
{"id": 1256110065729204225, "created_at": "Fri May 01 06:35:51 +0000 2020", "full_text": "#thalassemiamajor need regular #bloodtransfusion in about 2 weeks. Now that #SGPGILucknow denied transfusion because of #coronavirus all there lives are at risk.If not corana they gonna die anyways.\n#TreatmentDenyThalassemicsDie                   @narendramodi @PMOIndia"}
{"id": 1256110066047934465, "created_at": "Fri May 01 06:35:51 +0000 2020", "full_text": "Unity is the message from this pandemic, not hate that separates us from the solution.\n\n#COVID19\n#KitaTeguhKitaMenang"}
{"id": 1256110071102074880, "created_at": "Fri May 01 06:35:53 +0000 2020", "full_text": "This COVID shit got me typing in my passcode when I’m out"}
{"id": 1256110078844796928, "created_at": "Fri May 01 06:35:54 +0000 2020", "full_text": "SUNLIGHT,\nSpecifically UV Rays ;\n+ Gives you Vitamin D\n+ Improves Immunity \n+ Disinfects Your Body \n+ Kills Viruses !  But,\nDictator Gov Gavin Newsom\nwants to PUNISH the people\nof  #California, \nby CLOSING ALL Beaches !\nExtreme LOCKDOWN !\n\n#RecallGavinNewsom !\n\n#OpenCA"}
{"id": 1256110084112908294, "created_at": "Fri May 01 06:35:56 +0000 2020", "full_text": "What unnecessary things have you ordered online out of boredom during the lockdown?                                                     I’ll start - juggling balls"}
{"id": 1256110087820709888, "created_at": "Fri May 01 06:35:56 +0000 2020", "full_text": "Happy May Day to all Nigerian Workers. Remember to protect your self both at home and when work resumes in a few days time. Covid-19 is real. We are yet to reach the peak."}
{"id": 1256110088814833664, "created_at": "Fri May 01 06:35:57 +0000 2020", "full_text": "How many meals can one devise using eggs #r4today covid groundhog day"}
{"id": 1256110103213666304, "created_at": "Fri May 01 06:36:00 +0000 2020", "full_text": "#covid #EconomicCrisis #COVID19Pandemic #COVID2019india    Whole world is only worried about economic crisis , loss , job cuts , etc .. it’s all about money now.we r nt realising the other health impact and measures to worry on.. let’s take care of #life .money can be printed"}
{"id": 1256110103587151877, "created_at": "Fri May 01 06:36:00 +0000 2020", "full_text": "Dear Minister of Basic Education, I don’t want to seem as if I’m being forward or anything but my school will definitely NOT be COVID-19 compliant anytime soon. Thanking You in Advance."}
{"id": 1256110109224206336, "created_at": "Fri May 01 06:36:02 +0000 2020", "full_text": "Its better to be bored tha sick #StayAtHome"}
{"id": 1256110100550496256, "created_at": "Fri May 01 06:36:00 +0000 2020", "full_text": "Madagascar has made cure for covid19 and yet naija with the  people producing herbal stuff n selling them in all those long buses and parks that cures all disease got noting to present.\nLike wtf 🤔🤔🤔🤔😁😁😁\nDrake"}
{"id": 1256110125024251905, "created_at": "Fri May 01 06:36:05 +0000 2020", "full_text": "So those people who recovered from Covid 19 have nothing to worry about again? 🤔"}
{"id": 1256110132875968512, "created_at": "Fri May 01 06:36:07 +0000 2020", "full_text": "Happy labour day and especially to the health care staff ,security personnel and all on duty at this difficult times of the covid19 epidemic"}
{"id": 1256110133765079040, "created_at": "Fri May 01 06:36:07 +0000 2020", "full_text": "Btw, that 1 billion he donated to CA-COVID19 would only have paid all the “non-essential” workers a month and half salary @ N30,000 each. \n\nMost of their branches will not open till September according to him. \n\nIt’s reasonable to cut cost as soon as he can."}
{"id": 1256110137263128582, "created_at": "Fri May 01 06:36:08 +0000 2020", "full_text": "One day we will be saying “If she doesn’t remember quarantine; she’s too young for you, bro!” \n\n#paulyd #jerseyshore #QUARATINE #QuaratineLife #shestooyoungforyoubro #thatsnotecenahashtagthatshowoldiam #coronavirus"}
{"id": 1256110142296383488, "created_at": "Fri May 01 06:36:09 +0000 2020", "full_text": "Baby went so stupid on Social Distancing"}
{"id": 1256110146784288768, "created_at": "Fri May 01 06:36:11 +0000 2020", "full_text": "There have been 60% more Call of Duty videos uploaded on YouTube since people began sheltering in place in March, particularly around its Warzone’s Season Three. #youtube #gaming #CallOfDutywarzone"}
{"id": 1256110149888086016, "created_at": "Fri May 01 06:36:11 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256110171568451584, "created_at": "Fri May 01 06:36:16 +0000 2020", "full_text": "Damn Coronavirus really fucked up my birthday plans lol so I’m now trying to think of what lit ass bottle to cop and celebrate at the crib. Because idk man society still looking closed in 20 days 🥴 #damn"}
{"id": 1256110179545841673, "created_at": "Fri May 01 06:36:18 +0000 2020", "full_text": "Happy new month from Nutter Hauz. wishing happy moments this month as we are pleased to celebrate the return of \"normalcy\" amidst the covid-19 saga which is  gradually pulling to an end\n\nStay safe \nWash your hands\nfollow the ministry's guidelines to protect yourself and others"}
{"id": 1256110183203233794, "created_at": "Fri May 01 06:36:19 +0000 2020", "full_text": "Total no of Districts in India - 733\n\nClassified under \n\nRed Zone  - 130\nOrange Zone - 284\nGreen Zone - 319\n\nRelaxation in lockdown measures likely in Orange and Green Zone !"}
{"id": 1256110187317997569, "created_at": "Fri May 01 06:36:20 +0000 2020", "full_text": "im tryna go to eswatini once this whole pandemic thing is over"}
{"id": 1256110187473223680, "created_at": "Fri May 01 06:36:20 +0000 2020", "full_text": "80 cases of Corona Virus in Kano....😫😫😫 These figures coming out of Kano is disturbing and disappointing at the same time, even if the federal government is planning to ease the lockdown in Lagos, Abuja and Ogun.\nKano should be put under lock for the foreseeable future...!!"}
{"id": 1256110191919194112, "created_at": "Fri May 01 06:36:21 +0000 2020", "full_text": "College during year: Your mental health is important! ❤️\n\nCollege during global pandemic: We are here for you❤️\n\n*still lowkey expected you to continue instruction as if we’re in-class, as if it’s not safe for ppl to leave their homes, and 30 million people aren’t unemployed*"}
{"id": 1256110192862740481, "created_at": "Fri May 01 06:36:22 +0000 2020", "full_text": "😊😝🤣🥰😈😌 \nfirst six emojis in your keypad will say how are you handling this pandemic...no doubt for a ClinoMANIAC n LoNer like me this period is a bliss. ♥️"}
{"id": 1256110196058845190, "created_at": "Fri May 01 06:36:22 +0000 2020", "full_text": "I cannot believe we are stuck for 8 more months with this criminal incompetent during a pandemic.  When do we march, 6 feet apart?"}
{"id": 1256110199963889664, "created_at": "Fri May 01 06:36:23 +0000 2020", "full_text": "Post Covid I need myself to have Js for mih feet. Never had Js since I attained the drinking liquor age."}
{"id": 1256110205152014336, "created_at": "Fri May 01 06:36:24 +0000 2020", "full_text": "1 more patients tested positive for corona virus,total has risen to 666  - Ministry of Health \n#lka #corona #covid19"}
{"id": 1256110205391319041, "created_at": "Fri May 01 06:36:25 +0000 2020", "full_text": "Isn't the mercy of God forever?? We all saw how the corona virus came and how things became tough for all of us, but God never left our side, He didn't give us over to corona. He kept us in his wings, feed us, gave us hope  and today He has brought us into another month.\n#GLORY"}
{"id": 1256110209631567872, "created_at": "Fri May 01 06:36:26 +0000 2020", "full_text": "I am not in the mood to hustle again after the pandemic ends, laziness has affected my brains"}
{"id": 1256110213616156672, "created_at": "Fri May 01 06:36:26 +0000 2020", "full_text": "It's high time now for me to maintain social distancing from my fridge....😔, \nso I can flatten my curve.. 😬"}
{"id": 1256110218095755264, "created_at": "Fri May 01 06:36:28 +0000 2020", "full_text": "Someone posted \"i wish this lockdown would stay forever, i love this sober dad of mine that doesn't hit my mom anymore\"💔."}
{"id": 1256110221811826688, "created_at": "Fri May 01 06:36:28 +0000 2020", "full_text": "ngayong week sana nagrereview na kami para sa finals and practicing our final defense sa immersion kaso covid happen 🥺🥺🥺"}
{"id": 1256110222470377474, "created_at": "Fri May 01 06:36:29 +0000 2020", "full_text": "\"The Hill\n\nNearly 900 workers at Tyson meat plant in Indiana test positive for coronavirus\""}
{"id": 1256110226153132033, "created_at": "Fri May 01 06:36:29 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd"}
{"id": 1256110230137602048, "created_at": "Fri May 01 06:36:30 +0000 2020", "full_text": "period fuck corona"}
{"id": 1256110230301278208, "created_at": "Fri May 01 06:36:30 +0000 2020", "full_text": "i find it hilarious that irl is using stay at home stickers on snap yet she’s the one that posts stuff with her friends out almost everyday ??"}
{"id": 1256110234461802496, "created_at": "Fri May 01 06:36:31 +0000 2020", "full_text": "Senator @senatorjoelv re POGO reopening: We are looking at this as a special consideration. Ano bang special sa POGO, hindi nakaka-produce ng trabaho, may social cost, criminal acvitivities. Hindi ko makita ang logic na pinayagan sa gitna ng pandemic. @dzbb"}
{"id": 1256110239067193345, "created_at": "Fri May 01 06:36:33 +0000 2020", "full_text": "On this Occasion Reminding our Tamil Magan #Thalapathy Donated 1.30Crs to Various Corona relief Funds.❤️😇\n\nAnd also Gave more than 50 Lakhs to Fans club to help the affected people immediately. #Master @actorvijay 🙏\n\n#VijayTheFaceOfKollywood \n\n#VijayTheFaceOfKollywood"}
{"id": 1256110262798692352, "created_at": "Fri May 01 06:36:38 +0000 2020", "full_text": "How much cash will you have left after the lockdown?"}
{"id": 1256110263092338690, "created_at": "Fri May 01 06:36:38 +0000 2020", "full_text": "women and girls’ lives are changing in the face of COVID-19, and it demands priority measures to accompany both the immediate response and longer-term recovery efforts #MainBhiShramik #WorkersAgainstCOVID #MayDay2020 \n@ActionAidIndia @rudrani_dg @smitakhanijow @surajitn1969"}
{"id": 1256110264304447488, "created_at": "Fri May 01 06:36:39 +0000 2020", "full_text": "Before Lockdown: \"I Wish I Had A Day Off Work To Relax\".\n\nDay 35 Of Lockdown: I Dont Want To Go Back To Work But I Want To Do Some Work That's Not Work But Makes Me Feel Like I'm Working!\n\n#youknowdarest"}
{"id": 1256110268200783872, "created_at": "Fri May 01 06:36:39 +0000 2020", "full_text": "Mounting concern about the hundreds of #Rohingya on at least four boats trying to land in #Malaysia has collided with the total preoccupation of states normally concerned and willing or able to help with their own battle with #COVID19"}
{"id": 1256110279479287814, "created_at": "Fri May 01 06:36:42 +0000 2020", "full_text": "STAY HOME! Have a break, Have a KitKat! Make it possible with Canon!"}
{"id": 1256110279567347714, "created_at": "Fri May 01 06:36:42 +0000 2020", "full_text": "Pregnant people are dying in prisons from COVID-19 and I just...this is just too much..."}
{"id": 1256110284114202624, "created_at": "Fri May 01 06:36:43 +0000 2020", "full_text": "#MayDay Greetings. A Pandemic is no excuse to give up our Human Rights &amp; Collective Bargaining Power. We must resist the Capitalist State asking us to risk our health for longer hours &amp; lesser pay in the name of saving the economy while RBI bails out their greed using our money."}
{"id": 1256110292616056832, "created_at": "Fri May 01 06:36:45 +0000 2020", "full_text": "Que es corona virus? No me acuerdo"}
{"id": 1256110298190221314, "created_at": "Fri May 01 06:36:47 +0000 2020", "full_text": "I might get COVID-19 or just die in the bathroom if I see more of those stupid kpop stans it's not kpop that's cancer it's their fanbase that's cancer"}
{"id": 1256110300668948481, "created_at": "Fri May 01 06:36:47 +0000 2020", "full_text": "We salute to Our Doctors, Medical staff, Police and all the corona warriors are doing an incomparable job. #ThankYouwarriors"}
{"id": 1256110305194717184, "created_at": "Fri May 01 06:36:48 +0000 2020", "full_text": "This Saturday I will run my 5k course 6 undulating laps of block. As we are approaching World Lupus Day. If I beat my lockdown best time for course 24 mins 11.1 I pledge £10 to my fundraising page and £20 if go under 24 mins. I will give it a real go"}
{"id": 1256110318536851457, "created_at": "Fri May 01 06:36:51 +0000 2020", "full_text": "leonardo pare d ter corona"}
{"id": 1256110318692044807, "created_at": "Fri May 01 06:36:52 +0000 2020", "full_text": "hello um so i have to write a blog article for my mental health class with the topic: \"Mental health issues that could arise during the event of this Covid-19 pandemic\" in whatever setting (individual, community, etc). so if any of you have suggestions please let me know!"}
{"id": 1256110322143772673, "created_at": "Fri May 01 06:36:52 +0000 2020", "full_text": "We salute the bravery and courage of the the front line workers. Love and Respect to them.\rAnd Salute to all who are fighting to defeat the Covid-19\n#ThankYouwarriors"}
{"id": 1256110326459883520, "created_at": "Fri May 01 06:36:53 +0000 2020", "full_text": "Nice my covid bonus hit"}
{"id": 1256110331442561024, "created_at": "Fri May 01 06:36:55 +0000 2020", "full_text": "Okay who’s down to hold hands after pandemic"}
{"id": 1256110334118526978, "created_at": "Fri May 01 06:36:55 +0000 2020", "full_text": "Welp, May the 4th is trending in M'sia after the PM announced an easing of restrictions following 6 weeks of partial lockdown. Many companies have been struggling, there have been retrenchments &amp; salary cuts. But there are now concerns restrictions are being lifted too soon..."}
{"id": 1256110335355953152, "created_at": "Fri May 01 06:36:56 +0000 2020", "full_text": "Wish mi cudda mute the words covid and coronavirus 'cause I honestly sick and tired of hearing dat bombobloodclaat. \n\nBut, I guess I need to be aware or whatever."}
{"id": 1256110339948711938, "created_at": "Fri May 01 06:36:57 +0000 2020", "full_text": "Revenge shopping will be very temporary. But we could sustain this momentum if our pricing can take a hit: @ManishMalhotra @MMalhotraworld \n\n#ForbesIndiaLuxuryReset #CoronavirusLockdown #Covid19 #CoronavirusUpdates"}
{"id": 1256110347036983298, "created_at": "Fri May 01 06:36:58 +0000 2020", "full_text": "Alternative measures like telecom interfaces can be improvised by @UgandaPrisons in enforcing social distancing directives  to enable prisoners access their lawyers for proper preparation of documents and their defense.\n@jjuukoa @nbstv \n#nbsbreakfastmeeting"}
{"id": 1256110355547402241, "created_at": "Fri May 01 06:37:00 +0000 2020", "full_text": "I can’t wait for this quarantine to be over I’m dying for a mf haircut man #COVID"}
{"id": 1256110356000358405, "created_at": "Fri May 01 06:37:00 +0000 2020", "full_text": "OPEN UP USA, NO MORE LOCK DOWN!!!\n@realDonaldTrump"}
{"id": 1256110356293914626, "created_at": "Fri May 01 06:37:00 +0000 2020", "full_text": "BBC are getting on my tits, we’re in fucking lockdown, stop asking questions to MPs  about what might happen to next week !!! Until next week we’re in lockdown...ffs🙄"}
{"id": 1256110360387436551, "created_at": "Fri May 01 06:37:01 +0000 2020", "full_text": "Damn yall think this Corona slowing the production of hytale lol."}
{"id": 1256110360748339200, "created_at": "Fri May 01 06:37:02 +0000 2020", "full_text": "Our holy books tell us gods come to earth in one avatar or the other whenever something evil has tried to conquer the humans. In this pandemic as well we can see the Gods have come down to earth to save us in the avatar of all our frontline workers. #ThankYouWarriors"}
{"id": 1256110369036054529, "created_at": "Fri May 01 06:37:04 +0000 2020", "full_text": "India fight corona virus"}
{"id": 1256110377227759618, "created_at": "Fri May 01 06:37:05 +0000 2020", "full_text": "When lockdown started, I think what to do for myself. Today I have a list what I done\n#excercise\n#HealthyFood\n#adeqatesleep\n#positivethinking \nSocial media for 1 hour\n#positiveattitude Book\nboost #immunity with #supplements\n#meditation\n\n#results\nAmazing\nmind blowing\nunbelievable"}
{"id": 1256110388648673280, "created_at": "Fri May 01 06:37:08 +0000 2020", "full_text": "#coronavirus Y R the world's top Healthcare professionals not doing the CORRECT thing. Corona virus a RNA virus that has to replicate for infection 2 continue. Target the genetic material with cisplatin and 5 FU and prevent replication stop lung inflammation Control infection"}
{"id": 1256110390041288705, "created_at": "Fri May 01 06:37:09 +0000 2020", "full_text": "What happens when Covid cancels your convocation ceremony? Entire batch fills up everywhere from their LinkedIn, Whatsapp, Insta status to even Facebook with images of degree certificate which came in through mail with captions that run into multiple paras 🤦🏽‍♂️ #Classof2020"}
{"id": 1256110398299713537, "created_at": "Fri May 01 06:37:11 +0000 2020", "full_text": "Stay safe stay home #VijayTheFaceOfKollywood"}
{"id": 1256110402007687176, "created_at": "Fri May 01 06:37:11 +0000 2020", "full_text": "When you pass your driving test there is no two year limit on it - when you pass your theory there is - anyone affected by #coronavirus driving test cancellations will have to resit their theory if it expires before they get a chance to take a test - it should be extended #dvla"}
{"id": 1256110403127574529, "created_at": "Fri May 01 06:37:12 +0000 2020", "full_text": "I am worried about our young students (Daughters and Sisters) who are to stay home until September while we are at work... Unwanted pregnancies are to raise, what do you think would be other added precautions to be taken by parents and guardians?\n\n#RwOT"}
{"id": 1256110405677731841, "created_at": "Fri May 01 06:37:12 +0000 2020", "full_text": "Après avoir insulté les gens de peste on va pouvoir les traiter de coronavirus"}
{"id": 1256110409884610561, "created_at": "Fri May 01 06:37:13 +0000 2020", "full_text": "TW: emesis\n\nAfter COVID, celecoxib stopped helping my migraines. The previous one wasn't bad, but last night was hell. I rarely throw up from migraine, but this time I did while already dehydrated. With adrenal insufficiency, dehydration is extremely dangerous."}
{"id": 1256110411566534664, "created_at": "Fri May 01 06:37:14 +0000 2020", "full_text": "#exercise Level 4 during lock-down.\n1 May 2020 and first day of  people permitted to exercise oudoors again, but hardly anyone wearing a mask and a number of vehicles parked on Table Mountain road. Seemingly all is fine in SA as long as people don't drink or smoke?"}
{"id": 1256110413701419008, "created_at": "Fri May 01 06:37:14 +0000 2020", "full_text": "#TiniTwitter why doesn't our government buy the covid-19 medication from Madagascar so we can go back to our normal lives..... the way I see it many will die from hunger if this #lockdown continues"}
{"id": 1256110414221373440, "created_at": "Fri May 01 06:37:14 +0000 2020", "full_text": "DAMN! I can’t wait till the stay at home order is lifted so I can jam to @iamjojo #Comeback while getting that 💦🍆  #goodtoknow"}
{"id": 1256110419288051713, "created_at": "Fri May 01 06:37:16 +0000 2020", "full_text": "Can this pandemic be over already!? You hold back so many things!!!!"}
{"id": 1256110426129039360, "created_at": "Fri May 01 06:37:17 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256110427114811392, "created_at": "Fri May 01 06:37:17 +0000 2020", "full_text": "I think with COVID and being in quarantine, it defined how eminent my kin is to me. The family I chose. I love them all so much."}
{"id": 1256110431925686273, "created_at": "Fri May 01 06:37:19 +0000 2020", "full_text": "Swear all lockdown has consisted of so far is me babying my boyfriend whilst he gets wavey every night 🤣🙄"}
{"id": 1256110436098822145, "created_at": "Fri May 01 06:37:20 +0000 2020", "full_text": "Wag kang ma aatach sa taong mga nakakausap mo this covid shits. Everyone is bored okay?"}
{"id": 1256110440532152320, "created_at": "Fri May 01 06:37:21 +0000 2020", "full_text": "Indeed, this Covid-19 season opens another door of opportunity- an opportunity to think and reflect without anything that might bother me."}
{"id": 1256110444403732480, "created_at": "Fri May 01 06:37:22 +0000 2020", "full_text": "novo drop Jordan V, mas sem dim por culpa do corona 😭"}
{"id": 1256110447742369792, "created_at": "Fri May 01 06:37:22 +0000 2020", "full_text": "In four months we are going to be right back to a raging pandemic, all this for nought. \nThis was an all in thing , we needed to commit till it was contained and/or treatable. Another 100,000+ will die so trump can have rallies, Karen can get her nails done. We screwed up .failed"}
{"id": 1256110453144444931, "created_at": "Fri May 01 06:37:24 +0000 2020", "full_text": "My wife’s aunt is an ICU nurse at a hospital in Walnut Creek. Their last COVID-19 patient left the ICU tonight. They are praying everyone continues the social distancing so no others need ICU care."}
{"id": 1256110455770185729, "created_at": "Fri May 01 06:37:24 +0000 2020", "full_text": "On @BBCRadio4 @BBCr4today the Chair of @CommonsHealth &amp; #SocialCare Select Committee @Jeremy_Hunt welcomes progress made on testing of #Coronavirus in Care Homes &amp; the #NHS and the importance of future mass scale testing #SocialCare"}
{"id": 1256110456277618688, "created_at": "Fri May 01 06:37:24 +0000 2020", "full_text": "Can you imagine social distancing for landscape maintenance workers ? 🙂 Siram air. Gembur tanah.  Nak weeding 🙂"}
{"id": 1256110456365740032, "created_at": "Fri May 01 06:37:24 +0000 2020", "full_text": "I already watched 2 series and what's bad is, both doesn't have closures yet reserve for season2. The worst is, it won't be available yet because of the current pandemic."}
{"id": 1256110464318275585, "created_at": "Fri May 01 06:37:26 +0000 2020", "full_text": "Stop the Spread of Germs - COVID-19 PSA"}
{"id": 1256110476565635073, "created_at": "Fri May 01 06:37:29 +0000 2020", "full_text": "So what's rollin' people? \nHow are you faring in this, \nthe siege of Covid-19? \n\nIt really is like an enemy, \nthat has invaded our soil, \nhas come and killed 50,000 of us \nand ravaged many more. \n\nEven the military is helpless. \n\nNothing that we have \ncan eradicate it.\n\nT1/430"}
{"id": 1256110480747184128, "created_at": "Fri May 01 06:37:30 +0000 2020", "full_text": "Epic pandemic"}
{"id": 1256110481665921024, "created_at": "Fri May 01 06:37:30 +0000 2020", "full_text": "My lay opinion on SARS-CoV-2 &amp; COVID-19, warped by media exposure, is that precious little confirmed factual knowledge is available. Results, illness &amp; death, are observed. Like Manuel, we know nothing. Some ones know some, I suppose, but I, and most reading here, do not."}
{"id": 1256110482492137472, "created_at": "Fri May 01 06:37:31 +0000 2020", "full_text": "And partial lockdown will commence on the 4th of May. its believe the government want to kill more people so that they will get more foreign aid to share among themselves"}
{"id": 1256110485885169665, "created_at": "Fri May 01 06:37:31 +0000 2020", "full_text": "The lockdown will have instilled some kind of discipline in our muscle memory against Covid19 I assume since Govt.cannot chaperone us 24x7x365. Now the responsibility of well being lies on every individual. #bhartiyajanata"}
{"id": 1256110489693757441, "created_at": "Fri May 01 06:37:32 +0000 2020", "full_text": "So the plan is Boris pops up from “nearly dying” and forgoes paternal leave and hey ho announces plans are going to be revealed about ending the lockdown.. what a hero .. he is “getting it done” .. and the sheep fall for it"}
{"id": 1256110494294949889, "created_at": "Fri May 01 06:37:33 +0000 2020", "full_text": "“ i’m proud of my friends who admitted they are dirty like me”\n\nThis is why we are in a damn pandemic that won’t go away right now."}
{"id": 1256110497834942464, "created_at": "Fri May 01 06:37:34 +0000 2020", "full_text": "SE DEUS QUISER ESSE MÊS VAI SAIR A VACINA DO CORONA E ESTAREMOS LIVRE"}
{"id": 1256110498409582592, "created_at": "Fri May 01 06:37:34 +0000 2020", "full_text": "It's my birthday month. It's litty lit lit 💕 I aint doing shit tho bc corona but 🥺 lol"}
{"id": 1256110501727215616, "created_at": "Fri May 01 06:37:35 +0000 2020", "full_text": "Madagascar now has a cure for COVID-19 but trust Nigeria,if it isn't from Europe then it's not legit."}
{"id": 1256110501752438784, "created_at": "Fri May 01 06:37:35 +0000 2020", "full_text": "Today is First Jumma of Mah-E-Ramadhan\nEveryone make Dua to Allah to save us from corona virus \n\n🤲🤲🤲AMEEN🤲🤲🤲🤲"}
{"id": 1256110506097737728, "created_at": "Fri May 01 06:37:36 +0000 2020", "full_text": "One thing I love with this lockdown, you decide which day of the week you in. #Day36ofLockdown"}
{"id": 1256110514846998529, "created_at": "Fri May 01 06:37:38 +0000 2020", "full_text": "I can't be the only one overly stressed about people treating level 4 like level 1. We're going to be back in a way stricter lockdown because of this kak.\n#LockdownSA"}
{"id": 1256110519359959040, "created_at": "Fri May 01 06:37:39 +0000 2020", "full_text": "white people really be out here protesting social distancing orders to get a haircut while me, a Chinese looking Asian, is scared to leave my house in fear that I’ll experience discrimination. the difference is astronomical"}
{"id": 1256110523969658880, "created_at": "Fri May 01 06:37:40 +0000 2020", "full_text": "Feeling stuck between crippling anger and overwhelming sadness while being stuck in a pandemic that stemmed 50% of the issues in life&lt;&lt;&lt;&lt;&lt;"}
{"id": 1256110527991943168, "created_at": "Fri May 01 06:37:41 +0000 2020", "full_text": "yo i thought elon musk was a cool meme rocket man, but now he's like \"let the people free during a pandemic\" which is like a big no no from me dawg"}
{"id": 1256110528444928001, "created_at": "Fri May 01 06:37:42 +0000 2020", "full_text": "ok now mr dewine, I for one would not like for the stay at home order to be extended. I got shit to do."}
{"id": 1256110531309481987, "created_at": "Fri May 01 06:37:42 +0000 2020", "full_text": "April 1: I CANT STAY HOME FOR A WHOLE MONTH\n\nMay 1: What do you mean April is over?"}
{"id": 1256110531527823361, "created_at": "Fri May 01 06:37:42 +0000 2020", "full_text": "Happy first friday of Ramadan kareen to all muslimz..may Allah swt through this day bless us with unlimited happiness&amp; ease our problems nd soon get rid of this virus( carona covid-19)...........nodoubt with every difficult there is ease.....#JummaMubarak #COVID19Pandemic"}
{"id": 1256110531888513024, "created_at": "Fri May 01 06:37:42 +0000 2020", "full_text": "After all the unproductive days, Ghanaian workers will still observe today.\nWe’re just a different breed. If the Gov’t decides to let us stay home the whole year and releases us on a day which happens to be a holidays we’ll still observe that day. \nHappy #MayDay2020 #MayDay"}
{"id": 1256110549420703744, "created_at": "Fri May 01 06:37:47 +0000 2020", "full_text": "This is the change we cry for military Democracy without opposition I wonder my country Sierra Leone nowadays everyone is a leader he/she can pass law,today again we hear another 3days lockdown with no pure water or neither food for poor civilians"}
{"id": 1256110549483556865, "created_at": "Fri May 01 06:37:47 +0000 2020", "full_text": "Don't be told to be kind.\nIf you're being told/nudged, manipulated to be kind then maybe that's gaslighting really if you think about it?\nMaybe, maybe that isn't so kind, yeah?\nEspecially if its after being done over!\n#BeKind \n#Brexit \n#austerity \n#PPEshortage"}
{"id": 1256110561999257600, "created_at": "Fri May 01 06:37:50 +0000 2020", "full_text": "Saltpan workers had been unemployed since October till January, they had recently resumed working but the abrupt lockdown has led to loss of the only source of livelihood for the most marginalized SC community.\n#MainBhiShramik\n#WorkersAgainstCovid"}
{"id": 1256110569993748480, "created_at": "Fri May 01 06:37:51 +0000 2020", "full_text": "Stop having corona virus 🙏🙏😭😭"}
{"id": 1256110570236977152, "created_at": "Fri May 01 06:37:52 +0000 2020", "full_text": "People of AP who are stranded in Other states can now get assistance by call 0866-2424680 or mailing to  apcovid19controlroom@gmail.com \n#APFightsCorona\n #COVID19 #StayHomeStaySafe"}
{"id": 1256110582316531715, "created_at": "Fri May 01 06:37:54 +0000 2020", "full_text": "This year, #WorkersDay is in the middle of a health pandemic. Therefore, I believe it is appropriate to express my utmost gratitude to our health workers who have been leading the battle to contain the spread of the coronavirus in our country. We cannot thank you enough."}
{"id": 1256110582492733441, "created_at": "Fri May 01 06:37:54 +0000 2020", "full_text": "I remember when we were saying we pray and hope Covid-19 doesn't get to the north. For those that were asking why, I hope you see the reasons now. It is well"}
{"id": 1256110582660386817, "created_at": "Fri May 01 06:37:54 +0000 2020", "full_text": "I hate being a social person because this whole corona virus shit got me FUCKED UP"}
{"id": 1256110594350092288, "created_at": "Fri May 01 06:37:57 +0000 2020", "full_text": "I'm old enough to remember when \"the good old days\" were 20 years ago, not two months ago. #COVID"}
{"id": 1256110595448795136, "created_at": "Fri May 01 06:37:58 +0000 2020", "full_text": "As the POTUS claims he's done a spectacular job combating Covid-19, the US represents 50%of the daily new cases! Yet, he and his minions are pushing to reopen for business. How fucking stupid is this?"}
{"id": 1256110599555158016, "created_at": "Fri May 01 06:37:58 +0000 2020", "full_text": "Employers has been tweeting in favour of Labours before sacking off their worker strength in this pandemic situation .   #LabourDay #1stMay #MayDay2020"}
{"id": 1256110603166457856, "created_at": "Fri May 01 06:37:59 +0000 2020", "full_text": "So a 25 year old died of Covid in Lagos. No demographic is completely safe ooo."}
{"id": 1256110619608207360, "created_at": "Fri May 01 06:38:03 +0000 2020", "full_text": "All these lovely face masks 😷 made out of Ankara, hope tailors are not using people's materials to make them.\n\nAfter lockdown now they will be telling their customers that their materials were not enough. Tsk!😙😙"}
{"id": 1256110620061163521, "created_at": "Fri May 01 06:38:03 +0000 2020", "full_text": "Nothing but respect for them. They may not be perfect.But they are out for us and they don’t\nexpect any luxury.\nThey are our Police. Lets defeat Covid-19 with these worries.\n#ThankYouwarriors @abvphp"}
{"id": 1256110631763222533, "created_at": "Fri May 01 06:38:06 +0000 2020", "full_text": "Don't always believe in audio money. See Access bank, they donated a billion to fight covid, paid dividends to shareholders yet downsized by 75% and slash salary by 30% just in time for Labor day #MayDay2020 #EmployeeExperience #LaborDay2020"}
{"id": 1256110635865251841, "created_at": "Fri May 01 06:38:07 +0000 2020", "full_text": "This is literally the sketchiest, most obviously man made virus ever lmfao. On top of that, who is funding the vaccine, the world health organization (that failed miserably to report accurate info about the coronavirus when it first broke out), and the CDC? Bill Gates."}
{"id": 1256110640365735936, "created_at": "Fri May 01 06:38:08 +0000 2020", "full_text": "News about for covid :"}
{"id": 1256110645772275717, "created_at": "Fri May 01 06:38:10 +0000 2020", "full_text": "Excerpt from NIQS post.\n\nThe first and best vaccine for #Covid19 we have is our homes.\n\nStay home, save lives"}
{"id": 1256110649618374658, "created_at": "Fri May 01 06:38:10 +0000 2020", "full_text": "When you have gotten used to not hearing the distant sound of traffic as you wake up, it’s disconcerting to suddenly hear it again.\n\nDid I miss the update about lockdown being over? \nNo. No I didn’t."}
{"id": 1256110654210994176, "created_at": "Fri May 01 06:38:12 +0000 2020", "full_text": "Please Respect Our Corona Warriors. They are fighting more than us in this War. They are not less than God. #ThankYouwarriors"}
{"id": 1256110661517492227, "created_at": "Fri May 01 06:38:13 +0000 2020", "full_text": "Why this tyranny at the behest of lockdown #DelhiPoliceJawabDo"}
{"id": 1256110667385335809, "created_at": "Fri May 01 06:38:15 +0000 2020", "full_text": "Dear @HDFC_Bank My internet banking is locked before lockdown. I'm getting issues to login. I sent email, visit branches, but problem is still and not any positive response.\nWould you please solve my issues or not?"}
{"id": 1256110674121388037, "created_at": "Fri May 01 06:38:16 +0000 2020", "full_text": "For the managers of public broadcaster Doordarshan, India is already a Hindu Rashtra. Govt  of India is taking advantage of the lockdown to push its agenda by stealth. Beware."}
{"id": 1256110675098603520, "created_at": "Fri May 01 06:38:17 +0000 2020", "full_text": "So next lock down will be announced tomorrow???"}
{"id": 1256110682149400576, "created_at": "Fri May 01 06:38:18 +0000 2020", "full_text": "first may day back home in many years and a pandemic hits so i have to stay at home........  can i get an F in the chat lads"}
{"id": 1256110682480705537, "created_at": "Fri May 01 06:38:18 +0000 2020", "full_text": "Undisturbed, my daughters sleep for eleven straight hours. After this lockdown, I'm finding them a job."}
{"id": 1256110686335369216, "created_at": "Fri May 01 06:38:19 +0000 2020", "full_text": "I'd forgotten that it's May day(labor day)\nI thought the presidents address would be about the restrictions regarding lock down"}
{"id": 1256110686372913153, "created_at": "Fri May 01 06:38:19 +0000 2020", "full_text": "Will somebody tell me.,wht they get attacking corona warriors.!"}
{"id": 1256110698960019457, "created_at": "Fri May 01 06:38:22 +0000 2020", "full_text": "Probably the first thing I'll do after lockdown eases is eat a vada pav."}
{"id": 1256110703825563649, "created_at": "Fri May 01 06:38:23 +0000 2020", "full_text": "theyvare gonna shutdown the lockdown here next week probably....... oof"}
{"id": 1256110703922024459, "created_at": "Fri May 01 06:38:23 +0000 2020", "full_text": "First run through the suburbs in five weeks. A few observations:\n1.) I’m terribly unfit | 2.) today should have been reclassified Freedom Day - the number of people celebrating their lockdown liberation was borderline emotional |"}
{"id": 1256110705331314688, "created_at": "Fri May 01 06:38:24 +0000 2020", "full_text": "If u don't see your period this month yet we've been In lockdown and your not married🤷🏾, my prayers are with you😂😂😂😂😂"}
{"id": 1256110711635357697, "created_at": "Fri May 01 06:38:25 +0000 2020", "full_text": "You have to work hard and sacrifice to achieve your goals.\n\nSalute to all frontliners who are bravely helping to fight against #COVID19. Gratitude for your tireless labor.\n#LaborDay2020"}
{"id": 1256110717259808769, "created_at": "Fri May 01 06:38:27 +0000 2020", "full_text": "I just had a family member die of Covid. Just. Stay. Home."}
{"id": 1256110725543542784, "created_at": "Fri May 01 06:38:29 +0000 2020", "full_text": "Sleeping is exhausting now. #QuarantineLife"}
{"id": 1256110732782911488, "created_at": "Fri May 01 06:38:30 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256110732917084161, "created_at": "Fri May 01 06:38:30 +0000 2020", "full_text": "I appreciate uk for coming out of the pandemic, still urge to follow social distance , masks need to be our daily wear like a shirt or trousers​ , here in India we are still in a situation that's confusing hope coming weeks we will be under control"}
{"id": 1256110741033299971, "created_at": "Fri May 01 06:38:32 +0000 2020", "full_text": "Seriously! Celebrities saying #stayhome #InThisTogether #REAlly???\nLol! I guarantee these princesses aren’t living like the rest of us - but! Please! It’s been 10 seconds since your last commercial you were paid for to remind me that “we are together “ STFU"}
{"id": 1256110741226045440, "created_at": "Fri May 01 06:38:32 +0000 2020", "full_text": "Is it normal to have a breakdown over the fact that you are three chapters out from finishing a book that you wrote during pandemic and has kept you sane during the crazy? Asking for a friend?? #amwriting"}
{"id": 1256110749648289792, "created_at": "Fri May 01 06:38:34 +0000 2020", "full_text": "What's going on I'm having a full grown up conversation about journalism and lockdown this morning,  have I finally grown up ?"}
{"id": 1256110755033702400, "created_at": "Fri May 01 06:38:36 +0000 2020", "full_text": "So Netflix is shooting again, in relatively COVID-free locations like Iceland and New Zealand. That's some good sign, the show must go on."}
{"id": 1256110757781127168, "created_at": "Fri May 01 06:38:36 +0000 2020", "full_text": "So happy it’s finally Friday, this week has gone on forever and been an absolute nightmare. \n\nI’m fully ready for my life to go back to normal so if everyone could stop being a twat and stay indoors so we can get this lockdown lifted I’d appreciate it. Thanks."}
{"id": 1256110758250889218, "created_at": "Fri May 01 06:38:36 +0000 2020", "full_text": "gonna be extra hard this anniversary being stuck in lockdown too :("}
{"id": 1256110758393294852, "created_at": "Fri May 01 06:38:36 +0000 2020", "full_text": "I was thinking of this earlier this week. With COVID, do you guys think couples are getting more divorces or sorting things out? I’m planning to look into some articles after this"}
{"id": 1256110761988034561, "created_at": "Fri May 01 06:38:37 +0000 2020", "full_text": "After this pandamic, FG should dash kano to another country. INCLUDING THAT THIER GOVERNOR!!\n#COVID19\n#MayDay2020 \n#Kano"}
{"id": 1256110762726232068, "created_at": "Fri May 01 06:38:37 +0000 2020", "full_text": "This is alarming, Access Bank to drop 75% of its employees, tough times ahead for these fellows. After donating N1B to FG. I hope FG can account for the donations made by private sectors that can not sustain 75% of their workforce as a result of Covid19?"}
{"id": 1256110766358478848, "created_at": "Fri May 01 06:38:38 +0000 2020", "full_text": "The moment you start giving importance to yourself,  the game changes ✨✨✨\n#MayDay2020 #MayDay #maharashtraday #lockdown #LaborDay2020 #mayuri"}
{"id": 1256110766819872768, "created_at": "Fri May 01 06:38:38 +0000 2020", "full_text": "People with serious medical issues can’t see their doctor because of coronavirus hype. In my area 5 million people and only 100 corona deaths. #coronavirus #COVIDIOTS #COVID"}
{"id": 1256110766836658177, "created_at": "Fri May 01 06:38:38 +0000 2020", "full_text": "In India it will be like #lockdown and then opening up and then again #lockdown and again #opening. Why ? Because testing is very meagre hence the graphs you see are misleading. \n So test, test &amp; test and then come up with statistical analysis!"}
{"id": 1256110767360729088, "created_at": "Fri May 01 06:38:39 +0000 2020", "full_text": "Lockdown is over you can now join the server!!!"}
{"id": 1256110780128342016, "created_at": "Fri May 01 06:38:42 +0000 2020", "full_text": "Te corona el virus o te corono yo? Tu escoges bb"}
{"id": 1256110787426504706, "created_at": "Fri May 01 06:38:43 +0000 2020", "full_text": "Learnings from Covid crisis: trainings/meetings will get web based, customers expect more personalized products, online platforms are going to get bigger in banking/retail/consumer centric areas. All these result in increase of internet penetration making #DigitalIndia relevant."}
{"id": 1256110792404987904, "created_at": "Fri May 01 06:38:44 +0000 2020", "full_text": "hello sir, I have an idea and my be request, sir every year a week lockdown to be done. So that nature, pollution etc..will be protected,  lockdown time to be mentioned before a month, everything to be closed except medial and hospitals,"}
{"id": 1256110796435791873, "created_at": "Fri May 01 06:38:45 +0000 2020", "full_text": "my dad: rich people only get more money while we sit here, not gaining money, streaming all their music and buying merch.\n\nme: omg i hope taylor is ok during this pandemic, my baby 🥺. dad gimme money to buy more merch and ensure she’s fine to survive 🥺🤲"}
{"id": 1256110804224684032, "created_at": "Fri May 01 06:38:47 +0000 2020", "full_text": "Large numbers of people in the UK were too fearful of public transport even before Covid-19 appeared on the scene.\n#r4today"}
{"id": 1256110804316889088, "created_at": "Fri May 01 06:38:47 +0000 2020", "full_text": "People of Earth, in this moment, cry 'Havoc!' and let slip the coronavirus of war.\n Look for the heroes."}
{"id": 1256110804740407296, "created_at": "Fri May 01 06:38:47 +0000 2020", "full_text": "Round of applauds for all those doctors and nurses for their efforts. They have been a real\nworriors during this pandemic.\n#ThankYouWarriors"}
{"id": 1256110816186621958, "created_at": "Fri May 01 06:38:50 +0000 2020", "full_text": "In a little over 24 hours, I was supposed to board a plane for a solo trip to Sweden, and then I was going to meet up with some of my favorite people in Copenhagen.  I’m bummed but c’est la vie.\n\nWhat travel plans did you all have that got postponed due to COVID?"}
{"id": 1256110824701267968, "created_at": "Fri May 01 06:38:52 +0000 2020", "full_text": "I don’t have an issue with being in lock down.\nI have an issue with the rest of my household being in lockdown with me."}
{"id": 1256110824717987840, "created_at": "Fri May 01 06:38:52 +0000 2020", "full_text": "Karen orders all to “Stay At Home!” like a straight-jacket case frantically channeling “misogynistic” voices that she once imagined herself defying. Workplace status long gone, her psyche cracked between HR Dept. compliance mode *and* dreaded domesticity. Karen is a nut job."}
{"id": 1256110829830881282, "created_at": "Fri May 01 06:38:53 +0000 2020", "full_text": "Corona is definitely a serious issue.. No argument there, and yes people should stay home as much as possible but I personally feel that if I been at home for a certain amount of days back to back.. there is no reason I can’t go to a store for 30 min"}
{"id": 1256110833857261568, "created_at": "Fri May 01 06:38:54 +0000 2020", "full_text": "Our PM said Australians deserve an early mark on lockdown restrictions like we are school kids 😭"}
{"id": 1256110843076452353, "created_at": "Fri May 01 06:38:57 +0000 2020", "full_text": "We Salute to the Corona Warriors who are out there to save our lives. \nThanks a lot for saving our lives by risking your own. #ThankYouwarriors"}
{"id": 1256110849846063104, "created_at": "Fri May 01 06:38:58 +0000 2020", "full_text": "Well, this coronavirus is exactly what I predicted it was. The rapid mutation factor is precisely the reason there has never been a vaccine developed to prevent the common cold. With 30 strains of covid19 now moving around, it's like the Russian roulette of viruses. One kills..."}
{"id": 1256110849980325888, "created_at": "Fri May 01 06:38:58 +0000 2020", "full_text": "The #COVID facemasks thing. Why is it so complicated?\n\nIt's a simple question: if we all wear masks or face coverings in public/enclosed spaces, will less people get infected?\n\nIf the answer is 'yes', then at the moment with the disease raging, that surely has to be the answer."}
{"id": 1256110850114535425, "created_at": "Fri May 01 06:38:58 +0000 2020", "full_text": "The Chief Minister @John_Le_Fondre will set out the framework for Jersey's safe exit from lockdown at 2pm. Listen on local radio or watch on Government social media channels."}
{"id": 1256110850428907520, "created_at": "Fri May 01 06:38:58 +0000 2020", "full_text": "Law to wear a mask in San Diego starting in 20 minutes #mask #n95 #covid #ppe #bandana"}
{"id": 1256110850634481666, "created_at": "Fri May 01 06:38:58 +0000 2020", "full_text": "Stay home and be safe"}
{"id": 1256110854011006976, "created_at": "Fri May 01 06:38:59 +0000 2020", "full_text": "I've quite literally tested positive for Covid19 but i'll be aight, this is nothing compared to Marth/Fox on FD"}
{"id": 1256110854103199744, "created_at": "Fri May 01 06:38:59 +0000 2020", "full_text": "The working class,  backbone of the socio-economic mechanism of the planet, is the worst-hit in this pandemic, struggling just to find a meal. Let us see how to extend help wherever we encounter them. -Sg #LabourDay #MayDay"}
{"id": 1256110859228766208, "created_at": "Fri May 01 06:39:00 +0000 2020", "full_text": "What is different about available treatment for coronavirus that makes you feel comfortable putting employees back to work to interact with their most careless and ignorant community members? #WorkersDay #May1st"}
{"id": 1256110872096735232, "created_at": "Fri May 01 06:39:03 +0000 2020", "full_text": "Today in Delhi, we are conducting 2300 tests per 1 million people. Total 1100 people have been cured and discharged till date: Delhi CM Arvind Kejriwal. #COVID19"}
{"id": 1256110876777762816, "created_at": "Fri May 01 06:39:05 +0000 2020", "full_text": "I've gotten used to Lagos topping the poll on NCDC's chart that I mistook Kano's 80 for Lagos. \n\nWith these numbers the Gov of Kano is asking the federal government to ease the lockdown in his state...\n\nDoes he even know what he's up against??"}
{"id": 1256110879717892098, "created_at": "Fri May 01 06:39:05 +0000 2020", "full_text": "Can’t believe we should have been able to say we were getting married NEXT MONTH! Now it’s a year away ☹️ #covid19 #coronavirus 🦠"}
{"id": 1256110883320639490, "created_at": "Fri May 01 06:39:06 +0000 2020", "full_text": "So, no unnecessary shopping and shits because if the 3rd wave comes, u can bet ur sweet ass that there will be a full lockdown on the whole country.🤷🏻‍♀️"}
{"id": 1256110887754035202, "created_at": "Fri May 01 06:39:07 +0000 2020", "full_text": "WHOEVER IS ON THE BEACH IN CALI STAY TF HOME PLZ"}
{"id": 1256110892241960964, "created_at": "Fri May 01 06:39:08 +0000 2020", "full_text": "social distancing bagi budak budak macam agak payah je. anaqi stay at home ye for your own good juga. lepas ni pegi mana mana confirm crowded and long que. SOP still SOP"}
{"id": 1256110897308725249, "created_at": "Fri May 01 06:39:09 +0000 2020", "full_text": "We need to nuke America fucking idoits protesting the coronavirus im going to put myself down"}
{"id": 1256110914295795713, "created_at": "Fri May 01 06:39:14 +0000 2020", "full_text": "Cba to exercise anymore, done more running during lockdown than I would in a training camp for a fight, had enough"}
{"id": 1256110914409029632, "created_at": "Fri May 01 06:39:14 +0000 2020", "full_text": "So Access Bank donated 1 Billion naira for the fight against Corona Virus and all of a sudden they can't afford to pay their workers full salary again.\nCan any institution get more insensitive than this? What a shame."}
{"id": 1256110914782322689, "created_at": "Fri May 01 06:39:14 +0000 2020", "full_text": "The 1bn Access Bank gave towards the COVID-19 effort has been of benefit to many people.Nigeria tests&amp;treats COVID-19 patients for free. That money comes from somewhere.I understand the outrage at people losing jobs but their donation as fodder for anger is completely misplaced."}
{"id": 1256110916904648704, "created_at": "Fri May 01 06:39:14 +0000 2020", "full_text": "we are in a global pandemic. EVERYONE is going through terrible things right now. the absolute LEAST you could do is not criticize others for the way they feel about their losses. it’s not a competition, you’re allowed to feel upset no matter what you’re going through. it is not-"}
{"id": 1256110917470883841, "created_at": "Fri May 01 06:39:14 +0000 2020", "full_text": "#AskSadhguru\nNamaskaram sadhguru.\n\nWhat is current situation of #CauveryCalling? Right now all the works got a hit from this pandemic situation. How it could affect the CauveryCalling plan?"}
{"id": 1256110922046803968, "created_at": "Fri May 01 06:39:15 +0000 2020", "full_text": "Idea's needed for my birthday celebrations, in lockdown, no alcohol??🤔🙄"}
{"id": 1256110933916749829, "created_at": "Fri May 01 06:39:18 +0000 2020", "full_text": "Joe Alwyn has shared several photos of Taylor Swift's blue-eyed cat, suggesting they are quarantining together during coronavirus\n\n#GeoNews"}
{"id": 1256110934738821122, "created_at": "Fri May 01 06:39:18 +0000 2020", "full_text": "I have two kids and if I have to travel from Delhi, I'd rather go somewhere like Bhutan rather than even Goa. The country is #Covid19 free and I can relax on holiday. Such decisions could play a key role once tourism revives: @KapilChopra72 \n\n#ForbesIndiaLuxuryReset"}
{"id": 1256110938312200193, "created_at": "Fri May 01 06:39:19 +0000 2020", "full_text": "BREAKING : 'Delhi is testing more, that us why no. of covid-19 patients increasing. If we compare it with average of test in whole india it is 2300 in ratio of 500 respectively.' Kejriwal said"}
{"id": 1256110938375229441, "created_at": "Fri May 01 06:39:19 +0000 2020", "full_text": "A massive viral outbreak? I feel like stopping. I mean, have you seen Kaya? I like the name dani!"}
{"id": 1256110939117510656, "created_at": "Fri May 01 06:39:19 +0000 2020", "full_text": "It took a global pandemic for me to realize the functionality of fanny packs far outweighs the embarrassment. I now believe...and carry sanitizer. #fannypack"}
{"id": 1256110939520339972, "created_at": "Fri May 01 06:39:20 +0000 2020", "full_text": "I just wanna let everyone who isn’t practicing social distancing know that you’re trash and everyone actually hates you."}
{"id": 1256110942376648709, "created_at": "Fri May 01 06:39:20 +0000 2020", "full_text": "If you are using your time doing activities that strengthen your bond with your child during lockdown, then you are setting them up for an emotionally secure future - far more important than any exam grade. Children do NOT need 6 solid hrs a day of online learning, they need YOU."}
{"id": 1256115241454317569, "created_at": "Fri May 01 06:56:25 +0000 2020", "full_text": "Hurray it's Friday!!!\n My working week is almost over 👍 #ProfessionalNanny\n#homeschooling\n#hatsofftoteachers 👏\n#Covid19UK #coronavirus #purplemash #Edshed @bubwithschool"}
{"id": 1256115254620155905, "created_at": "Fri May 01 06:56:28 +0000 2020", "full_text": "Regret rent waive during lock down. Study balance sheet companies profits."}
{"id": 1256115258420232192, "created_at": "Fri May 01 06:56:29 +0000 2020", "full_text": "First quarantine hangover. Made it quite far into Lockdown!"}
{"id": 1256115288090783744, "created_at": "Fri May 01 06:56:36 +0000 2020", "full_text": "Uganda Zaabu, we went straight from a global pandemic fight to fighting for a position of who misuses public funds more, the Executive or Parliament"}
{"id": 1256115288363368450, "created_at": "Fri May 01 06:56:36 +0000 2020", "full_text": "hope u stayin safe during this pandemic.. 🥺👉🏾👈🏾"}
{"id": 1256115292394016769, "created_at": "Fri May 01 06:56:37 +0000 2020", "full_text": "My best wishes to Russian PM Mishustin for early recovery and good health. We stand with our close friend Russia in efforts to defeat the COVID-19 pandemic. @GovernmentRF"}
{"id": 1256115300786896900, "created_at": "Fri May 01 06:56:39 +0000 2020", "full_text": "Happy new month. Sad a lot of people went on lockdown employed and will come out of it unemployed."}
{"id": 1256115306033971200, "created_at": "Fri May 01 06:56:41 +0000 2020", "full_text": "The first measure of easing the lockdown should be opening the public enquiry."}
{"id": 1256115313483165696, "created_at": "Fri May 01 06:56:42 +0000 2020", "full_text": "Happy new month Uncle @ayoalabi99...may there God flatten the curve and make our lives normal again..... You can check your dm sir cos I have done the needful."}
{"id": 1256115322723225600, "created_at": "Fri May 01 06:56:45 +0000 2020", "full_text": "Am deeply concerned about lack of more cases of Covid-19 in Niger State considering the proximity of the state to Abuja, FCT. I just hope that useless virus is not hiding somewhere causing havoc that will later come to us as a surprise🤷‍♂️🤷‍♂️🤷‍♂️"}
{"id": 1256115334504951813, "created_at": "Fri May 01 06:56:47 +0000 2020", "full_text": "If there is one thing I have learned in the last month or so it is people seem to have no idea what 2 metres is in reality. #coronavirus #covid19 #SocialDistancing"}
{"id": 1256115337822535680, "created_at": "Fri May 01 06:56:48 +0000 2020", "full_text": "Seems as Oregon is still under lockdown indefinitely...time feels like it has stopped."}
{"id": 1256115338749624321, "created_at": "Fri May 01 06:56:48 +0000 2020", "full_text": "The economy of our country is losing about 8 billion dollars (about ₹ 56000 crore) per day due to the lockdown.(1/2)"}
{"id": 1256115338955100161, "created_at": "Fri May 01 06:56:48 +0000 2020", "full_text": "Weight of virus is measured at 0.85 atto gram OR, 0.85 X10 -18 grams,or one millionth of a trillion grams. Total number of cases world wide is now over 2 million. Simply it makes half a gram of Covid-19, for one million population(With thanks from Prof.Dr. G.A. Qureshi,Hyderabad)"}
{"id": 1256115346139987969, "created_at": "Fri May 01 06:56:50 +0000 2020", "full_text": "I think Trump will try to create a narrative that China did this deliberately to attack America, and will start sabre rattling. Nowt like a war to get the ratings up and secure a second term.\n#Trump2020 \n#COVID \n#trumpisadangerouslunatic"}
{"id": 1256115346735599616, "created_at": "Fri May 01 06:56:50 +0000 2020", "full_text": "#Lockdown has affected the every class of society especially the labourers. Today is the World Labour Day. Help the needy people especially labourers. \n\n#LabourDay\n#LaborDay2020 \n#LabourDayMay2020 \n#MayDay2020 \n#MayDay"}
{"id": 1256115358991294464, "created_at": "Fri May 01 06:56:53 +0000 2020", "full_text": "Hats off to all the Corona warriors out there .Thank you seem very small for your service.\n#ThankYouwarriors"}
{"id": 1256115359779880960, "created_at": "Fri May 01 06:56:53 +0000 2020", "full_text": "Hi #Jinja\n🚨writers, bloggers, vloggers,etc🚨 \nhow are we /you giving back to our community during the crisis🤔😊?\n\nTIV Jinja is looking for contributors. Seeking posts that can help our community survive + thrive during the #COVID19 #pandemicdreams.\n@felixadvise @DaakiJoshua"}
{"id": 1256115362837532673, "created_at": "Fri May 01 06:56:54 +0000 2020", "full_text": "APRIL 2019 TENERIFE☀️\ndrunk, overeating, naps, sunburnt, self catering, daily quiz, early morning bedtimes, clothes tighter, not reality\n\nAPRIL 2020 UK LOCKDOWN🧻 drunk, overeating, naps, sunburnt, self catering, daily quiz, early morning bedtimes, clothes tighter, not reality"}
{"id": 1256115367585464320, "created_at": "Fri May 01 06:56:55 +0000 2020", "full_text": "⚔️ Sheffield United have followed Arsenal, West Ham, Spurs and Brighton in partially reopening their training ground, with sessions done on an individual basis in order to observe social distancing rules."}
{"id": 1256115380927574018, "created_at": "Fri May 01 06:56:58 +0000 2020", "full_text": "Today is #InternationalWorkersDay I salute all corona fighters on this day for their hard work; I celebrate you for building our nation. Thank you all heroes 🙏🙏💐💐\n#LabourDay\n#ThankYouWarriors"}
{"id": 1256115383980961794, "created_at": "Fri May 01 06:56:59 +0000 2020", "full_text": "Coronavirus f*** you for messing up my sleep schedule 🖕🏾😢"}
{"id": 1256115385499365376, "created_at": "Fri May 01 06:57:00 +0000 2020", "full_text": "#r4today Such a relief that the vroom-vroom playthings of the very rich can be built despite the lockdown. How are the diamond necklace and super yacht industries coping?"}
{"id": 1256115397448708098, "created_at": "Fri May 01 06:57:02 +0000 2020", "full_text": "i miss traveling. when will this pandemic end 😭👊🏻"}
{"id": 1256115401160830976, "created_at": "Fri May 01 06:57:03 +0000 2020", "full_text": "#LabourDay Lets dedicate this day by sending our love and prayers to our doctors and nurses ❤\n#staysafe #StayAtHome"}
{"id": 1256115406407733249, "created_at": "Fri May 01 06:57:05 +0000 2020", "full_text": "PNP all my classes bc of the pandemic &amp; solidarity grad student strikes. I talked to a lot of professors &amp; grad programs im interested in &amp; they all supported my decision. Do what is best for you. Trust yourself. There is no wrong decision.Your future remains bright."}
{"id": 1256115409419460608, "created_at": "Fri May 01 06:57:05 +0000 2020", "full_text": "Level 4 lockdown begins today joggers how did it go out there?\n#21daysLockdownSA"}
{"id": 1256115410421907456, "created_at": "Fri May 01 06:57:05 +0000 2020", "full_text": "I just saw an aba made N95 mask. I mean, you could tell this ain’t really N95.\nI couldn’t help but 😂🤣🤣😂😂"}
{"id": 1256115419032608769, "created_at": "Fri May 01 06:57:08 +0000 2020", "full_text": "Ok corona gave us a parks and rec special.. now I need to see an office reunion of some sort!"}
{"id": 1256115421792460803, "created_at": "Fri May 01 06:57:08 +0000 2020", "full_text": "Punjab has extended the lockdown till May 17. The CM of Punjab, Captain Amarinder Singh has extended the lockdown for two more weeks. \n#PunjabCoronavirusUpdate"}
{"id": 1256115422295982082, "created_at": "Fri May 01 06:57:08 +0000 2020", "full_text": "May Day. International Workers Day. All the workers out doing jobs to make it easier for the rest of us to stay safe in lockdown shouldn't just be celebrated with clapping or platitudes, they should be rewarded with pay and conditions that match their contribution to our society."}
{"id": 1256115435625299968, "created_at": "Fri May 01 06:57:12 +0000 2020", "full_text": "can't wait for this pandemic to end so i can get my art materials in my apartment and make art again 😔🤟🏻"}
{"id": 1256115447549661184, "created_at": "Fri May 01 06:57:14 +0000 2020", "full_text": "so hopeless atm bc i feel so sick and tired and fatigued and my mum told me to take a nap but i cant even do that bc i have stacks of work and im so overwhelmed with it but i just feel so sick and tired \npsa i do not have covid btw i feel like i always have to put this disclosure"}
{"id": 1256115451345743872, "created_at": "Fri May 01 06:57:15 +0000 2020", "full_text": "Did I see a video last night of Nick Knowles looking like he has been living on the streets since lockdown or did I dream that too??"}
{"id": 1256115456525479941, "created_at": "Fri May 01 06:57:16 +0000 2020", "full_text": "(2/2)Use intuition, start measuring content, start doing organic content, start creative testing, start putting in a measurement infrastructure, do not hold yourself or your team to unrealistic timelines - Playbook for Marketing Mesurement for Covid times #adtechIN"}
{"id": 1256115459709173760, "created_at": "Fri May 01 06:57:17 +0000 2020", "full_text": "One thing for sure I’m gonna struggle with when lockdown is over is having to get up at 6am for work at 8am rather than 7:30 and deciding on what office clobber I’m gonna wear instead of vests and harem pants."}
{"id": 1256115464222027776, "created_at": "Fri May 01 06:57:18 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256115464930918400, "created_at": "Fri May 01 06:57:18 +0000 2020", "full_text": "We salute to Our Doctors, Medical staff, Police and all the corona warriors are doing an incomparable job. #ThankYouWarriors"}
{"id": 1256115472358993925, "created_at": "Fri May 01 06:57:20 +0000 2020", "full_text": "#AskAGBarr please address this! Innocent until proven guilty. People sitting in prison waiting to prove their innocence now facing possible death from this covid19 because the courts are delaying their trial dates more and more when I feel it should be sped up for the safety!"}
{"id": 1256115477178351616, "created_at": "Fri May 01 06:57:21 +0000 2020", "full_text": "Let’s get that plant-based pseudo meat geared up and ready to go!  Bacon, I will miss you, but oh well...  #pseudomeat  #TysonDoesntCare (not eating your nasty coronavirus chicken either)"}
{"id": 1256115477220384768, "created_at": "Fri May 01 06:57:21 +0000 2020", "full_text": "Protecting those who feel vulnerability to Covid19 will be much easier when #Lockdown ends. One example would be the freeing up of supermarket delivery slots. The entire process has become self-defeating."}
{"id": 1256115480487657472, "created_at": "Fri May 01 06:57:22 +0000 2020", "full_text": "Latest lockdown breaking news\n\nNo birth certificate will be issued by the Government for children born between  \nJan and Feb. 2021.\n\nREASON: The parents did not maintain social distance during Lockdown\n😉🤪🤣"}
{"id": 1256115480785571840, "created_at": "Fri May 01 06:57:22 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors \n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur"}
{"id": 1256115484694646784, "created_at": "Fri May 01 06:57:23 +0000 2020", "full_text": "His one joy was stealing office supplies. And then the coronavirus happened"}
{"id": 1256115489060896769, "created_at": "Fri May 01 06:57:24 +0000 2020", "full_text": "here is another fact the director of the ohio department of health does not know how to diagnose a recovery of covid-19 that is a serious concern of mine @DrAmyActon can you answer that? beside \"it's complicated\""}
{"id": 1256115489098604550, "created_at": "Fri May 01 06:57:24 +0000 2020", "full_text": "During the lockdown\n\nWhile all are suffering from corona virus\n\nMeanwhile I am suffering from the disease\n\"Kalsezaroorpadhunga\""}
{"id": 1256115489454977025, "created_at": "Fri May 01 06:57:24 +0000 2020", "full_text": "If you are peaceful and enjoying this #lockdown, then u are doing unnecessary things in normal life which u even don't want...THINK!!!!\n@DEVENDRACHATUR1 @TeqTrader"}
{"id": 1256115497155923971, "created_at": "Fri May 01 06:57:26 +0000 2020", "full_text": "To all the B****y M*****F******g B******s who Want some B****y \"Shitty Profit\" out of this Corona Virus Pandemic. Your Actions Shall Come Back to you. At The Time and In A Way That You Will Never Be Able To Imagine. Write It Down."}
{"id": 1256115497726291969, "created_at": "Fri May 01 06:57:26 +0000 2020", "full_text": "I feel a bts lockdown coming in..."}
{"id": 1256115498342703107, "created_at": "Fri May 01 06:57:26 +0000 2020", "full_text": "Akshaya Patra Foundation is really doing good job by giving  daily essentials in covid-19 hotspots in Bang. why not in mysore..? in mysore only food is giving, why cant APF can give essentials kit to needy people mys too,its my personal opinion.@madhupanditdasa, @jaichaitanyadasa"}
{"id": 1256115502650359808, "created_at": "Fri May 01 06:57:27 +0000 2020", "full_text": "Google searches of the day: 1. Why is Taiwan not a member of United Nations? or WHO?  and 2. How not to cry when slicing onions?. .. If google thinks I'm somehow emotionally unstable then google is right😂🙄😥\n\n #StayHome to #Staysafe"}
{"id": 1256115505863237633, "created_at": "Fri May 01 06:57:28 +0000 2020", "full_text": "Thank God is May!!!\n\nHappy New Month to every one, May, Month of May bring you Mayday of Mercy Ship over this August Virus called Corona (covid-19) and take you to your Rehoboth!!!"}
{"id": 1256115506211241984, "created_at": "Fri May 01 06:57:28 +0000 2020", "full_text": "LET'S PLEDGE TO AMPLIFY OUR EFFORTS TO HELP THE DAILY WAGE EARNERS SUFFERING DUE TO COVID-19 CRISIS.\n#LaborDay #MayDay2020 #ThankYouwarriors \n#FridayMotivation #FridayThoughts"}
{"id": 1256115506827886592, "created_at": "Fri May 01 06:57:28 +0000 2020", "full_text": "I am coping in this lockdown by netfilx, reading, eating , cooking. @igyaan #iGyaanGiveaway"}
{"id": 1256115519758848000, "created_at": "Fri May 01 06:57:32 +0000 2020", "full_text": "Scoliosis India(A not for profit Initiative  of Scoliosis Warriors) is organising 'Unlock Curve' , which is India's first virtual platform for  interactive Question and Answer session specifically on Scoliosis keeping in view of Lockdown.\n#scoliosis #session #covid #QA\n(1/2)"}
{"id": 1256115522493612033, "created_at": "Fri May 01 06:57:32 +0000 2020", "full_text": "I was spraying a towel with the sanitizing mixture we have at work while I held the extra towels under my chin (so my mouth was open) and I still feel like it’s in my throat. So if y’all read news articles about my death, it wasn’t the corona that got me, it was the sanitizer."}
{"id": 1256115536330661888, "created_at": "Fri May 01 06:57:36 +0000 2020", "full_text": "#ConvertNPStoGPF \nCorona warriors want \n#ConvertNPStoGPF"}
{"id": 1256115545226842113, "created_at": "Fri May 01 06:57:38 +0000 2020", "full_text": "The irony of runners being the bigger health concern in this pandemic over smokers right now is not lost on me."}
{"id": 1256115545231052805, "created_at": "Fri May 01 06:57:38 +0000 2020", "full_text": "Like 22 years single, and when I finally meet someone occurs the worst thing. Corona"}
{"id": 1256115547512516608, "created_at": "Fri May 01 06:57:38 +0000 2020", "full_text": "I didn’t think it would be possible for any world leader in this crisis to sound more delusional than Trump, whose antics at his own daily briefings have become an unedifying masterclass in how not to handle a pandemic."}
{"id": 1256115555985027072, "created_at": "Fri May 01 06:57:40 +0000 2020", "full_text": "In Australia once Covid fades normal stupidity will be resumed as soon as possible."}
{"id": 1256115569742548993, "created_at": "Fri May 01 06:57:43 +0000 2020", "full_text": "Why is it mandatory for us to walk around wearing cloth masks that can not protect us from COVID-19 or any other virus? 🙄\n\n#Lockdownlevel4 #lockDownSouthAfrica @DlaminiZuma @DrZweliMkhize @PresidencyZA @CyrilRamaphosa"}
{"id": 1256115581520134144, "created_at": "Fri May 01 06:57:46 +0000 2020", "full_text": "phone sex coming back in style due to covid-19 😭🤷🏼‍♀️😝"}
{"id": 1256115582052839425, "created_at": "Fri May 01 06:57:46 +0000 2020", "full_text": "We dedicate this Labour Day to our healthcare practitioners &amp; applaud essential services providers without whom access to critical services would have been a quagmire. We celebrate Kenyans who have laboured in various capacities to aid the war against this pandemic.\n#LabourDay"}
{"id": 1256115585227780098, "created_at": "Fri May 01 06:57:47 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256115594618757120, "created_at": "Fri May 01 06:57:49 +0000 2020", "full_text": "this pandemic is making me so mad i wanna punch the virus but I KITERSKKT CANT"}
{"id": 1256115594979663872, "created_at": "Fri May 01 06:57:49 +0000 2020", "full_text": "Wait...Pierce quit! Shut the front door. And do not tell me this is Owen’s baby!  #GreysAnatomy #bingewatching #QuarantineLife"}
{"id": 1256115611266146304, "created_at": "Fri May 01 06:57:53 +0000 2020", "full_text": "Kano should be on total lockdown with everyone inside. These guys are leaving Kano in droves to other states. This is very dangerous..."}
{"id": 1256115615980490752, "created_at": "Fri May 01 06:57:55 +0000 2020", "full_text": "What really frustrates me:\nThere is so much talent and expertise available re #COVID__19, people like @RonaldKlain, @JeremyKonyndyk and others ... but we have to deal with clowns like Trump or Jared effing Kushner.\n\nThis won't be the last pandemic or crisis, so:\n#VoteBlue2020"}
{"id": 1256115628471189505, "created_at": "Fri May 01 06:57:57 +0000 2020", "full_text": "I actually do have a few thoughts of the coronavirus. This whole epidemic 😷 the virus itself is just a violation against our rights to live as human beings. The virus 🦠 has been around for years."}
{"id": 1256115631986020352, "created_at": "Fri May 01 06:57:58 +0000 2020", "full_text": "Lol it’s time to start fixing your sleeping pattern btw, lockdown is coming to an end soon which means back to work for many of us."}
{"id": 1256115632656932865, "created_at": "Fri May 01 06:57:58 +0000 2020", "full_text": "Anand Mahendra Sir,Happy B’Day!Thanks to you and your team,have emerged as the new soldiers in our country,amid growing cases of coronavirus Facing enormous challenges,you all are responding with courage,resolve and exemplary professionalism.Happy MAHA Day.Bharat Gade (Customs)"}
{"id": 1256115640349241352, "created_at": "Fri May 01 06:58:00 +0000 2020", "full_text": "can't wait for hinatazaka to perform Stay Home song on m-sta after covid's done for"}
{"id": 1256115641146322950, "created_at": "Fri May 01 06:58:01 +0000 2020", "full_text": "C4 News this week: Covid reached NI later than rest of UK. But all UK went into lockdown at same time. NI has much, much lower mortality rate than rest of UK. \n\nMe: Earlier lockdown would've saved '000s. Johnson is wrong. We did NOT time it right. We locked down far, far too late"}
{"id": 1256115645353091073, "created_at": "Fri May 01 06:58:02 +0000 2020", "full_text": "She: moti to nhi lag rhi me?\n\nHe: No,\" You're not fat dear, You're just a Cute panda that is so good to hug\".\n\nShe: Bhai Moti Bolde Tu par aise bakchodi naa kare\".\n\n#QuarantineLife"}
{"id": 1256115648767291392, "created_at": "Fri May 01 06:58:02 +0000 2020", "full_text": "It seems that even during a pandemic social media finds a way of making one think others are achieving, kicking goals, when you're not.\nIt's really OK to be just surviving right now, I reckon.\n\nYou're good. We all are xx"}
{"id": 1256115666198892544, "created_at": "Fri May 01 06:58:06 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown."}
{"id": 1256115670540070919, "created_at": "Fri May 01 06:58:08 +0000 2020", "full_text": "Federal govt of Nigeria effective in shutting the borders against traders and commerce but failed to shut the local roads against Covid19.\nZoology country"}
{"id": 1256115677372571649, "created_at": "Fri May 01 06:58:09 +0000 2020", "full_text": "I’m 3000 miles away from my family &amp; 1000 miles away from my girl so I know how hard it is 2 b away from ur loved ones. @ all the people who have partners but r still following stay-at-home orders &amp; social distancing even tho it’s hard af, u guys rock! If u aren’t, do better luv"}
{"id": 1256115678253322240, "created_at": "Fri May 01 06:58:09 +0000 2020", "full_text": "Happ1st Friday of Ramdan to all of the world and Stay safe from #COVIDー19 #virus"}
{"id": 1256115691062726657, "created_at": "Fri May 01 06:58:12 +0000 2020", "full_text": "Eugh Covid-19 paranoia. I'm officially the healthiest member of my quarantine house, which means all outside and shopping duties fall on me. I came back in from Lidl with a sore throat on Wednesday and now I'm waiting to see what happens. My plan is to attempt walking it off xx"}
{"id": 1256115694028099587, "created_at": "Fri May 01 06:58:13 +0000 2020", "full_text": "I stay at work for you you stay at home for us. Taking all the stress yet smiling is govt employees.\n\n#ConvertNPStoGPF @narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256115695168913408, "created_at": "Fri May 01 06:58:13 +0000 2020", "full_text": "This not the first time I heard lockdown is not effective in ojo Lagos. @followlasg @jidesanwoolu \nNow someone says he saw about 200 people praying in front of the Magistrate Court in Ọjọ.  @drobafemihamzat @NCDCgov @PoliceNG Today is Friday. You know what that means"}
{"id": 1256115699073855488, "created_at": "Fri May 01 06:58:14 +0000 2020", "full_text": "Day 39 of lockdown \nMy top 5 live albums \n5 Queen - Live at Wembley ‘85\n4 ELP - Pictures at an Exhibition \n3 Led Zeppelin - How the West Was Wone\n2 Pink Floyd - Pulse \n1 Genesis - Seconds Out \n\nSo many to choose from \n\nStay safe"}
{"id": 1256115702907441152, "created_at": "Fri May 01 06:58:15 +0000 2020", "full_text": "Does Dustin Brown know the stats on POC and COVID-19? 😬"}
{"id": 1256115703595311110, "created_at": "Fri May 01 06:58:15 +0000 2020", "full_text": "it took a pandemic for artist to drop all this music"}
{"id": 1256115708104257536, "created_at": "Fri May 01 06:58:16 +0000 2020", "full_text": "People out here getting $375 regular unemployment + $600 for Covid fund + $500 for every child under 17 = $1475 A WEEK!!!"}
{"id": 1256115711618891776, "created_at": "Fri May 01 06:58:17 +0000 2020", "full_text": "This week focused on scientific enquiry types and mapping coverage across the year with #FLSTEMPrimaryScience \n\nAlso, started an Exploring Space course packed with great activity ideas and a bounty of resources. @esa @FutureLearn \n\nRecommended!\n\n#lockdown  #QuarantineLife"}
{"id": 1256115712545951744, "created_at": "Fri May 01 06:58:18 +0000 2020", "full_text": "It's a new month we are still waiting for the end of this pandemic. Almighty we are always in hands."}
{"id": 1256115715695759362, "created_at": "Fri May 01 06:58:18 +0000 2020", "full_text": "#Jomotshangkha under LOCKDOWN. First Covid-19 positive case in the region. #Samdrupjongkhar #Daifam #Bhutan #CoronaTimes #TakeCare"}
{"id": 1256115717067419648, "created_at": "Fri May 01 06:58:19 +0000 2020", "full_text": "#Yemen’s health minister announced the country’s first two deaths from #COVID19 on Wednesday shortly after reporting five confirmed cases in Aden.   \n\n#coronavirus #MiddleEast \n#TheDepthNews"}
{"id": 1256115723816091649, "created_at": "Fri May 01 06:58:20 +0000 2020", "full_text": "So now it's almost 20+ deaths everyday due to covid 19.\n#coronavirusinpakistan \n#YaAllahMercy"}
{"id": 1256115724109692928, "created_at": "Fri May 01 06:58:20 +0000 2020", "full_text": "RT SadhguruJV: The working class,  backbone of the socio-economic mechanism of the planet, is the worst-hit in this pandemic, struggling just to find a meal. Let us see how to extend help wherever we encounter them. -Sg #LabourDay #MayDay"}
{"id": 1256115724378091520, "created_at": "Fri May 01 06:58:20 +0000 2020", "full_text": "Economic impact of Covid 19 will be worse than people think now. Developed economies  may recover in 3 to 5 years but developing economies like India may not reach pre Covid 19 level even after 5 years."}
{"id": 1256115729587408896, "created_at": "Fri May 01 06:58:22 +0000 2020", "full_text": "Quand le médecin montre le virus le Trump regarde la Chine. #coronavirus  vs #GuerreCommerciale"}
{"id": 1256115729688080384, "created_at": "Fri May 01 06:58:22 +0000 2020", "full_text": "Nursing Home On Queens-LI Border Reports 53 Coronavirus Deaths"}
{"id": 1256115732775088128, "created_at": "Fri May 01 06:58:22 +0000 2020", "full_text": "We need to win this COVID-19. We need to take the right action at the right time. Coronavirus is not our biggest battle. We have a country to to fix. We have so many mindsets and thought systems that if we don't address, our foundation will remain wobbly."}
{"id": 1256115733185957888, "created_at": "Fri May 01 06:58:22 +0000 2020", "full_text": "#MichiganTerrorists COVID-19 is as real as these patriots (not terrorists) are protecting liberty &amp; freedom.  Our different opinions &amp; legal actions still matter in a crisis.\n\nThey’re armed the same way the Black Panthers were armed [continued]"}
{"id": 1256115736944263168, "created_at": "Fri May 01 06:58:23 +0000 2020", "full_text": "We need to realize that any technological innovation failing to advance humanity toward greater positive connection only harms it. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality\n#nature #kabbalah\n#economy #חינוך"}
{"id": 1256115737036566529, "created_at": "Fri May 01 06:58:23 +0000 2020", "full_text": "During epidemic people not only die due to infection but also due to lack of food and essential items. #HelpTheHungry \n@GHS \n#COVID19 \n#Blood"}
{"id": 1256115753872310272, "created_at": "Fri May 01 06:58:27 +0000 2020", "full_text": "what were songs u used to dislike or didn't really think were that good until this covid shit started? mine were my time, dna, and say wow 😐😐😐"}
{"id": 1256115754019282944, "created_at": "Fri May 01 06:58:27 +0000 2020", "full_text": "Delhi govt sending around 40 buses to get students back from Kota. We are not going to stop clinical trials of plasma therapy as its initial results are good-CM Kejriwal\n#COVID19\n#lockdown\n@ArvindKejriwal"}
{"id": 1256115761745219584, "created_at": "Fri May 01 06:58:29 +0000 2020", "full_text": "Coronavirus: Singapore, Australia, Canada, South Korea, New Zealand commit to resuming essential cross-border travel"}
{"id": 1256115762693054465, "created_at": "Fri May 01 06:58:29 +0000 2020", "full_text": "Happy new month all\nWishing you all corona forgotten days and blessings refilling moments😍😍"}
{"id": 1256115762810544128, "created_at": "Fri May 01 06:58:30 +0000 2020", "full_text": "#Deconfinement\nChez moi tu as plus vite fait d'aller chez un véto qu'aux urgences dans le seul hôpital et le seul centre Covid, alors forcément si tu y va c'est que tu pense avoir le Covid... et voilà pourquoi ton département est en orange !!!"}
{"id": 1256115763443712000, "created_at": "Fri May 01 06:58:30 +0000 2020", "full_text": "One of the reassuring news during the lockdown was the good availability of vegetables and fruits. But now that we've made Koyambedu a hot spot, vegetables, in the last two days, are pretty wilted (old stock) in the shops. Congrats to all of us in Chennai for achieving this!"}
{"id": 1256115766174404608, "created_at": "Fri May 01 06:58:30 +0000 2020", "full_text": "I think Coronavirus: As world eases lockdowns, international borders stay shut"}
{"id": 1256115767248072704, "created_at": "Fri May 01 06:58:31 +0000 2020", "full_text": "They stay at work for us,\nThey stay away from their family for us,\nAnd all they need from us is that we stay at home.\nI respect all the corona warriors for their commitment and dedication towards their duty and\nNation. #ThankYouWarriors"}
{"id": 1256115784176132098, "created_at": "Fri May 01 06:58:35 +0000 2020", "full_text": "Lockdown should extend or not after 3rd of May."}
{"id": 1256115799535697920, "created_at": "Fri May 01 06:58:38 +0000 2020", "full_text": "$TSLA charts are looking to sharply pull back in the SHORT-TERM, until one of these occurs:\n\n1 - Fremont factory re-opens\n\n2 - COVID vaccine discovered\n\nQ2 is reality, Q3/Q4 is transition.\n\nYou may get another opportunity to join the EV revolution! Dollar cost average!\n\n#Tesla"}
{"id": 1256115803952279552, "created_at": "Fri May 01 06:58:39 +0000 2020", "full_text": "Wear mask. Practice social distancing. \n\nDJLOONYO ForBenchBody"}
{"id": 1256115808146726917, "created_at": "Fri May 01 06:58:40 +0000 2020", "full_text": "whenever you hear some big group is trying to ban something an interview a book you know something is deeply wrong #coronavirus #mccann #Amaral. #truthofthelie"}
{"id": 1256115812013875200, "created_at": "Fri May 01 06:58:41 +0000 2020", "full_text": "Our top story -- Donald Trump says he's seen evidence that links the #coronavirus to a lab in the Chinese city of #Wuhan. We have reaction from China analyst Einar Tangen in #Beijing at 07:00 GMT. Join us @trtworld."}
{"id": 1256115815989956613, "created_at": "Fri May 01 06:58:42 +0000 2020", "full_text": "the difficulty of meeting with professors to get help for the material is really the worst part of this pandemic. I'm boutta fail these fucking classes"}
{"id": 1256115816073965570, "created_at": "Fri May 01 06:58:42 +0000 2020", "full_text": "Nearly at the end of 7 weeks of strict social distancing and working from home. Missing family and friends a lot today. Video calls don’t always do it. 😢"}
{"id": 1256115817592303621, "created_at": "Fri May 01 06:58:43 +0000 2020", "full_text": "Having someone to feed you during this lockdown is a blessing."}
{"id": 1256115817655173120, "created_at": "Fri May 01 06:58:43 +0000 2020", "full_text": "These tribal societies are replete with such Brave examples of Tribal girls &amp; women who are Below Poverty Line, marginalized yet they never lose hope in such difficult conditions of lockdown. They carry out their responsibility for their families.  #CEI_CovidResponse"}
{"id": 1256115821530710029, "created_at": "Fri May 01 06:58:44 +0000 2020", "full_text": "Entire 1201 officers and officials of ED have credited their one day’s salary to ‘PM CARES’ in support of ongoing fight against #Coronavirus.\n\n@dir_ed #Hyderabad @THHyderabad"}
{"id": 1256115824680722444, "created_at": "Fri May 01 06:58:44 +0000 2020", "full_text": "I can’t wait until this lockdown shit is over"}
{"id": 1256115833111285761, "created_at": "Fri May 01 06:58:46 +0000 2020", "full_text": "Solution to financial distress:Many ppl have money in RAs that they can't access becoz it is sitting there till they are 55.Cant gov and the financial sector consider removing the restrictions on this money due to COVID.Why should ppl be poor when they have funds sitting in RAs?"}
{"id": 1256115837045477377, "created_at": "Fri May 01 06:58:47 +0000 2020", "full_text": "COMPETITION TIME!!! just for fun no prizes. What does #GMB stand for? a)Get Me Blocked b)Global Moronic Broadcasting c)Get Morgan Banned...or d)your own one🤓#bbcnews #skynews #COVID #BORISISBACK"}
{"id": 1256115838467411968, "created_at": "Fri May 01 06:58:48 +0000 2020", "full_text": "So first COVID pos dog in US??!! OMG! please tell me this false!!!"}
{"id": 1256115838471376896, "created_at": "Fri May 01 06:58:48 +0000 2020", "full_text": "Dear Sir, i am requesting daily, I have to go back to UAE to take care of my family, plz help, lock down is not the solution, no use, open flight regular operations, take test who ever travel. there is no reply for any of my msg. plz help @PMOIndia"}
{"id": 1256115841604689920, "created_at": "Fri May 01 06:58:48 +0000 2020", "full_text": "This pandemic has put me in such a good head space 💪🏾 it’s only up . God put everything on pause for a reason"}
{"id": 1256115842367934468, "created_at": "Fri May 01 06:58:48 +0000 2020", "full_text": "Wear Helmet And Seat Belt While Driving\n\nSTAY HOME STAY SAFE\n\nIssued In Public Interest\n\n#Valimai \n\n#HBDDearestThalaAJITH 💪 #HBDThalaAJITH"}
{"id": 1256115846117642241, "created_at": "Fri May 01 06:58:49 +0000 2020", "full_text": "SHAME | BJP engineered the political crisis in Maharashtra and the Election Commission has decided to hold polls for the nine vacant seats in the state even during the Global Pandemic.."}
{"id": 1256115846751059968, "created_at": "Fri May 01 06:58:50 +0000 2020", "full_text": "Life is like a roller coaster. It’s full of ups [@s4phi4a, @RealChalamet , @barkTHINS, hamsters, SoHo, &amp; black grandmas that call you sugar/honey] and downs [ A.K.A. abcmath, online school, high school, &amp;  coronavirus]"}
{"id": 1256115871174410241, "created_at": "Fri May 01 06:58:55 +0000 2020", "full_text": "knowing that they long to meet ARMY and their pent-up frustration towards the whole pandemic situation. this next comeback is gonna be melancholic i feel like? i dunno, but knowing bangtan they might pull up a plot twist. like maybe a depressing song under a happy pretense? 🥺"}
{"id": 1256115871589728256, "created_at": "Fri May 01 06:58:55 +0000 2020", "full_text": "Sick of it!! Tired of all the bs fear!! #covid19"}
{"id": 1256115879508455424, "created_at": "Fri May 01 06:58:57 +0000 2020", "full_text": "This pandemic got me peeling a 🍍. \nAnd then slicing up some 🌶🌶🌶 to roast them and make chili flakes so they don’t go to waste. My mom’s all 🤯 and 🤩"}
{"id": 1256115879856799744, "created_at": "Fri May 01 06:58:57 +0000 2020", "full_text": "Tested the 6-9 theory. Can report: over-excited dog that has not left the house in 35 days + human who has not walked further than 20 metres at a time in 35 days + uneven paving = RIP My Ankle. Uncle Cyril was right. #stayhome #staysafe #stayathomesavesankles"}
{"id": 1256115883354787840, "created_at": "Fri May 01 06:58:58 +0000 2020", "full_text": "Cape Town should go back into lockdown"}
{"id": 1256115883782443010, "created_at": "Fri May 01 06:58:58 +0000 2020", "full_text": "Mental health is starting to look alot like y=-x graph, where y=0 is day 39 of lockdown. \nx being day.\ny being control of mind."}
{"id": 1256115891424673794, "created_at": "Fri May 01 06:59:00 +0000 2020", "full_text": "Covid 19 is a world wide pandemic. If one country is affected the world is obliged to help so it doesn't spread. My question is, \"why would someone mislead the world that people are dying of malaria when in actual fact it's covid 19?"}
{"id": 1256115891814699008, "created_at": "Fri May 01 06:59:00 +0000 2020", "full_text": "If we want to beat Covid 19 \nThen Stay home and  stay safe\n#BeatCOVID19"}
{"id": 1256115883015049216, "created_at": "Fri May 01 06:58:58 +0000 2020", "full_text": "I think once we are over the lockdown how long before the blame game starts, China for starting it and not telling anyone before it's too late, the government for not acting quick enough or the irresponsible stupid people not taking this seriously by not staying in."}
{"id": 1256115889474330624, "created_at": "Fri May 01 06:59:00 +0000 2020", "full_text": "A Canberra start-up is helping separate Coronavirus fact from fiction with their searchable online channel tracking everything from vaccines in the works, to politicians touting potential cures.\n\nWe’ll have all the details tonight at 6pm.\nCh 8 &amp; 80(HD)  |  #WINNews6pm"}
{"id": 1256115895656755201, "created_at": "Fri May 01 06:59:01 +0000 2020", "full_text": "Today we celebrate all workers all over the world, we celebrate you because without you nations will never be existing, we celebrate you because without you nations will not be able to grow. \nAnd to Nurses all over the world, thank you for fighting COVID-19  Happy labour day"}
{"id": 1256115896256520193, "created_at": "Fri May 01 06:59:01 +0000 2020", "full_text": "To May or not to May. That is the question \nWhether it is nobler in the mind to suffer \nThe shelter in place order for contagious corona\nOr to take arms against the powers that be\nAnd by opposing end it. Then die. To sleep \n\nEven Bill says KYMFAITGDH AYDLYFM🙃"}
{"id": 1256115899993653249, "created_at": "Fri May 01 06:59:02 +0000 2020", "full_text": "Their are reports I’ve heard where the people for intensifying this epidemic have simply been guilty of squirting the virus in the air."}
{"id": 1256115901394452480, "created_at": "Fri May 01 06:59:03 +0000 2020", "full_text": "I’m so glad I had the windows open while I logged on for work this morning. A Bullfinch calling from the hedgerow brings my #StayAtHome garden list up to 38."}
{"id": 1256115917811003392, "created_at": "Fri May 01 06:59:06 +0000 2020", "full_text": "Block of flats with two living room and a BQ 40m only.\nLocation : abuja\nDM for more details.\n#stayhome #Chiwawa #realtor #RealEstate #AbujaTwitterCommunity"}
{"id": 1256115922168958978, "created_at": "Fri May 01 06:59:08 +0000 2020", "full_text": "This bitch was at a kickback 😐😐 Ik she rey contract corona"}
{"id": 1256115925054558209, "created_at": "Fri May 01 06:59:08 +0000 2020", "full_text": "RT swachhbharat The Karimnagar Commissionerate police in #Telangana distributed essential commodities to migrants, daily wage workers, and the ones affected during the nationwide lockdown.\n#IndiaFightsCorona #SupplyWarriors\n\nPMOIndia COVIDNewsByMIB MIB_India \n\nRead: …"}
{"id": 1256115925968998400, "created_at": "Fri May 01 06:59:08 +0000 2020", "full_text": "I stay at work for you you stay at home for us . Taking all the stress yet smiling is govt employees.\n #ConvertNPStoGPF \n@narendramodi @pmoindia @AmutShah @finminindia @ianuragthakur @nsitharamanoffice @NmopsInd @abhinav019"}
{"id": 1256115929408090113, "created_at": "Fri May 01 06:59:09 +0000 2020", "full_text": "Please please please let the entire freaking pandemic be over so I can go aaaaaaaaa"}
{"id": 1256115929559248897, "created_at": "Fri May 01 06:59:09 +0000 2020", "full_text": "Kano Governor, Ganduje, Asks Buhari To Relax Lockdown Over Ramadan\n\nDude is obviously daft"}
{"id": 1256115931056615424, "created_at": "Fri May 01 06:59:10 +0000 2020", "full_text": "Imagine protesting the stay at home order while wearing a face mask."}
{"id": 1256115938090291200, "created_at": "Fri May 01 06:59:11 +0000 2020", "full_text": "Before #COVID , #Kejriwal Will brutally murder the entire economy of delhi with his schemes. \n#KejriwalFailedDelhi #kejriwalexposed #StayHome #LockdownExtended"}
{"id": 1256115938350505984, "created_at": "Fri May 01 06:59:11 +0000 2020", "full_text": "Someone just tried to enter our yard and the dog went for it. I had to laugh. In this house we respect(ed) the lockdown. Stay home."}
{"id": 1256115939130724353, "created_at": "Fri May 01 06:59:12 +0000 2020", "full_text": "Do you believe the mainstream media are reporting the coronavirus pandemic honestly?\n\nThe BBC? SKY? C4? ITV? etc, etc.\n\nAre they telling you the truth?\n\nPlease vote, comment and retweet."}
{"id": 1256115942594981893, "created_at": "Fri May 01 06:59:12 +0000 2020", "full_text": "Woke up, every WhatsApp group is saying how most people can go back to work on 4th? I was like wth? There's still like 50+ confirmed new cases yesterday and you wanna  release people out? You know what I'm gonna stay home till there's no confirmed case."}
{"id": 1256115942754410501, "created_at": "Fri May 01 06:59:12 +0000 2020", "full_text": "If this lock down is extended I'll be happy for one thing, I don't have to go to Chennai and get roasted."}
{"id": 1256115946164334593, "created_at": "Fri May 01 06:59:13 +0000 2020", "full_text": "India crosses 35,000 cases of #Covid-19. That's 1% of the world's cases. #Maharashtra crosses 10,000. #Mumbai alone, with 7,000+ comprises 1/5th of Indian cases.\n\nThis is going to be a long haul.\n\n#coronavirusinindia #COVID__19 #coronavirus"}
{"id": 1256115946915336193, "created_at": "Fri May 01 06:59:13 +0000 2020", "full_text": "It's May, lockdown started in March... Thinking of it like that, it's gone pretty quick so far"}
{"id": 1256115950107136001, "created_at": "Fri May 01 06:59:14 +0000 2020", "full_text": "Lip pimple or herpes outbreak"}
{"id": 1256115959724560385, "created_at": "Fri May 01 06:59:16 +0000 2020", "full_text": "There is a major bright side to this pandemic my bank account is really happy rn"}
{"id": 1256115967517589504, "created_at": "Fri May 01 06:59:18 +0000 2020", "full_text": "From New Yorker magazine: only a quarter of Americans, and just half of Republicans, say that they trust what Donald Trump says about the pandemic."}
{"id": 1256115975469973505, "created_at": "Fri May 01 06:59:20 +0000 2020", "full_text": "Remember about a month and a half ago when people pointed out that the flu kills 60,000 and Covid-19 had only killed 1,000. Then we closed just about everything down and the death toll is now over 60,000.Given drastic measures it has still killed just as many in less than 2months"}
{"id": 1256115984190132229, "created_at": "Fri May 01 06:59:22 +0000 2020", "full_text": "It's the quip of the day: This COVID pandemic year, May Day = Mayday! It's hard for workers of the world to unite when we're all in quarantine, but here's to solidarity and to treating the ill-paid workers who provide what we now know are truly essential services more fairly."}
{"id": 1256115985779752961, "created_at": "Fri May 01 06:59:23 +0000 2020", "full_text": "If you could compare covid-19 to a wheel of time character who would it be?"}
{"id": 1256115992268161026, "created_at": "Fri May 01 06:59:24 +0000 2020", "full_text": "if fleetwood mac comes on while i’m almost home, i literally gotta stay in my car until it’s over bc i can’t ruin the vibes 🥺"}
{"id": 1256116000547889156, "created_at": "Fri May 01 06:59:26 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred."}
{"id": 1256116009083129856, "created_at": "Fri May 01 06:59:28 +0000 2020", "full_text": "Tonight a group of men including accused bikies are facing COVID-19 fines after a group gym sesh. You won’t believe how they got caught. #WATCH the full police video at 5:30PM @9NewsGoldCoast"}
{"id": 1256116013306916865, "created_at": "Fri May 01 06:59:29 +0000 2020", "full_text": "my sleeping schedule is so fucked I don’t know what im going to do when lockdown is lifted 👀"}
{"id": 1256116014338600960, "created_at": "Fri May 01 06:59:29 +0000 2020", "full_text": "I’m gonna try to add 16:8 #IntermittentFasting to what I’m currently doing for the next 15 days just to see where it’ll take me. I usually can’t sustain #IF because I have 24hr shifts and extended hours so this lockdown will allow me to attempt it properly."}
{"id": 1256116026086957056, "created_at": "Fri May 01 06:59:32 +0000 2020", "full_text": "I just got back from grabbing a few essentials, and if I’m gonna be real it’s Lockdown Level 1 outside, most people are no longer following the rules, some people are just doing their own thing man, mayhem. #Day36ofLockdown"}
{"id": 1256116030742695937, "created_at": "Fri May 01 06:59:33 +0000 2020", "full_text": "this pandemic is driving me crazy like I need to be alone."}
{"id": 1256116030822395907, "created_at": "Fri May 01 06:59:33 +0000 2020", "full_text": "How can @RobertJenrick expect building site workers to raise social distancing with site managers. These workers are self employed on day rates and risk being fired. Protect workers, put a spot check team in place to check sites and fine developers"}
{"id": 1256116035335438336, "created_at": "Fri May 01 06:59:34 +0000 2020", "full_text": "Every nation will emerge stronger after COVID-19 in terms of looking  have alternative solutions to most of our needs."}
{"id": 1256116043304570880, "created_at": "Fri May 01 06:59:36 +0000 2020", "full_text": "Hey @Airbnb ! My town of Hopatcong,NJ has restricted people using your service during the pandemic.Would you please pull down these listings and stop potentially exposing my family to Covid-19? #Airbnb"}
{"id": 1256116044294426624, "created_at": "Fri May 01 06:59:37 +0000 2020", "full_text": "Job applications will be wild after covid"}
{"id": 1256116047209361409, "created_at": "Fri May 01 06:59:37 +0000 2020", "full_text": "can y’all stay tf home? stop partying and shit. watch i’m gonna laugh if y’all have covid-19 idc because you guys complain about the quarantine but go outside with no masks. this isn’t a joke this is serious bro."}
{"id": 1256116047406456834, "created_at": "Fri May 01 06:59:37 +0000 2020", "full_text": "In the 60s in the US it was the left that was violently protesting Government action in the streets, believed the FBI was out to get them, and had a fundamental mistrust of the system. Now it’s the right. #maydaymusings #auspol #coronavirus"}
{"id": 1256116055359074304, "created_at": "Fri May 01 06:59:39 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia  @nsitharamanoffc"}
{"id": 1256116056114028544, "created_at": "Fri May 01 06:59:39 +0000 2020", "full_text": "Working in stressful environment constantly taking care of the countrymen but have you imagine who will take care of their families if something happens to corona warriors .\n#ConvertNPStoGPF \n@narendramodi @pmoindia @AmitShah @finminindia @ianuragthakur @nsitharamanoffice"}
{"id": 1256116060434153473, "created_at": "Fri May 01 06:59:40 +0000 2020", "full_text": "Sadly the UK govt will never admit blame for their (many) failings in dealing with Covid. \n\nHowever many people die in the end, they’ll just congratulate themselves on the fact there weren’t more, or the recession wasn’t bigger... get out of my face &amp; bring me Cyril’s empathy"}
{"id": 1256116064615890944, "created_at": "Fri May 01 06:59:41 +0000 2020", "full_text": "COVID-19 means the Chinese Organized Virus In December 2019? Please where can I order hot ogi and moimoi? 😂😂"}
{"id": 1256116069397336066, "created_at": "Fri May 01 06:59:43 +0000 2020", "full_text": "Conservatives love to accuse everybody else of playing the victim yet who is it that is throwing a public tantrum over not being able to get a hair cut and rip off employees? #MichiganProtest #COVID19"}
{"id": 1256116072106930176, "created_at": "Fri May 01 06:59:43 +0000 2020", "full_text": "hopefully this pandemic kills a good portion of the colonizers"}
{"id": 1256116085885108226, "created_at": "Fri May 01 06:59:47 +0000 2020", "full_text": "Most commonly used phrase getting dressed during lockdown - “Think I can get another day out of this”"}
{"id": 1256116088678604800, "created_at": "Fri May 01 06:59:47 +0000 2020", "full_text": "The government has our contacts so they should just ewallet the R350 to us instead of sending funny messages tsa Covid every day ✊.. Anyway may she rest in peace eish ore shiile re sa nagane 😭 #RIPToHer"}
{"id": 1256116088976412672, "created_at": "Fri May 01 06:59:47 +0000 2020", "full_text": "Hi @airindiain I had a Booking PNR : HYYED on 18 April ,due to Nation lockdown my ticket has gone cancelled .I am Requesting I want Full Refund in my Account ,not as a credit Shall &amp; date Change , Please Help me on urgent basis @DGCAIndia @goibibo \nContact : @QufailAhmad"}
{"id": 1256116093992738816, "created_at": "Fri May 01 06:59:48 +0000 2020", "full_text": "Back on lock down I go"}
{"id": 1256116102180061184, "created_at": "Fri May 01 06:59:50 +0000 2020", "full_text": "In the last 10 days Tanzania has lost 2 members of Parliament and 1 minister to Covid 19."}
{"id": 1256116102473502721, "created_at": "Fri May 01 06:59:50 +0000 2020", "full_text": "America SO FAR has suffered\n1 in 3 COVID-19 cases on earth,\n1 in 4 COVID-19 deaths on earth,\nyet the White House calls their actions\n\"a great success story\"?!?\n\nGod take pity upon and bless America.\n\nAmericans vote these heartless incompetents\nout of office!"}
{"id": 1256116107020296192, "created_at": "Fri May 01 06:59:52 +0000 2020", "full_text": "Happy Labour Day!!\n\nA toast to all COVID-19 Frontline Health-care Workers. \n\nGOD bless you and keep all of you safe."}
{"id": 1256116114146369536, "created_at": "Fri May 01 06:59:53 +0000 2020", "full_text": "If we got out favourite people out of WC, block the highways, and let Corona take it’s course would that be bad?"}
{"id": 1256116122044305408, "created_at": "Fri May 01 06:59:55 +0000 2020", "full_text": "Fade in. Sea Point Prom, middle of a pandemic. Groups of people in athleisure gear, coffee in bright, patterned mugs, laughing. Masks? There are some. They match the compression gear."}
{"id": 1256116123357102080, "created_at": "Fri May 01 06:59:55 +0000 2020", "full_text": "Reduce your kids intake of sugary, fizzy drinks during lockdown by shaking up the can before handing it to them."}
{"id": 1256116127639449601, "created_at": "Fri May 01 06:59:56 +0000 2020", "full_text": "The push for administering a vaccine is really on now. All part of the plan probably. I will not be taking any vaccine and neither will my family. Covid/5G/Vaccine are they all linked?"}
{"id": 1256116127681429504, "created_at": "Fri May 01 06:59:57 +0000 2020", "full_text": "Just a quick observation \n\nThe government who have failed  to prepare for this pandemic; Cygnus report, running down of #NHS, learning from China, Italy + Spain - lies, juggled figures, used poorly paid key workers as ‘cannon fodder’ are also the same people who created #Brexit"}
{"id": 1256116131120758784, "created_at": "Fri May 01 06:59:57 +0000 2020", "full_text": "$DAX $SPX @Chinavirus  POLITICIANS &amp; Pseudo MED experts got it WRONG\n\nCORONA VIRUS not controlled by TESTS or far away working Vaccines, these are DREAMS feeding the public and demonstrating total ignorance of their chosen profession.\n\nTests are a good Q/C Tool, used as a guide."}
{"id": 1256116132387475456, "created_at": "Fri May 01 06:59:58 +0000 2020", "full_text": "Corona made a lot of new beginnings lol"}
{"id": 1256116136019664897, "created_at": "Fri May 01 06:59:58 +0000 2020", "full_text": "NEW: #India's largest #auto manufacturer Maruti #Suzuki sold 0 cars in domestic market in April due to the #lockdown. #car RT"}
{"id": 1256116136766328832, "created_at": "Fri May 01 06:59:59 +0000 2020", "full_text": "We can start this massive transformation by looking into the future and taking measures ahead of time to ward off deeper social media brainwash, and by investing efforts in a profound global “heartwash.”\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality"}
{"id": 1256116139098169344, "created_at": "Fri May 01 06:59:59 +0000 2020", "full_text": "I’m frustrated by this #WuhanCoronaVirus, causing our economy to come to a grinding hault. The blame squarely falls on China for this. No American caused this slowdown. It’s China’s fault, &amp; it irritates me that we have to change society to stave off the virus @ChuckDeVore"}
{"id": 1256116139589058561, "created_at": "Fri May 01 06:59:59 +0000 2020", "full_text": "I’d like to take a moment to shout out @Abbeighx for making me hate myself everyday 🤣 how can you look so amazing in lockdown whilst I’m starting to resemble cousin it from the addams family 🤣🤦‍♀️"}
