{"id": 1254758636020207616, "created_at": "Mon Apr 27 13:05:45 +0000 2020", "full_text": "Hello @VictoriaRaechel , I have a problem. I live in a small town where there are no stores and because of the covid they don't let us out. The shipment of food for my hamsters is delayed almost a month. What thing at home could you feed them that is healthy for them?"}
{"id": 1254758652415787013, "created_at": "Mon Apr 27 13:05:49 +0000 2020", "full_text": "I know about the true God right presently, \"doctors\", \"police\" and all other corona fighters. Rest fuck you all for your dirty politics, shitty media and blame game."}
{"id": 1254758678592438272, "created_at": "Mon Apr 27 13:05:55 +0000 2020", "full_text": "What if the government decides not to pay salaries because of covid-19?"}
{"id": 1254758699278589953, "created_at": "Mon Apr 27 13:06:00 +0000 2020", "full_text": "They talking about possibly extending the stay home order until June . I’m mad af 🤯🤬"}
{"id": 1254758715435122690, "created_at": "Mon Apr 27 13:06:04 +0000 2020", "full_text": "It's mostly #kluckers for #LockdownEnd. World is better off with them anyways. #COVID19 #coronavirus #COVIDIOT"}
{"id": 1254758715523203072, "created_at": "Mon Apr 27 13:06:04 +0000 2020", "full_text": "It feels weird having a headache in the midst of a pandemic. As if ordinary ailments shouldn’t matter any more 🤕"}
{"id": 1254758720438972417, "created_at": "Mon Apr 27 13:06:05 +0000 2020", "full_text": "Niggas really think I care about this corona virus lol. I could get that shit today, and die and not care."}
{"id": 1254758723765108738, "created_at": "Mon Apr 27 13:06:06 +0000 2020", "full_text": "had a dream involving model trains, a cursed train track layout, The Twilight Zone-esque mirror driving someone mad, and an extremely weird dairy farm\n\nBut I only really remember walking around a dairy scientist with 10 ft between us and gettjng a thumbs up for social distancing."}
{"id": 1254758749513879552, "created_at": "Mon Apr 27 13:06:12 +0000 2020", "full_text": "Have I missed the lifting lockdown announcement?"}
{"id": 1254758749861933057, "created_at": "Mon Apr 27 13:06:12 +0000 2020", "full_text": "#Tamilnadu - 52 new #COVID19 cases reported in State today, taking total number of cases to 1,937- State Health Dept\n#coronavirus \n@News18MP @News18CG"}
{"id": 1254758753087324161, "created_at": "Mon Apr 27 13:06:13 +0000 2020", "full_text": "Dear @PMOIndia  &amp; team @AadharCard. As SC ordered to Close Registrations of BS4 engine before April 30, I registered for the same but required to update in my UIDAI. I've applied to update my UIDAI on March19 which is not updated due to Lockdown. I humbly request to update before"}
{"id": 1254758753112666115, "created_at": "Mon Apr 27 13:06:13 +0000 2020", "full_text": "The broader lesson that‘s missed in “blaming China” and “wet markets” for the virus is the fact that our economy and social system is so fragile to any disruption. The “economy-as-sovereign” needs to be rethought. It’s the big thing that many people missed about Trump’s appeal."}
{"id": 1254758753607364610, "created_at": "Mon Apr 27 13:06:13 +0000 2020", "full_text": "I had a seizure yesterday.  To top it off my dad is very I'll, and a relative has covid.  I won't be on much for awhile. Stay safe lovlies!"}
{"id": 1254758753829871623, "created_at": "Mon Apr 27 13:06:13 +0000 2020", "full_text": "I bought a box of Golden Grahams pre-lockdown. \n\nAs a birthday gift to myself, I finally opened it. \n\nIt was worth the wait."}
{"id": 1254758757797593089, "created_at": "Mon Apr 27 13:06:14 +0000 2020", "full_text": "this in similar shape regardless whom wants to buy this sentence or not, but this virus what we call now covid 19, exist in different way of infection inside ksa"}
{"id": 1254758766366449664, "created_at": "Mon Apr 27 13:06:16 +0000 2020", "full_text": "\"COVID-19 has hit our country, in this war against it, Nation will need the resources to fight it!\nCome, let us do our duty as citizen! Let us #GiveUpAMeal once a week and donate it to PMCares!\""}
{"id": 1254758778160984065, "created_at": "Mon Apr 27 13:06:19 +0000 2020", "full_text": "#LockdownEnd will happen when it’s safe. Until then, stay home and practice social distancing if you need to go out. \n\nOh...and don’t inject disinfectant. That would be a bad thing.🤦🏻‍♂️🤣"}
{"id": 1254758783462580225, "created_at": "Mon Apr 27 13:06:20 +0000 2020", "full_text": "Not sure why people are raving about flattening the curve when the amount of new cases each day isn’t getting any less 🧐 #Covid19 #COVIDIOTS"}
{"id": 1254758791733788682, "created_at": "Mon Apr 27 13:06:22 +0000 2020", "full_text": "Just blaming the pandemic for issues with their company"}
{"id": 1254758799384158209, "created_at": "Mon Apr 27 13:06:24 +0000 2020", "full_text": "No boy on this planet can ignore \n\"Suno na \" from girl!\n\n.....\n\n#uninstallwhatsapp #lockdownhustle #covidsafe #mondaythoughts #coronavirus #lockdown #StayHome #Pakistan #COVIDー19 #널찾아가 #JIMIN"}
{"id": 1254758803775635458, "created_at": "Mon Apr 27 13:06:25 +0000 2020", "full_text": "Should have cut my hair when lock down started"}
{"id": 1254758816366788609, "created_at": "Mon Apr 27 13:06:28 +0000 2020", "full_text": "THERE IS NO EMERGENCY EXCEPTION THERE IS NO VIRUS EXCEPTION TO OUR RIGHTS, and that is what the Government is trying to create! Emergency exceptions to remove the fundamental rights of our society!\n\n#covid19 #chinesevirus #plandemic #notomartiallaw\n#dutertetrolls"}
{"id": 1254758825175003136, "created_at": "Mon Apr 27 13:06:30 +0000 2020", "full_text": "The SBA will resume accepting PPP Loan Applications this morning at 10:30am from approved lenders on behalf of any eligible borrower. Make sure you contact your lender to ensure they have everything they need. \n\n#PaycheckProtectionProgram #COVID19 #SBAloans"}
{"id": 1254758829486678017, "created_at": "Mon Apr 27 13:06:31 +0000 2020", "full_text": "Here know what I want to know..... how the fuck are people losing weight during this lockdown?? I go for pish and stop via the fridge every time on the way back 😂"}
{"id": 1254758837023801345, "created_at": "Mon Apr 27 13:06:33 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254758842061086720, "created_at": "Mon Apr 27 13:06:34 +0000 2020", "full_text": "Back to discussing the Coronavirus thing."}
{"id": 1254758846318489606, "created_at": "Mon Apr 27 13:06:35 +0000 2020", "full_text": "Have u seen any action over Corona fight"}
{"id": 1254758861963243520, "created_at": "Mon Apr 27 13:06:39 +0000 2020", "full_text": "If you have to use contactless payments for online marketplace purchases because of corona, do not avoid taking precautions and fall for scams. If someone asks you to transfer them money before they deliver an item or before you have collected it, say no. Bank transfers are 2 hrs"}
{"id": 1254758870678777857, "created_at": "Mon Apr 27 13:06:41 +0000 2020", "full_text": "stay  home"}
{"id": 1254758870687387648, "created_at": "Mon Apr 27 13:06:41 +0000 2020", "full_text": "When lockdown is over im going to buy a van and go get lost somewhere."}
{"id": 1254758875107962882, "created_at": "Mon Apr 27 13:06:42 +0000 2020", "full_text": "Actions speak louder than words and lately its been really quiet.\n\n#mondaythoughts #motivation #COVID19 #workfromhomelife"}
{"id": 1254758875481477123, "created_at": "Mon Apr 27 13:06:42 +0000 2020", "full_text": "I think lockdown is having a bad effect on me now, girlfriend is having to pop out, I said I'll stay at home, and she joked with me and left, I turned to her dog and say \"Yeah tell about it kovu, bitches be crazy! Get it, bitches? Cos you're a dog... tough crowd\" @liifeofzo"}
{"id": 1254758879189184512, "created_at": "Mon Apr 27 13:06:43 +0000 2020", "full_text": "$ITT.v has a bit to chew thru...I see this happening and a move north - as the company expands on the tech-related #Covid19 plans they alluded to in Friday’s News Release."}
{"id": 1254758879277309957, "created_at": "Mon Apr 27 13:06:43 +0000 2020", "full_text": "58,000 Americans lost their lives in the Vietnam War. As of today we are on the cusp of surpassing that number in COVID deaths. This didn’t take years, it took less than two months. If you’ve been to the Vietnam Memorial you know the emotional weight of seeing all those names."}
{"id": 1254758891558182913, "created_at": "Mon Apr 27 13:06:46 +0000 2020", "full_text": "Man fuck this corona shit HOW ARE WE NOT RESTOCKING TOILET PAPERS BJT STOCKING FOOD??"}
{"id": 1254758891734196225, "created_at": "Mon Apr 27 13:06:46 +0000 2020", "full_text": "It’s hard to be alone in these perilous times, on the other-hand it’s an opportunity to prove our independence. Ready na ako for matured roles after nitong covid."}
{"id": 1254758899883765766, "created_at": "Mon Apr 27 13:06:48 +0000 2020", "full_text": "Make the best use of this #QuarantineLife to inscibed a Manuscript you were lately working on. Let us know the Title and avail a Special Offer exclusively!\n*Offer valid for a limited time\n#Diagnostic #pathology #Submissions  #QuarantineDiaries #StayHome  #StayAtHome"}
{"id": 1254758908423536640, "created_at": "Mon Apr 27 13:06:50 +0000 2020", "full_text": "\"Pastor\" Yiga was arrested for misleading the public about #COVID19. Why has the same government not arrested #ProphetMbonye."}
{"id": 1254758908452843523, "created_at": "Mon Apr 27 13:06:50 +0000 2020", "full_text": "Four new #COVID19 cases have been reported in #Chandigarh today; taking the total number of positive cases to 40: Health Department, #Chandigarh"}
{"id": 1254758912450072582, "created_at": "Mon Apr 27 13:06:51 +0000 2020", "full_text": "If I get corona I don't have the immune system. I'm in my 20's so I'm low risk but it's the fact I have an underlying condition that tried to kill me not 3 months ago.. I can't go to the doctor for section 3 of the bitchyness code and drugs don't work. Fucked fucked fucked fucked"}
{"id": 1254758917487411202, "created_at": "Mon Apr 27 13:06:52 +0000 2020", "full_text": "Conspiracy theory i think Zoom caused covid-19 so we would all have to use their shit"}
{"id": 1254758934247661568, "created_at": "Mon Apr 27 13:06:56 +0000 2020", "full_text": "Imagine if there are no loosened restrictions, just gradually less covid-related news coverage.. the authorities are less and less contactable, and one day you realise you haven’t paid rent in 9 months and u have thoughts but you can’t work out how to get them out of your memory"}
{"id": 1254758938026938368, "created_at": "Mon Apr 27 13:06:57 +0000 2020", "full_text": "Did the social distancing rules change? Cuz I’m seeing a lot of parties being thrown on the TL🤔"}
{"id": 1254758938584678402, "created_at": "Mon Apr 27 13:06:57 +0000 2020", "full_text": "\"We estimate that the pandemic could push about 49 million people into extreme poverty in 2020.\"the world bank"}
{"id": 1254758938970554368, "created_at": "Mon Apr 27 13:06:58 +0000 2020", "full_text": "Yo @NYGovCuomo I didn't hear a single word in your phased reopening \"plan\" about how you intend to scale testing to make any of this possible. If you open without adequate testing we are right back where we started. Just issuing a reopen decree ain't it. What's the plan? #COVID19"}
{"id": 1254758950584684545, "created_at": "Mon Apr 27 13:07:00 +0000 2020", "full_text": "yall are really saying jungkook was spotted at a club...in the middle of a pandemic... i’m.."}
{"id": 1254758954757808128, "created_at": "Mon Apr 27 13:07:01 +0000 2020", "full_text": "Economic distabilization was really the true agenda of thus manmade pandemic. I hope your country is surviving. #Covid"}
{"id": 1254758959090728962, "created_at": "Mon Apr 27 13:07:02 +0000 2020", "full_text": "I know we need the lockdown but damn it really has messed with my mental health I’ve gone back to bad habits and it’s not fun😢"}
{"id": 1254758962727202816, "created_at": "Mon Apr 27 13:07:03 +0000 2020", "full_text": "#World Updates \n\nNumber of Global #coronavirus cases reaches three million\n\nTotal Cases: 3,017,989\nTotal Deaths: 207,724\n\n#coronavirusinpakistan #COVIDー19 \n#Covid_19india #covidsafe"}
{"id": 1254758962857197568, "created_at": "Mon Apr 27 13:07:03 +0000 2020", "full_text": "By end of Ramadan Insha Allah no more Covid-19 cases in this world."}
{"id": 1254758962869735425, "created_at": "Mon Apr 27 13:07:03 +0000 2020", "full_text": "India Need Lockdown 3.0 ? \nComment Your Views.... \n\n#indiaLockdown3"}
{"id": 1254758971308511232, "created_at": "Mon Apr 27 13:07:05 +0000 2020", "full_text": "Like I don’t know how to tell my job that someone who is close to me but not technically family does from COVID. Like do I get bereavement for that? Because im kinda fucked up"}
{"id": 1254758975637200896, "created_at": "Mon Apr 27 13:07:06 +0000 2020", "full_text": "Scorecard:@realDonaldTrump has killed 55,000+ #Americans with Delayed Defense against #TrumpHoaxVirus(#COVID_19);#PresGWBush killed 200 #Americans with Delayed Help with #Katrina;#PresObama Prevented an #American #Ebola #Pandemic with ZERO #American Deaths"}
{"id": 1254758984457822209, "created_at": "Mon Apr 27 13:07:08 +0000 2020", "full_text": "Welcoming to see the removal of TV and radio advertising for #gambling during the ongoing period of #Covid19 lockdown. Better late than never. Targeted marketing via social media should be carefully monitored as concerning developments, where complaints go unanswered."}
{"id": 1254758992305364992, "created_at": "Mon Apr 27 13:07:10 +0000 2020", "full_text": "FIFA has proposed allowing teams to make up to five substitutions per match to help players cope with the return to action after the coronavirus pandemic."}
{"id": 1254758992733253633, "created_at": "Mon Apr 27 13:07:10 +0000 2020", "full_text": "People are praying for the covid 19 to seize"}
{"id": 1254759004686999552, "created_at": "Mon Apr 27 13:07:13 +0000 2020", "full_text": "I don't know who needs to hear this but being in a couple/group doesn't fucking excuse you from observing any sort of social distancing while walking on the pavement! I walked past numerous groups/couples on my shopping trip &amp; not one of them moved into a single file!"}
{"id": 1254759005483937793, "created_at": "Mon Apr 27 13:07:13 +0000 2020", "full_text": "The hazard going fwd is the policy of isolation, social distancing and face masks. It will weaken the immune systems of otherwise healthy people. First, they destroyed us financially. Now, their ignorance threatens our health. The govt is the hazard. Isolate the sick. @glennbeck"}
{"id": 1254759005546823681, "created_at": "Mon Apr 27 13:07:13 +0000 2020", "full_text": "#morrisons #woking what happened to #SocialDistancing ???"}
{"id": 1254759009908690944, "created_at": "Mon Apr 27 13:07:14 +0000 2020", "full_text": "Sir “ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “"}
{"id": 1254759013306314752, "created_at": "Mon Apr 27 13:07:15 +0000 2020", "full_text": "Exactly one week ago, @realDonaldTrump announced the total #COVID19 TOTAL death toll would top out at “now going toward 50, I’m hearing, or 60,000 people.” \nDeath toll as of today: almost 55,000."}
{"id": 1254759013796982785, "created_at": "Mon Apr 27 13:07:15 +0000 2020", "full_text": "It's business as usual in Serowe today. Lockdown e fedile mo go bone. Tota idk if it ever really started this side."}
{"id": 1254759017341235200, "created_at": "Mon Apr 27 13:07:16 +0000 2020", "full_text": "@Caringplies005 That the cure for corona will be soon found 😂😂😂"}
{"id": 1254759017454469122, "created_at": "Mon Apr 27 13:07:16 +0000 2020", "full_text": "Stock  abere atare garlic   honey ginger honey Google\nCovid19  has  no cure\nStay  safe"}
{"id": 1254759022063947776, "created_at": "Mon Apr 27 13:07:17 +0000 2020", "full_text": "#BORISISBACK\nJohnson's plea for the public to continue to follow the #lockdown rules would be more powerful...\n\nIf he admitted his mistake, to delay the lockdown.\n\nEvidenced by large numbers of deaths, particularly in Gloucester, Liverpool, Wolverhampton...."}
{"id": 1254759025721434112, "created_at": "Mon Apr 27 13:07:18 +0000 2020", "full_text": "My husband: I wonder if Emma (our cat) will let me vacuum her.\n\nMe (wide eyed): You should try it.\n\n#QuarantineLife"}
{"id": 1254759026614833154, "created_at": "Mon Apr 27 13:07:18 +0000 2020", "full_text": "So Victoria Beckham has furloughed her staff on tax payers money,  her business from what I read doesn't make profit, she's worth millions and the beckhams are tax Dodgers.....\nTheres something very wrong here \n\n#VictoriaBeckham #coronavirus #COVID19 #FurloughScheme #taxdodgers"}
{"id": 1254759034202263552, "created_at": "Mon Apr 27 13:07:20 +0000 2020", "full_text": "Johnson’s slogan and cliche loaded statement this morning does nothing to increase mass testing and tracing. As with Brexit we are given nothing tangible...just theoretical hopes and wishes. \nP.S. how many “phases” will there be ??? #lockdown"}
{"id": 1254759042720899073, "created_at": "Mon Apr 27 13:07:22 +0000 2020", "full_text": "the Europe tour isn’t happening and it’s gonna be peak of bighit if they sell those tickets sorry but we’re in the middle of a pandemic"}
{"id": 1254759051168231424, "created_at": "Mon Apr 27 13:07:24 +0000 2020", "full_text": "Baba @RealSeunKuti Shey no be to try that madagascar covid-organics as our @FGNigeria and @MBuhari  still dey wait for @WHO and their scientists to bring the vaccine?"}
{"id": 1254759051247878145, "created_at": "Mon Apr 27 13:07:24 +0000 2020", "full_text": "I am a big proponent of mental health awareness but I do not think feeling a bit sad or lonely is more important than an actual global health pandemic, it sucks but you've literally just gotta find ways to deal w it"}
{"id": 1254759055651987456, "created_at": "Mon Apr 27 13:07:25 +0000 2020", "full_text": "The coronavirus won’t just magical go away so this is scary that this is our new normal.. mask, distance"}
{"id": 1254759059695296512, "created_at": "Mon Apr 27 13:07:26 +0000 2020", "full_text": "Man I’m so happy Shanice stay in Hammond, i was not gonna make it home🥴"}
{"id": 1254759060253085697, "created_at": "Mon Apr 27 13:07:26 +0000 2020", "full_text": "I know of two people who tested negative for Covid BUT their results said in parentheses or small print something like “sample size too small for proper testing.” Yet it’s officially logged as “negative.” Wouldn’t that possibly be a false negative??"}
{"id": 1254759060320247810, "created_at": "Mon Apr 27 13:07:26 +0000 2020", "full_text": "Four more individuals test positive for COVID-19, total cases increase to 571.\n#SriLanka #lka #coronavirus #COVID19"}
{"id": 1254759063344353281, "created_at": "Mon Apr 27 13:07:27 +0000 2020", "full_text": "It came as no surprise that topics related to the coronavirus pandemic dominated the list of Topics to Watch for March 2020 from Facebook IQ. Conversation about disinfectant was up 59.6 times compared with March 2019 and 1.7 times versus February 2020. Men 25 and older held a sli"}
{"id": 1254759076463955969, "created_at": "Mon Apr 27 13:07:30 +0000 2020", "full_text": "either let americans get back to work so they can pay their bills or pay them enough to stay home without losing everything, this thing in the middle where you tell them to stay home and pay them enough just to buy groceries is madness"}
{"id": 1254759076506075142, "created_at": "Mon Apr 27 13:07:30 +0000 2020", "full_text": "Finishing our afternoon symposium session on what #COVID19 OBFUSCATES with @IonaWalker discussing her amazing research on the military metaphor @MedAnthUoE @spsgradschool"}
{"id": 1254759076971646977, "created_at": "Mon Apr 27 13:07:30 +0000 2020", "full_text": "My sister agreed to jog with me😀journey to lose Lockdown fat begins !"}
{"id": 1254759081019088896, "created_at": "Mon Apr 27 13:07:31 +0000 2020", "full_text": "had so many plans of spending my birthday with my girlfriend,, but covid ruined it all 😭"}
{"id": 1254759081077694465, "created_at": "Mon Apr 27 13:07:31 +0000 2020", "full_text": "This Lockdown got people thinking they are chefs, bakers, gym instructor etc.\n\nLike we are watching #LockdownGotTalent"}
{"id": 1254759081203679233, "created_at": "Mon Apr 27 13:07:31 +0000 2020", "full_text": "Only Gemma Collins is going to get us through this lockdown."}
{"id": 1254759088728281095, "created_at": "Mon Apr 27 13:07:33 +0000 2020", "full_text": "Which book your currently reading or you have read during the lockdown?"}
{"id": 1254759093266313219, "created_at": "Mon Apr 27 13:07:34 +0000 2020", "full_text": "My question is our haryana cm and honorable PM modi ji ... company are not provide salary till yet but building owner continue asked for a room rent .How we give room rent and how we servive just tell us that .I m  Hotelers. Hotel and restaurant are closed due to COVID19"}
{"id": 1254759101973889025, "created_at": "Mon Apr 27 13:07:36 +0000 2020", "full_text": "The media spin on Covid 19 is and has always been there last ditch effort to try to get Trump out of office."}
{"id": 1254759109435539457, "created_at": "Mon Apr 27 13:07:38 +0000 2020", "full_text": "Did you MISS this interview? \n\nWazobia FM Kano: Did you do autopsies? \n\nKano State's COVID-19 Team: Kano tradition and religion doesn't encourage autopsy, so we adopted verbal autopsy from families of the deceased. We will soon reveal our findings."}
{"id": 1254759117865930752, "created_at": "Mon Apr 27 13:07:40 +0000 2020", "full_text": "Apple is delaying mass production of the new 2020 iPhones by a month.  The @WSJ reports the delay is due to the coronavirus' effect on Asian manufacturing coupled with consumer demand.  Apple usually starts producing new phones in early summer."}
{"id": 1254759122429284354, "created_at": "Mon Apr 27 13:07:41 +0000 2020", "full_text": "Related Instagram tags for #Daaru: #lockdown #funnyvideos #quarantine #gabruchanwarga #pind #punjabisadsongs #memesdaily #daaruwargi"}
{"id": 1254759122765066240, "created_at": "Mon Apr 27 13:07:41 +0000 2020", "full_text": "If you are a college kid, work at home, protected class, politician or anyone else who has never worried about missing a paycheck then you don't need to tell us Real Working Americans that we need to stay at home and not work because of the China virus."}
{"id": 1254759139055722496, "created_at": "Mon Apr 27 13:07:45 +0000 2020", "full_text": "New quarantine low - none of us knew the date and we had to ask Google. #coronalow #coronavirus #whenwilllockdownend"}
{"id": 1254759139080888320, "created_at": "Mon Apr 27 13:07:45 +0000 2020", "full_text": "UPDATE 24 (04/27): Today we would have 69,006 (not 1 Million) confirmed cases of COVID19 and 2,614 deaths (not 54,925) in America if we didn't have an inept and irresponsible government. It is a staggering number of 930,994 cases and 52,311 deaths that SHOULD have been averted!🤬"}
{"id": 1254759143883358209, "created_at": "Mon Apr 27 13:07:46 +0000 2020", "full_text": "Something is fishy about this corona situation."}
{"id": 1254759152120999940, "created_at": "Mon Apr 27 13:07:48 +0000 2020", "full_text": "Schools, Colleges, Universities are shut.\n\nEssential services are open.\n\nSo, I guess we have all accepted that School, Colleges, Universities are not essential.\n\n#mondaythoughts #lockdownhustle  #lockdown #covidsafe #MondayMotivation #essentialservices #colleges #universita"}
{"id": 1254759168885620736, "created_at": "Mon Apr 27 13:07:52 +0000 2020", "full_text": "The quality of leadership during this pandemic, in every sector of our national life, will be the study of a generation — and it won’t be favorable. With the exception of a few, it will be the tried and true resiliency of the American people that will renew our country. 🇺🇸🇺🇸🇺🇸"}
{"id": 1254759169049145344, "created_at": "Mon Apr 27 13:07:52 +0000 2020", "full_text": "Imagine I was meant to be off soon but it's been cancelled because of everything haven't had proper time off since October 2019 so probs stay home so we can get through this &amp; I can maybe actually relax before the year is out!"}
{"id": 1254759173125963776, "created_at": "Mon Apr 27 13:07:53 +0000 2020", "full_text": "We had blue pancakes for dinner! 🥞💙\n\n#MondayMotivation #lockdown #StayHome #pancakes"}
{"id": 1254759181896335361, "created_at": "Mon Apr 27 13:07:55 +0000 2020", "full_text": "\"We are in the same storm, but not in the same boat. Your ship could be shipwrecked and mine might not be. Or vice versa.\"  Beautiful quote by @tanvi_gautam on the #QuarantineLife and the #NewNormal in the post covid world"}
{"id": 1254759185431973888, "created_at": "Mon Apr 27 13:07:56 +0000 2020", "full_text": "#ItAmazesMeThat my lifestyle, which is now called social distancing, is so difficult for some people. \n\nMy aunt literally told my mom she's going so mad, she's about to jump off her balcony."}
{"id": 1254759190100393984, "created_at": "Mon Apr 27 13:07:57 +0000 2020", "full_text": "What happened to soon it will be down to zero? #Coronavirustruth  #ZeroConfidenceInTheEntireTrumpAdministration #VoteThemAllOut2020 @politico \n\nDon’t forget tRump’s BASE! Even tRump’s base has LOST LOVE ONES to #coronavirus #DontForgetTrumpsBase #CoronaIsNotAhoax @DNC @maddow"}
{"id": 1254759210836873216, "created_at": "Mon Apr 27 13:08:02 +0000 2020", "full_text": "BREAKING: Builders back at Paris's Notre-Dame after Covid-19 shutdown: Construction workers were back at the burned shell of Notre-Dame cathedral in Paris on Monday, resuming the mammoth task of rebuilding after the coronavirus outbreak forced a… #France Via @globalbreaking_"}
{"id": 1254759214582501376, "created_at": "Mon Apr 27 13:08:03 +0000 2020", "full_text": "SO..........New York, Michigan, and California are locking up mother's at parks for violating Covid-19 policy, and yet they are simultaneously releasing inmates with much more serious crimes? Please explain the thinking process that led to these decisions. #cuomo #newsom #whitmer"}
{"id": 1254759223528914944, "created_at": "Mon Apr 27 13:08:05 +0000 2020", "full_text": "Mehr dem Virus in Russland als in China"}
{"id": 1254759226884468737, "created_at": "Mon Apr 27 13:08:06 +0000 2020", "full_text": "It's weird to me that in the midst of Week 8 of a pandemic crisis event, there is still this hardcore that cares about stupid shit like Mike Flynn &amp; Benghazi not just to start the day, but ALL DAY."}
{"id": 1254759226943119360, "created_at": "Mon Apr 27 13:08:06 +0000 2020", "full_text": "Death toll Due to #COVID -19 climbs 872; Number of #cases rise to 27,892 In india : #Health ministry."}
{"id": 1254759239957884928, "created_at": "Mon Apr 27 13:08:09 +0000 2020", "full_text": "During This World Pandemic, There Are Doctors Who Are Struggling For Their Lives And The People Who Are Suffering from This Virus, There Are Some Hospital And Doctors In Aurangabad City, Maharashtra State, Had Closed Their Maternity Hospital. Due to this Some Poor People Suffer."}
{"id": 1254759248057122817, "created_at": "Mon Apr 27 13:08:11 +0000 2020", "full_text": "Akala ko mako-covid free na ang Cagayan 😔\n\nLord, I pray for healing po 💓♥️"}
{"id": 1254759257116938246, "created_at": "Mon Apr 27 13:08:13 +0000 2020", "full_text": "Just been leaked that @BorisJohnson's spinner Isaac Levido is polling selected focus groups to approve a new slogan. Odds on it's three words max, containing a verb, and highly memorable but totally vacuous. And 100% cynical. \n\nI guess they've \" GOT COVID DONE \" then \n\n#muppets"}
{"id": 1254759265056800772, "created_at": "Mon Apr 27 13:08:15 +0000 2020", "full_text": "Why has no one in the White House come down with Covid-19?"}
{"id": 1254759268760408065, "created_at": "Mon Apr 27 13:08:16 +0000 2020", "full_text": "The man who calls everything and everyone who doesn’t support him ‘fake’, who lies and says the opposite of fact, is being mown down by deep fucking reality.\nThis pandemic is truth’s payback to the greatest charlatan on earth.\n@realDonaldTrump"}
{"id": 1254759269301452800, "created_at": "Mon Apr 27 13:08:16 +0000 2020", "full_text": "Boris is so quick to call the UK response to Coronavirus a “success”  but if he had been one of the 40,000 that had died, would he still consider it a success?"}
{"id": 1254759286217080836, "created_at": "Mon Apr 27 13:08:20 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry."}
{"id": 1254759286863003648, "created_at": "Mon Apr 27 13:08:20 +0000 2020", "full_text": "@ government: you have a week to remove this lockdown so we can properly celebrate @BrownMloukhiyye's birthday والا رح اتدخل"}
{"id": 1254759290176442369, "created_at": "Mon Apr 27 13:08:21 +0000 2020", "full_text": "I'm a resident of our fellow country and presently due to this pandemic I'm stuck in Gujarat ... I Am a resident of Assam and I need Some help to reach my home I'm also having a 16 months old baby with me .. so please kindly help me . @narendramodi @himantabiswa"}
{"id": 1254759295276560384, "created_at": "Mon Apr 27 13:08:22 +0000 2020", "full_text": "#ItAmazesMeThat people think there are 18 previous viruses before COVID-19"}
{"id": 1254759298682380289, "created_at": "Mon Apr 27 13:08:23 +0000 2020", "full_text": "Has india started rapid testing for Covid19? #Covid19India"}
{"id": 1254759298908827648, "created_at": "Mon Apr 27 13:08:23 +0000 2020", "full_text": "Impact of COVID-19 Outbreak on Demand for Thyroid Function Test Market Continues to Grow, Finds Study\n#COVID_19\n#thyroid"}
{"id": 1254759307633180672, "created_at": "Mon Apr 27 13:08:25 +0000 2020", "full_text": "As I figured...\n\nThe place is in shambles.\nThe stock supply is near depleted. \nOn the plus side, nobody is ever going to say my job is not meaningless ever again.\n\n(And they are taking strides to make sure I feel safe during this pandemic including temp checks.)"}
{"id": 1254759315715633153, "created_at": "Mon Apr 27 13:08:27 +0000 2020", "full_text": "#LockdownEnd once we all get secured first.Till then we should stay home for safety."}
{"id": 1254759319364493312, "created_at": "Mon Apr 27 13:08:28 +0000 2020", "full_text": "Now it Rains 🌨 in #Coimbatore !! #QuarantineTimes brings you all seasons in one go - just during the lock down. #StayHome because there is no where to go."}
{"id": 1254759332140298243, "created_at": "Mon Apr 27 13:08:31 +0000 2020", "full_text": "I wanna go on a beach after this lockdown ends. 😍😉"}
{"id": 1254759345671360512, "created_at": "Mon Apr 27 13:08:34 +0000 2020", "full_text": "When it's time to go food shopping now, I panic a little cause I think I've forgotten how to drive"}
{"id": 1254759358015197184, "created_at": "Mon Apr 27 13:08:37 +0000 2020", "full_text": "Hats of if you’ve done this lockdown without your bf / gf I don’t think I could 🥺😂"}
{"id": 1254759365317402625, "created_at": "Mon Apr 27 13:08:39 +0000 2020", "full_text": "Q: How to identify elites rich famous &amp; powerful in India.\n\nA: Those who believe that Social Distancing can be followed in India. \n\n#Covid19India"}
{"id": 1254759369616560128, "created_at": "Mon Apr 27 13:08:40 +0000 2020", "full_text": "I just screamed ‘corona virus’ in cardi b’s voice on a team meeting and no one got the joke. I’ve never been so embarrassed 😭😭"}
{"id": 1254759370392559618, "created_at": "Mon Apr 27 13:08:40 +0000 2020", "full_text": "Tbh, Nigeria should learn from other countries. It is high time we dropped from the high horse &amp;LEARN.\n\n That 'Giant of Africa' na past glory. \nI remember at the beginning of this whole #lockdown when I called the NCDC emergency line that I needed to be tested. (Severe symptoms)"}
{"id": 1254759373735292928, "created_at": "Mon Apr 27 13:08:41 +0000 2020", "full_text": "Still can’t believe I went on vacation a week before lockdown or I say”March 16th happen “ I went on vacation March 9th. Extended vacation and I wasn’t getting paid vacation now I am 🤪"}
{"id": 1254759382950297600, "created_at": "Mon Apr 27 13:08:43 +0000 2020", "full_text": ".@amyklobuchar Where is the dems support of the working class? Why aren't you stepping up to do more concerning China and the jobs they have taken from America. Small towns around America need those jobs to survive after the pandemic. Stop globalization now. @Unitedminingal"}
{"id": 1254759390533517312, "created_at": "Mon Apr 27 13:08:45 +0000 2020", "full_text": "I qm getting  little  bit sick  i qm scared! I don't  get  coronavirus"}
{"id": 1254759399010123777, "created_at": "Mon Apr 27 13:08:47 +0000 2020", "full_text": "109 parcel trains over 58 routes running to keep supply chain active: Govt\nGood Job Railway.\n@RailMinIndia \n@PiyushGoyal \n\n#COVID2019india \n#StayHome\n#CoronaUpdatesInIndia"}
{"id": 1254759403506581506, "created_at": "Mon Apr 27 13:08:48 +0000 2020", "full_text": "Lockdown really needs to hurry up and end so Alex and Janelle can have contact with boys again cause their obsession for fictional characters is becoming unhealthy"}
{"id": 1254759407906422788, "created_at": "Mon Apr 27 13:08:49 +0000 2020", "full_text": "Ive decided that I will make my own vape juice when lockdown ends, going forward"}
{"id": 1254759407931490304, "created_at": "Mon Apr 27 13:08:49 +0000 2020", "full_text": "How many of us will truly submit ourselves for testing and taken to  Isolation centres, if we have Covid symptoms?"}
{"id": 1254759407965089793, "created_at": "Mon Apr 27 13:08:49 +0000 2020", "full_text": "Sad to hear of closing of long time #chambana business Classic Events Catering, another victim of COVID 19. Good luck Bob.  #shoplocal"}
{"id": 1254759420719853568, "created_at": "Mon Apr 27 13:08:52 +0000 2020", "full_text": "ive never realised how many foreign workers singapore actually has until i kept seeing the number of covid cases per day 😳"}
{"id": 1254759420883611648, "created_at": "Mon Apr 27 13:08:52 +0000 2020", "full_text": "we losing our loved ones to COVID 😣"}
{"id": 1254759437774000128, "created_at": "Mon Apr 27 13:08:56 +0000 2020", "full_text": "I'm so done with this Corona shit! \n\n1 in 1 out at the supermarket! Do one!!!"}
{"id": 1254759440903012352, "created_at": "Mon Apr 27 13:08:57 +0000 2020", "full_text": "sla sabe corona esse era pra ser O ano"}
{"id": 1254759454219829249, "created_at": "Mon Apr 27 13:09:00 +0000 2020", "full_text": "There have been just over 200,000 deaths from coronavirus on a planet of 7.2 billion."}
{"id": 1254759458108047361, "created_at": "Mon Apr 27 13:09:01 +0000 2020", "full_text": "I gotta get back to business! I’ve slipped out here during the COVID 🤦🏾‍♂️😩"}
{"id": 1254759458657439744, "created_at": "Mon Apr 27 13:09:01 +0000 2020", "full_text": "I WANT FROSTIES but Tesco have sold out??? Is this what you people are buying during this pandemic??? Wtf"}
{"id": 1254759471043227648, "created_at": "Mon Apr 27 13:09:04 +0000 2020", "full_text": "Why is it the media only talks about cases going UP\n\nThey never talk about deaths going DOWN\n\nCases are going up because they're testing more duh\n\nHow stupid is the media\n\nOr did they just like negative news #COVID19"}
{"id": 1254759471383031814, "created_at": "Mon Apr 27 13:09:04 +0000 2020", "full_text": "Bakit naka mask ka nancy akala ko ba non sense ung pandemic haha\n\n#OTWOLMostApprovedKiss2020"}
{"id": 1254759482921451520, "created_at": "Mon Apr 27 13:09:07 +0000 2020", "full_text": "#MondayMotivation The more we follow lockdown, the quicker things will ease. Good things come to those who wait. So please stay home and save lives. And do you bit to make football come back sooner. 😂🤷🏻‍♀️"}
{"id": 1254759487757381632, "created_at": "Mon Apr 27 13:09:08 +0000 2020", "full_text": "#Meditation For Nation. #RIP CORONA"}
{"id": 1254759487946145792, "created_at": "Mon Apr 27 13:09:08 +0000 2020", "full_text": "The wealthy will mostly survive  #COVID19 and so will the #healthy .\n#Realmendontplay #LlersGoToWork"}
{"id": 1254759491700174849, "created_at": "Mon Apr 27 13:09:09 +0000 2020", "full_text": "I want to give God all the glory. I had plans for my bday but you know this quarantine was like nah stay home. I spent most my day cooking for the family. I really needed this time with fam. #grateful cherish moments like this."}
{"id": 1254759491993829378, "created_at": "Mon Apr 27 13:09:09 +0000 2020", "full_text": "Another week gone, thanks to authoritarian lock down. Time to take our lives back. #LockdownEnd #ReopenAmerica #ReopenMA"}
{"id": 1254759512445239297, "created_at": "Mon Apr 27 13:09:14 +0000 2020", "full_text": "The whole case for #COVID19 #COVIDー19 #coronavirus  panic is unravelling before our eyes. The IFR is way lower than expected. Climate clearly matters a lot (see Florida, Brazil, India, Australia). Doctors are learning to reduce mortality among critical patients. 1/"}
{"id": 1254759513292406784, "created_at": "Mon Apr 27 13:09:14 +0000 2020", "full_text": "It’s really starting to get on my nerves that people are STILL going out and meeting friends because they’re “two meters” away, like no it doesn’t make a difference. stay at home fgs how many times"}
{"id": 1254759537330061312, "created_at": "Mon Apr 27 13:09:20 +0000 2020", "full_text": "Guy! You're thinking of breaking up with your babe because that hot girl is giving you green light. Kindly note that she's bored and will do physical distancing from you when lockdown ends. Use your head bro!\nA Bird in the Hand is Worth more than 20 in the bush."}
{"id": 1254759542195453953, "created_at": "Mon Apr 27 13:09:21 +0000 2020", "full_text": "There is a new Covid 19 drug that's dedicated to Trump called\n\"Hydroxy-MORON\""}
{"id": 1254759542329618432, "created_at": "Mon Apr 27 13:09:21 +0000 2020", "full_text": "If the government put as much effort into properly dealing with the pandemic, as it does its PR and propaganda campaigns, the death rates wouldn't be nearly as high as they are now. #fact #Covid19UK"}
{"id": 1254759542346432512, "created_at": "Mon Apr 27 13:09:21 +0000 2020", "full_text": "As the world continues to grapple with the COVID-19 pandemic, US airstrikes in Somalia reached an all-time high this month. Having conducted more strikes in the last four months than it did under the Obama administration in 8 years."}
{"id": 1254759545781526532, "created_at": "Mon Apr 27 13:09:22 +0000 2020", "full_text": "Suppose to be getting a package tomorrow I hope Covid-19 dont fuck that up for me"}
{"id": 1254759554237247490, "created_at": "Mon Apr 27 13:09:24 +0000 2020", "full_text": "Interns are also giving their 100 % in this harsh situation so c / a # Covid _ 19 . They are also not going home and working 12 - 14hrs in hospitals . Bt getting less stipend that ' s why we raised our voice .  #WeDemandstipendincreme\n#wedemandstipendincrement_rajasthan"}
{"id": 1254759562814554120, "created_at": "Mon Apr 27 13:09:26 +0000 2020", "full_text": "Soon as this pandemic is over I’m telling work I need a vacation for 48hrs I’m going to Vegas you riding out? @dennisrodman"}
{"id": 1254759566828503041, "created_at": "Mon Apr 27 13:09:27 +0000 2020", "full_text": "Social distancing is a total bust."}
{"id": 1254759567264751618, "created_at": "Mon Apr 27 13:09:27 +0000 2020", "full_text": "You have assholes, and then there's my neighbors, who are having a 12 person barbecue party in their yard during a deadly pandemic, while a max of 3 visitors is allowed. #idiots #covid #covid19"}
{"id": 1254759583513546753, "created_at": "Mon Apr 27 13:09:31 +0000 2020", "full_text": "We passed 3,000 cases of COVID-19 for the Americas."}
{"id": 1254759591881170945, "created_at": "Mon Apr 27 13:09:33 +0000 2020", "full_text": "Monday mornings during a pandemic, amirite\n\n/Seinfeld bass"}
{"id": 1254759591973437442, "created_at": "Mon Apr 27 13:09:33 +0000 2020", "full_text": "First it was an imported case, Now it's in the community. Don't let it into your home. #Covid19 is in the neighborhood. Maintain social distancing. For more enquiries,Please call: 08001235678\n@OgunCovid19\n#OgunCovid19"}
{"id": 1254759601226035201, "created_at": "Mon Apr 27 13:09:35 +0000 2020", "full_text": "Coronavirus claimed two patient’s lives in Kano while Oyo records its second death."}
{"id": 1254759605508304899, "created_at": "Mon Apr 27 13:09:36 +0000 2020", "full_text": "We've always have the covid and it's a great place to fight"}
{"id": 1254759608742223874, "created_at": "Mon Apr 27 13:09:37 +0000 2020", "full_text": "• 339 years of black slavery \n• 89 years of black segregation \n• Roughly 50 years of mass incarceration of young black men. \n\nWhites: Ho-hum.\n\nFive weeks or less of having to shelter at home: \"🎶 Poor, poor, pitiful me.... 🎶\"\n\n#Trumpandemic \n#COVID19 \n#LockHIMUp"}
{"id": 1254759608880693250, "created_at": "Mon Apr 27 13:09:37 +0000 2020", "full_text": "The Corona we have in Africa is different from the one in Italy, China, Spain and America. If you know you know\nThe one we have is COVID-419😂😂😂😂"}
{"id": 1254759613125271553, "created_at": "Mon Apr 27 13:09:38 +0000 2020", "full_text": "In the Era of Covid-19 @ethiotelecom collect its internet bills only face to face... The giant telecom company cannot handle billing through a system. And sometimes when you go in person the sales shops closed early 3:30 PM at CMC branch on Monday April 27/20, What a shame!!"}
{"id": 1254759617369948162, "created_at": "Mon Apr 27 13:09:39 +0000 2020", "full_text": "Stay at home.. Stay safe.. #19YrsOfClassicIHKushi"}
{"id": 1254759629814329344, "created_at": "Mon Apr 27 13:09:42 +0000 2020", "full_text": "#coronavirusus At least 54,883 coronavirus deaths and more than 965,000 cases have been recorded in the US, according to Johns Hopkins University. #coronavirus #CoronaVirus #Covid19 #pandemic #CoronaVirusUpdate"}
{"id": 1254759639092211726, "created_at": "Mon Apr 27 13:09:44 +0000 2020", "full_text": "I have been to 3 places to drop off a parcel being returned to #Amazon via #hermes but all of the places listed on the Hermes site refuse to take the parcel because it is too big due to the corona virus????? I cannot understand why"}
{"id": 1254759647501783041, "created_at": "Mon Apr 27 13:09:46 +0000 2020", "full_text": "Did I miss my @madewell birthday offer? Or maybe they weren't sent out for corona bday times?"}
{"id": 1254759651389976576, "created_at": "Mon Apr 27 13:09:47 +0000 2020", "full_text": "just been doing a jigsaw puzzle in lockdown"}
{"id": 1254759663347908608, "created_at": "Mon Apr 27 13:09:50 +0000 2020", "full_text": "No one WFH in lockdown has all 5️⃣: \n\n- Strong wifi \n- A designated work station\n- A second monitor\n- Quiet children\n- Motivation \n\nWhat are you missing? 😂"}
{"id": 1254759668355928064, "created_at": "Mon Apr 27 13:09:51 +0000 2020", "full_text": "#SCOTUS decisions expected today. Will #DACA be on the list? Reminder: Many #Dreamers are on the front lines of the fight against #COVID19, as essential workers. DACA protects 100's of 1000's of hardworking people – including innovators at top companies, nurses &amp; doctors."}
{"id": 1254759675742035970, "created_at": "Mon Apr 27 13:09:53 +0000 2020", "full_text": "Gutted that I should be flying to Portugal today but never mind more important to #StaySafeStayHome"}
{"id": 1254759676484349955, "created_at": "Mon Apr 27 13:09:53 +0000 2020", "full_text": "there was a time when US  FR GB SA and Israel every day bombing in Syria one by one. Many pelestinian children death and found on the bank of sea. In Iraq many people killed by US  forces But today many of American are going to death without any bombing without any attack\nCovid"}
{"id": 1254759680695549952, "created_at": "Mon Apr 27 13:09:54 +0000 2020", "full_text": "What have you done most in this lockdown. 😎?"}
{"id": 1254759684218683392, "created_at": "Mon Apr 27 13:09:55 +0000 2020", "full_text": "Mfs will watch HENTAI but won’t HELP their local THAI business during this pandemic"}
{"id": 1254759684747038720, "created_at": "Mon Apr 27 13:09:55 +0000 2020", "full_text": "When my kids got home from school this afternoon my youngest (who is 5) told me that he'd practiced social distancing, and that he was THE ONLY ONE in his class to do so.\n\nTo which my husband replied, \"Yep, you're the nerdy one.\""}
{"id": 1254759685003059202, "created_at": "Mon Apr 27 13:09:55 +0000 2020", "full_text": "26 million Americans out of work.\n\nIf 2% of those job losses result in an act of violence, abuse or self-harm, that's over half a million victims.\n\nThat's ten times the number of deaths associated with Covid-19."}
{"id": 1254759705093824512, "created_at": "Mon Apr 27 13:10:00 +0000 2020", "full_text": "Celebrating freedom day while we in lockdown how iconic m"}
{"id": 1254759707253723136, "created_at": "Mon Apr 27 13:10:01 +0000 2020", "full_text": "180 Navy personnel at the Welisara Navy camp have tested positive for the coronavirus thus far. 112 of them were from inside the camp and 68 were on leave.\n#SriLanka #lka #coronavirus #COVID19"}
{"id": 1254759709338411008, "created_at": "Mon Apr 27 13:10:01 +0000 2020", "full_text": "Ignoring the #lockdown rules? Yes? So how many people do you think you’ve killed in recent weeks? #StayHome"}
{"id": 1254759726606417921, "created_at": "Mon Apr 27 13:10:05 +0000 2020", "full_text": "Ok just an idea to improve our Coronavirus briefings \nThis is my question which I would like a full answer tomorrow.  Failure to reply will mean the public does not deserve to know , a cover up or as more likely with this govt total incompetence. \nChoose a question wisely"}
{"id": 1254759730741944321, "created_at": "Mon Apr 27 13:10:06 +0000 2020", "full_text": "During this coronavirus experience there are people out there who are living in sheer hell because we have been pushed to the periphery of society - push further and further to the periphery of society. For god's sake word wake up and stop judging people by their appearance"}
{"id": 1254759731073335296, "created_at": "Mon Apr 27 13:10:06 +0000 2020", "full_text": "Being a gymrat in lockdown is a living hell day in day out. You can do 25 sets of 40 reps of pushups but it'll never feel as good and hard as a bench press top set :("}
{"id": 1254759738748727304, "created_at": "Mon Apr 27 13:10:08 +0000 2020", "full_text": "InOdisha,rise in Corona affected cases in(Odisha-WB Border Districts)Balasore&amp;Bhadrak is due to WB links but Mamata was in denial&amp;repeatedly lied that in WBsituation was in control. Now we all know the truth-Mamata tried to hide the exact numbers of Corona affected persons.Shame."}
{"id": 1254759747565182983, "created_at": "Mon Apr 27 13:10:10 +0000 2020", "full_text": "Join your hands by doing #GiveUpAMeal in one time of any day (preferably on Monday evening ) in a week and same can be donated to proud country to save from #COVID19"}
{"id": 1254759764388655105, "created_at": "Mon Apr 27 13:10:14 +0000 2020", "full_text": "hello, I'm starting work a small project I've had in mind for awhile but was curious about getting a wider perspective on something before I put a shape to it.  Since lockdown, do you feel--"}
{"id": 1254759768918495233, "created_at": "Mon Apr 27 13:10:15 +0000 2020", "full_text": "My mom is such a badass. She's recovering from covid-19 and as an effort to strengthen her lungs she's slowly hiking up to the peak of the mountain she lives on. little by little.  No small feat. She lives right next to The Nantahala National Forest in North Carolina"}
{"id": 1254759772412207104, "created_at": "Mon Apr 27 13:10:16 +0000 2020", "full_text": "All I really want to say is that... Can people seriously stop reporting Black men for wearing masks into stores?! We're all supposed to wear masks!!! Trust the CDC and stop being a racist for the rest of the pandemic please."}
{"id": 1254759785083387905, "created_at": "Mon Apr 27 13:10:19 +0000 2020", "full_text": "Who can tell me more about covid 19 come dm"}
{"id": 1254759785439858688, "created_at": "Mon Apr 27 13:10:19 +0000 2020", "full_text": "Four new #COVID19 cases have been reported in Chandigarh today; taking the total number of positive cases to 40: Health Department, Chandigarh"}
{"id": 1254759785804763136, "created_at": "Mon Apr 27 13:10:19 +0000 2020", "full_text": "How Do You Say Social Distancing In Pidgin?\n\nDey your dey make I dey my dey"}
{"id": 1254759789692936194, "created_at": "Mon Apr 27 13:10:20 +0000 2020", "full_text": "We shall be careful!  If there are financial incentives to show higher pandemic numbers today and sell future treatments/vaccines tomorrow - there will be a big incentive for the virus to “stay.” #COVID19 #LockdownEnd"}
{"id": 1254759797683032064, "created_at": "Mon Apr 27 13:10:22 +0000 2020", "full_text": "People are cussing me out because I can’t give them a discount for covid. I want to help, I’m just bottom of the food chain... I have no real power, stop yelling at me :("}
{"id": 1254759797943078914, "created_at": "Mon Apr 27 13:10:22 +0000 2020", "full_text": "Half these saying we need to stay home and complaining about others going out are the ones doing it themselves 🤦🏻‍♂️"}
{"id": 1254759805832638464, "created_at": "Mon Apr 27 13:10:24 +0000 2020", "full_text": "Three members of my immediate family have now been struck down with Covid19.\n\nIt is a frightening, horrible disease, believe me.\n\nPlease stay at home."}
{"id": 1254759806449201152, "created_at": "Mon Apr 27 13:10:24 +0000 2020", "full_text": "Dear sir, \nMy friend Madhan stuck in Arakkonam, Ranipet District since lockdown. His mother is alone in Nagerkoil. Recently, she has slipped on floor. She has nobody nearby to take care. Please help him to reach his mother.@Vijayabaskarofl"}
{"id": 1254759823276740609, "created_at": "Mon Apr 27 13:10:28 +0000 2020", "full_text": "The word is immunity. If we have another outbreak next year, the States that didn't shut down and are opening now will see less cases unless the Government purposely infects them, which they will do to create fear for control and to prove they were right."}
{"id": 1254759839516983296, "created_at": "Mon Apr 27 13:10:32 +0000 2020", "full_text": "During the #COVID19 pandemic what can #earlychildhood educators do to support #equity and #inclusion?\n\nSanja Brajkovic shares the complexity of reaching the most vulnerable families right now. Educators cannot address issues alone, from food insecurity to lack of access to tech."}
{"id": 1254759848702554112, "created_at": "Mon Apr 27 13:10:34 +0000 2020", "full_text": "Everyone stay tf home so I can go out take this trip in December"}
{"id": 1254759852896931841, "created_at": "Mon Apr 27 13:10:35 +0000 2020", "full_text": "Sometimes, I feel sad when I think about what the tiny human is missing during #lockdown - yesterday she was so melancholic talking about missing her nursery friends. Aged 3 she understands a lot about what's going on. She knows we need to #stayhome &amp; that this won't last forever"}
{"id": 1254759869539921922, "created_at": "Mon Apr 27 13:10:39 +0000 2020", "full_text": "Do u guys think we’re gonna get a Cruel Summer music video now that corona has fucked everything up and summers about to start? 😭😭"}
{"id": 1254759873587425280, "created_at": "Mon Apr 27 13:10:40 +0000 2020", "full_text": "If school fee is waived how will  my school pay me my salary?we are working harder than ever due to lock down via online education.@HRDMinistry @DrRPNishank"}
{"id": 1254759873759379456, "created_at": "Mon Apr 27 13:10:40 +0000 2020", "full_text": "Focus on things that are in your control\n#MondayMotivation #control #anxiety #stress #mentalhealth #quarantine #COVID19"}
{"id": 1254759881489281024, "created_at": "Mon Apr 27 13:10:42 +0000 2020", "full_text": "Some of our common habits, like greeting each other with a hug or handshake, put us in close contact with others and can cause #COVID19 to spread. \n\nProtect yourself and others. Do your part. Practice #PhysicalDistancing #BreakTheChain"}
{"id": 1254759894013620226, "created_at": "Mon Apr 27 13:10:45 +0000 2020", "full_text": "#shelteringinplace #safespaces Introducing the idea in colleges and now the public at large. What’s the end game?"}
{"id": 1254759894089117696, "created_at": "Mon Apr 27 13:10:45 +0000 2020", "full_text": "Odio a la de práctica pq te dice \"es una actividad corta y sencilla \" Y PUMMMM te pide que prepares la vacuna contra el coronavirus"}
{"id": 1254759899239714817, "created_at": "Mon Apr 27 13:10:46 +0000 2020", "full_text": "When COVID 19 is over I’m gonna have a big ass party and murder my friends in slap cup"}
{"id": 1254764174279835648, "created_at": "Mon Apr 27 13:27:46 +0000 2020", "full_text": "A leaked memo......\n“A leaked Republican strategy memo advises Senate candidates to blame China for the pandemic, acknowledge U.S. health officials reacted late and avoid discussing President Trump's response.”\nGOP F**K’S UP AND ALWAYS DEFECTS BLAME!"}
{"id": 1254764181032587264, "created_at": "Mon Apr 27 13:27:47 +0000 2020", "full_text": "If this lockdown doesn't end soon, I'm going to go blind."}
{"id": 1254764185897930753, "created_at": "Mon Apr 27 13:27:48 +0000 2020", "full_text": "not related to whats happening in the tl, but today was supposed to be our graduation day :((( and it makes me so sad that it didnt happened today because of this pandemic. i hope this will end soon 🥺🥺 the sooner the better"}
{"id": 1254764188947234817, "created_at": "Mon Apr 27 13:27:49 +0000 2020", "full_text": "\"If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education\" #EducationMinisterGoesLive"}
{"id": 1254764189102399490, "created_at": "Mon Apr 27 13:27:49 +0000 2020", "full_text": "#NaaginWithJasminSayantani is what fans want post lockdown!\nIt was pure bliss to see that duo on Screen\n\n@MuktaDhond @ektarkapoor @jhamrinal1 @ColorsTV"}
{"id": 1254764193049219072, "created_at": "Mon Apr 27 13:27:50 +0000 2020", "full_text": "Nigeria Herbalists will not find locally made cure for COVID-19\n\nThey are busy with sex enhancement drugs that will make men last 300hours."}
{"id": 1254764193443651584, "created_at": "Mon Apr 27 13:27:50 +0000 2020", "full_text": ".@jimcramer .@SquawkCNBC Unemplyoment in TX: $400 a month Fed unemployment: 600 /month = 1K a month. Do you really believe anyone can pay rent &amp; live on 1K/month? A family? Are you high? U really believe ppl would rather stay home than work? That’s your racism talking"}
{"id": 1254764197268746244, "created_at": "Mon Apr 27 13:27:51 +0000 2020", "full_text": "For me choosing to prioritize online classes at this time of pandemic is unfair.\n\n#NoStudentLeftBehindLPU"}
{"id": 1254764213957881856, "created_at": "Mon Apr 27 13:27:55 +0000 2020", "full_text": "Our communities are facing the most difficult and uncertain times in terms of COVID -19. We thank our staff and volunteers who are our heroes. We have fought HIV related Stigma in under-served communities, and we will do the same with COVID - 19 related Stigma."}
{"id": 1254764214188572673, "created_at": "Mon Apr 27 13:27:55 +0000 2020", "full_text": "Chen Wei, a member of the Chinese Academy of Engineering, said 508 volunteers in the second phase of their clinical trial of the #vaccine for #COVID19 have been injected and are now in the observation period. If all goes well, the results will be revealed in May this year."}
{"id": 1254764214205497344, "created_at": "Mon Apr 27 13:27:55 +0000 2020", "full_text": "Childhood: Royal Massacre\nTeenage: Earthquake\nAdulthood: Coronavirus Pandemic\n\nUniverse, any chances of being considerate for our old age?"}
{"id": 1254764214268203008, "created_at": "Mon Apr 27 13:27:55 +0000 2020", "full_text": "This was supposed to be the best year to invest but Corona just had to show up 🤦🏾‍♂️🤦🏾‍♂️"}
{"id": 1254764222594023424, "created_at": "Mon Apr 27 13:27:57 +0000 2020", "full_text": "Pro tip: washing your hands with soap kills germs.\n#COVID19"}
{"id": 1254764239446618120, "created_at": "Mon Apr 27 13:28:01 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1254764243989250048, "created_at": "Mon Apr 27 13:28:02 +0000 2020", "full_text": "me: i'm really struggling to find the motivation to do work, but there's a global pandemic happening, so that's understandable\nmy brain: girl... using a tragedy like this as an excuse? that's problematic. p. sure you're actually lazy\nme: ok you're right i'm just a Bad Person™ :)"}
{"id": 1254764252130275335, "created_at": "Mon Apr 27 13:28:04 +0000 2020", "full_text": "Somebody e yaff use money to buy cake and few drinks for birthday to buy food cos of this covid-19. Nah wao for this country and even the so called government no even wan help anybody. Nah OYO dem put us now abi."}
{"id": 1254764252335767558, "created_at": "Mon Apr 27 13:28:04 +0000 2020", "full_text": "When the actual perpetrators were killing and beating people, setting houses and mosques on fire police were silient. Now Delhi Police is using COVID-19 as an opportunity to fabricate false charges against Innocents. Shameful #StopTargetingJMI"}
{"id": 1254764252587421708, "created_at": "Mon Apr 27 13:28:04 +0000 2020", "full_text": "Stay home\nPlay game"}
{"id": 1254764260426567686, "created_at": "Mon Apr 27 13:28:06 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254764264977358848, "created_at": "Mon Apr 27 13:28:07 +0000 2020", "full_text": "God pls just send somebody my way to put a smile on my face...this lockdown is killing me."}
{"id": 1254764268706127872, "created_at": "Mon Apr 27 13:28:08 +0000 2020", "full_text": "Following the  #lockdown galore, I have started watching primitive technology videos😁"}
{"id": 1254764268815253504, "created_at": "Mon Apr 27 13:28:08 +0000 2020", "full_text": "DISTANCE LEARNING UPDATES from @ycdsb Director @abfalconi ... School Closure extended to May 31st, cancellation of June events &amp; PA Days, NO FINAL EXAMS. Please read the letter (sent via email) for more details ...\n#StaySafeStayHome #LearnAtHome"}
{"id": 1254764269054373888, "created_at": "Mon Apr 27 13:28:08 +0000 2020", "full_text": "My headphones are on and Keith Otto is RAGE'N!! 🔥🔥🔥ON FIRE🔥🔥🔥\n#PRIMERICA #COVID-WHO!!"}
{"id": 1254764277426241536, "created_at": "Mon Apr 27 13:28:10 +0000 2020", "full_text": "I'll say one thing: PJ Masks was way ahead of things on the social distancing curve."}
{"id": 1254764281716932608, "created_at": "Mon Apr 27 13:28:11 +0000 2020", "full_text": "'Unnecessary panic': Groups urge Border Patrol to stop enforcement at hospitals during pandemic"}
{"id": 1254764281909768195, "created_at": "Mon Apr 27 13:28:11 +0000 2020", "full_text": "Just a question: what’s the point in having one way systems and social distancing rules in shops if even the staff don’t follow them? People seem to think that they are immune if they’re wearing a mask. #StayHomeSaveLives"}
{"id": 1254764290386489346, "created_at": "Mon Apr 27 13:28:13 +0000 2020", "full_text": "My tonsils are a bit swollen but no other symptoms: do I have a pollen allergy? Corona? A cold? Paranoia? 🧐"}
{"id": 1254764293939015685, "created_at": "Mon Apr 27 13:28:14 +0000 2020", "full_text": "Mad the way people r wearing shoes inside their own ken in lockdown what’s the point"}
{"id": 1254764294375264256, "created_at": "Mon Apr 27 13:28:14 +0000 2020", "full_text": "A 57-page attack memo, obtained by Politico, advised Republican candidates to blame China when asked whether the spread of the virus is Trump’s fault. “Don’t defend Trump, other than the China Travel Ban – attack China,” it states."}
{"id": 1254764302445117440, "created_at": "Mon Apr 27 13:28:16 +0000 2020", "full_text": "agora é oficial vou ter que sair com o coronavirus no soco"}
{"id": 1254764318962278401, "created_at": "Mon Apr 27 13:28:20 +0000 2020", "full_text": "Too many people not #socialdistancing on streets eg #WoburnPlace #TavistockPlace junction WC1. Where people cross the road. Putting vulnerable who are out for exercise or shopping at risk."}
{"id": 1254764323064418304, "created_at": "Mon Apr 27 13:28:21 +0000 2020", "full_text": "CORONA VÍRUS VC ME TIROU O SHOW DO HARRY STYLES VC FOI MUITO LONGE AGORA PARA COMIGO"}
{"id": 1254764324112891904, "created_at": "Mon Apr 27 13:28:21 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1254764327850127361, "created_at": "Mon Apr 27 13:28:22 +0000 2020", "full_text": "I’m getting to see the covid test get done in front of me 😧"}
{"id": 1254764331578691586, "created_at": "Mon Apr 27 13:28:23 +0000 2020", "full_text": "One of CACOVID’s major goals is to aid and improve the Nigerian health system. With the kind of effort, they are putting into their work, I have no doubt about that #Cacovid will help us fight coronavirus."}
{"id": 1254764332187103232, "created_at": "Mon Apr 27 13:28:23 +0000 2020", "full_text": "I feel like are kids will not believe us when we explain this pandemic."}
{"id": 1254764336028938240, "created_at": "Mon Apr 27 13:28:24 +0000 2020", "full_text": "The IRS has started depositing the COVID-19 stimulus checks into people's bank accounts. Whether you've already received yours or are still waiting, check out our blog for information about the stimulus payments to individuals and families"}
{"id": 1254764338763661312, "created_at": "Mon Apr 27 13:28:25 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254764340349190144, "created_at": "Mon Apr 27 13:28:25 +0000 2020", "full_text": "In 200 years no one will remember me.  #covidsafe #IUxSUGA #lockdown"}
{"id": 1254764344933482497, "created_at": "Mon Apr 27 13:28:26 +0000 2020", "full_text": "According to the New York Times, the U.S. has more than 950,000 cases of the coronavirus and a death approaching 50,000. #S20mcj2034/27"}
{"id": 1254764349186625536, "created_at": "Mon Apr 27 13:28:27 +0000 2020", "full_text": "How many countries has lockdown?"}
{"id": 1254764352936144898, "created_at": "Mon Apr 27 13:28:28 +0000 2020", "full_text": "#NewZealand moves out of Level 4 - lockdown\nAs at 27 April\nTotal cases 1469\nTotal death 19\nNew cases 0\nActive cases 270\nTotal tests done 120,981\nPopulation 4.9 million\n\n#SriLanka Must Take Curfew seriously to beat #Covid19 &amp; eliminate it from the island"}
{"id": 1254764360955658241, "created_at": "Mon Apr 27 13:28:30 +0000 2020", "full_text": "I’m very happy that I don’t need to wear make yp 5 times a week cos of corona. I’ve been taking care of my skin lately, I can feel a glow a bit 💕"}
{"id": 1254764369281347585, "created_at": "Mon Apr 27 13:28:32 +0000 2020", "full_text": "I’ve been at my job for a year... Is it inappropriate to ask for a raise during a pandemic? 🙃"}
{"id": 1254764370120380416, "created_at": "Mon Apr 27 13:28:32 +0000 2020", "full_text": "Appointment of Lt Gen Asim Bajwa as PM's advisor on information is an excellent move. It's very important to effectively manage information related to COVID19 and also to eradicate any incredulity regarding projects like CPEC. He's an ideal choice keeping in view his experience."}
{"id": 1254764373391835136, "created_at": "Mon Apr 27 13:28:33 +0000 2020", "full_text": "Can’t even listen to the news bout this corona shit they just say anything to scare us"}
{"id": 1254764382585749505, "created_at": "Mon Apr 27 13:28:35 +0000 2020", "full_text": "Hi everyone how is lock down is going"}
{"id": 1254764394736566276, "created_at": "Mon Apr 27 13:28:38 +0000 2020", "full_text": "parang timang postpone pa cb dahil sa cOvId eh studio lang din naman sila nagfifilm ng mv"}
{"id": 1254764402869485568, "created_at": "Mon Apr 27 13:28:40 +0000 2020", "full_text": "Have heard that organizing constituent meetings with congressional offices is actually easier during the pandemic because everything is done remotely - it's far less of a time commitment and folks don't have to travel at all. Made me realize the old model is super exclusionary."}
{"id": 1254764407847976960, "created_at": "Mon Apr 27 13:28:41 +0000 2020", "full_text": "IRS officers from CBDT recommends a 40% ‘COVID Cess’ for businesses doing profits of over a Cr !!!!! Can you imagine their lack of empathy and understanding of business, economy and ground realities... wonder who will ruin our economy more Politicians or Bureaucrats???"}
{"id": 1254764411249496066, "created_at": "Mon Apr 27 13:28:42 +0000 2020", "full_text": "Still from a 12 hr night shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs.~240/day\nA noble profession it is, no doubt. But is it also worth risking our health? #minimumwagedoctor #FairWorkFairWage #WeDemandstipendincrement_rajasthan"}
{"id": 1254764411568472064, "created_at": "Mon Apr 27 13:28:42 +0000 2020", "full_text": "Cruise ship captains always claim that their top priority is the safety of their passengers.\nYET they launch the cruise ships AMID a world  wide pandemic. \nHypocrisy"}
{"id": 1254764412071632899, "created_at": "Mon Apr 27 13:28:42 +0000 2020", "full_text": "ja tem casos de covid no bairro onde voces moram? no meu tem err"}
{"id": 1254764423731916801, "created_at": "Mon Apr 27 13:28:45 +0000 2020", "full_text": "I’m feeling lonely and depressed during this quarantine period and I hate it! 😩 #quarantine #ECQ #lockdown"}
{"id": 1254764423815847936, "created_at": "Mon Apr 27 13:28:45 +0000 2020", "full_text": "WHAT IS FAULT OF LAWYERS COZ IN LOCK DOWN JUDGES ARE TAKING FULL SALARIES  AND LAYERS ARE SITTING HOME WITH OUT CASH ..JUDGES HAVE TO SHARE WITH THOSE LAWYERS .WHOSE CASES ARE STOP FOP HEARING"}
{"id": 1254764428572139522, "created_at": "Mon Apr 27 13:28:46 +0000 2020", "full_text": "Houston is an oil town and no one is driving. Dallas is a parking town and no one is parking. #dallaslockdown #houstonlockdown #COVID19"}
{"id": 1254764441159241729, "created_at": "Mon Apr 27 13:28:49 +0000 2020", "full_text": "In curfew days I get the urge to go out, \nWhen they lift the curfew I wanna stay at home..\nIs this normal??"}
{"id": 1254764444850274305, "created_at": "Mon Apr 27 13:28:50 +0000 2020", "full_text": "If you're coughing and sneezing, no matter if you have corona or not, wear a mask. Especially when you go out.\n\nEven if it's a normal cough, you'll spare someone from overthinking and worrying. Do it for them."}
{"id": 1254764449002475520, "created_at": "Mon Apr 27 13:28:51 +0000 2020", "full_text": "What's your favourite Lockdown Beverage?"}
{"id": 1254764449140858882, "created_at": "Mon Apr 27 13:28:51 +0000 2020", "full_text": "Guys this is very important, where can I get wings during these covid times ?"}
{"id": 1254764449472405504, "created_at": "Mon Apr 27 13:28:51 +0000 2020", "full_text": "Still from a 12 hr night shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs.~240/day\nA noble profession it is, no doubt. But is it also worth risking our health? #minimumwagedoctor #FairWorkFairWage #WeDemandstipendincrement_rajasthan"}
{"id": 1254764449648566272, "created_at": "Mon Apr 27 13:28:51 +0000 2020", "full_text": "Wallahi Ko, Kano people outside twitter are not that concerned about the cause of the recent deaths neither do they make it their business to get the test Centre reopened. Wallahi their main concern is the lockdown. And that’s what they are insulting the govt for."}
{"id": 1254764474243919874, "created_at": "Mon Apr 27 13:28:57 +0000 2020", "full_text": "~If you are one of the people wishing that when the #coronavirus passes, that the 🌍 returns to normal.. I hate to break it to you that was never NORMAL LIFE and you are part of the problem~"}
{"id": 1254764475015708678, "created_at": "Mon Apr 27 13:28:57 +0000 2020", "full_text": "One of Kyle’s best friends has tested positive. So glad we decided to do the right thing and not “just have a few people” over for a bonfire. You just really never know. Stay home!"}
{"id": 1254764475049099265, "created_at": "Mon Apr 27 13:28:57 +0000 2020", "full_text": "Amid the pandemic, some of you may have used @Instacart. Check your credit card ASAP, as it appears this company -- amid an economic crisis -- has decided to sign up unknowing folks for $99 \"express\" subscriptions."}
{"id": 1254764483097985031, "created_at": "Mon Apr 27 13:28:59 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254764486801702912, "created_at": "Mon Apr 27 13:29:00 +0000 2020", "full_text": "It’s still quarantine vibes stay your dumb ass at home"}
{"id": 1254764487422341122, "created_at": "Mon Apr 27 13:29:00 +0000 2020", "full_text": "Mamas friends sent pictures of their makeup today bare corona or no corona #SituationRightNow Then they said let’s see how you look today. \nMama? Sent them picture from our holiday in December and one of them fell for it 🤣🤣🤣🤣"}
{"id": 1254764495022419968, "created_at": "Mon Apr 27 13:29:02 +0000 2020", "full_text": "#DewMalTVLive  is On #StayHome #lka #Covid19 #dewmal #freetv"}
{"id": 1254764499241824256, "created_at": "Mon Apr 27 13:29:03 +0000 2020", "full_text": "The 'LOCKDOWN\" was meant to crush all small business!\n\nThis is financial terrorism - the government did this to destroy the little guy.\n\nThey did this to make people dependent on Government!\n\nSAY NO TO #ForcedVaccincations!"}
{"id": 1254764499300757504, "created_at": "Mon Apr 27 13:29:03 +0000 2020", "full_text": "The can of worms @elonmusk is opening surrounding coronavirus is madness... wtf is going on"}
{"id": 1254764503981424641, "created_at": "Mon Apr 27 13:29:04 +0000 2020", "full_text": "#IndiaFightsCorona\nPanchayats have provided key support to the Govt outreach in vast belts of rural India. With its simple mantra of Do Gaj Ki Doori, rural India has described social distancing in simple words, by showcasing the best principles and traditional values to fight"}
{"id": 1254764504312770564, "created_at": "Mon Apr 27 13:29:04 +0000 2020", "full_text": "the states really screwing up this pandemic for all of us. 2.9 million cases WORLDWIDE and that states has 1 million of them 🥴"}
{"id": 1254764512030449664, "created_at": "Mon Apr 27 13:29:06 +0000 2020", "full_text": "Big thank you to @CommunityFound for a COVID-19 grant to help vital telephone and online services to our clients in these most difficult of times for clients and charities."}
{"id": 1254764524885794816, "created_at": "Mon Apr 27 13:29:09 +0000 2020", "full_text": "my professors keep sending revised requirements for us to work on in the middle of this pandemic aha i refuse to believe this 💔 good god just let me graduate please 💔💔 i cannot"}
{"id": 1254764525112328192, "created_at": "Mon Apr 27 13:29:09 +0000 2020", "full_text": "When the opposition is fighting with her she is busy fighting Corona for us, hence no payment is required anymore for anyone for corona treatment. #BengalFightsCorona"}
{"id": 1254764529218654208, "created_at": "Mon Apr 27 13:29:10 +0000 2020", "full_text": "They are worried now. I mean now! After, two crucial months of Covid-19, they started worrying now. Now, they are talking about taking firm actions on sealing off the state borders. Ain't it againist of their humanity motto? Or the motto only applies to Karnataka?\n#KeralaSealed"}
{"id": 1254764529822687232, "created_at": "Mon Apr 27 13:29:10 +0000 2020", "full_text": "Is it possible to buy/adopt a kitten during social distancing? How does one do this? I think we need an emotional support kitty for kid #2."}
{"id": 1254764533383680000, "created_at": "Mon Apr 27 13:29:11 +0000 2020", "full_text": "Ya que se acabe el covid 😭"}
{"id": 1254764537703735296, "created_at": "Mon Apr 27 13:29:12 +0000 2020", "full_text": "The previous try at generating a virus panic a la pandemic , named SARS as you may recall , did not have a major impact because it happened at a market bottom and there was the \"terrorist enemy \" to take care of ."}
{"id": 1254764545614073863, "created_at": "Mon Apr 27 13:29:14 +0000 2020", "full_text": "The team behind @NGF_Firenze has announced the launch of #TheActionStation,\nbringing awe-inspiring performers to screens all around the world to not only\nboost morale but also to raise money for various COVID charities. \nTune in daily via Instagram!"}
{"id": 1254764546012700672, "created_at": "Mon Apr 27 13:29:14 +0000 2020", "full_text": "Bro... unemployment is about to back pay me tomorrow.....thanks corona. Goodbye debt! 😋"}
{"id": 1254764571044139010, "created_at": "Mon Apr 27 13:29:20 +0000 2020", "full_text": "When the actual perpetrators were killing and beating people, setting houses and mosques on fire police were silient. Now Delhi Police is using COVID-19 as an opportunity to fabricate false charges against Innocents. Shameful #StopTargetingJMI"}
{"id": 1254764571341934594, "created_at": "Mon Apr 27 13:29:20 +0000 2020", "full_text": "As always I believe that it is imperative that I assist our medical and Scientific communities by having another guess at what cures Covid 19. I concede Hydroyadayada was not great and injecting yourself with disinfectant even less so ….."}
{"id": 1254764579063656449, "created_at": "Mon Apr 27 13:29:22 +0000 2020", "full_text": "Sometimes I think it'd be ace for everyone to hug the shit out of each other when the lockdown is over, then I remember safeguarding."}
{"id": 1254764588349788161, "created_at": "Mon Apr 27 13:29:24 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254764595702628352, "created_at": "Mon Apr 27 13:29:26 +0000 2020", "full_text": "Ive been thinking about toilet paper a lot lately. I guess I blame the pandemic.\n\nI wasn’t really woke to the world in the late 90s and early 2000s. But I get the sense that not as many people were wiping their asses with baby wipes."}
{"id": 1254764616774815745, "created_at": "Mon Apr 27 13:29:31 +0000 2020", "full_text": "Finding my self siding with the \"stay at home\" protesters lately, despite their hypocritical nature"}
{"id": 1254764625842909184, "created_at": "Mon Apr 27 13:29:33 +0000 2020", "full_text": "the tutoring thing I did for ONE day bc of corona holds a banquet every year and bc they can’t hold an actual one they want to do an online one but still want us to pay $25 for the ticket... I’m sorry are y’all catering to our houses or something?"}
{"id": 1254764637913939970, "created_at": "Mon Apr 27 13:29:36 +0000 2020", "full_text": "If we were independent, we could close the border with England. Just like Denmark, Norway and Finland did with Sweden. The result Sweden has more COVID19 deaths than the other 3 countries combined."}
{"id": 1254764638497054721, "created_at": "Mon Apr 27 13:29:36 +0000 2020", "full_text": "pisses me off that everyone has a dig at boris johnson over this lockdown when the main problem is people not abiding by the governments guidelines and staying indoors! yes the sun is out but how many times will we have hot weather after this is over? family is more important"}
{"id": 1254764641894318080, "created_at": "Mon Apr 27 13:29:37 +0000 2020", "full_text": "acho que o Harry deveria inverter as datas com a europa pq tipo, ele vai p la antes do Brasil sendo que lá o Corona ta pegando ??"}
{"id": 1254764643043557376, "created_at": "Mon Apr 27 13:29:37 +0000 2020", "full_text": "Don’t forget to always pray that this pandemic ends."}
{"id": 1254764646051074048, "created_at": "Mon Apr 27 13:29:38 +0000 2020", "full_text": "Ima lessen my twitter use cuz I don’t even know if it’s because of lockdown that true colors are coming out... but the amount of hatred darkskin black women have been getting.... unprovoked. Like it’s natural for them 🤕"}
{"id": 1254764646638260224, "created_at": "Mon Apr 27 13:29:38 +0000 2020", "full_text": "Come on @MLB there’s really no reason training shouldn’t resume this week. Slap on masks, sanitizer in the dugouts, and go. You can have a controlled environment. Just bc it may cost more $ doesn’t mean its impossible. Spend a couple mil and save the season. #leadtheway #corona"}
{"id": 1254764646793445376, "created_at": "Mon Apr 27 13:29:38 +0000 2020", "full_text": "#COVID19 #HerdImmunity @MikeDeWine @realDonaldTrump In 4wks-Will have All needed PPE / Cure / Vaccine / Summer will stop transmission. If any of these is a definite “Yes”, prolong lockdown. ELSE, OPEN THE ECONOMY IN STAGES. BRING BACK LOCKDOWN if SURGE 2. HERD IMMUNITY ONLY CURE"}
{"id": 1254764647003181056, "created_at": "Mon Apr 27 13:29:38 +0000 2020", "full_text": "Good Morning World.Thankful for other day 🙏🏽\n#covidsafe \n#coronavirus \n#MondayMotivation \n#pandemic"}
{"id": 1254764654506565632, "created_at": "Mon Apr 27 13:29:40 +0000 2020", "full_text": "It's not even like there's a lockdown anymore\n\nAnd what's with all these ankara face masks i see on everybody. What's going on?"}
{"id": 1254764659334189056, "created_at": "Mon Apr 27 13:29:41 +0000 2020", "full_text": "No matter the kind of motivational quote you give to a hungry person during this period, you can never see a positive change. The only motivation they need is food.\nGive them food for their stomach before food for thoughts.\n#MondayMotivation #mondaythoughts #COVID19 #StayHome ❣️"}
{"id": 1254764676019347457, "created_at": "Mon Apr 27 13:29:45 +0000 2020", "full_text": "Sorry I tried to pay my bills with your opinions but it’s was declined 🤷‍♀️ #lockdownhustle #StayHome #COVID19 #covidsafe"}
{"id": 1254764676321144833, "created_at": "Mon Apr 27 13:29:45 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#StoptargetingJMI"}
{"id": 1254764676526665729, "created_at": "Mon Apr 27 13:29:45 +0000 2020", "full_text": "First places everyone going when this lockdown snuffs it ?"}
{"id": 1254764680704229376, "created_at": "Mon Apr 27 13:29:46 +0000 2020", "full_text": "Country is the fucking place to be in a pandemic!"}
{"id": 1254764684588154886, "created_at": "Mon Apr 27 13:29:47 +0000 2020", "full_text": "The value of human motivation &amp; determined efforts can reach at any high. The Japan's rise, Israel's comftble position, Bumble Bee's fly &amp; Arunima Sinha's Everest climb r historical fact. The Corona crisis is no difrnt. We will fight back to win over &amp; reach pick of Economy"}
{"id": 1254764688555954178, "created_at": "Mon Apr 27 13:29:48 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#stoptargetingJMI"}
{"id": 1254764688786800640, "created_at": "Mon Apr 27 13:29:48 +0000 2020", "full_text": "NHS England says the total number of reported the novel coronavirus deaths in hospitals in England has soared by 329 to 18,749."}
{"id": 1254764692490211336, "created_at": "Mon Apr 27 13:29:49 +0000 2020", "full_text": "I couldn't see myself fighting for dream rn puryagaba ning covid19"}
{"id": 1254764701071953921, "created_at": "Mon Apr 27 13:29:51 +0000 2020", "full_text": "Serbia reports 233 new cases and 6 new deaths bringing total confirmed cases there to 8,275 and 162 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254764713491062784, "created_at": "Mon Apr 27 13:29:54 +0000 2020", "full_text": "Ever wonder what serial killers are up to during #lockdown 🤔"}
{"id": 1254764713562574848, "created_at": "Mon Apr 27 13:29:54 +0000 2020", "full_text": "The Tory's are still lying about Testing for Covid19, this morning on the #r4today programme, one of Hancock's minions was spinning nonsense about increased capacity for Testing, but overlooking one minor detail, The Effing Testing Kits were not Available ?!"}
{"id": 1254764713742909440, "created_at": "Mon Apr 27 13:29:54 +0000 2020", "full_text": "Its important and vital that any releasing of the lock down is done in conjunction with a huge testing program.\n\nContact tracing to ensure safety of those who havent had Covid-19 other wise there could be a rise in deaths again sadly this will take time."}
{"id": 1254764726103371776, "created_at": "Mon Apr 27 13:29:57 +0000 2020", "full_text": "en 18 días iba a ver a louis si no fuera por el coronavirus"}
{"id": 1254764738317176835, "created_at": "Mon Apr 27 13:30:00 +0000 2020", "full_text": "An example of country who make things possible with low budget is Senegal.\nSo, why lockdown and achieve little? \nWe have countries doing this and Nigeria should also do the same..\nCc: @AYCOMEDIAN @MBuhari \n#OpenUp9jaNow"}
{"id": 1254764751655186433, "created_at": "Mon Apr 27 13:30:03 +0000 2020", "full_text": "I knew it all the states with republican governors opened back up their states first and all the governors that are democrats still got stricter stay at home orders"}
{"id": 1254764755639812096, "created_at": "Mon Apr 27 13:30:04 +0000 2020", "full_text": "Congress gave everyone guaranteed two weeks special sick time for one case of Coronavirus. Now news is saying you might be able to get it twice. Lol"}
{"id": 1254764767920734210, "created_at": "Mon Apr 27 13:30:07 +0000 2020", "full_text": "Commercials during the pandemic freak me the fuck out lol."}
{"id": 1254764780637716480, "created_at": "Mon Apr 27 13:30:10 +0000 2020", "full_text": "LMAOOO GUYS MY UNI'S WEBSITE GOT HACKED BECAUSE THE ADMIN REFUSED TO GIVE US A MASS PROMOTION DUE TO COVID IM LAUGHING SO HARD THAT'S WHAT YOU GET @ ADMIN"}
{"id": 1254764788539781122, "created_at": "Mon Apr 27 13:30:12 +0000 2020", "full_text": "Nothing more frustrating than seeing your next door neighbour repeatedly ignore social distancing guidelines and have multiple people over.\n\nAt least 4 people who don't live there have visited/stayed. We've 5 households cocooning on our road but that's not a concern!"}
{"id": 1254764802376941568, "created_at": "Mon Apr 27 13:30:15 +0000 2020", "full_text": "With high streets struggling under lockdown &amp; boycotting fashion becomes more popular as people stay at home, we want to hear how your shopping habits may change once shops reopen. Comment below to let us know...\n\n#futureofretail #postcovid19 #consumerbehaviour"}
{"id": 1254764805589696512, "created_at": "Mon Apr 27 13:30:16 +0000 2020", "full_text": "The first cuddle I get after this pandemic is really gonna hit different"}
{"id": 1254764809729474561, "created_at": "Mon Apr 27 13:30:17 +0000 2020", "full_text": "i know im not the only one who seen that big ass house party that was going on in chicago on LIVE last night 😭...i was like wowww, they said fxck the corona 😭😖🤦🏾‍♀️"}
{"id": 1254764818738929665, "created_at": "Mon Apr 27 13:30:19 +0000 2020", "full_text": "I would think that the \n@NFL\n  and \n@NCAA\n would be donating and doing whatever they can to help speed up the progress towards a COVID-19 vaccine or whatever they need to do start ending these lock-downs..."}
{"id": 1254764818826960896, "created_at": "Mon Apr 27 13:30:19 +0000 2020", "full_text": "If the common cold comes from coronavirus, could some of the test be false, and would many Americans have the antibodies in their blood? Just a thought"}
{"id": 1254764827211227136, "created_at": "Mon Apr 27 13:30:21 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254764843199954944, "created_at": "Mon Apr 27 13:30:25 +0000 2020", "full_text": "Other countries have closed all borders to stop the spread of coronavirus yet Uk hasn’t? How fucking stupid"}
{"id": 1254764843615338501, "created_at": "Mon Apr 27 13:30:25 +0000 2020", "full_text": "Act now @USDA &amp; @SecretarySonny: We must increase social distancing by allowing SNAP recipients to order online in all states!"}
{"id": 1254764851785633792, "created_at": "Mon Apr 27 13:30:27 +0000 2020", "full_text": "this is like the 100th time im complaining about this but mwave said theyre not shipping any of the signed izone albums until corona is gone but just with a quick twitter search bunch of ppl from asia &amp; usa have recieved theirs😐 also they havent responded to any of my 3 emails❤️"}
{"id": 1254764855879503872, "created_at": "Mon Apr 27 13:30:28 +0000 2020", "full_text": "Today the US has 32% of reported #COVID19 cases worldwide, yet makes up just 4.25% of the total world population. \n\nEven if we were doing tons better on testing &amp; reporting than every other country in the world (we’re not), this would be a staggering statistic. Leadership matters"}
{"id": 1254764859952111617, "created_at": "Mon Apr 27 13:30:29 +0000 2020", "full_text": "Hey everyone. If you cancelled an @americanair flight due to Covid-19 they send you an email that says you get a refund. Not true-you just don’t lose your money. Credit for future flight. Same old poor service and cheaters americanairlines"}
{"id": 1254764860530806785, "created_at": "Mon Apr 27 13:30:29 +0000 2020", "full_text": "Dear all you idiots who spent the weekend partying on the dock without regard for the people who live here:\n\nPlease take a sharp stick and jam it in the orifice of your choosing. \n\nCaveat: The orifice has to belong to you.\n\n#GFYS #MarinaDelRey #COVID19"}
{"id": 1254764864129515523, "created_at": "Mon Apr 27 13:30:30 +0000 2020", "full_text": "I will never stop kissing my boyfriend because of corona😏\nSaid a girl who died last week😐"}
{"id": 1254764868344954880, "created_at": "Mon Apr 27 13:30:31 +0000 2020", "full_text": "[Infographic] The COVID-19 crisis has raised many Q's about employee leave: When &amp; why are employees eligible for leave? Is the leave paid? Which leave law applies? Compare medical, family &amp; sick leaves in this chart."}
{"id": 1254764868667953152, "created_at": "Mon Apr 27 13:30:31 +0000 2020", "full_text": "“Love in the Time of Corona,” the unwanted sequel to “Love in the Tine of Cholera.” #Literature #coronavirus"}
{"id": 1254764868806127617, "created_at": "Mon Apr 27 13:30:31 +0000 2020", "full_text": "In the midst of a global pandemic &amp; economic catastrophe, why is the BJP govt spending 145% more for testing kits &amp; wasting tax payers money?\n\n#BJPCoronaCorruption"}
{"id": 1254764880906735618, "created_at": "Mon Apr 27 13:30:34 +0000 2020", "full_text": "Yo the way Mayor De Blasio is treating his state... that man should be counting his blessings.. his inhuman approach to this pandemic.. honestly dude shouldn’t be alive.. people get killed for far less than what he doing to people"}
{"id": 1254764894144077824, "created_at": "Mon Apr 27 13:30:37 +0000 2020", "full_text": "Been making my own coffee since this whole pandemic started and I can’t even begin to tell you how much money im saving lmao"}
{"id": 1254764898036285446, "created_at": "Mon Apr 27 13:30:38 +0000 2020", "full_text": "Mamata Banerjee showing us all what inspirational leadership is all about. Free treatment for all COVID-19 patient. #BengalFightsCorona"}
{"id": 1254764902016782336, "created_at": "Mon Apr 27 13:30:39 +0000 2020", "full_text": "Monday Pandemic Haiku\n\nQuarantine day one\nMillion, I hope there’s enough  \nWhiskey for coffee"}
{"id": 1254764906391302147, "created_at": "Mon Apr 27 13:30:40 +0000 2020", "full_text": "It's just dream before find out true cure #LockdownEnd because psychological lockdown with not open without cure"}
{"id": 1254764910497738754, "created_at": "Mon Apr 27 13:30:41 +0000 2020", "full_text": "Is anyone else shocked by some cooperations/business acting like we're not in the middle of a global pandemic? Like I get it's stressful but that fact that some places are not willing to bend policies or procedures in anyway is shocking."}
{"id": 1254764910669692928, "created_at": "Mon Apr 27 13:30:41 +0000 2020", "full_text": "I’m not breaking no happy home that’s where you wanna be STAY THERE"}
{"id": 1254764911135092740, "created_at": "Mon Apr 27 13:30:41 +0000 2020", "full_text": "During the interaction with CMs to plan ahead for tackling #COVID19, PM Shri @narendramodi Ji stated that the lockdown has yielded positive results saving thousands of lives in the country.\n\nLet's continue to minimize your risk of getting infected, follow #SocialDistancing"}
{"id": 1254764919494340608, "created_at": "Mon Apr 27 13:30:43 +0000 2020", "full_text": "One month 4 days in lockdown. \n\nGod is faithful!!!"}
{"id": 1254764923399229442, "created_at": "Mon Apr 27 13:30:44 +0000 2020", "full_text": "News: it’s been 69 days since the beginning of the coronavirus pandemic that struck our nation. \n\nMe: nice."}
{"id": 1254764927106998274, "created_at": "Mon Apr 27 13:30:45 +0000 2020", "full_text": "#ChipChirps™ from #VLSIresearch's app. #semiStockWEEK: VLSI's Semiconductor Stock Indices continued to regain ground lost from the #Coronavirus, as EDA soared past its Jan open. VLSI’s #SemiconductorStock Index was led up 4% by #Intel’s earnings call, #AMD, #NVIDIA, and #TSMC."}
{"id": 1254764939811581954, "created_at": "Mon Apr 27 13:30:48 +0000 2020", "full_text": "Santander are actually disgusting, for being apparently £19 overdrawn on March 1st they have just slapped me with £50's worth of fee's and fines.. in the middle of a pandemic"}
{"id": 1254764944211369985, "created_at": "Mon Apr 27 13:30:49 +0000 2020", "full_text": "It’s great so many restaurants are giving free/cheap meals for key workers &amp; those in need. Im sure most are genuine. In which case they should be supported post Covid. If any of them moan that their kindness isn’t repaid after all this is over, then it wasn’t true kindness!"}
{"id": 1254764969221951489, "created_at": "Mon Apr 27 13:30:55 +0000 2020", "full_text": "Just 350 deaths today is good news, but it’s still 21,000 too many. Stay at home 😷"}
{"id": 1254764978428616704, "created_at": "Mon Apr 27 13:30:57 +0000 2020", "full_text": "Let's remember all those who struggle with depression. This time of #SocialDistancing can be rough for them. Check on them and send lots of love.❤"}
{"id": 1254764998401888256, "created_at": "Mon Apr 27 13:31:02 +0000 2020", "full_text": "Some thoughts and observations on #coronavirus data collection and reporting in Nebraska, since a few people have asked about my source data and process.\n\nFirst, obviously the numbers are underreported, but they are  our best look into where COVID-19 is and how it's spreading. 1/"}
{"id": 1254764999110778881, "created_at": "Mon Apr 27 13:31:02 +0000 2020", "full_text": "COVID-19 angst can awaken remnants of trauma.  Let's be gentle with ourselves as we observe and respond. \n\nObservation not judgement.\nResponses not reactions. \nLove to all."}
{"id": 1254765003309285377, "created_at": "Mon Apr 27 13:31:03 +0000 2020", "full_text": "Y'all power washed your driveways yet? It's seemingly a trending pandemic thing to do. Heh.  I haven't."}
{"id": 1254765011660083200, "created_at": "Mon Apr 27 13:31:05 +0000 2020", "full_text": "I'm proud of how #Indiana &amp; @GovHolcomb have handled #COVID19 thus far: calm, public-health focused, apolitical. Let's keep it up!"}
{"id": 1254765015162408960, "created_at": "Mon Apr 27 13:31:06 +0000 2020", "full_text": "It’s gonna be mad nice this week so STAY THE FUCK HOME IM NOT TRYING TO DO THIS SHIT IN JULY. DO YOU HEAR ME!? I WILL SNITCH IDGAF AT THIS POINT."}
{"id": 1254765024054312961, "created_at": "Mon Apr 27 13:31:08 +0000 2020", "full_text": "The amount of times I have to charge my phone since being in lockdown 😒."}
{"id": 1254765028500221952, "created_at": "Mon Apr 27 13:31:09 +0000 2020", "full_text": "Corona"}
{"id": 1254765032526827520, "created_at": "Mon Apr 27 13:31:10 +0000 2020", "full_text": "#COVID19 update: Along with schools, our physical office will remain closed until May 31. Our staff continue to work offsite to assist Members. Thank you for your patience and flexibility as we respond."}
{"id": 1254765036184035330, "created_at": "Mon Apr 27 13:31:11 +0000 2020", "full_text": "What’s that you say? Stay at home! Can we be furloughed as new starters? No you say - get a temp job! @BorisJohnson @RishiSunak @MattHancock"}
{"id": 1254765036440113152, "created_at": "Mon Apr 27 13:31:11 +0000 2020", "full_text": "Anyone have a #hellofresh discount code to help get me started? Trying to find easy meals during the week without going to the grocery store. Grocery stores near me still don't have much food 😭 #help #coronavirus"}
{"id": 1254765036876095491, "created_at": "Mon Apr 27 13:31:11 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254765040567291905, "created_at": "Mon Apr 27 13:31:12 +0000 2020", "full_text": "With the government distracted by The corona virus I think I can safely reveal [REDACTED]"}
{"id": 1254765052910923776, "created_at": "Mon Apr 27 13:31:15 +0000 2020", "full_text": "The experts have informed that the government is considering a policy to remove the GST payment compliances for the sectors which are impacted the most by the outbreak of coronavirus.\n#gst #GSTUpdates #GSTPayment #Market #Policy"}
{"id": 1254765057659060224, "created_at": "Mon Apr 27 13:31:16 +0000 2020", "full_text": "My job sent me an email taking about they thinking about re-opening. And I just wish that people took Corona more seriously."}
{"id": 1254765061962416128, "created_at": "Mon Apr 27 13:31:17 +0000 2020", "full_text": "Corona Lockdown being observed. We the house wives are fully aware of Lockdown as we are fully use to it. But there was no fear corona than. Now without domestic help i am busy is mending my house and remembering old days &amp; hoping normal days again."}
{"id": 1254765066043314178, "created_at": "Mon Apr 27 13:31:18 +0000 2020", "full_text": "Trump is getting a free pass with all the attention to Coronavirus- #AffordableCareAct #Immigrants #ChildrenInCages #Environment"}
{"id": 1254765082841505796, "created_at": "Mon Apr 27 13:31:22 +0000 2020", "full_text": "I’ll assist you with your essay /paper/ homework / assignment /online class / lab report /chemistry / biology. Kindly DM the prompt you'll only pay a relatively small negotiable fee. \n#essay #paper #write #due #homework #COVID19"}
{"id": 1254765087199383555, "created_at": "Mon Apr 27 13:31:23 +0000 2020", "full_text": "I hated going to @Tesco today, gave me palpitations, too many people in store, slack social distancing by staff, keypad for card machine is not wiped down after use."}
{"id": 1254765094916902913, "created_at": "Mon Apr 27 13:31:25 +0000 2020", "full_text": "think my bank balance is going to be positive for the first time in four years this summer so thanks for making me go outside less i guess @coronavirus"}
{"id": 1254765099295834113, "created_at": "Mon Apr 27 13:31:26 +0000 2020", "full_text": "You can insult us by calling it \"privilege\", but we will continue to hide our elderly immune systems away from your globe-trotter's pandemic."}
{"id": 1254765112851759104, "created_at": "Mon Apr 27 13:31:29 +0000 2020", "full_text": "Has dis pandemic ruin ur plans for 2020?\nMe ; Need to adjust my preference and schedules"}
{"id": 1254765115993448449, "created_at": "Mon Apr 27 13:31:30 +0000 2020", "full_text": "If 5% of the population may die slide to exposure to covid-19 would that be worth it to open the world again ? Are we saying that if 5% die it’s worth the brunch or Miami trip ?"}
{"id": 1254765116416880645, "created_at": "Mon Apr 27 13:31:30 +0000 2020", "full_text": "Weird atmosphere at the garage these days ....all the talk is about Covid19 and drivers seem genuinely worried as they go out for their duties.\nRepeated by everyone in all walks of life as it’s all over the media BUT just very surreal .\nBefore this it was all banter and football"}
{"id": 1254765149451403264, "created_at": "Mon Apr 27 13:31:38 +0000 2020", "full_text": "Covid related deaths - bad\nCovid related unemployment - bad\nCovid related government shutdown - bad\n\n#endthemadness"}
{"id": 1254765150395039744, "created_at": "Mon Apr 27 13:31:38 +0000 2020", "full_text": "I may be taking my girls’ trip at the end of the month, emphasis on may.  I don’t really care about the stay at home orders anymore.  I stayed at home for weeks.  I am well informed of the risks.  Life goes on, and I need my damn break!"}
{"id": 1254765154018816001, "created_at": "Mon Apr 27 13:31:39 +0000 2020", "full_text": "COVID-19 can never be greater than the Almight God. It's time the government opened churches and other places of worship so we can pray and kill this pandemic.\n#OpenUp9jaNow \n\nCc: @Sinach\n@FrankRichBoy\n@DSamsonItodo\n@PastorEAAdeboye\n@AYComedian\n@Mbuhari\n@ObyEzeks\n@EFFSouthAfrica"}
{"id": 1254765157743386626, "created_at": "Mon Apr 27 13:31:40 +0000 2020", "full_text": "Buckle up #chennai, #stayhome and help flatten the curve. 90% of cases reported today are from chennai . #COVID19"}
{"id": 1254765157894377472, "created_at": "Mon Apr 27 13:31:40 +0000 2020", "full_text": "Are we absolutely sure that Robert Smith and co. can't defeat the corona virus?"}
{"id": 1254765166970974210, "created_at": "Mon Apr 27 13:31:42 +0000 2020", "full_text": "To all my African Americans...nomore game nights, kickbacks, and stripper parties. We’re testing #1 right now for covid because WE ain’t following the guidelines."}
{"id": 1254765174969384962, "created_at": "Mon Apr 27 13:31:44 +0000 2020", "full_text": "Can corona just end and everything go back to normal?"}
{"id": 1254765178689695745, "created_at": "Mon Apr 27 13:31:45 +0000 2020", "full_text": "COVID 19 cannot match the power of God. Open up the Churches so we can pray and kill this virus. 💪💪💪💪\n\n #OpenUp9jaNow"}
{"id": 1254765178794606592, "created_at": "Mon Apr 27 13:31:45 +0000 2020", "full_text": "Drop the A-bomb on China. #covid19"}
{"id": 1254765179234955276, "created_at": "Mon Apr 27 13:31:45 +0000 2020", "full_text": "corona virus morra agora"}
{"id": 1254765187103518724, "created_at": "Mon Apr 27 13:31:47 +0000 2020", "full_text": "Facts pa lang ng case tinatamad na ako, pano na tayo nyan? Pano magiging lawyer? This pandemic is just too much. There are days, that you’re strong enough to conquer ur dreams and yet there are days that u feel so incompetent to do and fight for it."}
{"id": 1254765187921580032, "created_at": "Mon Apr 27 13:31:47 +0000 2020", "full_text": "No one and I repeat no one should listen to Bret Stephens! Especially on coronavirus, he’s not a virologist, he’s not an epidemiologist, he’s not a fucking scientist. Do not listen to this fucker! @msnbc."}
{"id": 1254765191247642624, "created_at": "Mon Apr 27 13:31:48 +0000 2020", "full_text": "I’m jobless for 7 days for the first time since I was 16. I slept in for 30 mins. I’m finna be a stay at home mom. Fck it."}
{"id": 1254765195492286464, "created_at": "Mon Apr 27 13:31:49 +0000 2020", "full_text": "Monday's should be banned after lockdown, always a rubbish day."}
{"id": 1254765196209385473, "created_at": "Mon Apr 27 13:31:49 +0000 2020", "full_text": "Mumbai is Badly Hit by Corona. Because Sonia Vadra Sena is busy Fighting #Arnab Goswami. #ArnabExposesSonia Antonio."}
{"id": 1254765204669415424, "created_at": "Mon Apr 27 13:31:51 +0000 2020", "full_text": "I just called to schedule my furnace yearly service and usually have to accept 30 day wait.  Today I call and they will be here at noon........TODAY!  How bout a little love for the pandemic!"}
{"id": 1254765208414728194, "created_at": "Mon Apr 27 13:31:52 +0000 2020", "full_text": "nossa to meio tonta e com falta de ar sera  q to com corona"}
{"id": 1254765216434466816, "created_at": "Mon Apr 27 13:31:54 +0000 2020", "full_text": "Still from a 12 hr night shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs.~240/day\nA noble profession it is, no doubt. But is it also worth risking our health? #minimumwagedoctor #FairWorkFairWage #WeDemandstipendincrement_rajasthan"}
{"id": 1254765216606253062, "created_at": "Mon Apr 27 13:31:54 +0000 2020", "full_text": "Can someone explain why we're the stupidest fucking country? No other country has morons protesting lockdowns. This is a fucking pandemic! \n\nInstead of protesting the lockdown, demand that our gov't do for us what other gov'ts are doing for their people.\n\n#LockdownEnd"}
{"id": 1254765238358024192, "created_at": "Mon Apr 27 13:31:59 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254765241516212231, "created_at": "Mon Apr 27 13:32:00 +0000 2020", "full_text": "My flight was cancelled due to covid-19 - Now that there aren't any updates when flights will resume. Although, I've to get back to Pakistan. Could you please confirm @omanair  @omanair  DM so that i could provide you the details."}
{"id": 1254765241583448064, "created_at": "Mon Apr 27 13:32:00 +0000 2020", "full_text": "As an essential worker... I'm outside anyways 7 days a week.... They say stay home, stay safe, don't be in a rush to get back outside just cause stuff is opening back up... 🤨\n\n😑Mf IM ALREADY OUT HERE!😑"}
{"id": 1254765245966540800, "created_at": "Mon Apr 27 13:32:01 +0000 2020", "full_text": "The co-ordinated attack on the FM today, by both the MSM and MSP’s/MP’s, tells you the British Nationalists are desperate to deflect deserved criticism from Boris Johnson and the UK government’s abysmal handling of the COVID-19 crisis. Can only be a positive for Independence. 👏"}
{"id": 1254765254480781313, "created_at": "Mon Apr 27 13:32:03 +0000 2020", "full_text": "What further modification do you want in this Modified Lockdown?"}
{"id": 1254765258633338880, "created_at": "Mon Apr 27 13:32:04 +0000 2020", "full_text": "I'm so upset. I ordered two dresses last week, n they've been in Detroit for four days. I know, things are slow due to the pandemic, but I'm really getting annoyed bc today would've been a great day to wear one. 🥺💔 It's going to be rainy a lot this week, today is 61 n sunny. ☀️"}
{"id": 1254765267428794368, "created_at": "Mon Apr 27 13:32:06 +0000 2020", "full_text": "Need help in this difficult time. if anyone can , Need #1bhk near Tata medical center #newtown #kolkata , my nephew got detected with blood cancer, need to stay there with his family members. Due to lockdown, very difficulty in getting room on rent ."}
{"id": 1254765270989750272, "created_at": "Mon Apr 27 13:32:07 +0000 2020", "full_text": "Mr #Trump, please inject yourself and your enablers with #disinfectant. I rarely agree with you, but on this I agree. If you #injectdisenfectant, you will not die of #COVID19."}
{"id": 1254765284381974535, "created_at": "Mon Apr 27 13:32:10 +0000 2020", "full_text": "hay promise i don't get why our school still expect students to comply with academic requirements DURING A FUCKING PANDEMIC :)))"}
{"id": 1254765292296663040, "created_at": "Mon Apr 27 13:32:12 +0000 2020", "full_text": "Prayers up for all the JFL employees  on the frontlines helping to save lives during this pandemic."}
{"id": 1254765300282650626, "created_at": "Mon Apr 27 13:32:14 +0000 2020", "full_text": "#Our upcoming #PediatricNutrition2020 webinar with In for explores product innovation&amp; what key issues topics can impact all people who are involved with creating &amp; changing products In #Pediatrics #PediatricsFood #NeonatalNutrition #PediatricNursing We introduce ONLINE #COVID-19"}
{"id": 1254765300722962433, "created_at": "Mon Apr 27 13:32:14 +0000 2020", "full_text": "if lockdown has taught me anything it’s that right now is the perfect time for those of us who are stuck at home to work on ourselves and our health\n\nwe never get to normally focus on just that and it’s kind of ‘nice’"}
{"id": 1254765300798697474, "created_at": "Mon Apr 27 13:32:14 +0000 2020", "full_text": "I completely agree @jimcramer \nPulseoximetry is a key factor for severity of pulmonary advancement.\nWe look at PaO2/FiO2 ratios.\nDont wait too long.\n#RespiratoryTherapist\n#COVID19"}
{"id": 1254765309027921920, "created_at": "Mon Apr 27 13:32:16 +0000 2020", "full_text": "Omg. So I live in a major tourist town and someone posted a picture of an area in our town that’s usually insanely busy at this time saying “Stay home. Stay safe. We’ll see you NEXT YEAR.” Like bitch what.....are you planning on us being shut down the entire year 😳"}
{"id": 1254765313423540224, "created_at": "Mon Apr 27 13:32:17 +0000 2020", "full_text": "Before they say no phone inside the school but today, the school is inside the phone!\n\nMy friend no one knows tomorrow, just be yourself face your hustle.\n\n#lockdownhustle \n#COVID19"}
{"id": 1254765326060843009, "created_at": "Mon Apr 27 13:32:20 +0000 2020", "full_text": "A mina da minha sala tá com covid"}
{"id": 1254765334726242306, "created_at": "Mon Apr 27 13:32:22 +0000 2020", "full_text": "First place I’m going once this lockdown has been lifted is God’s house 🤍"}
{"id": 1254765338014576643, "created_at": "Mon Apr 27 13:32:23 +0000 2020", "full_text": "Happy birthday, lovely @ckeckholm!  I am so sorry you are spending it on lockdown.  When the world returns more to normal, I hope your day is filled with all of the love and laughter that you so deserve!"}
{"id": 1254765339134566401, "created_at": "Mon Apr 27 13:32:23 +0000 2020", "full_text": "Swedish #COVID19 statistics sound more and more like a lotto game than like trustworthy reporting which shows the true development of the pandemic. Yesterday only 2 deaths, today 80 and the Public Health Authority says more backlogs are expected. #Sweden"}
{"id": 1254765343031144449, "created_at": "Mon Apr 27 13:32:24 +0000 2020", "full_text": "How has there been 19 covid19 deaths in New Zealand and over 20,000 in the UK. This government is very tragic"}
{"id": 1254765351201411083, "created_at": "Mon Apr 27 13:32:26 +0000 2020", "full_text": "Donald John Trump is RECKLESS with American lives!\n\nThat's the tweet. \n#COVID19 \n#TrumpOwnsEveryDeath"}
{"id": 1254765354946949120, "created_at": "Mon Apr 27 13:32:27 +0000 2020", "full_text": "Stocks up as the world is getting better and maybe just maybe we can all be human beings again and this isn’t the worst economic disaster in history. Maybe. #coronavirus #recovery"}
{"id": 1254765355211223047, "created_at": "Mon Apr 27 13:32:27 +0000 2020", "full_text": "i think the biggest takeaway from this pandemic (besides how ill prepared we are) is that businesses and companies have always had the ability to switch to a remote-friendly lifestyle, they just chose not to"}
{"id": 1254765363859865601, "created_at": "Mon Apr 27 13:32:29 +0000 2020", "full_text": "“It is more important to know what sort of person has a disease than to know what sort of disease a person has.” – Hippocrates\n\n#covid19 #coronavirus #stayhealthy"}
{"id": 1254765368356331520, "created_at": "Mon Apr 27 13:32:30 +0000 2020", "full_text": "Our future is in good hands! I had the pleasure to have these GCHS and GCMS students practice some “social distancing” as volunteers to prepare and deliver lunches to our Gray’s Creek frontline workers. Thank you to the French, Davis and Sexton kids!@GCMSBruins @GraysCreekHS"}
{"id": 1254765372265431041, "created_at": "Mon Apr 27 13:32:31 +0000 2020", "full_text": "Pinche coronavirus hijo de tu puta madre"}
{"id": 1254765375784280065, "created_at": "Mon Apr 27 13:32:32 +0000 2020", "full_text": "In several week, when lockdown is lifted.. all we’re going to see is an abundance of reunited videos.... I miss pre-internet times."}
{"id": 1254765376505872385, "created_at": "Mon Apr 27 13:32:32 +0000 2020", "full_text": "Loving this morning wake and bake sunny side up please lol lets go corona task force"}
{"id": 1254765377050914817, "created_at": "Mon Apr 27 13:32:32 +0000 2020", "full_text": "People are either going to starve to death or die because of COVID-19...please end this pandemic, Lord. 😔this is too much"}
{"id": 1254765384307220480, "created_at": "Mon Apr 27 13:32:34 +0000 2020", "full_text": "Im finally back from school and their corona restriction and shit\n\\(,&gt;○&lt;,)/"}
{"id": 1254765385217216515, "created_at": "Mon Apr 27 13:32:34 +0000 2020", "full_text": "An interesting change brought about by the global pandemic is a re-evaluation of who is worth following and who isn't. People are looking for real, raw instances of influence rather than the airbrushed perfectly imperfect celebrities we are so used to."}
{"id": 1254765401164005379, "created_at": "Mon Apr 27 13:32:38 +0000 2020", "full_text": "Lockdown day 964694:\n\nMy mom is watching the Weather Channel."}
{"id": 1254765401382109190, "created_at": "Mon Apr 27 13:32:38 +0000 2020", "full_text": "Still the farmers are not getting genuine prices against their produces. Wheat production is going to reduce by remarkable figure due to rain. What will be the future of farmers we can predict easily. \nCorona can be defeated but farmers cannot be saved. What a paradox!"}
{"id": 1254765409418350594, "created_at": "Mon Apr 27 13:32:40 +0000 2020", "full_text": "Staying with my parents as a young boy wasn’t so fantastic as it concerns food matters bcos anytime I go into the  kitchen, my mom will shout \"others have not eaten ooh\" \nPls., what does it mean?\n😢🤤 #lockdownextension #covid19"}
{"id": 1254765413826801664, "created_at": "Mon Apr 27 13:32:41 +0000 2020", "full_text": "COVID-19 isn’t the end of the world so wake up and look forward to go ahead and possess your possessions."}
{"id": 1254765430574440451, "created_at": "Mon Apr 27 13:32:45 +0000 2020", "full_text": "Breaking News:\n\nNo birth certificate will be issued by the Govt. for children born between  *Dec. 2020 to Feb. 2021..*\n\n*REASON :: Did not maintain  social distance  during Lockdown*\n#COVID19Pandemic #Covid_19 #Social_Distancing #StayHome"}
{"id": 1254765430855462914, "created_at": "Mon Apr 27 13:32:45 +0000 2020", "full_text": "African country Senegal is able to make Corona test kits for 75 rupees a piece. And here we are in india , ordering the shitty chinese tests kits and trying to send it back to the manufacturer. \n\nWe can't even make a test kit ? Why ?"}
{"id": 1254765443069272065, "created_at": "Mon Apr 27 13:32:48 +0000 2020", "full_text": "When this lockdown is over I will take skincare seriously 😭"}
{"id": 1254765451609079808, "created_at": "Mon Apr 27 13:32:50 +0000 2020", "full_text": "Covid 19 fears and speculation in Kano would have been hilarious if it wasn't serious and dangerous. \n\nIf it was funny before, it's not funny now."}
{"id": 1254765451730698240, "created_at": "Mon Apr 27 13:32:50 +0000 2020", "full_text": "Tired of these bs rules handed down by @GovAndyBeshear. The science says he is wrong! \"Lockdown\" is against our constitutional rights and no one should be okay with this. Police officers and people should push back. He works for us! The Constitution isn't suggestions it's rights!"}
{"id": 1254765455643901952, "created_at": "Mon Apr 27 13:32:51 +0000 2020", "full_text": "FDA HAS 'ALL BUT GIVEN UP' OVERSIGHT ON ANTIBODY TESTS The Food and Drug Administration has “all but given up” its oversight responsibility on coronavirus antibody tests, one the country’s top infectious disease experts said. “We have the wild, wild West for testing right now,"}
{"id": 1254765456642076675, "created_at": "Mon Apr 27 13:32:51 +0000 2020", "full_text": "Common sense immunology is being flushed down the toilet 🤦🏽‍♂️ #boogeyman #covid #covid19 #fearmongering #png"}
{"id": 1254765463839502337, "created_at": "Mon Apr 27 13:32:53 +0000 2020", "full_text": "Interns are also giving their 💯 in this harsh situation (so called Covid 19 crisis). They are also not going home and working 11-14 hrs in hospitals but getting less stipend \n#WeDemandstipendincrement_rajasthan\n@zeerajasthan_  @ashokgehlot51  @RaghusharmaINC @gssjodhpur"}
{"id": 1254765468503519234, "created_at": "Mon Apr 27 13:32:54 +0000 2020", "full_text": "Lol skl some of the govt offices are not even thinking of a post covid plan for their offices 🙄 I asked them how they are integrating resiliency in their business/operational policies and plans after the quarantine period, wala naman daw order from the top level to come up"}
{"id": 1254765489823182851, "created_at": "Mon Apr 27 13:32:59 +0000 2020", "full_text": "Stocks are higher on Wall Street on hopes the global economy will start to reopen after the coronavirus pandemic.  At the opening bell, the Dow Jones Industrial Average, Nasdaq and S&amp;P 500 are all up about a half percent in early trading."}
{"id": 1254769756365676547, "created_at": "Mon Apr 27 13:49:57 +0000 2020", "full_text": "cant wait to tell my kids that i survived lockdown and i ended up being more of a hoe then when i was able to go outside"}
{"id": 1254769757921751040, "created_at": "Mon Apr 27 13:49:57 +0000 2020", "full_text": "“Na pesin wey dey alive dey make money”.\n\nMy response to people that complain about not being able to make money this lockdown. \n\nYou have to be thankful for life. At least you get a chance to hustle another day."}
{"id": 1254769759196856322, "created_at": "Mon Apr 27 13:49:57 +0000 2020", "full_text": "1st weights based exercise session since the 1st lockdown. Fuck me I’ve lost all strength and fitness levels 🥵"}
{"id": 1254769764230066177, "created_at": "Mon Apr 27 13:49:58 +0000 2020", "full_text": "I'm looking for a few people to participate in a survey I'm doing for @BfloBizFirst on what you are missing most in Buffalo during the pandemic.\n\nTo join in, send me an email at pconnelly@bizjournals.com. I'm wrapping this up soon. Thanks!"}
{"id": 1254769767790989316, "created_at": "Mon Apr 27 13:49:59 +0000 2020", "full_text": "A unique collaboration between \n@WHO\n, \n@UNICEF\n, \n@Refugees\n, \n@IFRC\n and \n@SavetheChildren\n has resulted in the creation of a children’s story book aimed at teaching children how to cope with difficult emotions during the #COVID19 pandemic."}
{"id": 1254769780172615680, "created_at": "Mon Apr 27 13:50:02 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254769780663308290, "created_at": "Mon Apr 27 13:50:02 +0000 2020", "full_text": "How can I be at home all day and still be tired #cronavirus #COVID19"}
{"id": 1254769792625438720, "created_at": "Mon Apr 27 13:50:05 +0000 2020", "full_text": "If you have to sacrifice one vegetable to remove COVID-19 from world what will be it and why it is कद्दू?"}
{"id": 1254769793216872451, "created_at": "Mon Apr 27 13:50:05 +0000 2020", "full_text": "don’t know if i’m more mad about corona or the ending of bird box"}
{"id": 1254769797172039682, "created_at": "Mon Apr 27 13:50:06 +0000 2020", "full_text": "La mejor cura contra el coronavirus es lavarse las manos, no?"}
{"id": 1254769806068178946, "created_at": "Mon Apr 27 13:50:08 +0000 2020", "full_text": "If the pandemic taught me anything it’s Scots toilet paper ain’t worth the shit it won’t wipe off and that I kinda like being fingered."}
{"id": 1254769813630488577, "created_at": "Mon Apr 27 13:50:10 +0000 2020", "full_text": "Due to YouTube having issues, as well as the government having a bit of sense and realising ending the lockdown early would be a mistake, I'm taking down my latest video as that was a key point I was looking at. I'll make a new one soon."}
{"id": 1254769825982713856, "created_at": "Mon Apr 27 13:50:13 +0000 2020", "full_text": "It is far easier to tell someone a lie than convince someone they’ve been lied to. #corona #CoronaVirusCanada #Coronavirustruth"}
{"id": 1254769831095660544, "created_at": "Mon Apr 27 13:50:14 +0000 2020", "full_text": "My thoughts\nStop distancing, wear a mask in stores (tight spaces) , \nWe've had time to prepare\nField hospitals are starting to close\nHealthcare workers are out of work\nGet us out and exposed while we are set up to to treat \nIf you're a high risk, #StayHome"}
{"id": 1254769834908254209, "created_at": "Mon Apr 27 13:50:15 +0000 2020", "full_text": "Curtailing dissent instead of the disastrous effect of the pandemic bears testimony to the anti-people nature of the current government. Rise in rage against the arrest of Kannan Gopinathan\n#HandsOffKannan"}
{"id": 1254769839228350466, "created_at": "Mon Apr 27 13:50:16 +0000 2020", "full_text": "Porfavor covid n me leva... deus vc prometeu"}
{"id": 1254769843418456064, "created_at": "Mon Apr 27 13:50:17 +0000 2020", "full_text": "Dr Tam has worked so hard during this crisis that she deserves to have a raise and a month long vacation once this pandemic is over...."}
{"id": 1254769847046598662, "created_at": "Mon Apr 27 13:50:18 +0000 2020", "full_text": "This the most epic cock blocking pandemic ever!! 🗣WE JUST WANNA BE FILTHY NASTY ADULTS ATP!!"}
{"id": 1254769851140149251, "created_at": "Mon Apr 27 13:50:19 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254769855678406656, "created_at": "Mon Apr 27 13:50:20 +0000 2020", "full_text": "The dumbest thing I heard in 2020 is that malaria is to blame for increased deaths in Kano. What is so shameful about #COVID19 that you can’t admit the truth? You do ‘verbal autopsy’ (first time I‘ve heard of that) and blame Malaria. You are not ready for help! \n\n#BuhariTormentor"}
{"id": 1254769855749746688, "created_at": "Mon Apr 27 13:50:20 +0000 2020", "full_text": "Not sure who needs to know this, but over the weekend, I found out that our local Dairy Bar does not seem to realize that there is a pandemic."}
{"id": 1254769864155095040, "created_at": "Mon Apr 27 13:50:22 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254769872401166340, "created_at": "Mon Apr 27 13:50:24 +0000 2020", "full_text": "Corona is such a bruh moment"}
{"id": 1254769873047007254, "created_at": "Mon Apr 27 13:50:24 +0000 2020", "full_text": "Moving onto the report on Environment and Community Infrastructure, and a question about home working behaviour, @steve_reade said that the \"impact of #Covid19 has demonstrated that ‘necessity is the mother of invention’"}
{"id": 1254769880865243137, "created_at": "Mon Apr 27 13:50:26 +0000 2020", "full_text": "NEWS FLASH: I despise/cannot tolerate FRAUD @realDonaldTrump, but POUTY decision to suspend @WhiteHouse #COVID19 #coronavirus briefings \"because they hurt him politically\" is insane. Just do briefs w/ COVID facts, figures, etc — NO TRUMP RALLY. THAT'S ALL. #TrumpPressBriefing"}
{"id": 1254769885080506368, "created_at": "Mon Apr 27 13:50:27 +0000 2020", "full_text": "Parents, use the beginning of the first Frozen movie to explain social distancing."}
{"id": 1254769885105713154, "created_at": "Mon Apr 27 13:50:27 +0000 2020", "full_text": "A new Call &amp; Collect service for consumers has been launched by our Official Partner @brakes_food plus during the current Covid-19 they are supporting hundreds of care homes struggling to obtain essential items.  #brakescanhelp"}
{"id": 1254769890021355520, "created_at": "Mon Apr 27 13:50:28 +0000 2020", "full_text": "Amazes me that I’m 23 and my dads having a go at me because “I’m not working”... sorry Kevin, have you seen that theirs a global pandemic happening? I physically can’t go to work, what’d you want me to do? Check in camera gear from home?"}
{"id": 1254769893460733955, "created_at": "Mon Apr 27 13:50:29 +0000 2020", "full_text": "Out of sheer coronavirus boredom and hatred of cooking I've embarked today  on a very strict diet. It'll give me something different to obsess over."}
{"id": 1254769897562763274, "created_at": "Mon Apr 27 13:50:30 +0000 2020", "full_text": "Que onda la vida el covid y yo?"}
{"id": 1254769897789206529, "created_at": "Mon Apr 27 13:50:30 +0000 2020", "full_text": "President Kagame: Being a chair doesn’t mean you’ll impose on other countries. Each country may have its own approach based on what suits them. #COVID19"}
{"id": 1254769905766764555, "created_at": "Mon Apr 27 13:50:32 +0000 2020", "full_text": "I can’t wait for this time off that I’m going to put in even if this corona shit don’t clear up in the summer 😂"}
{"id": 1254769906131898368, "created_at": "Mon Apr 27 13:50:32 +0000 2020", "full_text": "Heard that tRump deleted his tweet storm from yesterday where he screamed about reporters and Noble prize. If anyone has the screen shots, please tweet as it should go viral (maybe faster than Corona). He definitely doesn’t want people to see his dementia in full view"}
{"id": 1254769906312048640, "created_at": "Mon Apr 27 13:50:32 +0000 2020", "full_text": "Karnataka can fight the Virus but not the hypocrisy of leaders like @HDK who threaten to protest on streets even during the Lockdown just because people were moved to a jail in their district\n#KeralaSealed"}
{"id": 1254769910061776897, "created_at": "Mon Apr 27 13:50:33 +0000 2020", "full_text": "The bus is free in Buffalo....Thanx COVID 19"}
{"id": 1254769935248572426, "created_at": "Mon Apr 27 13:50:39 +0000 2020", "full_text": "Shocked to go into Home Depot.  No PPE for employees.  No social distancing.  No visible cleaning of carts or registers.  Customers without masks.  Shame on you Home Depot!  #shameonyouhomedepot #socialdistancing #everyoneneedstodotheirpart #covid19 #takecareofyouremployees"}
{"id": 1254769939400941568, "created_at": "Mon Apr 27 13:50:40 +0000 2020", "full_text": "those of us who don’t die from coronavirus are going to die from liver failure instead when we’re finally allowed to go out and get smashed with our friends 😅"}
{"id": 1254769943582670850, "created_at": "Mon Apr 27 13:50:41 +0000 2020", "full_text": "I don't know the full story but my initial reaction is the side with the employee at Naughty Dog. Companies need to start putting people before profits. This pandemic has shined the spotlight on a lot of shitty company practices."}
{"id": 1254769944148885504, "created_at": "Mon Apr 27 13:50:41 +0000 2020", "full_text": "Have we come off of lockdown only there are so many people around it's unreal 😭🥴"}
{"id": 1254769947965706241, "created_at": "Mon Apr 27 13:50:42 +0000 2020", "full_text": "We should refuse to shop large businesses until the lockdown is lifted. We have gone this long without shopping. We don’t need to go to Home Depot to buy a 2x4."}
{"id": 1254769952101330954, "created_at": "Mon Apr 27 13:50:43 +0000 2020", "full_text": "We are not ready!!  Stay at home, Ohio. #TooSoonOhio"}
{"id": 1254769956064866304, "created_at": "Mon Apr 27 13:50:44 +0000 2020", "full_text": "Good Day Sir\nRussia Is Now In The Top Ten Of The Countries With The Most Confirmed Coronavirus Cases. Any Updates On The Issue Of Coming Back Home?\nBest Regards,\nMpumalanga Russian Student.\n“MP Premier bring the children home”  ⁦@EFFSouthAfrica⁩ ⁦⁦@MpumalangaGov⁩"}
{"id": 1254769964743098368, "created_at": "Mon Apr 27 13:50:46 +0000 2020", "full_text": "I wake up happy everyday 😭 then I’m like covid 😔"}
{"id": 1254769968517754887, "created_at": "Mon Apr 27 13:50:47 +0000 2020", "full_text": "Since Friday we have treated and discharged a further 74 patients who had COVID 19 symptoms, bringing our total  now to 457 - we are #WalsallandProud\nRemember #StayatHome#ProtecttheNHS#Savelives\n@AnnMarieRiley10 @ned_hobbs @NHSBeeky @doumsday3 @WHcareDirStrat @mjvlewis"}
{"id": 1254769977795571719, "created_at": "Mon Apr 27 13:50:49 +0000 2020", "full_text": "\".... a ma pa iya l'ati okan.... \"\n\nI stan a social distancing compliant murderer."}
{"id": 1254769994371661824, "created_at": "Mon Apr 27 13:50:53 +0000 2020", "full_text": "So..Has anyone actually tried booking a Cruise recently? Are they stupid cheap? Are they not booking them? details?\n\n#coronavirus #Covid_19 #COVID19"}
{"id": 1254769998200889344, "created_at": "Mon Apr 27 13:50:54 +0000 2020", "full_text": "Nobody asked, but we DO NOT NEED A LOCKDOWN EXTENSION IN NIGERIA. If other countries are doing their best and all Nigeria can do is to tell us \"Stay at home\", We'd pass. \nAmidst the lockdown is when we started observing ridiculously high number of cases. #OpenUp9jaNow"}
{"id": 1254770002168647682, "created_at": "Mon Apr 27 13:50:55 +0000 2020", "full_text": "broke lockdown rules just to cuddle my 3 day old niece, I just couldn’t stay away from those chubby cheeks 😭🥺😩"}
{"id": 1254770006312628224, "created_at": "Mon Apr 27 13:50:56 +0000 2020", "full_text": "Progress made on the fight against #malaria over the years must not be derailed by #COVID19 . Continuous effort is needed to maintain and increase gains on the fight against #malaria.  @NAkufoAddo @mohgovgh  @Aboagye_DG_GHS @neearchie #EndMalariaNow #ZeroMalariaStartsWithYouAndI"}
{"id": 1254770011081605121, "created_at": "Mon Apr 27 13:50:57 +0000 2020", "full_text": "Latest prison figures on #Covid19 from Justice Secretary Robert Buckland: \n- 5 prison staff have died and 293 tested positive in England and Wales \n- 15 prisoners have died, 321 tested positive \n\nAs of 5pm on Saturday"}
{"id": 1254770011509362690, "created_at": "Mon Apr 27 13:50:57 +0000 2020", "full_text": "#OpenUp9jaNow there's nothing to be worried about\n\nAll we need to do is Sanitize our hands and minds.\n\nCOVID 19 cannot match the power of God. \n\nAlso Open up the Churches so we can pray and kill this virus\n\nCc:\n@Sinach\n@FrankRichBoy\n@PastorEAAdeboye\n@AYComedian\n@MBuhari"}
{"id": 1254770014978072578, "created_at": "Mon Apr 27 13:50:58 +0000 2020", "full_text": "so everyone knows who they’re fucking after lockdown ends right?"}
{"id": 1254770019688263687, "created_at": "Mon Apr 27 13:50:59 +0000 2020", "full_text": "ugghhhh I keep having like flashbacks to December when we first heard about the coronavirus and the news was hyping it up and everyone irl and online were downplaying it and i just had this weird sinking feeling like I was in the exposition of an apocalypse movie lmfao"}
{"id": 1254770020132859904, "created_at": "Mon Apr 27 13:50:59 +0000 2020", "full_text": "During this outbreak, financial conditions will be tightened and financial system might be disrupted, afterwards, economic slowdown and unemployment. Central Bank should set liquidity easing to solve those problems."}
{"id": 1254770032191483904, "created_at": "Mon Apr 27 13:51:02 +0000 2020", "full_text": "Chicago (IL) Tribune-Business: Downtown Chicago buildings lighting up in support of coronavirus first responders and essential workers"}
{"id": 1254770035916107779, "created_at": "Mon Apr 27 13:51:03 +0000 2020", "full_text": "This pandemic is causing a silent tragedy. ZOOs are not having enough income to feed the animals. Whether you like the ZOO or not, animal life comes first. Please, spread the word and call the nearest ZOO to ask how you can donate. @rickygervais @TheEllenShow @oliviamunn"}
{"id": 1254770040689143811, "created_at": "Mon Apr 27 13:51:04 +0000 2020", "full_text": "coronavirus arc"}
{"id": 1254770044661149699, "created_at": "Mon Apr 27 13:51:05 +0000 2020", "full_text": "Murders are down due to the corona virus but they might go up today"}
{"id": 1254770044904419329, "created_at": "Mon Apr 27 13:51:05 +0000 2020", "full_text": "We're about to enter a period of \"Post-Pandemic Posturing\": Companies will enact policies that are mostly inefficient, but look like \"action\" to reduce the spread. Those at risk will remain at risk, those who aren't will be able to tell themselves they're doing what's right."}
{"id": 1254770048796774406, "created_at": "Mon Apr 27 13:51:06 +0000 2020", "full_text": "Stay at home and you can finish a whole series of logh novel then enjoy #ノイエ銀英伝 more!"}
{"id": 1254770065247031296, "created_at": "Mon Apr 27 13:51:10 +0000 2020", "full_text": "People are really protesting lockdown orders in the epicentre of the corona virus. Whewwww people are really not very bright. One of them really said the illuminati is behind it🤣🤣🤣Trump is stoking the flames still."}
{"id": 1254770069218840576, "created_at": "Mon Apr 27 13:51:11 +0000 2020", "full_text": "This whole social distancing in shops thing is great \n\nI mean now there's a lower chance of me getting pickpocketed"}
{"id": 1254770078068793346, "created_at": "Mon Apr 27 13:51:13 +0000 2020", "full_text": "I need a friend who has a tasting for Asian food in NJ. Corona has inspired me to cook and I’m getting the hang of some complicated ones! I need someone who can come and eat."}
{"id": 1254770082632237061, "created_at": "Mon Apr 27 13:51:14 +0000 2020", "full_text": "It's Game Day! Beat the @StayHome boredom.\n\nRespond using REPLY.\nRT to reach more players.\nI'll send the answer this afternoon.\n\nPlay like Hangman or Wheel of Fortune\n\nPHRASE\n5 WORDS\n\n_  _  E  _  E ' _        _  O        _  L  _  C  E \n     \nL  _  _  E       _  O  _  E"}
{"id": 1254770086910529536, "created_at": "Mon Apr 27 13:51:15 +0000 2020", "full_text": "Mannn the corona got the mailing fucked up I need bae vibrating panties before the big day😭😈"}
{"id": 1254770095072505862, "created_at": "Mon Apr 27 13:51:17 +0000 2020", "full_text": "I hate COVID-19!!! Can we PLEASE go back to COVID-18 PLEASE"}
{"id": 1254770111405150213, "created_at": "Mon Apr 27 13:51:21 +0000 2020", "full_text": "Hey Unworded Guild News and Updates #StayHome(@UnwordedU), thank you for following me"}
{"id": 1254770111593934851, "created_at": "Mon Apr 27 13:51:21 +0000 2020", "full_text": "3 things I hope for by the end of this awful year: \n\n1. Trump becomes a one term president \n\n2. A vaccine for covid 19 is produced \n\n3. I find a beautiful Japanese girlfriend who loves anime as much as I do and ASMR"}
{"id": 1254770115553275905, "created_at": "Mon Apr 27 13:51:22 +0000 2020", "full_text": "Anyone else been going overboard with washing their hands since the start of this pandemic?? Hands drier than a nun’s vajajay rn"}
{"id": 1254770116123701249, "created_at": "Mon Apr 27 13:51:22 +0000 2020", "full_text": "Going to get tested for the Coronavirus today wish us luck!!!"}
{"id": 1254770132615757824, "created_at": "Mon Apr 27 13:51:26 +0000 2020", "full_text": "Still from a 12 hr night shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs.~240/day\nA noble profession it is, no doubt. But is it also worth risking our health? #minimumwagedoctor #FairWorkFairWage #WeDemandstipendincrement_rajasthan"}
{"id": 1254770136642252802, "created_at": "Mon Apr 27 13:51:27 +0000 2020", "full_text": "It time to begin a #ColdWar &amp; Economic War  with #China .... they orchestrated a “Pearl Harbor” type sneak attack on the world with their #COVID19  ... end #CommunistChina"}
{"id": 1254770141033754624, "created_at": "Mon Apr 27 13:51:28 +0000 2020", "full_text": "I can’t tell if I have a hangover or early stages COVID-19?"}
{"id": 1254770141297930243, "created_at": "Mon Apr 27 13:51:28 +0000 2020", "full_text": "When the actual perpetrators were killing and beating people, setting houses and mosques on fire,police were silient. Now Delhi Police is using COVID-19 as an opportunity to fabricate false charges against Innocents. Shameful #StopTargetingJMI"}
{"id": 1254770145324462082, "created_at": "Mon Apr 27 13:51:29 +0000 2020", "full_text": "Since the start of this lockdown I've been downloading an album a day, today I ran out of options so can someone please recommend me some new music? Please no gospel, trap, gqom or mapiano"}
{"id": 1254770153939558400, "created_at": "Mon Apr 27 13:51:31 +0000 2020", "full_text": "this is so hard for me that i only can stay here and go back home when my exam finish😔"}
{"id": 1254770158465253378, "created_at": "Mon Apr 27 13:51:32 +0000 2020", "full_text": "Corona-Warrriors gets accolades in other states whereas in Kerala, their salaries are cut. #StandWithCoronaWarriors #SayNo2SalaryChallenge"}
{"id": 1254770162391121921, "created_at": "Mon Apr 27 13:51:33 +0000 2020", "full_text": "Verbal Autopsy during a pandemic ! dont you just love Nigeria ?"}
{"id": 1254770166023389185, "created_at": "Mon Apr 27 13:51:34 +0000 2020", "full_text": "Am I gonna blow my nose while using public transport or not? 🤔\n\nGood thing about #COVID19 is that finally nobody is allowed to sit next to me! 😍"}
{"id": 1254770166795137025, "created_at": "Mon Apr 27 13:51:34 +0000 2020", "full_text": "I Guess Covid-19 dont  have \"Horny AF\" symptom in it....😂🤔"}
{"id": 1254770183299665924, "created_at": "Mon Apr 27 13:51:38 +0000 2020", "full_text": "How to secure your money during Corona Virus Pandemic and Job loss"}
{"id": 1254770187238162436, "created_at": "Mon Apr 27 13:51:39 +0000 2020", "full_text": "We have seen how our Police Force have been handling issues relating Black People way before #LockdownSA. How they handled them during LockDown, our leaders well aware of all these baacd actions cz they are here on this App with, but they turn a blind eye. #PutSouthAfricansFirst"}
{"id": 1254770187842187268, "created_at": "Mon Apr 27 13:51:39 +0000 2020", "full_text": "I've just posted a new blog: RT @drdanchoi: Jaw dropping and heartbreaking 😮 America still losing over 2000 LIVES every single day to #COVID19 - more than 2x next closest country! 🆘 I know we’re all weary of staying inside but now is not the time for complacency or despair. …"}
{"id": 1254770195119214604, "created_at": "Mon Apr 27 13:51:41 +0000 2020", "full_text": "\"Kerala Chief Minister Pinarayi Vijayan did not attend the video conference meet of Prime Minister Narendra Modi with chief ministers on Monday on the prevailing COVID-19 situation.\" Bengal and Kerala a state of there own.. #COVID2019india"}
{"id": 1254770195853262848, "created_at": "Mon Apr 27 13:51:41 +0000 2020", "full_text": "If @premierleague clubs start honouring the #COVID19 victims once the matches start again, As much I hate to see/say it, every club may have at least one victim, such is the impact of this deadly virus. #StayHomeSaveLives"}
{"id": 1254770195870085121, "created_at": "Mon Apr 27 13:51:41 +0000 2020", "full_text": "I don't recall anyone blaming H1N1 on Obama, it's common sense that a virus isn't the President's fault, but somehow Trump is directly responsible for Covid. So are the deaths next flu season Trump's fault too? I just want to be clear...\n\nPeople are so dense."}
{"id": 1254770200248905728, "created_at": "Mon Apr 27 13:51:42 +0000 2020", "full_text": "A bit tired of seeing government officials going around talking about raising money for #Covid19 or whatever other purpose. The state is not a charity, it has the power of seigniorage. Just print the damn money."}
{"id": 1254770203843366916, "created_at": "Mon Apr 27 13:51:43 +0000 2020", "full_text": "Se foder corona virus"}
{"id": 1254770204124430347, "created_at": "Mon Apr 27 13:51:43 +0000 2020", "full_text": "Ventilators help kill Covid patients.  Why are doctors and nurses using them?"}
{"id": 1254770204275470336, "created_at": "Mon Apr 27 13:51:43 +0000 2020", "full_text": "Coronavirus is the best shot at eradicating the Almanjiri system if the ‘stakeholders’ desperately want it.\n\nGovernors need to know it’s a step forward and a thousand backwards if they don’t include them in their policies in education. \n\nThe effects cripples other sectors."}
{"id": 1254770212529819650, "created_at": "Mon Apr 27 13:51:45 +0000 2020", "full_text": "Today, I practiced self control (and social distancing) in the supermarket. I didn't buy junkfoods anymore so I went and bought an electric stove on an impulse. Wow I feel such an adult"}
{"id": 1254770220230557696, "created_at": "Mon Apr 27 13:51:47 +0000 2020", "full_text": "Mothafuckas are supposed to be on lockdown but taking 2-3 hours to reply 🤔"}
{"id": 1254770225695739909, "created_at": "Mon Apr 27 13:51:48 +0000 2020", "full_text": "Zimbabwe is battling a Malaria outbreak? Nooo."}
{"id": 1254770234067546114, "created_at": "Mon Apr 27 13:51:50 +0000 2020", "full_text": "Oh Allah, our sins are ascending but Your mercy descends upon us. Oh Allah, cure our sick ones and the sick ones of humanity from this pandemic. Oh Lord of mankind, You are the one who cures. There is no cure besides Yours, a cure which leaves no illness behind. Aameen!!"}
{"id": 1254770237544644608, "created_at": "Mon Apr 27 13:51:51 +0000 2020", "full_text": "#Covid19 has literally showed us that leadership under @MYANC for the past 26years have been useless. Look at the gap between the poor and middle class family. Services delivery has been nothing but just poor there are areas which still struggle with clean water supply."}
{"id": 1254770246545629187, "created_at": "Mon Apr 27 13:51:53 +0000 2020", "full_text": "This lockdown is causing too much drama on IG"}
{"id": 1254770250257555457, "created_at": "Mon Apr 27 13:51:54 +0000 2020", "full_text": "Stay home\nEnjoy being at home"}
{"id": 1254770253869039616, "created_at": "Mon Apr 27 13:51:55 +0000 2020", "full_text": "Hey @urbansitter why are you charging people monthly fees during a pandemic?"}
{"id": 1254770266674061326, "created_at": "Mon Apr 27 13:51:58 +0000 2020", "full_text": "I lease apartments for a living. We’ve closed our office to all residents and prospects. During this pandemic, we’ve remained profitable\n\nMy regional is now trying to open the office again\n\nShe’s willing to risk the lives of her staff just so she can get a fatter bonus"}
{"id": 1254770275905765376, "created_at": "Mon Apr 27 13:52:00 +0000 2020", "full_text": "I know I have a good heart when I constantly wonder how people who have done me so wrong are doing and holding up during this pandemic."}
{"id": 1254770283468087298, "created_at": "Mon Apr 27 13:52:02 +0000 2020", "full_text": "St. Louis (MO) KMOV: Mother who contracted COVID-19 just before her due date dies without ever getting to hold her newborn baby"}
{"id": 1254770287322644488, "created_at": "Mon Apr 27 13:52:03 +0000 2020", "full_text": "Lockdown is getting to me so much rn I literally can’t deal I keep crying at every little thing :("}
{"id": 1254770287486414848, "created_at": "Mon Apr 27 13:52:03 +0000 2020", "full_text": "This digital turn due to Covid 19 has math moving widespread into th home space. If we don’t use this opportunity to remix and disrupt the math, we will simply be new age colonizers! In what ways should we disrupt our mathematics"}
{"id": 1254770287809138688, "created_at": "Mon Apr 27 13:52:03 +0000 2020", "full_text": "Bethesda donating $1m to covid research is not an invitation for your pathetic comments on the launch state of Fallout 76. Could they donate more? Yes. Does you whining improve people's lives as much as that donation? No."}
{"id": 1254770292028833792, "created_at": "Mon Apr 27 13:52:04 +0000 2020", "full_text": "Quarantine’s got me wanting to dye my hair lavender, get my nose pierced, and turn into my truest hipster form #QuarantineLife"}
{"id": 1254770295707066373, "created_at": "Mon Apr 27 13:52:05 +0000 2020", "full_text": "Lockdown has made life of common people(working &amp; lower middler class) more terrible. No monetary package from government side as relief to them."}
{"id": 1254770312790437890, "created_at": "Mon Apr 27 13:52:09 +0000 2020", "full_text": "Malapit na May 15 gagraduate na rin sa Kursong..\nBachelor of Science in  Enhance Community Quarantine Major in Social Distancing😂"}
{"id": 1254770313297948675, "created_at": "Mon Apr 27 13:52:09 +0000 2020", "full_text": "Amidst a pandemic, one Government chooses to strangulate every voice of dissent. \n#StopTargetingJMI"}
{"id": 1254770321028026369, "created_at": "Mon Apr 27 13:52:11 +0000 2020", "full_text": "COVID-19 is an abbreviation for COrona VIrus Disease-2019.. Just distributing some gyaan.."}
{"id": 1254770325474013187, "created_at": "Mon Apr 27 13:52:12 +0000 2020", "full_text": "#COVID19 The world is battling the COVID-19 global health emergency, and its economic and social ramifications. It is also racing against the clock to avoid the environmental crisis around the corner. The pandemic has shown us the importance of being prepared when crises hit."}
{"id": 1254770325490995200, "created_at": "Mon Apr 27 13:52:12 +0000 2020", "full_text": "Okay so we took care of the stimulus checks. Thank you. @realDonaldTrump Now what about the essential workers? They need better pay, paid vacation or bonus added to their checks. Also all student loans (the interest that comes with them) should be forgiven🌏💖💯 #Corona"}
{"id": 1254770337595584512, "created_at": "Mon Apr 27 13:52:15 +0000 2020", "full_text": "While the COVID-19 death toll is racing to 100,000 Trump is obsessed with how 'unfairly' the media treats him, and has no concern whatsoever about how his dereliction of duty has killed so many Americans. \nAnd when he's not whining he's absurdly congratulating himself."}
{"id": 1254770337738133504, "created_at": "Mon Apr 27 13:52:15 +0000 2020", "full_text": "We are in the 42nd day when we started dealing with the pandemic. We did take different measures until we came to the lockdown \n\nPresident @PaulKagame"}
{"id": 1254770337880788999, "created_at": "Mon Apr 27 13:52:15 +0000 2020", "full_text": "Having allergies during this pandemic is so freaking annoying 😭😭"}
{"id": 1254770346885955586, "created_at": "Mon Apr 27 13:52:17 +0000 2020", "full_text": "While the world is dealing with the pandemic,  India is arresting students, and activists for false charges to supress the voices of its citizens. #StopTargetingJMI"}
{"id": 1254770367324803080, "created_at": "Mon Apr 27 13:52:22 +0000 2020", "full_text": "Honourable uddhav thackeray sahab test of covid 19 Kits may provide to all local doctor in Mumbai covid 19 test may be mandatory take complied details of the person fill form and get test which take help to find-out the patients as early as possible to control it spread"}
{"id": 1254770367710629888, "created_at": "Mon Apr 27 13:52:22 +0000 2020", "full_text": "If the number of people roaming my neighborhood searching for lost dogs is any indication, the answer to the age old question \"Who let the dogs out?\" is covid-19. #COVID19 let the dogs out."}
{"id": 1254770371741446146, "created_at": "Mon Apr 27 13:52:23 +0000 2020", "full_text": "For those who recover from or even test positive for #Covid19, this will now be a #preexistingcondition. Think about that before you vote."}
{"id": 1254770375872745474, "created_at": "Mon Apr 27 13:52:24 +0000 2020", "full_text": "Hearing You - a new support line in response to Covid 19 :  01273 425047 - Monday to Friday  9am-7pm, provided by Chichester Diocese and Together in Sussex. It is open to anyone who wishes to call for support."}
{"id": 1254770375985999875, "created_at": "Mon Apr 27 13:52:24 +0000 2020", "full_text": "A further 329 people have died of the #coronavirus in English hospitals, bringing the total to 18,749, health officials said on Monday.\n\nOf the 329, 22 had no known underlying health condition and were aged between 29 and 89 years old. #COVID19"}
{"id": 1254770380457164809, "created_at": "Mon Apr 27 13:52:25 +0000 2020", "full_text": "Good morning. Just a reminder that @dananessel @LtGovGilchrist and @GovWhitmer have all spoken out about the abhorrent mask worn on the senate floor but have said virtually nothing about perpetuating a legacy of slavery by leaving people inside to die of COVID. 33 people, so far."}
{"id": 1254770400954683396, "created_at": "Mon Apr 27 13:52:30 +0000 2020", "full_text": "Words of wisdom from my husband: Coronavirus isn’t your asshole, don’t bleach it! 🤦‍♀️"}
{"id": 1254770401051172866, "created_at": "Mon Apr 27 13:52:30 +0000 2020", "full_text": "They are worried now. I mean now! After, two crucial months of Covid-19, they started worrying now. Now, they are talking about taking firm actions on sealing off the state borders. Ain't it againist of their humanity motto? Or the motto only applies to Karnataka?\n\n#KeralaSealed"}
{"id": 1254770405002186753, "created_at": "Mon Apr 27 13:52:31 +0000 2020", "full_text": "Gonna make cinnamon rolls at the weekend. I honestly might start a recipe journal whilst in lockdown 😂 I beeeeen cooking cooking every week."}
{"id": 1254770405371375617, "created_at": "Mon Apr 27 13:52:31 +0000 2020", "full_text": "Anyone else working insane hours during lockdown? Just me? Cool cool"}
{"id": 1254770417442549766, "created_at": "Mon Apr 27 13:52:34 +0000 2020", "full_text": "After this lockdown a lot of people will be coming out fat, big tummy, rough hair and beards, broke, jobless etc 😩😩😩\n\n#lockdownhustle #LockdownEnd"}
{"id": 1254770430847541248, "created_at": "Mon Apr 27 13:52:37 +0000 2020", "full_text": "i find it hilarious how almost all conspiracy theories on COVID-19 are almost entirely biased against the left. usually favoring alt-right propaganda."}
{"id": 1254770442709000194, "created_at": "Mon Apr 27 13:52:40 +0000 2020", "full_text": "Teresa saw crowds of teenagers congregating together with no social distancing in Tallaght. She has a teenage granddaughter herself who has not seen any of her friends since the middle of March. Teresa is infuriated at the parents.\n\n#liveline\n#COVID19 \n@joeliveline"}
{"id": 1254770463449812995, "created_at": "Mon Apr 27 13:52:45 +0000 2020", "full_text": "What kind of economic relief measures has the Govt of India  in store for  middle class in the wake of lockdown ? Hundreds of thousands who belong to lower middle class and middle class have been badly hit and affected.  Govt has conveniently turned a blind eye!"}
{"id": 1254770463718273026, "created_at": "Mon Apr 27 13:52:45 +0000 2020", "full_text": "Wonder if i will be able to have #netflix on in the office when this is all over?? Its part of the working day during #lockdown"}
{"id": 1254770468726296576, "created_at": "Mon Apr 27 13:52:46 +0000 2020", "full_text": "all i have to say is if you're trying to end the lockdown early, you're ridiculously stupid &amp; you're the reason why this lockdown will get prolonged even more.\n\nshut the fuck up &amp; stay home to flatten the curve dumbasses. #LockdownEnd"}
{"id": 1254770472123695107, "created_at": "Mon Apr 27 13:52:47 +0000 2020", "full_text": "It appears there is very little suggestions from people and organizations to control the pandemic . Hope every one will make his\\her suggestion in the interest of the country. Not only criticisms should be formulated."}
{"id": 1254770476095684614, "created_at": "Mon Apr 27 13:52:48 +0000 2020", "full_text": "\"If the only tool you have is a HAMMER\n\nYou tend to see every problem as a NAIL\"\n#COVID19 #Solutions"}
{"id": 1254770476267626496, "created_at": "Mon Apr 27 13:52:48 +0000 2020", "full_text": "There'll be a time where we will be beyond this pandemic!"}
{"id": 1254770476905304064, "created_at": "Mon Apr 27 13:52:48 +0000 2020", "full_text": "A4 #lqchat i wish there was a vaccine that could cure covid-19, and all other socknesses."}
{"id": 1254770485071495168, "created_at": "Mon Apr 27 13:52:50 +0000 2020", "full_text": "“Si no vas a crear la cura contra el Coronavirus, no critiques al gobierno”."}
{"id": 1254770488603054083, "created_at": "Mon Apr 27 13:52:51 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan  @RajCMO @RaghusharmaINC"}
{"id": 1254770488649428992, "created_at": "Mon Apr 27 13:52:51 +0000 2020", "full_text": "Are you struggling with Unemployment Insurance/Pandemic Unemployment Assistance issues? We're v. concerned with the number of VTers who have gone 6 weeks w/out any income. The House developed a way for legislators to get outstanding case issues directly to VDOL. (1/2) #vtpoli"}
{"id": 1254770493460226048, "created_at": "Mon Apr 27 13:52:52 +0000 2020", "full_text": "Yes #CourageIsBeautiful, so it's time to be courageous and #LockdownEnd.  #OPENAMERICANOW.  If you are sick or vulnerable, please stay home. Uber drivers etc. will bring your groceries &amp; fast food. Let the rest of us WORK, EXERCISE and get a haircut"}
{"id": 1254770493850148865, "created_at": "Mon Apr 27 13:52:52 +0000 2020", "full_text": "Its utterly shameful that Delhi police is using COVID-19 lockdown,and enormous humanitarian crisis of hunger confronting our country, as an opportunity to trample on the democratic rights of innocents and tying to dimnish the voices of people. #StopTargetingJMI"}
{"id": 1254770498019311616, "created_at": "Mon Apr 27 13:52:53 +0000 2020", "full_text": "It’s really something that the Trump administration is working first to protect nursing homes from lawsuits, instead of helping them to protect residents from #COVID19."}
{"id": 1254770501890629635, "created_at": "Mon Apr 27 13:52:54 +0000 2020", "full_text": "Please  #OpenUp9jaNow\n\n Please open up the Churches and other places of worship \n\nWe want to pray and kill this virus\n\nWe want to be able to provide for ourselves\n\nCOVID 19 not bigger than God.\n\nIn Him we Trust"}
{"id": 1254770502381367299, "created_at": "Mon Apr 27 13:52:54 +0000 2020", "full_text": "This pandemic showed me how much I use to fuck with Drake"}
{"id": 1254770506244349952, "created_at": "Mon Apr 27 13:52:55 +0000 2020", "full_text": "I think we have all have a better sense now of what it means to go #Viral.  #COVID19"}
{"id": 1254770510216359936, "created_at": "Mon Apr 27 13:52:56 +0000 2020", "full_text": "My husbands family consistently stays saying that COVID isn’t as bad as the flu and “not as bad as they’re making it seem” but like..... 32% of the cases in the US have ended in death 🥴"}
{"id": 1254770518034530307, "created_at": "Mon Apr 27 13:52:58 +0000 2020", "full_text": "Is an early sign of coronavirus the constant urge to eat biscuits?"}
{"id": 1254770523298390019, "created_at": "Mon Apr 27 13:52:59 +0000 2020", "full_text": "school ko na lang ata ang may resume ng class after this pandemic shits"}
{"id": 1254770527576547328, "created_at": "Mon Apr 27 13:53:00 +0000 2020", "full_text": "Corona messing up all my series finales. Getting all these bs endings with no full closure cuz they had to cut shit short. I understand but I’m still mad af"}
{"id": 1254770535256305665, "created_at": "Mon Apr 27 13:53:02 +0000 2020", "full_text": "Karnataka can fight the Virus but not the hypocrisy of leaders like @HDK who threaten to protest on streets even during the Lockdown just because people were moved to a jail in their district\n#KeralaSealed"}
{"id": 1254770535516368899, "created_at": "Mon Apr 27 13:53:02 +0000 2020", "full_text": "\"Wisdom Conversations have started during Covid19 to support one another and to grow together into the world we want to create.\" \n@ZaynahAfrica   #SSW  Founder"}
{"id": 1254770539895259136, "created_at": "Mon Apr 27 13:53:03 +0000 2020", "full_text": "When you were supposed to be on a flight home from #Tampa today, but #Covid got shit twisted. 🛫🚫💺🚫🛩🚫"}
{"id": 1254770552427995136, "created_at": "Mon Apr 27 13:53:06 +0000 2020", "full_text": "John 16:33  I have said these things to you, that in me you may have peace. In the world you will have tribulation. But take heart; I have overcome the world.” #Peace #Fear #Covid19"}
{"id": 1254770556475334656, "created_at": "Mon Apr 27 13:53:07 +0000 2020", "full_text": "omg since the weekend lockdown is over i can get myself more noodles and beers today &lt;3"}
{"id": 1254770565228851204, "created_at": "Mon Apr 27 13:53:09 +0000 2020", "full_text": "How y’all Onlyfans page doing since this whole pandemic?"}
{"id": 1254770569112768512, "created_at": "Mon Apr 27 13:53:10 +0000 2020", "full_text": "Lol... Some people talk like all of us don’t want the lockdown to end. It’s disrupting all our lives, but the majority of us understand it has to be done under the right circumstances. Clearly they've not given thought to their loved ones. #LockdownEnd"}
{"id": 1254770573156052992, "created_at": "Mon Apr 27 13:53:11 +0000 2020", "full_text": "\"Some boys de twerk too no respect for Johnthomas\"\n\nOmor aside Garri and other food items, Erigga Songs na palliative to cushion this COVID-19.\n@erigganewmoney you nail am Bros.\n#quarantinecruise"}
{"id": 1254770589446795267, "created_at": "Mon Apr 27 13:53:15 +0000 2020", "full_text": "As usual, Bishop @EdgarVann (2nd Ebenezer) has his finger on the pulse of our community &amp; his eye on the horizon: “There’s going to be an aftermath of (#Covid19), not only physically, socially, spiritually but also, mentally.\"\n\nI'm glad to be part of a team looking at this."}
{"id": 1254770589652287488, "created_at": "Mon Apr 27 13:53:15 +0000 2020", "full_text": "The movie \"Contagion\" might be relevant in this Covid-19 period."}
{"id": 1254770598007324673, "created_at": "Mon Apr 27 13:53:17 +0000 2020", "full_text": "$lxxgf buy this shit out of this before it's too late homies.... they about to place their machines out in the field to run tests for coronavirus.  When this happens, pop goes the weasel!  #coronavirus #coronavirusplays #diagnostics #CoronaTest #momentum\nthere is mo on this stock"}
{"id": 1254770606341361664, "created_at": "Mon Apr 27 13:53:19 +0000 2020", "full_text": "In difficult times such as these, we need to watch out for each other. Stay Covid-19 free #StayHome  #WashYourHands"}
{"id": 1254770610997063681, "created_at": "Mon Apr 27 13:53:20 +0000 2020", "full_text": "The resort remains closed to day guests and seasonal campers due to covid-19. \nStay strong and naked friends, this to shall pass\n😷\n#tryitnaked"}
{"id": 1254770618844602368, "created_at": "Mon Apr 27 13:53:22 +0000 2020", "full_text": "The evidence suggests that covid19 is an animal virus that could not transfer to humans with out outside interference. It was man made. So we need to find those responsible."}
{"id": 1254770627002552321, "created_at": "Mon Apr 27 13:53:24 +0000 2020", "full_text": "COVID19 Truth will set you Free\nA virus is not a living organism, but a protein molecule covered by protective layer of lipid  which, when absorbed by the cells of the ocular, nasal or buccal mucosa, changes their genetic code and convert them to aggressor and multiplier cells"}
{"id": 1254770627979829248, "created_at": "Mon Apr 27 13:53:24 +0000 2020", "full_text": "Corona really fucking up my bag"}
{"id": 1254770640311050241, "created_at": "Mon Apr 27 13:53:27 +0000 2020", "full_text": "Right now there's someone out there furiously writing a #QuarantineLife sitcom that's all made of bottle episodes."}
{"id": 1254770648385155075, "created_at": "Mon Apr 27 13:53:29 +0000 2020", "full_text": "This is to request centre and state govts to allow people stranded in other states and districts to go back to respective native places subjected to quarantine and lockdown regulations. special purpose trains and buses may be arranged"}
{"id": 1254770661270016001, "created_at": "Mon Apr 27 13:53:32 +0000 2020", "full_text": "Week 5 of lockdown: I completed my first piece of uni work."}
{"id": 1254770669050458114, "created_at": "Mon Apr 27 13:53:34 +0000 2020", "full_text": "No rent during lockdown  reason being No work no income and it is imposed by Government #NoRentInLockdown"}
{"id": 1254770669306343426, "created_at": "Mon Apr 27 13:53:34 +0000 2020", "full_text": "COVID19 has taught me that having a Sugar Daddy really does pay off during a time like this. Fuck!!!🙃"}
{"id": 1254770669977432074, "created_at": "Mon Apr 27 13:53:34 +0000 2020", "full_text": "While #Italy is still fighting the #Coronavirus &amp; the government is doing its best to relaunch the #economy without ignoring citizens' safety, some opposition leaders are trying to knock the government down by criticizing all its decisions without giving 1 objective proposal!!🤪"}
{"id": 1254770677657120771, "created_at": "Mon Apr 27 13:53:36 +0000 2020", "full_text": "I swear by all the bile in me that every company I see making a \"fun\" Coronavirus ad about how much they appreciate their employees, without paying said employees AT LEAST hazard pay, will never see a cent of money that they didn't first pry out of my cold dead hands"}
{"id": 1254770678001135619, "created_at": "Mon Apr 27 13:53:36 +0000 2020", "full_text": "self-consciously developed community-gatekeeping process in rural Bihar for the containment of COVID19. - highly appreciable. #BiharFightsCOVID19"}
{"id": 1254770678101729283, "created_at": "Mon Apr 27 13:53:36 +0000 2020", "full_text": "Gates Foundation reorientates to exclusively focus on COVID-19, pledging $250m to efforts against novel coronavirus. The foundation is collaborating with the WHO on its commitment to accelerate vaccines, drugs &amp; tests for Covid-19, as well as guarantee equitable access to all."}
{"id": 1254770682065334277, "created_at": "Mon Apr 27 13:53:37 +0000 2020", "full_text": "Many Students have not received any Email regarding one day Online Orientation Programme. Last date is 30th April for June exams.There is no Physical Batch due to lock down. What they have to do, Pls come up with something. Pls communicate &amp; Guide Students @icsi_cs @ashishgargcs"}
{"id": 1254770682363121665, "created_at": "Mon Apr 27 13:53:37 +0000 2020", "full_text": "Happy Monday from pandemic land. Take a moment to enjoy yourself today. We're all getting wound up pretty tight. We're gonna get through it. Everyone makes mistakes. Remember what matters."}
{"id": 1254770686200934403, "created_at": "Mon Apr 27 13:53:38 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#stoptargetingJMI"}
{"id": 1254770691112677376, "created_at": "Mon Apr 27 13:53:39 +0000 2020", "full_text": "Trump unfortunately appears to see the pandemic as just another opportunity to promote his own political interests,\n\nthe  “No PR Act,” and would ban the use of federal funds to promote Trump or Vice President Pence’s names or signatures."}
{"id": 1254770694774112259, "created_at": "Mon Apr 27 13:53:40 +0000 2020", "full_text": "Corona Virus is Real. Globally, over 120,000 people have died &amp; In Nigeria, many people have also died.  Wash  your hands with hand sanitizer regularly or under a running water with soap &amp; practice social distancing.Stay Safe Everyone. Akanimo Inim Better Nigeria Int'l Network"}
{"id": 1254770698746097667, "created_at": "Mon Apr 27 13:53:41 +0000 2020", "full_text": "PH Coronavirus Updates 🇵🇭 \nPresident Duterte’s Address:\n- thanks citizens heeding the warnings of government to quarantine\n- thanked uniformed officers (air force flying supplies, army distributing supplies)"}
{"id": 1254770706933415938, "created_at": "Mon Apr 27 13:53:43 +0000 2020", "full_text": "God please save us from coronavirus"}
{"id": 1254770707172483073, "created_at": "Mon Apr 27 13:53:43 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman\n#stoptargetingJMI"}
{"id": 1254770711521943556, "created_at": "Mon Apr 27 13:53:44 +0000 2020", "full_text": "Many things have surprised me during this pandemic. One of the biggest? How anti-social-distancing people are hating on medical personnel. I've expressed quite a few WTFs recently, but that one's a topper. Over 50,000 people have died IN ONE MONTH."}
{"id": 1254770715900837891, "created_at": "Mon Apr 27 13:53:45 +0000 2020", "full_text": "Coronavirus: India reports its first recovery with plasma therapy\nIn a first for India, a Delhi man who was treated with convalescent plasma from a former COVID-19 patient has completely recovered"}
{"id": 1254770716123320320, "created_at": "Mon Apr 27 13:53:45 +0000 2020", "full_text": "I hate how overly optimistic some people are who are privileged enough to have job and financial security during this pandemic. Like keep that shit to yourself. Don’t tell me to “be strong” when there are people worried about feeding themselves. Just stop."}
{"id": 1254770720279683073, "created_at": "Mon Apr 27 13:53:46 +0000 2020", "full_text": "the government didn’t say anything about the lockdown,so we assume there’s an extension 😩"}
{"id": 1254770732631904256, "created_at": "Mon Apr 27 13:53:49 +0000 2020", "full_text": "I HAVE NOT RECEIVED A LETTER FROM THE #NHS INFORMING ME THAT I AM HIGH RISK, COS I HAVE DIABETES TYPE 2. THIS SHOWS HOW USELESS THE #NHS IS!!!!!! #BBCNEWS #SKYPAPERS #COVID19 #CORNWALL"}
{"id": 1254770749773975554, "created_at": "Mon Apr 27 13:53:53 +0000 2020", "full_text": "Are you a faculty member working on COVID-19 research? Let us know! CGHE would like to support your proposal. We can help identify research/community partners and are situated to be “impact partners” for any forthcoming applications. Send us ideas at globalhealth@buffalo.edu."}
{"id": 1254770752907141120, "created_at": "Mon Apr 27 13:53:54 +0000 2020", "full_text": "Remember everybody, Coronavirus is just a mini-boss."}
{"id": 1254770753821503493, "created_at": "Mon Apr 27 13:53:54 +0000 2020", "full_text": "Just saw a video that when lockdown started there was a trance festival going on on a beach in panama and they’re all on lockdown on the beach"}
{"id": 1254770757080580096, "created_at": "Mon Apr 27 13:53:55 +0000 2020", "full_text": "Can you get corona virus from a toilet seat?"}
{"id": 1254770762008817664, "created_at": "Mon Apr 27 13:53:56 +0000 2020", "full_text": "Anyone else given up ironing? Or am I failing as a mother and wife?\nMy grandmother would be ashamed of me right now! #mondaythoughts #lockdown #NewNormal #laundryfauxpas #notbothered"}
{"id": 1254770765875970051, "created_at": "Mon Apr 27 13:53:57 +0000 2020", "full_text": "Iran's confirmed corona cases within a 24 hour period has dropped to below 1,000 for the first time in 36 days according to Iran's health minister spokesman."}
{"id": 1254770770045091841, "created_at": "Mon Apr 27 13:53:58 +0000 2020", "full_text": "#cukimpunity\n@CoopVarsityKE some of our parents lost their jobs due to the Covid-19 pandemic and are not able to clear our fee balances by 6th May as you have suggest ed."}
{"id": 1254770770388987909, "created_at": "Mon Apr 27 13:53:58 +0000 2020", "full_text": "We really inside til May 30th. I leaving the lockdown with a fro lol"}
{"id": 1254770774855938051, "created_at": "Mon Apr 27 13:53:59 +0000 2020", "full_text": "the goal was to teach my nieces about micropropagation so they could teach the younger black girls they know after corona."}
{"id": 1254770778240770054, "created_at": "Mon Apr 27 13:54:00 +0000 2020", "full_text": "I can’t wait until like 10 years from now when all the coronavirus data comes out and I’m like “see! I told y’all people were overreacting &amp; the media was creating fear”"}
{"id": 1254770782770585601, "created_at": "Mon Apr 27 13:54:01 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1254770803859525637, "created_at": "Mon Apr 27 13:54:06 +0000 2020", "full_text": "I see the #SundayTimes is now banned from asking questions at the daily Covid19 briefings. What are they worried about THE TRUTH !!"}
{"id": 1254770808313933824, "created_at": "Mon Apr 27 13:54:07 +0000 2020", "full_text": "Flatten the Wall Street Curve."}
{"id": 1254770808381038593, "created_at": "Mon Apr 27 13:54:07 +0000 2020", "full_text": "The government has created a lot of lazy people that don't know the value of work and earning a paycheck. Millions will be happy to stay home and collect. That's not the principle this country was built on.\n\n#LockdownEnd"}
{"id": 1254770812051050500, "created_at": "Mon Apr 27 13:54:08 +0000 2020", "full_text": "The American Psychiatric Association says 36% of Americans believe coronavirus is having a serious impact on their mental health. 59% say it is having a serious impact on their everyday lives.\n\nDo you think federal and local governments\nare properly addressing mental health care?"}
{"id": 1254770833668501506, "created_at": "Mon Apr 27 13:54:13 +0000 2020", "full_text": "What new skills have you picked up during lockdown?! Mine are:\n🧵 Hand stitching &amp; reupholstery \n🧶 Knitting more than just a basic knit stitch!\n💻 Excel keyboard shortcuts \n\nLots more left on my list I want to get started with soon! \n\n@NCWSkillsDays"}
{"id": 1254770837711814664, "created_at": "Mon Apr 27 13:54:14 +0000 2020", "full_text": "This Covid shit isn't even that severe. Doctors have to report patients dying from covid instead of saying they died from 20+ of smoking. That's why the numbers are so high because."}
{"id": 1254770841528659970, "created_at": "Mon Apr 27 13:54:15 +0000 2020", "full_text": "Tuloy kaya ang graduate natin sa May 15 sa course na Bachelor of science In Enhance Community Quarantine (Major in  Social Distancing)😂"}
{"id": 1254770841696366593, "created_at": "Mon Apr 27 13:54:15 +0000 2020", "full_text": "Real Knowledge beholds in experiencing ultimate bliss,but not in reading books.\n#Siddhaguru #enlightenment #StayHome"}
{"id": 1254770845345476610, "created_at": "Mon Apr 27 13:54:16 +0000 2020", "full_text": "some yt b*tch jus said prolonged lockdown is basically slavery...ion wanna hear it from u catherine"}
{"id": 1254770845446074371, "created_at": "Mon Apr 27 13:54:16 +0000 2020", "full_text": "Do you think the Federal Government should take over and use the almost Empty GM Oshawa Plant because of this pandemic? Social distancing in the workplace and even in the parking lots can be easily maintained, and there are lots of unemployed skilled workers in the area."}
{"id": 1254770846171709441, "created_at": "Mon Apr 27 13:54:16 +0000 2020", "full_text": "I miss life before coronavirus"}
{"id": 1254770853687906312, "created_at": "Mon Apr 27 13:54:18 +0000 2020", "full_text": "I think I enjoy the lockdown. I could do this for a while longer. Having the free time to myself is such a good change and not constantly running from one task to the next and barely sleeping."}
{"id": 1254770854027640832, "created_at": "Mon Apr 27 13:54:18 +0000 2020", "full_text": "I’m seeing so many new “millionaires” because they made the best investment during this pandemic\n\nY’all lie so much"}
{"id": 1254770861996830728, "created_at": "Mon Apr 27 13:54:20 +0000 2020", "full_text": "#Stayhome ５月２日土曜日の夜はおうちで英語の歌を歌おう❣️🥰We are the World. If we hold on together.\nこの時期、外出自粛で命大切なこれらの歌なら何人かの方々と一緒に歌いましょう❣️英語の歌詞の意味も日本語で理解して、わからない発音は練習して夜20時から21時まで😊参加費1000円  (事前振込)"}
{"id": 1254770862017835008, "created_at": "Mon Apr 27 13:54:20 +0000 2020", "full_text": "The best way to stop a virus is for us all to get immunity... If the world waited for herd immunity millions would die so the ONLY way we can halt it from replicating is to socially distance, avoid crowds. Thats ALL we can do until we have a vaccine.Its so important to stayhome"}
{"id": 1254770862185566212, "created_at": "Mon Apr 27 13:54:20 +0000 2020", "full_text": "Allergies during a pandemic is unacceptable. Like read the room Mother Nature"}
{"id": 1254770866828673025, "created_at": "Mon Apr 27 13:54:21 +0000 2020", "full_text": "JUST IN: ASIWAJU BOLA AHMED TINUBU tests Negative, as his Chief Security Officer, Lateef Raheem dies of COVID-19"}
{"id": 1254770870414786562, "created_at": "Mon Apr 27 13:54:22 +0000 2020", "full_text": "When you're forced to stay home for as long as it is ugly."}
{"id": 1254770870880329734, "created_at": "Mon Apr 27 13:54:22 +0000 2020", "full_text": "People who lack basic spatial sense are fucking retarded. A whole coronavirus and you’re still standing up my arse"}
{"id": 1254770870918148102, "created_at": "Mon Apr 27 13:54:22 +0000 2020", "full_text": "Need something to do during lockdown? Watch Russian table tennis, it’s ace!"}
{"id": 1254770874521128960, "created_at": "Mon Apr 27 13:54:23 +0000 2020", "full_text": "Took a big step during this pandemic and I am so proud of myself!!! Virtual cheers to new beginnings."}
{"id": 1254770874751660033, "created_at": "Mon Apr 27 13:54:23 +0000 2020", "full_text": "Trump, repeatedly fails to put public health experts truly in the lead. He ignores the rudiments of basic public health and seems to view the epidemic in political and electoral rather than public health terms. As usual, he blames others for his own disastrous failings."}
{"id": 1254770874777042944, "created_at": "Mon Apr 27 13:54:23 +0000 2020", "full_text": "I think these blame on Ganduje wouldn’t have gotten this worst if the govt had came clean when the COVID-19 situation started to deteriorate,the least the government can do is to tell the populace the truth as soon as the situations unfold so they can better protect themselves"}
{"id": 1254770887066185740, "created_at": "Mon Apr 27 13:54:26 +0000 2020", "full_text": "#jimbaenight tae is such a sweet little bear that never stops reminding us to love then seven equally and i do hope everything will be fix! big hugs for tete ~ i love him and also jimin jinyoung hehe nanighty ☁🌙 fran lockdown tonight!!!!"}
{"id": 1254770891394699267, "created_at": "Mon Apr 27 13:54:27 +0000 2020", "full_text": "You charged me excessive  withdrawal fee at lockdown pwriod. I don't have money. I got 155 rupees from someone but you deducted all money for charges. I will sleep empty stomach tonight. My CRN number is 298805750.\n @KotakBankLtd"}
{"id": 1254770891419836418, "created_at": "Mon Apr 27 13:54:27 +0000 2020", "full_text": "#KIIT Deemed to be University, Bhubaneswar, Odisha is conducting all the Academic Activities ONLINE during Lockdown period: Assignment, Seminar, Viva, Project , online classes , presentations, Student mentoring, Semester Examination\nFeeling proud to be part of KIIT."}
{"id": 1254770891738640395, "created_at": "Mon Apr 27 13:54:27 +0000 2020", "full_text": "Lockdown: Nigerians are force to stay at home, NO palliatives from the Government, Prices of commodities has almost doubled #Nigeria today! #COVID19"}
{"id": 1254770891763802115, "created_at": "Mon Apr 27 13:54:27 +0000 2020", "full_text": "There is being lonely because you cant see more than one friend at a time and have to stay home most of the time. But you can still chat a lot with them.\n\nThen theres being lonely because you are lying around in a hospital for weeks with no internet and no visitors allowed.\n\n😰"}
{"id": 1254770892262961158, "created_at": "Mon Apr 27 13:54:27 +0000 2020", "full_text": "If lockdown isn't working - we can do it the natural way, let's try &amp; see if we can restore the social equilibrium.."}
{"id": 1254770896264290309, "created_at": "Mon Apr 27 13:54:28 +0000 2020", "full_text": "First coronavirus case in New Zealand: February 28\nFirst coronavirus case in the US: January 20\n\nNew Zealand response: Immediate lockdown\nUS response: Unending incompetence\n\nNew Zealand coronavirus deaths: 19\nUS coronavirus deaths: 55,000+"}
{"id": 1254770896343982082, "created_at": "Mon Apr 27 13:54:28 +0000 2020", "full_text": "When the actual perpetrators were killing and beating people, setting houses and mosques on fire police were silient. Now Delhi Police is using COVID-19 as an opportunity to fabricate false charges against Innocents. Shameful #StopTargetingJMI"}
{"id": 1254770896595640320, "created_at": "Mon Apr 27 13:54:28 +0000 2020", "full_text": "Looks like Govt employees were responsible for last year's floods and Covid - 19, penalising Govt employees. #StandWithCoronaWarriors #SayNo2SalaryChallenge"}
{"id": 1254770900529868800, "created_at": "Mon Apr 27 13:54:29 +0000 2020", "full_text": "Most borders are going to be closed for 3-6 months after lockdown I guess and that needs to happen. So, domestic tourism will be hugely popular because let’s be honest after 2 months locked up people are going to want to get out and explore more than ever."}
{"id": 1254770904124383234, "created_at": "Mon Apr 27 13:54:30 +0000 2020", "full_text": "Well I see lock down has been lifted with all that traffic 🤯"}
{"id": 1254770904875143171, "created_at": "Mon Apr 27 13:54:30 +0000 2020", "full_text": "I need to have a slumber party post pandemic asap"}
{"id": 1254770904955043840, "created_at": "Mon Apr 27 13:54:30 +0000 2020", "full_text": "Ugh fuck this corona I cant even leave to do my work nowhere else . I swear if someone needs a brother TAKE MINE PUH LEASE"}
{"id": 1254770908062904322, "created_at": "Mon Apr 27 13:54:31 +0000 2020", "full_text": "#सचिन_चौधरी_को_रिहा_करो\nBJP is anti people, @SChaudhary was distributing ration during lockdown and got jailed is it justice man? Arnab is spreading hate and he is welcomed!\n#सचिन_चौधरी_को_रिहा_करो"}
{"id": 1254770908796907527, "created_at": "Mon Apr 27 13:54:31 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1254770929105682432, "created_at": "Mon Apr 27 13:54:36 +0000 2020", "full_text": "Absolutely Buzzin for the first night out after lockdown but also know I’m gonna be paralytic and chunderin after 2 bevs more than likely"}
{"id": 1254770937678852098, "created_at": "Mon Apr 27 13:54:38 +0000 2020", "full_text": "Can someone please call #Fidelitybankplc to order cos this is becoming too much. Everyday they keep deducting money from my account for no reason. Even inside this covid-19 situation that everywhere is tight🙄. Abeg @cenbank stop them bcos I don d cry oo 😭😭😭"}
{"id": 1254770938077302787, "created_at": "Mon Apr 27 13:54:38 +0000 2020", "full_text": "If doctors fighting Covid 19 and losing their lives in the bargain are called Covid Warriors, then who are the GPs and dentists who have closed their shop?"}
{"id": 1254770941759860737, "created_at": "Mon Apr 27 13:54:39 +0000 2020", "full_text": "Pres @PaulKagame  on accusation for limited EAC response on #COVIDー19 pandemic: I am the chairman of the EAC &amp; with that I hold certain responsibilities. But even with that, you don’t manage partner states affairs. Still countries manage themselves the way they deem fit."}
{"id": 1254770950731526147, "created_at": "Mon Apr 27 13:54:41 +0000 2020", "full_text": "Eight districts of Bengal are Covid free, we will win this! \n#ChintaNeiDidiAache"}
{"id": 1254770954741268481, "created_at": "Mon Apr 27 13:54:42 +0000 2020", "full_text": "Coronavirus (COVID-19).  Colorado information NOT accurate.  NO MENTION of recoveries.  I KNOW there are quite a few."}
{"id": 1254770959153688583, "created_at": "Mon Apr 27 13:54:43 +0000 2020", "full_text": "lockdown has been the best thing to happen to me in years i have done absolutely nothing the whole time"}
{"id": 1254770963587031042, "created_at": "Mon Apr 27 13:54:44 +0000 2020", "full_text": "Appalled at @Superdrug Kentish Town and their lack of social distancing, telling me I can come in at my own risk I will not stop you. To find the amount of people in disgraceful"}
{"id": 1254770963851251715, "created_at": "Mon Apr 27 13:54:44 +0000 2020", "full_text": "$MEDS\nHuge news. Test kits. Could be a halter over 7.50/8.00 ; this was at 12 a couple weeks ago. Only 2 mill float.\n\nTrxade Group, Inc signed up its First Employer to Supply COVID-19 Testing Kits"}
{"id": 1254770975524024321, "created_at": "Mon Apr 27 13:54:47 +0000 2020", "full_text": "Confused on why some people think self isolation and social distancing doesn’t apply to them, going out with your friends doesn’t make you look good, you look like a selfish wanker."}
{"id": 1254770975935094788, "created_at": "Mon Apr 27 13:54:47 +0000 2020", "full_text": "Twitter, please help - anyone out there who can deliver a couple of bags of multi purpose compost please? I haven't got a car to click n collect  and most places now don't deliver or don't have stock. I've tried most places, no luck. #gardening #lockdown"}
{"id": 1254770976018927617, "created_at": "Mon Apr 27 13:54:47 +0000 2020", "full_text": "um i just saw that juuling could prevent corona virus and i just woke up how do i reset"}
{"id": 1254770979487625216, "created_at": "Mon Apr 27 13:54:48 +0000 2020", "full_text": "Imagine going through a global pandemic with OCD (not the happy go lucky cartoon sort but the real, horrible disease). Now imagine being married to that person while also being an ICU nurse, never getting a break at home or work and still being brilliant. My wife is amazing."}
{"id": 1254770984650858496, "created_at": "Mon Apr 27 13:54:49 +0000 2020", "full_text": "Remember how I hate free food and greedy people? Since the pandemic, I’ve been trying to keep food on the bakery, but I’m  only in control of bakery items. I’m sorry you’re sick of having a muffin for breakfast every day, but I can’t make you “real food”."}
{"id": 1254771005056118784, "created_at": "Mon Apr 27 13:54:54 +0000 2020", "full_text": "If you say this pandemic ante mess up your backend money, you lying"}
{"id": 1254771005383299072, "created_at": "Mon Apr 27 13:54:54 +0000 2020", "full_text": "I think, I am almost sure, that this bloody virus has been created in the Wuhan lab. There are too many terrible things that we don't know, the world (the world of who has the power, not we) is a mega mega mafia #coronavirus #covid19"}
{"id": 1254771005488168961, "created_at": "Mon Apr 27 13:54:54 +0000 2020", "full_text": "How to make a little $ while social distancing: \n\nNew #Jaguars WR Laviska Shenault Jr. is 28/1 to win Offensive Rookie of the Year. \n\nMeanwhile, CB CJ Henderson is 25/1 and DE/OLB K'Lavon Chaisson is 28/1 to win Defensive Rookie of the Year. \n\nOdds courtesy of @betonline_ag."}
{"id": 1254771009716019202, "created_at": "Mon Apr 27 13:54:55 +0000 2020", "full_text": "People in Swiss rush to get haircuts, visit dentists as #coronavirus curbs ease \n\nFollow our live updates on Global #coronavirus here @corona_pakistan"}
{"id": 1254771013205688320, "created_at": "Mon Apr 27 13:54:56 +0000 2020", "full_text": "Does it seem that you almost begin to feel a little better before COVID-19 takes you? I’m not being flippant, but reading about @channon_mark, and what seemed to be happening with our friend, they both seemed to be feeling better just before the end? 💔"}
{"id": 1254771021359353857, "created_at": "Mon Apr 27 13:54:58 +0000 2020", "full_text": "Still from a 12 hr nigt shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs240/dy\nA noble profession it is, no doubt. Bt is it also worth risking our health? #WeDemandstipendincrement_rajashthan #Cm_अशोक_गहलोत_intern_doctors_की_बात_सुने"}
{"id": 1254771033850015746, "created_at": "Mon Apr 27 13:55:01 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1254771051180945410, "created_at": "Mon Apr 27 13:55:05 +0000 2020", "full_text": "During these days of #COVID I choose to see my home as castle of creativity and caring solutions. Rather than a cave of consequences. #workingfromhometips"}
{"id": 1254771055622643712, "created_at": "Mon Apr 27 13:55:06 +0000 2020", "full_text": "Guys! @NeoNontso is a national key point! I have loved her @dinewithneo account on Instagram since she started, however since the lockdown it has been even more enjoyable and so helpful! Amazing work and passion. Kudos Sisi ❤️"}
{"id": 1254771059691188228, "created_at": "Mon Apr 27 13:55:07 +0000 2020", "full_text": "if you’re actually doing uni work please keep that to yourself because i don’t need that negativity in my life in the midst of a pandemic thank you very much"}
{"id": 1254771064384548868, "created_at": "Mon Apr 27 13:55:08 +0000 2020", "full_text": "Se tem uma família que tem o dedo podre para escolher data para festa é a da Miss Corona #gabrielapugliesi."}
{"id": 1254771068482412544, "created_at": "Mon Apr 27 13:55:09 +0000 2020", "full_text": "#WeDemandstipendincrement_rajashthan #WeDemandstipendincrement the #Covid_19 pandemic, the interns of raj.are dealing with the minimum wage battle,they are being paid a meagre stipend of 7000, lowest in India,we hereby request @RajCMO and @DrHVoffice @SachinPilot @ashokgehlot51"}
{"id": 1254771072638963717, "created_at": "Mon Apr 27 13:55:10 +0000 2020", "full_text": "lets Go!\nJersey City reopening five city parks closed due to coronavirus"}
