{"id": 1255545299755401217, "created_at": "Wed Apr 29 17:11:41 +0000 2020", "full_text": "Can’t believe I’ve been out of the hospital for a week, still feel anxious af about getting COVID-19 again but thankful for my health 🥺"}
{"id": 1255545302469226497, "created_at": "Wed Apr 29 17:11:41 +0000 2020", "full_text": "Van Hollen letter to McConnell: COVID-19 has also had direct impacts on the Congress, with staff and members of the Capitol Police testing positive. COVID-19 has also had direct impacts on the Congress, with staff and members of the Capitol Police testing positive."}
{"id": 1255545303014486016, "created_at": "Wed Apr 29 17:11:41 +0000 2020", "full_text": "Stream went great same time tomorrow 5pm UK time\n#ExtendTheLockdown #COVID19 #workingfromhome #CongratsChen #coronavirus #NCTDREAM #wednesdaymorning #Legend #AnimalCrossing #iamfreedom"}
{"id": 1255545311101161480, "created_at": "Wed Apr 29 17:11:43 +0000 2020", "full_text": "To the Khan of all seasons, Irrfan Khan, Team UMID bids adieu.\n\nOur collective conscience will always keep him alive.. RIP Irrfan Sir.. \n\n#IrrfanKhan #IrrfanKhanRIP #TogetherWeCan #UMID #IndiaFightsCorona #HelpUsHelpYou #peersupport #socialmedia #SocialDistancing"}
{"id": 1255545311130345473, "created_at": "Wed Apr 29 17:11:43 +0000 2020", "full_text": "i got tested for covid-19 and they came back negative. THANK GOSH!!!!🙏"}
{"id": 1255545311616876544, "created_at": "Wed Apr 29 17:11:43 +0000 2020", "full_text": "Sofina Foods says an employee working at its Port Coquitlam facility has tested positive for #COVID19. The employee lives with relatives working at a local plant where others recently tested positive for the virus, according to the plant manager."}
{"id": 1255545315723264000, "created_at": "Wed Apr 29 17:11:44 +0000 2020", "full_text": "Soo first we got coronavirus, &amp; now they’re confirming UFO’s. . I’ve had it, just send in the aliens to seal the deal already 😂👽🖖🏻"}
{"id": 1255545315870064642, "created_at": "Wed Apr 29 17:11:44 +0000 2020", "full_text": "So far the things I'm thankful for of this pandemic is the traffic. Clear roads are the best.👍🏼 Other than that fucking miss me with this, \"Lock down\". I just want skillet queso from chilli's 😤 I already tried to-go and it's not the same🤦🏻‍♂️. And I wanna watch movies, fuck me!"}
{"id": 1255545318868955136, "created_at": "Wed Apr 29 17:11:45 +0000 2020", "full_text": "El FA propone entregar dos carnet COVID, con uno no basta, indicaron."}
{"id": 1255545320030851072, "created_at": "Wed Apr 29 17:11:45 +0000 2020", "full_text": "I need this pandemic to end so I can start reffing again 😩"}
{"id": 1255545323277242368, "created_at": "Wed Apr 29 17:11:46 +0000 2020", "full_text": "If 25% capacity is needed for restaurants and movie theaters, why not with prisons? #SaferAtHome @GovAbbott @membergutierrez @TDCJ"}
{"id": 1255545336686395393, "created_at": "Wed Apr 29 17:11:49 +0000 2020", "full_text": "Of the number of #COVID19 hospital admission in the north, one third have died.\n\nOne third.\n\nThat's quite a shocking statistic.\n\n#StayHomeSaveLives \n#fansabhaile"}
{"id": 1255545337114243072, "created_at": "Wed Apr 29 17:11:49 +0000 2020", "full_text": "Which is the first place you will visit if the lockdown is lifted?"}
{"id": 1255545353669091329, "created_at": "Wed Apr 29 17:11:53 +0000 2020", "full_text": "Made all the correct first aid decisions for a Lady who had fallen (social distancing was not one of them).An hour wait for ambulance, talked round from 3hr. Clearly a broken ankle, extreme pain.Then gave kids lecture on being sensible on bikes and skateboards"}
{"id": 1255545361780924416, "created_at": "Wed Apr 29 17:11:55 +0000 2020", "full_text": "These \"reopenings\" are a mistake all of America will pay for. None of them have been preceded by the 14 days of declines advised by the federal government. RETWEET if you're committed to #StayHome at a *minimum* until the federal guidelines for reopening have *actually been met*."}
{"id": 1255545365341716480, "created_at": "Wed Apr 29 17:11:56 +0000 2020", "full_text": "are any other locals concerned about the fact that we have the second most covid cases in the valley?"}
{"id": 1255545374128758785, "created_at": "Wed Apr 29 17:11:58 +0000 2020", "full_text": "#Jan2021 will have maximum birthdays compared to any other months in this century 😂. #coronavirus #lockdowneffect #COVID19"}
{"id": 1255545374380417025, "created_at": "Wed Apr 29 17:11:58 +0000 2020", "full_text": "If 25% capacity is needed for restaurants and movie theaters, why not with prisons? #SaferAtHome @GovAbbott @membergutierrez @TexasIFA"}
{"id": 1255545386887864320, "created_at": "Wed Apr 29 17:12:01 +0000 2020", "full_text": "2019 B.C. will now officially go down in history as 'Before Coronavirus'"}
{"id": 1255545387181629441, "created_at": "Wed Apr 29 17:12:01 +0000 2020", "full_text": "It’s crazy my finances have only increased since COVID-19"}
{"id": 1255545391237472256, "created_at": "Wed Apr 29 17:12:02 +0000 2020", "full_text": "Just wanna say @LouisianaGov is doing a wonderful job handling this pandemic! Thank you for seeing the Black Community and taking measures to bring change to the healthcare system in Louisiana! 👏🏽"}
{"id": 1255545395175981059, "created_at": "Wed Apr 29 17:12:03 +0000 2020", "full_text": "People keep saying, post Covid-19 world, we will use Zoom &amp; teleconferencing much more often. \n\nAm I the only one finding that awfully depressing?"}
{"id": 1255545398992740352, "created_at": "Wed Apr 29 17:12:04 +0000 2020", "full_text": "#BasicEducation To all parents who kept their children indoors while others children were playing on the streets during #LOCKDOWN,do you want your children to go back to school as suggested?"}
{"id": 1255545402838757382, "created_at": "Wed Apr 29 17:12:05 +0000 2020", "full_text": "Reopening and Social distancing guidelines for America:\n\nIf the tip of your assault rifle can touch the tip of your buddy’s assault rifle,\n\nYou're too close..."}
{"id": 1255545407976939521, "created_at": "Wed Apr 29 17:12:06 +0000 2020", "full_text": "Big Lockdown quiz tonight, top form needed from me. Can’t afford any mistakes."}
{"id": 1255545411877691394, "created_at": "Wed Apr 29 17:12:07 +0000 2020", "full_text": "The trump administration has done a terrible job fighting the epidemic, so he has to find a Imaginary enemy. He aimed all his firepower at China in an attempt to hide its incompetence. However, the Chinese government and people will not carry the pot."}
{"id": 1255545412422901762, "created_at": "Wed Apr 29 17:12:07 +0000 2020", "full_text": "Trump will win again. Response to the #coronavirus has only proven how broken the system, as a whole, really is. Democrats again won't be trusted. Media are pushing one sided, non-scientific arguments, ignoring facts. Public is treated like idiots. You did it to yourself, again.."}
{"id": 1255545415623196674, "created_at": "Wed Apr 29 17:12:08 +0000 2020", "full_text": "Apparently lockdown doesn’t apply to kids down parkway..."}
{"id": 1255545416579506177, "created_at": "Wed Apr 29 17:12:08 +0000 2020", "full_text": "Covid-19 Prevention:\n•Wash hands if the sink is accessible\n•Passing gel alcohol if you don't have access to sinks\n•Wear masks when going out IF NECESSARY\n•Avoid as much as possible going out on the street\n•Bathing to wash clothes used on the street \n•Shoes away from home"}
{"id": 1255545420186558464, "created_at": "Wed Apr 29 17:12:09 +0000 2020", "full_text": "my family: is in financial hardship and 2/3 of us are the at-risk group for covid\nmy step dad: still goes out everyday to buy a lottery ticket"}
{"id": 1255545424347267074, "created_at": "Wed Apr 29 17:12:10 +0000 2020", "full_text": "i’m fucking tired of people saying “they need to open things back up i’m tired of staying home blah blah blah!” \nbitch you wanna come work for me i would love to stay home in bed all fucking day or work from home, I WISH I COULD SAY “i’m bored and tired of being at home”"}
{"id": 1255545424561111040, "created_at": "Wed Apr 29 17:12:10 +0000 2020", "full_text": "*Because of IT people* \n\nThe whole world is in Corona crisis but software developers are working from home."}
{"id": 1255545424896831491, "created_at": "Wed Apr 29 17:12:10 +0000 2020", "full_text": "The claim that 26,097 deaths is the total of #Covid19 fatalities in the UK is quite simply dishonest."}
{"id": 1255545428876996608, "created_at": "Wed Apr 29 17:12:11 +0000 2020", "full_text": "The best thing about social distancing? It forces people to respect personal space. Enjoying the break from people standing way too close in supermarket queues and accidentally (??) touching my rear in the process."}
{"id": 1255545429070151680, "created_at": "Wed Apr 29 17:12:11 +0000 2020", "full_text": "If players at risk or poss exposed to the virus (14 day lockdown ) how can a football season get a go ahead if potential key players missing ? Or multi million pound players being risked ? Cancel the season and restart in august"}
{"id": 1255545437035073536, "created_at": "Wed Apr 29 17:12:13 +0000 2020", "full_text": "Having to email my professors about all the power outages we're having and will continue to have for the next few days, knowing that they'll probably blame me for not 'preparing for this' even though we're in the middle of a fucking pandemic and there's literally nothing I can do"}
{"id": 1255545437257416704, "created_at": "Wed Apr 29 17:12:13 +0000 2020", "full_text": "Do not miss our Ramadan Gifts! Contact us today about our wedding packages!\n#weddingseason #Oman #StayHome #WeWillGetThroughThisTogether"}
{"id": 1255545441107705859, "created_at": "Wed Apr 29 17:12:14 +0000 2020", "full_text": "Since the end of World War II 7,187 UK Armed Forces personnel have died as a result of operations in conflicts/service across the globe (3rd Sept 1945 to 28th Feb 2019).\n\nCovid19 has taken over 26,000 people to date in the space of weeks...\n\n@mrjamesob @piersmorgan"}
{"id": 1255545445192892416, "created_at": "Wed Apr 29 17:12:15 +0000 2020", "full_text": "Watch, Two California Doctors Shut Down Fear Mongerers With Facts, Sheltering In Place Is Causing More Harm Than Good."}
{"id": 1255545446019346433, "created_at": "Wed Apr 29 17:12:15 +0000 2020", "full_text": "Jealous of anyone who has had everyday access to an at home gym/workout equipment during this pandemic ☹️"}
{"id": 1255545446015131649, "created_at": "Wed Apr 29 17:12:15 +0000 2020", "full_text": "Our country has 26,000 deaths due to COVID19, and I am having to watch the news prattle on about how the same PM who‘s complete ineffectiveness has likely contributed towards these deaths, is popping champagne because he’s just had his sixth baby or whatever? Are you for real?"}
{"id": 1255545449399934976, "created_at": "Wed Apr 29 17:12:16 +0000 2020", "full_text": "Something stinks. Remdesivir would need some tweeks to work against SARS-CoV-2 membrane &amp; spike proteins. This was the initial problem. Now it suddenly works? Thoughts?"}
{"id": 1255545453866876928, "created_at": "Wed Apr 29 17:12:17 +0000 2020", "full_text": "How can we defeat the Coronavirus?\n😷💪😷💪😷💪😷💪😷💪😷💪😷\nWe have to encourage each other, and unite to fully fight Covid.\n🤝❤️🤝❤️🤝❤️🤝❤️🤝❤️🤝❤️\n#COVID19 #coronavirus #COVIDー19"}
{"id": 1255545454185627648, "created_at": "Wed Apr 29 17:12:17 +0000 2020", "full_text": "Solar system, social distancing since eternity!"}
{"id": 1255545471067721732, "created_at": "Wed Apr 29 17:12:21 +0000 2020", "full_text": "You can be breast screened in a Morrisons car park, It should be as easy to do the same for COVID19 testing. There are number of empty car parks in every town. Even the military can do that."}
{"id": 1255545474297352198, "created_at": "Wed Apr 29 17:12:22 +0000 2020", "full_text": "To flatten the curve in our communities, we must flatten the curve in Texas prisons. We are all safer when they are at home.#SaferAtHome @GovAbbott @membergutierrez @TDCJ @michaelsbarajas @keribla"}
{"id": 1255545483524792325, "created_at": "Wed Apr 29 17:12:24 +0000 2020", "full_text": "Dear quarantine,\n.\n.\n.\n.\n.\n.\n.\n.\n.\n. \n.\n.\nI just HATE YOU.\n\n#QuarantineDiaries #QuarantineLife #COVID19 #coronavirus"}
{"id": 1255545487442272256, "created_at": "Wed Apr 29 17:12:25 +0000 2020", "full_text": "#kushnerisanidiot \n\n\"It's a 'great' success story\"\n\n~ Jared Kushner, on Trump's response to the Pandemic"}
{"id": 1255545487576498176, "created_at": "Wed Apr 29 17:12:25 +0000 2020", "full_text": "Oh no!!! One million Americans have contracted COVID-19.\nOnly 59 million more to go to tie with H1N1."}
{"id": 1255545487589093377, "created_at": "Wed Apr 29 17:12:25 +0000 2020", "full_text": "#COVID19 why does life feel like that game of thrones season 8 battle scene after the silence when the Dothraki run into the darkness 😢😔😭 it’s not OK!"}
{"id": 1255545491917594625, "created_at": "Wed Apr 29 17:12:26 +0000 2020", "full_text": "\"We are fighting against a federal program that is actually paying people to stay out of the workforce right now. I don't like the fact that that is real, but that is real. People are being paid to stay home and not work.\" Brian Pallister on April 29, 2020\n#mbpoli"}
{"id": 1255545495994486787, "created_at": "Wed Apr 29 17:12:27 +0000 2020", "full_text": "The left has been tweaking death Corona virus numbers from the start.\n\nAs soon as a Res State opens, they’ll blow those numbers up and call for a re shut down.\n\nCries of blood in Trump’s hands.\n\nGuaranteed!"}
{"id": 1255545499710619648, "created_at": "Wed Apr 29 17:12:28 +0000 2020", "full_text": "Imagine someone tested positive to Covid-19 at the Ministry of Magic."}
{"id": 1255545503795855362, "created_at": "Wed Apr 29 17:12:29 +0000 2020", "full_text": "If one is going to have a 24 hour store open for 24 hours, after the coronavirus precaution lift, little recommendation, during certain hour have only curbside pick, to leave time for maintenance of the pandemic. You gotta have that maintenance still in place after that ..."}
{"id": 1255545504055865345, "created_at": "Wed Apr 29 17:12:29 +0000 2020", "full_text": "Today I fell meh and that’s okay. This lockdown is getting on top of me now."}
{"id": 1255545504739532801, "created_at": "Wed Apr 29 17:12:29 +0000 2020", "full_text": "\"#COVID19 &amp; EPR projects: 70% of #highered institutions have decided to move forward with ERP replacement plans. This may change over the next month or two\" —Sue Spies\n\n#TambelliniResearch #finance #HCM #edtechtrends"}
{"id": 1255545507793055745, "created_at": "Wed Apr 29 17:12:30 +0000 2020", "full_text": "Wow.\n\n@GovMurphy: State of New Jersey has lost 6,770 residents to #COVID19.\n\n“It’s more than New Jersey lost in World War I, the Korean War, the Vietnam war, both Gulf wars, Afghanistan and Iraq, Superstorm Sandy and 9/11 combined.” @PIX11News"}
{"id": 1255545516852752384, "created_at": "Wed Apr 29 17:12:32 +0000 2020", "full_text": "Corona here now"}
{"id": 1255545528911302659, "created_at": "Wed Apr 29 17:12:35 +0000 2020", "full_text": "It puzzled me why everyone (liberals and conservatives alike) seemed eager to open things back up as soon as the infection rate started slowing down a bit, but I now realize that their goal has always been to slow the spread (“flatten the curve”), not stop it (as I assumed)."}
{"id": 1255545529435598851, "created_at": "Wed Apr 29 17:12:35 +0000 2020", "full_text": "Hey @JuiceGeneration. If we have a birthday drink that we can’t use because we’re social distancing in the ‘burbs, is there any way we could get it for when it’s safe to come in?"}
{"id": 1255545533986410497, "created_at": "Wed Apr 29 17:12:36 +0000 2020", "full_text": "Opening up businesses right now is the worst thing for our health. #coronavirus #COVID19 #ExtendTheLockdown"}
{"id": 1255545537501163525, "created_at": "Wed Apr 29 17:12:37 +0000 2020", "full_text": "BTW, is now a good time to acknowledge the existence of extraterrestrials. Don't we have enough going on? Unless they're going to attack or are related to #COVIDー19 let's put a pin in that for now! #TrumpScrum #COVIDIDIOT #coronavirus #TestingTestingTesting #WhatDoYouHaveToLose"}
{"id": 1255545537526468608, "created_at": "Wed Apr 29 17:12:37 +0000 2020", "full_text": "A country which feels proud to call him superpower,who has even plan his fellow citizen to protect against aliens. Forgot to put protective measure against Covid-19.#COVIDー19"}
{"id": 1255545545889918976, "created_at": "Wed Apr 29 17:12:39 +0000 2020", "full_text": "My moms worked constantly through this entire pandemic and as a thank you Boots have given her store £20 to distribute between the staff. TWENTY QUID collectively, so about £1.50 each. Surely someone’s taking the piss😖"}
{"id": 1255545555222224896, "created_at": "Wed Apr 29 17:12:41 +0000 2020", "full_text": "What a day for @GileadSciences. Lancet paper showing remdesivir *ineffective* for severe COVID-19 and Dr. Fauci reporting a significant benefit in the @NIAIDNews study!!!"}
{"id": 1255545558510559232, "created_at": "Wed Apr 29 17:12:42 +0000 2020", "full_text": "A month lockdown is a display of Capacity &amp; Total control,@elrufai has taken a bold step in the phase of these pandemic.He has place premium on the life of the citizen of Kaduna,by not bowing to pressure.Easing lockdown is putting the masses at greater risk @Dattijo, @DrHadiza"}
{"id": 1255545558791487488, "created_at": "Wed Apr 29 17:12:42 +0000 2020", "full_text": "Out of the 25k GA COVID cases 9k are African American. The most in the entire state. That’s Almost 1/3 of confirmed cases. 38% of those confirmed cases for women, are black women with 33% being black males."}
{"id": 1255545562637701120, "created_at": "Wed Apr 29 17:12:43 +0000 2020", "full_text": "It will take, roughly, 14-20 days for you to see the wave come back in from lifting lockdown.\n\nWhen it hits, it will hit hard and fast and an immediate lockdown once the data comes in will be too late\n\nThe worst part is, this is still the first wave.\n\n#COVID19 #ExtendTheLockdown"}
{"id": 1255545566806839296, "created_at": "Wed Apr 29 17:12:44 +0000 2020", "full_text": "Perhaps PM Boris Johnson &amp; many other celebrities across the world had also visited \"the interior of Sindh &amp; uneducated Sindhis came very close to them due to which they contracted coronavirus\". How Sindh is an unfortunate province at present to have a Jahil person as a governor!"}
{"id": 1255545566811115521, "created_at": "Wed Apr 29 17:12:44 +0000 2020", "full_text": "One day very soon, Nigeria will record more cases of discharged Covid-19 patients than new confirmed cases. I pray this day comes very soon. 🙏🙏"}
{"id": 1255545567498964993, "created_at": "Wed Apr 29 17:12:44 +0000 2020", "full_text": "In many cases taxis, with older drivers and grandparents pick up kids at school. \nHow can we keep the elderly safe till September ???? #BasicEducationDepartment #AttentionMinisterOfDBE #ExtendTheLockdown #COVID19 #BackToSchool #lockdown #workingfromhome #FlattenTheCurve"}
{"id": 1255545571160580096, "created_at": "Wed Apr 29 17:12:45 +0000 2020", "full_text": "I'm so glad for Voice Chat, otherwise I think I might go crazy during social distancing/quarantine rn"}
{"id": 1255545579490459653, "created_at": "Wed Apr 29 17:12:47 +0000 2020", "full_text": "Can anyone figure what is going on with HMG's revised #COVID19 daily death numbers?\n\nIt seems to me, adding in Residential/home deaths resulted in fewer deaths overall on 22/3 12/4 and 19/4."}
{"id": 1255545583860953090, "created_at": "Wed Apr 29 17:12:48 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255545587874902018, "created_at": "Wed Apr 29 17:12:49 +0000 2020", "full_text": "Apparently someone died of corona near my house."}
{"id": 1255545588722151425, "created_at": "Wed Apr 29 17:12:49 +0000 2020", "full_text": "Just finished ironing my jorts. After lockdown ends, look out ladies."}
{"id": 1255545592371085312, "created_at": "Wed Apr 29 17:12:50 +0000 2020", "full_text": "Pending Home Sales Drop to Lowest Level Since 2011 as Coronavirus Takes Its Toll\n#OrlandoFL #Realestate #Realty #Realtor #Realestateagent #Homeforsale #Newhome #Househunting #Broker #Forsale #Property #Properties #Listing #Renovation #Firstresponders #Police #BMRIO http://zpr"}
{"id": 1255545592815718400, "created_at": "Wed Apr 29 17:12:50 +0000 2020", "full_text": "i severely struggle with the balance between empathy and apathy and it's a huge cause for my depression but this pandemic really shows how some people actually have no empathy inside them and are completely fine with it."}
{"id": 1255545596053684227, "created_at": "Wed Apr 29 17:12:51 +0000 2020", "full_text": "ppl scared to die of corona but won't stop smoking cigs. eat better OR exercise\n\nthey're actually doing MORE of all 3 of these things"}
{"id": 1255545596859035651, "created_at": "Wed Apr 29 17:12:51 +0000 2020", "full_text": "Breaking:\nRemdesivir drug trial significantly reduces COVID-19 recovery time &amp; reduces mortality! Dr Fauci!"}
{"id": 1255545604782129154, "created_at": "Wed Apr 29 17:12:53 +0000 2020", "full_text": "The new BXP mantra: covid19 is worse in the UK bcs we're overpopulated bcs of immigrants bcs of the EU.\n\nNothing to do with conscious choices by their beloved toryBXP Johnson regime."}
{"id": 1255545613925654530, "created_at": "Wed Apr 29 17:12:55 +0000 2020", "full_text": "every day, without fail, the older lady 2 doors down hits the Panic button on her car's key fob instead of the lock or unlock button. Every day."}
{"id": 1255545617994051584, "created_at": "Wed Apr 29 17:12:56 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia has acquired enough strength and resources to take on the worst challenge thrown by the coronavirus. A total of 388 patients were cured in one day taking the recovery rate to 19.89%. \nvia NaMo App"}
{"id": 1255545626571522048, "created_at": "Wed Apr 29 17:12:58 +0000 2020", "full_text": "Today my 2 yr old discovered he has the ability to make his own mud in the backyard.\n\nScrew you pandemic...he is happy."}
{"id": 1255545638466367488, "created_at": "Wed Apr 29 17:13:01 +0000 2020", "full_text": "Presidents press conference being held now shows positive results to address Covid virus control. During any other Presidents term, MSMs would have already been all over this, but since Trump is our President, MSMs seem to ignore this great news. MSMs are a joke (enemy of ppl)"}
{"id": 1255545650688733184, "created_at": "Wed Apr 29 17:13:04 +0000 2020", "full_text": "Just went to get tested for Coronavirus being a key worker and got told to go home because the government website had overbooked the particular site, hundreds of people driving home without a test and people are still praising Boris for how he has handled this pandemic?!"}
{"id": 1255545651062063104, "created_at": "Wed Apr 29 17:13:04 +0000 2020", "full_text": "a cold wall going to orphan street is probably one of the best things to happen since lockdown"}
{"id": 1255545655562395648, "created_at": "Wed Apr 29 17:13:05 +0000 2020", "full_text": "They'll probably gush over me after this lockdown 😂"}
{"id": 1255545659165413378, "created_at": "Wed Apr 29 17:13:06 +0000 2020", "full_text": "Mental Health Learning Seminar during and post covid with the CEO of CAMH is prob the coolest part of my day!"}
{"id": 1255545663602868229, "created_at": "Wed Apr 29 17:13:07 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has approved Rs.15,000 crore for the India COVID-19 Emergency Response and Health System Preparedness Package. This aims to slow and limit COVID-19 in India through the development of diagnostics, COVID-dedicated treatment facilities, and much"}
{"id": 1255545663670095876, "created_at": "Wed Apr 29 17:13:07 +0000 2020", "full_text": "I just want to hug someone 😫 I hate corona"}
{"id": 1255545663754035200, "created_at": "Wed Apr 29 17:13:07 +0000 2020", "full_text": "My train cancelled due to covid-19. \nI want refund in my bank account ASAP.\n\nPNR no. -2309652862\nTickets cancelled on 15 April please provide status.\n\n@RailMinIndia \n@PiyushGoyalOffc \n@RailwaySeva \n@IRCTCofficial"}
{"id": 1255545667541504002, "created_at": "Wed Apr 29 17:13:08 +0000 2020", "full_text": "Many chronic patients are avoiding doctor's visits to prevent #COVID19 spread. A broader adoption of remote patient monitoring and treatment will provide chronic patients better access to care during pandemics.  \n@stuffsarasays @XtelligentHC"}
{"id": 1255545668233506816, "created_at": "Wed Apr 29 17:13:08 +0000 2020", "full_text": "A spokesman for Gov Cooper says Gaston county Commissioners are irresponsible in lifting stay at home orders and that the governor’s order is still in effect despite the county’s action telling residents to go back to work"}
{"id": 1255545671857274880, "created_at": "Wed Apr 29 17:13:09 +0000 2020", "full_text": "#TrumpWaySlowToFightCorona Sir, Reason why Americans are REPORTING more than One-Million Cases of Corona Virus is, we have One-Million Cases of Corona Virus, the killer is on your streets. Americans have no Medical Care, this Virus is tearing into the \"POPULATION THAT YOU GOVERN\""}
{"id": 1255545675896565765, "created_at": "Wed Apr 29 17:13:10 +0000 2020", "full_text": "Day thirty-seven on lockdown and the '94 Japanese Grand Prix is the most confusing race I have even seen in my life!! #confused #f1 #murraywalker #quote"}
{"id": 1255545676164771841, "created_at": "Wed Apr 29 17:13:10 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19."}
{"id": 1255545680472522761, "created_at": "Wed Apr 29 17:13:11 +0000 2020", "full_text": "It took a pandemic and top prospects committing to the NBA G league for the NCAA to even think about making changes  🤡😂"}
{"id": 1255545684712800257, "created_at": "Wed Apr 29 17:13:12 +0000 2020", "full_text": "After this lockdown. Everyone should have P90x bodies by now. #Spartans \n\nSummer bod? Lol"}
{"id": 1255545684788498433, "created_at": "Wed Apr 29 17:13:12 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255545692547887104, "created_at": "Wed Apr 29 17:13:14 +0000 2020", "full_text": "Am I in the wrong for being scared and angry at my father (who is a pastor) for attending a funeral, despite all the reasons during this pandemic on why a public gathering is a horrible horrible HORRIBLE idea no matter how many precautions the people involved claim to take?"}
{"id": 1255545697199366145, "created_at": "Wed Apr 29 17:13:15 +0000 2020", "full_text": "And we all thought yowie towels were useless. They make great masks! #COVID19"}
{"id": 1255545705537642498, "created_at": "Wed Apr 29 17:13:17 +0000 2020", "full_text": "I bet @realDonaldTrump is getting a kick out of the chaos of his administration and the mess of his handling of the coronavirus \nIf he could do things better, don't you think he would have done it by now\nInstead, he is revelling in the misery\nNot one word has he offered of"}
{"id": 1255545722197413888, "created_at": "Wed Apr 29 17:13:21 +0000 2020", "full_text": "The year 2020 is full of unpredictability and uncertainty like that of a T20 Cricket Match...Only one third is over...Picture abhi baki hai...#coronavirus #IrrfanKhan #lockdowneffect"}
{"id": 1255545726597201921, "created_at": "Wed Apr 29 17:13:22 +0000 2020", "full_text": "More Americans have died of Covid-19 than died in the Vietnam War."}
{"id": 1255545743709962249, "created_at": "Wed Apr 29 17:13:26 +0000 2020", "full_text": "#COVID19 I'm blown away by complaints from the affluent regarding the sums being spent by government in this crisis. These are investments in the country and its citizens."}
{"id": 1255545744037199872, "created_at": "Wed Apr 29 17:13:26 +0000 2020", "full_text": "I WAS PRACTICE’N SOCIAL DISTANCE BEFORE CORONA🤧"}
{"id": 1255545747627560961, "created_at": "Wed Apr 29 17:13:27 +0000 2020", "full_text": "Has anyone seen or know where we may find stats on what percentage of those dying of COVID in the UK are disabled?"}
{"id": 1255545751943381001, "created_at": "Wed Apr 29 17:13:28 +0000 2020", "full_text": "So now what?\n\nI’m obviously not getting the PPP loan. I applied for the EIDL and nothing. No unemployment. No pandemic assistance from the state.\n\nDo I just file bankruptcy and close the business?"}
{"id": 1255545755600924673, "created_at": "Wed Apr 29 17:13:29 +0000 2020", "full_text": "#PrayForNigeria🙏🙏\n\nStandard response to a lot of posts now\n\n_________\n\nAnything else wey I wan talk - if you check well - I don already talk am before\n\n#HerdImmunity in a society with a dysfunctional health system is not what anyone pays for\n\nIt is what it is\n\n#StayHome pls🙏"}
{"id": 1255545756099809280, "created_at": "Wed Apr 29 17:13:29 +0000 2020", "full_text": "During this pandemic time #bjp government play their worst politics. \nThey are arresting people who stand against their #suffron terrorism, and their hypocrisy \n\nWe indians need to destroy 2 viruses, #corona and #RSSTerror \n\n#JamiaMilliaIslamia"}
{"id": 1255545759665197056, "created_at": "Wed Apr 29 17:13:30 +0000 2020", "full_text": "Let’s protect the vulnerable from Covid 19. The elderly and those with underlying conditions. We need to release everyone else to go back to work now. The odds of a huge increase in deaths in that age group is very small. So says the actual data and science!"}
{"id": 1255545760508194821, "created_at": "Wed Apr 29 17:13:30 +0000 2020", "full_text": "The President squelching the press is a far more dangerous intrusion on Constitutional rights than covid restrictions."}
{"id": 1255545764098347009, "created_at": "Wed Apr 29 17:13:31 +0000 2020", "full_text": "The decision of sending migrant workers to their native state is a welcome move but it may turn disastrous if SOP &amp; precautions are not followed! There should be direct trains spacious enough to maintain social distancing !!\n@HMO @RailMinIndia"}
{"id": 1255545764110991360, "created_at": "Wed Apr 29 17:13:31 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a relief to MSMEs, I-T refunds worth Rs 5,204 Crore to nearly 8.2 lakh small businesses have been issued. These income tax refunds would help MSMEs to carry on their business activities during COVID-19. \nvia NaMo App"}
{"id": 1255545764161507329, "created_at": "Wed Apr 29 17:13:31 +0000 2020", "full_text": "Just like after 9/11 our world will change after the COVID19 pandemic. Of course, none of it is going to benefit the average citizen. Be prepared to be more controlled, tracked and traced, less freedoms, pay more taxes, more corporate corruption."}
{"id": 1255545772973719552, "created_at": "Wed Apr 29 17:13:33 +0000 2020", "full_text": "Nobody :\n\nGovernment : \"hey kids... Since your parents are at home working from there.. Please go get them some Covid-19 in school\"\n\nKids:\n\nParents : \"hhaybo what?\" \n\nGovernment :\"yeah I mean yes there's no cure nor Vaccine but.. It is what it is man.. If you die you die\""}
{"id": 1255545776392015872, "created_at": "Wed Apr 29 17:13:34 +0000 2020", "full_text": "My least favorite genre of ad is pandemic ad"}
{"id": 1255545777461624832, "created_at": "Wed Apr 29 17:13:34 +0000 2020", "full_text": "coronavirus, wanna team?"}
{"id": 1255545789004292101, "created_at": "Wed Apr 29 17:13:37 +0000 2020", "full_text": "I honestly cringe every time someone asks me to hang out during this pandemic 🥴🤬 #stayhome"}
{"id": 1255545789125922816, "created_at": "Wed Apr 29 17:13:37 +0000 2020", "full_text": "Good news among the bad. 3/1/2020 to 4/1/2020 saw a 24% decrease in the total detained juvenile justice population - it took 7 years (2010-2017) to see a decrease like this before #COVID19  #juvenilejustice \n@JDAIconnect"}
{"id": 1255545789880971264, "created_at": "Wed Apr 29 17:13:37 +0000 2020", "full_text": "$XSPA getting close to 50 cents hoping to see CDC approval for airport testing soon."}
{"id": 1255545797803941890, "created_at": "Wed Apr 29 17:13:39 +0000 2020", "full_text": "Working Folks who cannot work have born the brunt of the financial impact from Covid19. While Politicians Continue to get their full paycheck and benefits. Time for them to pay part of the price.I think they should have to have their pay docked"}
{"id": 1255545798269571073, "created_at": "Wed Apr 29 17:13:39 +0000 2020", "full_text": "The US has declared war on Coronavirus. As usual, they waited until it was half-time in Europe before joining in."}
{"id": 1255545802048647168, "created_at": "Wed Apr 29 17:13:40 +0000 2020", "full_text": "Six weeks into lockdown and I'm so ashamed it's taken me this long to realise Tom Waits is the most amazing music to work to. Or just generally do anything to. Gah, I love it so much. Massive shout out to Kathleen Brennan."}
{"id": 1255545806561644556, "created_at": "Wed Apr 29 17:13:41 +0000 2020", "full_text": "Now playing Social Distancing King _ Pastor John Gray _ 2020.mp3 by !"}
{"id": 1255545806435889156, "created_at": "Wed Apr 29 17:13:41 +0000 2020", "full_text": "To all the doomsayers out there, stocks have now recovered 60% of everything they lost since the COVID-19 panic began and we haven't even re-opened America!\n\nWe'll be surpassing new highs before election day!"}
{"id": 1255545818494513152, "created_at": "Wed Apr 29 17:13:44 +0000 2020", "full_text": "Pandemic in a capitalist world. A pandemic which is manufactured by capitalism, still captalism has failed to bring the cure for it."}
{"id": 1255545826945966083, "created_at": "Wed Apr 29 17:13:46 +0000 2020", "full_text": "We've surpassed 60,000 #COVID19 deaths in the US, and the IHME model that projected we'd suffer that number through August 4 has been updated to project 73,000 deaths by that date."}
{"id": 1255545827344314369, "created_at": "Wed Apr 29 17:13:46 +0000 2020", "full_text": "About 3600 persons are currently under quarantine in 32 Quarantine Centers set up islandwide - Army Commander #LKA #SriLanka #CoronaVirus #COVID19 #COVID19SL #COVID19LK"}
{"id": 1255545827549949952, "created_at": "Wed Apr 29 17:13:46 +0000 2020", "full_text": "I really do think people don’t actually get the whole stay at home, isolation means isolation,not invite your mates over to get off your head and scream, shout the house down at stupid o clock. 🙄"}
{"id": 1255545830905458689, "created_at": "Wed Apr 29 17:13:47 +0000 2020", "full_text": "Lady Suits is now being referred to as a “genius” for singlehandedly ending the pandemic. These are delusional people."}
{"id": 1255545847854641154, "created_at": "Wed Apr 29 17:13:51 +0000 2020", "full_text": "I turned down the opportunity to socialize distantly in the culdesac yesterday evening with the neighbor. I didn’t want to put on a bra. #QuarantineLife #QuarantineQueen"}
{"id": 1255545848013996032, "created_at": "Wed Apr 29 17:13:51 +0000 2020", "full_text": "#myogiaditynath Respected CM sir, I am from Varanasi. I am from a middle class family working in a private firm. Due to lockdown like me many of the staffs didn't get their salaries of march and April. How we will going to survive as our savings are near about to finish."}
{"id": 1255545848294977536, "created_at": "Wed Apr 29 17:13:51 +0000 2020", "full_text": "Si no me mata el Covid, me mata el conductor de la combi."}
{"id": 1255545851872718849, "created_at": "Wed Apr 29 17:13:52 +0000 2020", "full_text": "Covid-19 safety tip for the Senate: move your sessions to the House chambers. You'll have plenty of room to maintain distancing since the chicken- shit house won't come back to work."}
{"id": 1255545852111794176, "created_at": "Wed Apr 29 17:13:52 +0000 2020", "full_text": "$XSPA getting close to 50 cents hoping to see CDC approval for airport testing soon."}
{"id": 1255545852199911429, "created_at": "Wed Apr 29 17:13:52 +0000 2020", "full_text": "from: anonymous \nto: @indiewaIIs \n\n“i’m so grateful for you, i am happy when you are happy 🥺 please stay safe home, wash your hands and drink water love”"}
{"id": 1255545856100466688, "created_at": "Wed Apr 29 17:13:53 +0000 2020", "full_text": "Juliana Dalley \"migrant workers in Canada are at risk of losing their jobs and status due to the COVID-19  pandemic. They are on the front lines doing essential work but fear arrest, removal, detention, and speaking up about health concerns\" @CTVVancouver"}
{"id": 1255545881320984577, "created_at": "Wed Apr 29 17:13:59 +0000 2020", "full_text": "Dr Ndii has said its possible to rebound from covid 19 economist shock if the government redirects the development budget to be an economic stimulus package to horticulture and the tourism industry to simply keep people employed in those sectors alive as they will rebound later."}
{"id": 1255545881346146305, "created_at": "Wed Apr 29 17:13:59 +0000 2020", "full_text": "Premier Ford: We'll do it in a trickle (re-open economy)...but we'll get it done and have some very good news in a short while.  #COVID19"}
{"id": 1255545885867401216, "created_at": "Wed Apr 29 17:14:00 +0000 2020", "full_text": "I feel like now when I order out or pick up food I can’t complain or talk shit because it’s Rona everybody same answer gon be stay home make your own shit then lol"}
{"id": 1255545893849313281, "created_at": "Wed Apr 29 17:14:02 +0000 2020", "full_text": "To com corona virus"}
{"id": 1255545911343828998, "created_at": "Wed Apr 29 17:14:06 +0000 2020", "full_text": "Stay safe from corona by following these 4 easy steps :\n\nPeople on wheelchairs: BRUH"}
{"id": 1255545919048744960, "created_at": "Wed Apr 29 17:14:08 +0000 2020", "full_text": "Shri Yog Vedant Seva Samiti Satara by the inspiration  of Sant Shri Asharamji Bapu is providing many essential items to the poor and needy during this corona lockdown situation. #AsharamjiBapuAshramServices"}
{"id": 1255545927751827456, "created_at": "Wed Apr 29 17:14:10 +0000 2020", "full_text": "the shittiest part of the lockdown is not being able to go to my local retro game store. whenever I feel like shit It's the first place I think of going to cheer myself up, it's been too long since I got to go there."}
{"id": 1255545940703920129, "created_at": "Wed Apr 29 17:14:13 +0000 2020", "full_text": "Saw \"Jews\" trending and was worried that Trump was recommending injecting them as a new treatment for COVID-19"}
{"id": 1255545944977715203, "created_at": "Wed Apr 29 17:14:14 +0000 2020", "full_text": "imagine if all the money used to make these coronavirus commercials went towards research and treatment. we would probably already have a cure or vaccine by now."}
{"id": 1255545948945764357, "created_at": "Wed Apr 29 17:14:15 +0000 2020", "full_text": "NEW: Ontario Premier Doug Ford says he is \"not willing to roll the dice\" and offer a date to reopen the economy. Ford adds they are not Saskatchewan, Manitoba or Quebec.  #COVID19 #onpoli"}
{"id": 1255545953710411777, "created_at": "Wed Apr 29 17:14:16 +0000 2020", "full_text": "Them Chick fil a lines too long it ain’t even funny no more...stay y’all asses home or order delivery"}
{"id": 1255545945774669824, "created_at": "Wed Apr 29 17:14:15 +0000 2020", "full_text": "Imagine lockdown, without internet."}
{"id": 1255545969833172992, "created_at": "Wed Apr 29 17:14:20 +0000 2020", "full_text": "I think the PPP is really Print Pay Pray #PPPloan #COVIDー19 #StimulusChecks #coronavirus #VirusCorona #Thefed #economy"}
{"id": 1255545974312796160, "created_at": "Wed Apr 29 17:14:21 +0000 2020", "full_text": "Thanks China for suppressing this virus and allowing it to spread all over the world, making the Chinese government responsible for well over the underestimated results of 219K deaths world wide, we will hold you and your country responsible for all this #COVID19 #ChineseVirus19"}
{"id": 1255545977752162304, "created_at": "Wed Apr 29 17:14:22 +0000 2020", "full_text": "We will now offer #COVID19 antibody tests to patients without COVID-19 symptoms for at least 10 days. Please note that a positive tests does NOT imply immunity nor should the results be used to clear people to end isolation/quarantine at this time. @MiddletownNJ @NJGov"}
{"id": 1255545982441394178, "created_at": "Wed Apr 29 17:14:23 +0000 2020", "full_text": "My affiliate company #Hospitals #companies #doctors #states #HealthcareHeroes #healthcare   #cities  has #swabkits, #rapidkits and #PPENow #material available for purchase if in need let connect. We also can #supply the testing lab.  #coronavirus #CoronavirusOutbreak"}
{"id": 1255545986451156993, "created_at": "Wed Apr 29 17:14:24 +0000 2020", "full_text": "If you're a Snow'Flake\" who believes in social distancing, do it and mind your own personal business. Lock yourself in and have things delivered.\nThe rest of us will live in reality and take the risks required in order to be independent  Humans \"Being\" free   \"Pun\" \"Intended\"🌪️👶"}
{"id": 1255546002980962310, "created_at": "Wed Apr 29 17:14:28 +0000 2020", "full_text": "I have to get swabbed for covid-19 tomorrow and I can’t stop panicking. I’m so prone to nose bleeds like fuck my life😭😭😭"}
{"id": 1255546023977443328, "created_at": "Wed Apr 29 17:14:33 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is actively containing COVID-19. The new guidelines by the Modi Govt prescribe SOPs for Social Distancing at offices, workplaces, factories and establishments and penalties for offences regarding violation of lockdown measures.\nvia NaMo App"}
{"id": 1255546024246104064, "created_at": "Wed Apr 29 17:14:33 +0000 2020", "full_text": "As Tennessee reopens, I ask, please don’t be stupid. I have not been able to visit my mom for weeks because she works in an ER with confirmed COVID cases. But I am sorry if you need a haircut, or really want to go to bars:/"}
{"id": 1255546029015007233, "created_at": "Wed Apr 29 17:14:34 +0000 2020", "full_text": "My mums got covid symptoms and my 83 year old grandma has rung 5 times to tell her to try some whiskey, living in a world pandemic but neck some whiskey and you’ll be fine hahahaha god I miss her"}
{"id": 1255546032722776064, "created_at": "Wed Apr 29 17:14:35 +0000 2020", "full_text": "So, apparently now we're all wearing masks in the supermarket, it's become acceptable to ignore the social distancing rules 🤷‍♀️ #stopbreathingonmyfaceplease"}
{"id": 1255546036904476672, "created_at": "Wed Apr 29 17:14:36 +0000 2020", "full_text": "How TF can people name their child Covid-Marie. Are they crazy ?"}
{"id": 1255546053321011200, "created_at": "Wed Apr 29 17:14:40 +0000 2020", "full_text": "Normal Amazon shipping:\n\nYour package was scanned in\nYour package was scanned out\nYour package was scanned in\nYour package was scanned out\nYour package was shaken all about\nYour package turned itself around\n\nCovid Amazon shipping:\nYour package shipped\nYour package was delivered"}
{"id": 1255546058110758912, "created_at": "Wed Apr 29 17:14:41 +0000 2020", "full_text": "Corona carrier Trump @realDonaldTrump should be reconsider his decisions on Social Media. @MEAIndia Ministry Of External Affairs Should focus on this matter. @WhiteHouse and Corona Carrier Trump Should be fail on Covid 19 situation."}
{"id": 1255546062598811649, "created_at": "Wed Apr 29 17:14:42 +0000 2020", "full_text": "Lrt (adheres to social distancing rules by slapping lynns drawing of edan up against ppls windows) HAVE U EVER SEEN A MORE BEAUTIFUL MAN"}
{"id": 1255546062703476736, "created_at": "Wed Apr 29 17:14:42 +0000 2020", "full_text": "Dear Sir, Family members of Covid positive patients of Muslim community at ( Nethaji Nagar, Tondiarpet, Chennai) removed containment barricades also abuse, threaten and chased away Health workers/Police who had gone there.Muslim Women in the area abuse the Police."}
{"id": 1255546065794859008, "created_at": "Wed Apr 29 17:14:43 +0000 2020", "full_text": "Did you get an email from Eric Trump aka et? Here is my reply: Well. I am disgusted by your father. And you too for that matter. Hopefully you will all be gone by 2021 like Covid-19. Yes. Your family is just like this virus. Sucking honor and valor out of the American soul."}
{"id": 1255546087512977408, "created_at": "Wed Apr 29 17:14:48 +0000 2020", "full_text": "Just received a gallon of corn alcohol hand sanitizer from @DetroitBus who is matching my purchase with donations to nonprofit groups serving others during this time of COVID-19. This business continues to be a friend to Detroit."}
{"id": 1255546096119619590, "created_at": "Wed Apr 29 17:14:50 +0000 2020", "full_text": "Yar the main problem in lockdown I ever wanna help mum but when I entered in the kitchen mum's magical words\" aray nikal Phlay hi grmi hai ab Tum sar par dawat ho\""}
{"id": 1255546107716947970, "created_at": "Wed Apr 29 17:14:53 +0000 2020", "full_text": "In Texas prison, there is no escape from a pandemic. Release parole eligible people now! #SaferAtHome Stop condemning our families to death! @GovAbbott @membergutierrez @TDCJ @KimKardashian @realDonaldTrump"}
{"id": 1255546108090044416, "created_at": "Wed Apr 29 17:14:53 +0000 2020", "full_text": "Yeah guys, sorry I haven't been tweeting for a while, I just wanted to know how all of you feel about this whole Covid-19 thing feels for you? Thanks!💗"}
{"id": 1255546112515194882, "created_at": "Wed Apr 29 17:14:54 +0000 2020", "full_text": "PAY NO SERIOUS ATTENTION to analysis on normal fabric based masks, the goal is to get everyone covered up. That way its almost  impossible to  infect someone else. Make or buy local masks! and give some to people if you can! Generosity mitigates the spread of COVID-19! #Stayhome"}
{"id": 1255546116466069504, "created_at": "Wed Apr 29 17:14:55 +0000 2020", "full_text": "What is going to happen to the world when wave 2 of #covid19 hits in the fall?! We all need to be prepared for more deaths. It will happen. Maybe #travel should be ONLY within each country or province. NO MORE TRAVEL cross country."}
{"id": 1255546117175074816, "created_at": "Wed Apr 29 17:14:55 +0000 2020", "full_text": "yo no lo puedo creer, abuso de su hijo y está EN SU CASA pero por favor es una falta de respeto para ese nene y para su madre que no pueden ni dormir. Que les pasa? Parece que el coronavirus afecta las neuronas en serio ee"}
{"id": 1255546120446623745, "created_at": "Wed Apr 29 17:14:56 +0000 2020", "full_text": "April 29 - Day 44 Social Distancing/E-Learning\n“Live as if you were to die tomorrow. Learn as if you were to live forever.”  ― Mahatma Gandhi\nAs much as I love this quote the first half is tough these days when you can't go out and do much, so I guess for now continue to learn!"}
{"id": 1255546121063104516, "created_at": "Wed Apr 29 17:14:56 +0000 2020", "full_text": "jungkook please this is not what the world meant when it said social distancing is important"}
{"id": 1255546137274187777, "created_at": "Wed Apr 29 17:15:00 +0000 2020", "full_text": "Great leaders come along during great times. The global pandemic is such a \"great time.\" I will be proud to support #JustinAmash as he prepares to run for the presidency. We cannot afford with Trump or Biden to be in charge of the executive branch of the federal government."}
{"id": 1255546145708765187, "created_at": "Wed Apr 29 17:15:02 +0000 2020", "full_text": "Football 🔺\nCovid19 🔻\n\nThis is the substitution I badly want right now 😭"}
{"id": 1255546146388348929, "created_at": "Wed Apr 29 17:15:02 +0000 2020", "full_text": "My 9 yr-old has added social distancing to his #Minecraft play."}
{"id": 1255546154479235072, "created_at": "Wed Apr 29 17:15:04 +0000 2020", "full_text": "An IOC member said he disagrees with suggestions by some scientists and doctors that a COVID-19 vaccine is needed to hold the Games, @AP reported."}
{"id": 1255546162280628225, "created_at": "Wed Apr 29 17:15:06 +0000 2020", "full_text": "No lock 🔒 down for us.....we keep teaching the next frontline fighters against covid! We coming or you...💪💪💪"}
{"id": 1255546162347741185, "created_at": "Wed Apr 29 17:15:06 +0000 2020", "full_text": "In America, for every 17 1/2 cases of Coronavirus, one of those will die. Trump doesn't give a fuck about you or me."}
{"id": 1255546162897022977, "created_at": "Wed Apr 29 17:15:06 +0000 2020", "full_text": "Right at this very moment, supposedly, there are 150,000 American, *active* Twitter users who have (or have had) Coronavirus.\n\n70,000 of these users are *daily* users.\n\nFind them if you can.\n\n#QAnon #Coronavirus #Covid19"}
{"id": 1255546171524820999, "created_at": "Wed Apr 29 17:15:08 +0000 2020", "full_text": "RT @InspectionCan: There is no evidence to suggest that food is a likely source or route of transmission of the virus and at this time and there have been no reported cases of food or food packaging being associated with the transmission of #COVID19."}
{"id": 1255546175316545538, "created_at": "Wed Apr 29 17:15:09 +0000 2020", "full_text": "In the sixth week of lockdown, has COVID19 turned the 4Ps of marketing – product, place, price, and promotion into 4Cs: confusion, complication, calamity and chaos?\n\nWe know what you are going through, our doors are open to provide support if needed. #Marketing #HereToHelp"}
{"id": 1255546175668748291, "created_at": "Wed Apr 29 17:15:09 +0000 2020", "full_text": "Maybe it’s got to do with growing old but Ellen is so fake. Yup, lockdown realisations."}
{"id": 1255546187383558145, "created_at": "Wed Apr 29 17:15:12 +0000 2020", "full_text": "I'm Rajkumar Jha, I work in Mumbai,\nAll work is locked instead of lock down\nThe situation here is very bad so I want to go to my home\nI request the Government of Madhya Pradesh that\nHelp me.\n\nThanks"}
{"id": 1255546191896608776, "created_at": "Wed Apr 29 17:15:13 +0000 2020", "full_text": "People with a solid job or generational wealth are really pushing for us to stay closed.  Situation isn’t going get better until vaccine.  Get back to work, be smart, be safe. #covid19"}
{"id": 1255546195784671237, "created_at": "Wed Apr 29 17:15:14 +0000 2020", "full_text": "Second consecutive day, and we did not have any #COVID19 cases reported from Bandipora. No case from Shopian and Kupwara either today. With just 5 cases reported from Budgam since April 10 to April 28, 4 cases were reported from the district today. Ang continues to remain up!"}
{"id": 1255546195965104130, "created_at": "Wed Apr 29 17:15:14 +0000 2020", "full_text": "Sad news from my brother's nursing home (which shut down on 11 March). Ten tests, three residents tested positive for Covid-19, one hospitalised. Some staff consequently sent home as a precaution. Home very understaffed now. Wonderful nurses and carers doing what they can. 😪💛🌈"}
{"id": 1255546196061495296, "created_at": "Wed Apr 29 17:15:14 +0000 2020", "full_text": "I swear I've gotten more insurance calls in the last few days than in the last few years.  Anyone else feel like insurance companies are trying to squeeze every last dollar out of you before they are forced to give up their ungodly profits? #SCAM #scammers #COVID19 #socialism"}
{"id": 1255546200666841089, "created_at": "Wed Apr 29 17:15:15 +0000 2020", "full_text": "People need to stay inside. On Friday I had to say goodbye to my Aunt at her funeral and it was a complete mess because of the Coronavirus. People can’t say goodbye to their loved ones properly. So I am asking you to please stay inside. It’s heartbreaking"}
{"id": 1255546204810772480, "created_at": "Wed Apr 29 17:15:16 +0000 2020", "full_text": "The right and media have outflanked us once again. The narrative is centered around \"At what arbitrary point in the future should we plan to make people go back to work?\" rather than \"How are we going to help people who can't go back to work until the epidemic has passed?\""}
{"id": 1255546213027414017, "created_at": "Wed Apr 29 17:15:18 +0000 2020", "full_text": "So to recap: Mancini underwent surgery for Stage 3 colon cancer and he was more concerned about all the people around the world suffering and struggling during the pandemic. Which is another reason why he's so popular in the clubhouse and throughout baseball. #orioles"}
{"id": 1255546213316866054, "created_at": "Wed Apr 29 17:15:18 +0000 2020", "full_text": "shintaro kisaragi is the king of social distancing"}
{"id": 1255546213363040263, "created_at": "Wed Apr 29 17:15:18 +0000 2020", "full_text": "SA is in crisis and Corona is not the reason. Corruption, violent crime, unemployment, irresponsible utterances by government officials and the EFF, no economic strategy, illegal immigrants and racial divide are the main culprits. We need to change government to have a future."}
{"id": 1255546226029674496, "created_at": "Wed Apr 29 17:15:21 +0000 2020", "full_text": "I see masks being the wave of the future. If it can stop Covid-19, it can stop common cold, flu, pollution....the soap industry will SOAR!"}
{"id": 1255546226096906241, "created_at": "Wed Apr 29 17:15:21 +0000 2020", "full_text": "$GILD is a great first step in a prolonged battle to bring Covid-19 to its demise...however the goal line is going to be tough to cross &amp; we must be relentless in seeking therapies &amp; vaccines that will get the job done...$REGN,$GILD,$PFE,$JNJ,$SNY,$ARWR,$KPTI...."}
{"id": 1255546234300964864, "created_at": "Wed Apr 29 17:15:23 +0000 2020", "full_text": "This Lockdown Was A Blessing In Disguise, Some People Won’t Understand This Tho."}
{"id": 1255546234510737409, "created_at": "Wed Apr 29 17:15:23 +0000 2020", "full_text": "just when i thought the gvmnt hit rock bottom and the onlh way was up, the ministry of health canceled all pre-planned surgeries for oncology patients and sent them all back home bc more space is needed for covid patients (the gvmnt never instated quarantine)"}
{"id": 1255546242534387712, "created_at": "Wed Apr 29 17:15:25 +0000 2020", "full_text": "I will not hold my silence when people aren’t following the lockdown rules, no way should the flat I vacated be having viewings. It’s not essential travel going around viewing properties, I’m going to call you out! STAYING IN SAVES LIVES it’s as simple as that"}
{"id": 1255546246347075584, "created_at": "Wed Apr 29 17:15:26 +0000 2020", "full_text": "Lakers being worth $8 billion and taking small business loans during a global pandemic is America in a nutshell.... we all crazy as shit 😩"}
{"id": 1255546251044548608, "created_at": "Wed Apr 29 17:15:27 +0000 2020", "full_text": "This pandemic was like holding down the power button on a computer and resetting everything"}
{"id": 1255546267620519937, "created_at": "Wed Apr 29 17:15:31 +0000 2020", "full_text": "Coronavirus exposure notification on iOS 13.5 beta: If a user is diagnosed with the virus, an anonymous notification can be passed on to people who were within Bluetooth proximity of the user’s phone, alerting them to the prospect of infection.\nEi😱"}
{"id": 1255546275774099458, "created_at": "Wed Apr 29 17:15:33 +0000 2020", "full_text": "woke up to the news that my abuser (a family member) has corona LMFAOOOOOOOOOOO i’m not even kidding when i say i hope it’s slow and painful"}
{"id": 1255546279435866114, "created_at": "Wed Apr 29 17:15:34 +0000 2020", "full_text": "After a few weeks of following a public-driven stasi-like lockdown, the public now determinedly following a  herd immunity strategy. This country is bizarre."}
{"id": 1255546280153153541, "created_at": "Wed Apr 29 17:15:34 +0000 2020", "full_text": "As we see that so many people are fighting against corona. So, the time to research not to search and end this game of corona by changing the format of treatment and by changing the phenomena of awareness.🙏🏻 #COVIDー19 #CoronaUpdates #coronavirusinindia #CoronaPandemic"}
{"id": 1255546288545955843, "created_at": "Wed Apr 29 17:15:36 +0000 2020", "full_text": "the hardest part of social distancing is not being allowed to pet puppies going for walks"}
{"id": 1255546288625631233, "created_at": "Wed Apr 29 17:15:36 +0000 2020", "full_text": "I’m starting to think this pandemic is is what happens when James Bond didn’t spoil Spectre’s plans of world domination. \n\n#COVID19 #coronavirus #JamesBond"}
{"id": 1255546292383686658, "created_at": "Wed Apr 29 17:15:37 +0000 2020", "full_text": "Trending:\n\nMacBook\nLesbian\nBeatings\nMutually Abusive\nHottie\nPiss\nAbuser\nPsycho \nManipulate\n\nOluwa, wetin Dey occur? We can’t deal with all these on COVID19 ffs!"}
{"id": 1255546292476030979, "created_at": "Wed Apr 29 17:15:37 +0000 2020", "full_text": ".@fordnation says he is “not willing to roll the dice” on setting a date for the opening the economy even though Sask, Manitoba and Que have announced such plans. He is watching the #COVID19 data and will make decisions based on that."}
{"id": 1255546293100797952, "created_at": "Wed Apr 29 17:15:37 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255546296578052099, "created_at": "Wed Apr 29 17:15:38 +0000 2020", "full_text": "I would like  all the grocery store employees and pharmacists who are working in the pharmacies in this #pandemic to be considered as first responders or assisting reponder team and they should be acknowledged and appreciated. @costcocanada @Walmart @Safeway @cvspharmacy #COVID19"}
{"id": 1255546296599011330, "created_at": "Wed Apr 29 17:15:38 +0000 2020", "full_text": "CDC ,WHO ,Dept of Health The President &amp; the rest of the govt really all reporting different shit and its nerve wracking. Like how yal sons a bitches aint on the same page"}
{"id": 1255546297056145413, "created_at": "Wed Apr 29 17:15:38 +0000 2020", "full_text": "Governor Phil Murphy is holding a press briefing around the coronavirus in Trenton. He started by announcing 2,481 confirmed new cases of the virus, and a total of 116,264 cumulative confirmed positive cases in New Jersey. @Ben_Worsley #j262w"}
{"id": 1255546301241896960, "created_at": "Wed Apr 29 17:15:39 +0000 2020", "full_text": "I would do anything to be able to go back 3 years ago and stay home, i know if i wouldn’t have left my dad would still be here."}
{"id": 1255546309248942082, "created_at": "Wed Apr 29 17:15:41 +0000 2020", "full_text": "I just made $100 off Coronavirus vaccine stocks and spent it on a high end ball trimmer. Am I the problem?"}
{"id": 1255546313799802882, "created_at": "Wed Apr 29 17:15:42 +0000 2020", "full_text": "PPE well we know there's a shortage round the globe. But nurses and doctors need it. This is one almighty effort and people are making PPE for the cause. But what doctors and nurses need is for the public to stay home. Do you not realise the situation here. Plz do your bit. ✌️❤️"}
{"id": 1255546314424832000, "created_at": "Wed Apr 29 17:15:42 +0000 2020", "full_text": "How many days has it been since lockdown? 🥵"}
{"id": 1255546317893492736, "created_at": "Wed Apr 29 17:15:43 +0000 2020", "full_text": "Pfizer/Dolsten: asked what a combination therapy could look like for covid19. Dolsten: what is promising is combining 2 different mechanisms. We're {pfizer] working on a protease, counterpart doesn't exist in human cell. We could have positive hopes to see viral load drop"}
{"id": 1255546318077992962, "created_at": "Wed Apr 29 17:15:43 +0000 2020", "full_text": "1. Centre asking States to bring back Workers, Students and Tourists.\n2. Flights not operating until 31 May\n3. UGC extending session of 2020.\n\nLooks like the nation is getting ready for the extension of Complete Lockdown until 31 May'20.\n#ExtendTheLockdown #COVIDー19"}
{"id": 1255546322108780551, "created_at": "Wed Apr 29 17:15:44 +0000 2020", "full_text": "I just had an El Camino bowl from @whereslloyd and it was the best thing I’ve done for self care this week. #supportlocal #QuarantineLife"}
{"id": 1255546322658230274, "created_at": "Wed Apr 29 17:15:44 +0000 2020", "full_text": "NEWS: ALL the AMERICANS that have #died are at the #Hands of #Governors &amp; #Mayors.. These are the PEOPLE that #Allowed BIG CELLPHONE #install 5G RADIATION POISONING TRANSMITTERS in your Communities around YOUR Children during these #lockdown 4 #GREED while #KILLING CITIZENS.."}
{"id": 1255546326118469632, "created_at": "Wed Apr 29 17:15:45 +0000 2020", "full_text": "Lets make everyone happy and Free America\nEveryone can go out and keep spreading the virus. \n\nAnyone who does should be required to sign a letter declining medical assistance for COVID-19\n\nA 2nd letter to your loved ones telling them they are acceptable losses when the virus hits"}
{"id": 1255546330656714754, "created_at": "Wed Apr 29 17:15:46 +0000 2020", "full_text": "#Jubbaland deputy minister for Agriculture Mahad Mohamed tests positive for #coronavirus bringing the total number of positive cases in the region to 6. #COVID19 is rapidly spreading in Somalia with 582 cases confirmed while the death toll stands at 28. @SomaliaCovid19 @MoH_Somal"}
{"id": 1255546334502887424, "created_at": "Wed Apr 29 17:15:47 +0000 2020", "full_text": "Public domain, it is  reported that Wuhan's dangerous lab, presumptively as a cover up for a BW lab was funded by USA and France (promiscuous)! Paradoxical and dangerous signal for India, Russia as an option !! Southpaws know better."}
{"id": 1255546338642669569, "created_at": "Wed Apr 29 17:15:48 +0000 2020", "full_text": "Back to work in a month 😩 I have enjoyed this leave with my little (despite Corona ruining our plans to get out more)."}
{"id": 1255546343537414151, "created_at": "Wed Apr 29 17:15:49 +0000 2020", "full_text": "Key points of Governor @jidesanwoolu's address on ease of Lagos #lockdown: \nCoporate organisations and banks to operate from 9am to 3pm from Monday 4th. \nOffices to operate at 60% staff capacity. \nPublic transport to operate at 60% capacity.\nCurfew from 8pm to 6am every day."}
{"id": 1255546343545765889, "created_at": "Wed Apr 29 17:15:49 +0000 2020", "full_text": "Why do y’all wanna get corona at super cuts so bad?"}
{"id": 1255546347236687872, "created_at": "Wed Apr 29 17:15:50 +0000 2020", "full_text": "After lockdown, let's go to the beach, bitch."}
{"id": 1255546347257843713, "created_at": "Wed Apr 29 17:15:50 +0000 2020", "full_text": "Those WHO rely on Science must know;\nCOVID-19 came from a BioScience lab. Science owns this disease."}
{"id": 1255546351649243137, "created_at": "Wed Apr 29 17:15:51 +0000 2020", "full_text": "Ion want this corona shit to end lowkey. Keep me home"}
{"id": 1255546355264761861, "created_at": "Wed Apr 29 17:15:52 +0000 2020", "full_text": "*writes hairdresser in CV*\n#QuarantineLife"}
{"id": 1255546355596042241, "created_at": "Wed Apr 29 17:15:52 +0000 2020", "full_text": "As long as lockdown over by July I’ll be a happy happy gal!😜🤣🥳 👑 🎉💗 &amp; no to any March/April/May/June babies think yous are hogging my month of birth 🤪🤣👏🏻 sucks to be yous birthdays in lockdown (probs tempting fate and spend mine infront of the tele with a takeaway) 😂😂😂"}
{"id": 1255546355898089473, "created_at": "Wed Apr 29 17:15:52 +0000 2020", "full_text": "now that sports are all on hold due to corona let's take this time to fully cancel the sport of baseball it is no good and boring"}
{"id": 1255546367981780992, "created_at": "Wed Apr 29 17:15:55 +0000 2020", "full_text": "So @DominicRaab says at the Coronavirus Propoganda Briefing the UK tax payer will now be giving £350 million a year to GAVI.... A Bill &amp; Melinda Gates Foundation project... The Foundation thats got its fingers in most if not all UK Govt \"Experts &amp; Scientists\""}
{"id": 1255546376148025350, "created_at": "Wed Apr 29 17:15:57 +0000 2020", "full_text": "In many Asian Countries when you see a mask 😷 - it’s simply because the person is sick and doesn’t want to spread it...... not the other way around.  So few Americans understand that view - the greater good 🌍 #CoronaVirus #covid19"}
{"id": 1255546376269766658, "created_at": "Wed Apr 29 17:15:57 +0000 2020", "full_text": "how does one procure a hedgehog during lockdown asking for a friend"}
{"id": 1255546376383053826, "created_at": "Wed Apr 29 17:15:57 +0000 2020", "full_text": "Somebody say these care packages by politicians with their names and faces plastered on it is a good way to remember who gave you covid💀💀"}
{"id": 1255546376924082176, "created_at": "Wed Apr 29 17:15:57 +0000 2020", "full_text": "Testing is key in the fight against COVID 19"}
{"id": 1255546385316769792, "created_at": "Wed Apr 29 17:15:59 +0000 2020", "full_text": "That covid test is nuts man"}
{"id": 1255546389016252416, "created_at": "Wed Apr 29 17:16:00 +0000 2020", "full_text": "dream it's audacity to charge money for a stay at home con literally what the fuck ajajsjsjs"}
{"id": 1255546393286135808, "created_at": "Wed Apr 29 17:16:01 +0000 2020", "full_text": "why didn’t we get the usual covid update yesterday?"}
{"id": 1255546401976578049, "created_at": "Wed Apr 29 17:16:03 +0000 2020", "full_text": "BREAKING: Coronavirus: Evening update as official UK death toll passes 26,000: Five things you need to know about the coronavirus outbreak this evening. Via @globalbreaking_"}
{"id": 1255546418342834179, "created_at": "Wed Apr 29 17:16:07 +0000 2020", "full_text": "Same research group who discovered the vaccine for Ebola is working on a vaccine for Corona Covid19. This research group is goals. Wish I was one of them!"}
{"id": 1255550701129928711, "created_at": "Wed Apr 29 17:33:08 +0000 2020", "full_text": "I salute  @PoliceRajasthan this is corona fighters"}
{"id": 1255550709837303809, "created_at": "Wed Apr 29 17:33:10 +0000 2020", "full_text": "Latest numbers from @mnhealth: 34% of cases and 96%(!) of mortality from #COVID19 in adults &gt; 60 yo. \n\nIs this being driven by atypical presentations - lack of fever, hypoxic tolerance, and #delirium?"}
{"id": 1255550717953052672, "created_at": "Wed Apr 29 17:33:12 +0000 2020", "full_text": "Stay home if you're sick \nCome over if you're thicc"}
{"id": 1255550726203494408, "created_at": "Wed Apr 29 17:33:14 +0000 2020", "full_text": "theres someone at the door knocking really loud um sir we are social distancing please drop the parcel and LEAVE"}
{"id": 1255550730943041536, "created_at": "Wed Apr 29 17:33:15 +0000 2020", "full_text": "People think by next week the lockdown will be over and things will return to normal. This includes the ignorant ones that still think the virus isn't real"}
{"id": 1255550738958184448, "created_at": "Wed Apr 29 17:33:17 +0000 2020", "full_text": "When morons go out and the virus gets worse impeached trump Fox News will say Pelosi Biden Schiff are spreading the virus. This criminal scum bag knew in late Nov. Chinese, they are 10 times more honorable then any trump that ever lived! A 5 time fraudulent draft dodger"}
{"id": 1255550763406815233, "created_at": "Wed Apr 29 17:33:23 +0000 2020", "full_text": "so OC really said “yeah we know there’s a pandemic... but we’re known for our beaches !!! so we’re gonna reopen them”"}
{"id": 1255550767894876161, "created_at": "Wed Apr 29 17:33:24 +0000 2020", "full_text": "I do a lot of risky things but you won’t catch me eating Chipotle in the middle of a pandemic."}
{"id": 1255550768377184258, "created_at": "Wed Apr 29 17:33:24 +0000 2020", "full_text": "calm down.... go pull up some Dr. D.W. Erickson our in Ca.    for a more sensible point of view on covid-19.......enough of this media driven fear😡🔥😡"}
{"id": 1255550771774529537, "created_at": "Wed Apr 29 17:33:25 +0000 2020", "full_text": "The temptation to do a covid-themed week for the return of Swahili Word of the Day next week is  high. But I will resist! We'll carry on with efforts to help curate a list of vocab that is being used during These Times. #SWOTD"}
{"id": 1255550772084793346, "created_at": "Wed Apr 29 17:33:25 +0000 2020", "full_text": "Mr Sandman has been coming over almost every night now, does he not understand social distancing?! 😆"}
{"id": 1255550772114325505, "created_at": "Wed Apr 29 17:33:25 +0000 2020", "full_text": "Why is everyone baking bread? 🤔 #QuarantineLife #StayHome #staysafe"}
{"id": 1255550772932014080, "created_at": "Wed Apr 29 17:33:25 +0000 2020", "full_text": "Thoughts that keep me awake at night: If Russ Benton gets Coronavirus he WILL die and I can’t handle that"}
{"id": 1255550776736468993, "created_at": "Wed Apr 29 17:33:26 +0000 2020", "full_text": "How are u corona?"}
{"id": 1255550780582424576, "created_at": "Wed Apr 29 17:33:27 +0000 2020", "full_text": "we all deserve a tattoo after this lockdown. 😂"}
{"id": 1255550780624572416, "created_at": "Wed Apr 29 17:33:27 +0000 2020", "full_text": "Michelle Obama robocalling my cellphone with instructions on how to get tested amid a pandemic wasn’t how I was expecting 2020 to go."}
{"id": 1255550792632844298, "created_at": "Wed Apr 29 17:33:30 +0000 2020", "full_text": "Due to Covid-19 the Memorial Day Parade in Willsboro is cancelled.  It would be impossible to do the safety precautions with the gathering down town.\n\nWe will work on some other means of honoring our veterans who have gone before us."}
{"id": 1255550806335664128, "created_at": "Wed Apr 29 17:33:33 +0000 2020", "full_text": "im sick of these corona jokes that customers been saying since march 🥱"}
{"id": 1255550818637369345, "created_at": "Wed Apr 29 17:33:36 +0000 2020", "full_text": "What behavioural actions are you taking to stay safe from #Coronavirus?\n\n#covid19 #StaySafe #polls"}
{"id": 1255550819023360000, "created_at": "Wed Apr 29 17:33:36 +0000 2020", "full_text": "bro fuck corona i just wanna hang out with my irls like how we used to :("}
{"id": 1255550826845745153, "created_at": "Wed Apr 29 17:33:38 +0000 2020", "full_text": "Anyone else have no clue what to do during lockdown?"}
{"id": 1255550830674993153, "created_at": "Wed Apr 29 17:33:39 +0000 2020", "full_text": "Today 193 Covid19 positive patients recovered and discharged in Mumbai \n\nTotal number of patients recovered and discharged till date in the city is 1,427"}
{"id": 1255550834609475591, "created_at": "Wed Apr 29 17:33:40 +0000 2020", "full_text": "When corona over im selling my car &amp; catching the bus honestly"}
{"id": 1255550835070840832, "created_at": "Wed Apr 29 17:33:40 +0000 2020", "full_text": "Once this lockdown is lifted , I will just order @mywingside wings in peace ."}
{"id": 1255550839877484545, "created_at": "Wed Apr 29 17:33:41 +0000 2020", "full_text": "BREAKING: Amid all the uncertainty surrounding COVID-19, M12D announces that fans WILL be allowed at the 2020 BoB and will NOT be required to wear a mask. Huge development....story to come \n\n#Birdies\n#BigBirds"}
{"id": 1255550843127922688, "created_at": "Wed Apr 29 17:33:42 +0000 2020", "full_text": "We will be remembered by distant civilizations as the beings destroyed by stupidity.\n#COVID19\n#theleastintellegentspecies"}
{"id": 1255550843396534273, "created_at": "Wed Apr 29 17:33:42 +0000 2020", "full_text": "\"I have crowned many kings, now this is my coronation\" not coronation pandemic @thisisAQ"}
{"id": 1255550848136089601, "created_at": "Wed Apr 29 17:33:43 +0000 2020", "full_text": "Listening to @Fearnecotton @BBCRadio2 Sounds of the 90s when Steps &amp; Tragedy comes on... You think you remember the dance moves but YouTube them just incase. Secretly knowing you never forgot them, you were just trying not to look like a total loser infront of the cat #lockdown"}
{"id": 1255550851948650496, "created_at": "Wed Apr 29 17:33:44 +0000 2020", "full_text": "Worried about our family in Puerto Rico, my dad just texted me asking why they hadn’t gotten their $1200 stimulus checks. \n\nI told him, “Colonization. That’s why.” \n#COVID19"}
{"id": 1255550856562384902, "created_at": "Wed Apr 29 17:33:45 +0000 2020", "full_text": "dan’s special guest is the coronavirus"}
{"id": 1255550864539992064, "created_at": "Wed Apr 29 17:33:47 +0000 2020", "full_text": "Why did everyone collectively decide to ruin their hair during lockdown?"}
{"id": 1255550868331597824, "created_at": "Wed Apr 29 17:33:48 +0000 2020", "full_text": "Chinese Communist Party: \"We didn't start the virus. It was always hurting since the world been turning. We didn't start the virus. No we didn't fight it, but we're trying to hide it. We didn't start the fire.\"\n\nBilly Joel:"}
{"id": 1255550868918865925, "created_at": "Wed Apr 29 17:33:48 +0000 2020", "full_text": "I’m gonna say this right now: Ohio has been the only state with a governor that took immediate action with the outbreak &amp; continues to take the right action necessary to prevent people from getting sick &amp; dying. Yes, numbers keep raising but that’s because YALL CANT STAY HOME"}
{"id": 1255550885268258823, "created_at": "Wed Apr 29 17:33:52 +0000 2020", "full_text": "Still can’t believe how stubborn COVID is"}
{"id": 1255550889638715394, "created_at": "Wed Apr 29 17:33:53 +0000 2020", "full_text": "My stock is up today.. I dropped 2 lbs this week and this pandemic still is scaring the fuck out of me."}
{"id": 1255550902116777984, "created_at": "Wed Apr 29 17:33:56 +0000 2020", "full_text": "Because of corona and the internship I had planned I’m forced to take summer classes... I do nottttt want to stay another year after this one"}
{"id": 1255550902146150402, "created_at": "Wed Apr 29 17:33:56 +0000 2020", "full_text": "The same establishment who criticised Tracy Brabins shoulder, now are defending his rotten government’s handling over #COVID19 unbelievable"}
{"id": 1255550910626922499, "created_at": "Wed Apr 29 17:33:58 +0000 2020", "full_text": "Best thing to come out of lockdown so far is playing ‘dress to impress’ so I choose and send an outfit to louis and he does the same for me and when we reunite we have to wear them and I’m honestly so excited to see what I get"}
{"id": 1255550911126126598, "created_at": "Wed Apr 29 17:33:58 +0000 2020", "full_text": "I haven’t heard anything about Canada regarding the Coronavirus"}
{"id": 1255550918524723201, "created_at": "Wed Apr 29 17:34:00 +0000 2020", "full_text": "I had a promoted post to stay home by my state and the replies are just hookers wanting to open up the state. You're going to die but okay."}
{"id": 1255550919539908608, "created_at": "Wed Apr 29 17:34:00 +0000 2020", "full_text": "The Ebola drug Remdesivir shows \"no significant clinical benefits\" in the treatment of corona patients, a study published in the journal Lancet shows.\n\n More than 200 covid-19 patients in Wuhan, China, participated in the study."}
{"id": 1255550931959152641, "created_at": "Wed Apr 29 17:34:03 +0000 2020", "full_text": "This pandemic has made me realise how fucking stupid people are"}
{"id": 1255550939978698754, "created_at": "Wed Apr 29 17:34:05 +0000 2020", "full_text": "If laws can't be equally applied... they are not valid laws! #COVID19 #Jews #Christians #Muslims #freespeech"}
{"id": 1255550944043044864, "created_at": "Wed Apr 29 17:34:06 +0000 2020", "full_text": "McConnell is suggesting lawyers are standing on sidewalks scrutinizing every move of businesses to find ways of filing lawsuits for damages from Covid-19. He thinks legislation is required to provide businesses legal immunity. Don’t forget doctors, nurses, hospitals."}
{"id": 1255550944286146560, "created_at": "Wed Apr 29 17:34:06 +0000 2020", "full_text": "J. Kushner; states this f*cking president's actions in this Covid-19 is a success story!\nWhat a delusional stupid prick: it's hard for anyone to believe his shit when over 58,000 Americans have died &amp; over 1 million infected; more infected than the next 5 countries  combined."}
{"id": 1255550948203773953, "created_at": "Wed Apr 29 17:34:07 +0000 2020", "full_text": "#EntryOfTheChurch\nHow awesome is it that even in the midst of this pandemic and the distress in the earth, we get to hear the council of the LORD and Oracles of YAHWEH"}
{"id": 1255550953018851329, "created_at": "Wed Apr 29 17:34:08 +0000 2020", "full_text": "My sister just asked me if I wanted to go to my Mother's house (100 miles away) for a Social Distancing Mother's Day.   She said we can lunch in our cars and only go in to use the bathroom.  She asked if I want to join but added (in your own car, of course)"}
{"id": 1255550956948914177, "created_at": "Wed Apr 29 17:34:09 +0000 2020", "full_text": "25k people with corona in GA and yall wanna go to the mall to chill , people really just dumb and dont care about their own families"}
{"id": 1255550973965209601, "created_at": "Wed Apr 29 17:34:13 +0000 2020", "full_text": "Would people be up for sharing stories of older &amp; disabled people receiving great treatment in hospital for #COVID19, including stories of recovery with the hashtag #equallives ? If so please RT"}
{"id": 1255550978205593600, "created_at": "Wed Apr 29 17:34:14 +0000 2020", "full_text": "#UAE announced 549 new cases of #COVID19 on Wednesday, taking the total to 11,929 cases."}
{"id": 1255550985730248705, "created_at": "Wed Apr 29 17:34:16 +0000 2020", "full_text": "New Jersey reports 2,408 new cases and 328 new deaths bringing total confirmed cases there to 116,264 and 6,770 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255550985889595399, "created_at": "Wed Apr 29 17:34:16 +0000 2020", "full_text": "The world should keep an eye on the aid that #Pakistan is going to receive for fight against #COVID19. There's a worry that they might use this money to help #terrorism and terrorist organisations to become stronger &amp; stronger."}
{"id": 1255550986795593733, "created_at": "Wed Apr 29 17:34:16 +0000 2020", "full_text": "Best thing about this lockdown is that I get paid tomorrow and I’m still not in my overdraft, first time for everything 🕺🏻"}
{"id": 1255550998497636353, "created_at": "Wed Apr 29 17:34:19 +0000 2020", "full_text": "I don't want pork. I want people to survive COVID-19."}
{"id": 1255550999227281408, "created_at": "Wed Apr 29 17:34:19 +0000 2020", "full_text": "Wanna know who doesn't care if these stay at home orders are constitutional or not?... The virus."}
{"id": 1255550999420338177, "created_at": "Wed Apr 29 17:34:19 +0000 2020", "full_text": "In terms they could understand @DrSamPage had to splain to Eureka why ditching County stay-at-home order is a bad idea. #YouTellemDrSam!"}
{"id": 1255551011667824640, "created_at": "Wed Apr 29 17:34:22 +0000 2020", "full_text": "Anybody else thought the coronavirus was a hoax from the beginning?\n\n🖐️I did."}
{"id": 1255551019276210178, "created_at": "Wed Apr 29 17:34:24 +0000 2020", "full_text": "There are some really lovely people out there. Just had a delivery from someone in the village from @theCOOKkitchen thanking me for working in @NHSuk and for having a jigsaw puzzle swap to keep people busy during 'lockdown'. I am feeling very humbled by such a wonderful gesture."}
{"id": 1255551020253564928, "created_at": "Wed Apr 29 17:34:24 +0000 2020", "full_text": "From my limited perspective, Covid is making Americans healthier lol"}
{"id": 1255551027677364227, "created_at": "Wed Apr 29 17:34:26 +0000 2020", "full_text": "If I see one more hateful comment on a photo of law enforcement receiving  a food donation or masks and someone talks shit about them not social distancing in the photo I am gonna lose it bro."}
{"id": 1255551032190361601, "created_at": "Wed Apr 29 17:34:27 +0000 2020", "full_text": "The commitment @CAgovernor made in the #CABudget to expand Medi-Cal to undocumented seniors is more important than ever. We urge this investment as soon as possible to adequately combat #COVID19 and protect the lives of all Californians. We need #Health4AllSeniors now!"}
{"id": 1255551036426612736, "created_at": "Wed Apr 29 17:34:28 +0000 2020", "full_text": "i wonder if any dads have gone full jack torrence from this pandemic yet"}
{"id": 1255551044865732608, "created_at": "Wed Apr 29 17:34:30 +0000 2020", "full_text": "Once this is over I think all those constantly criticising #borisjohnson #matthancock #dominicraab for their handling of #COVID19 should participate in an pandemic simulation and see how they crack on. The rest of us can be armchair critics"}
{"id": 1255551057196965889, "created_at": "Wed Apr 29 17:34:33 +0000 2020", "full_text": "Let kids stay home. Bazo'bona next year."}
{"id": 1255551070169858051, "created_at": "Wed Apr 29 17:34:36 +0000 2020", "full_text": "So now the spel.playing the covid 19 card saying we should focus on trying to get games going not investing wrong doing how low will this corrupt bunch of lieing rats go Doncaster is dieing to give them the title fact"}
{"id": 1255551074183852038, "created_at": "Wed Apr 29 17:34:37 +0000 2020", "full_text": "Vitamin D Insufficiency is Prevalent in Severe COVID-19. this why warm states do better than the cold states"}
{"id": 1255551074305560578, "created_at": "Wed Apr 29 17:34:37 +0000 2020", "full_text": "Putting sour cream on tacos probably lead to Covid 19"}
{"id": 1255551086812954627, "created_at": "Wed Apr 29 17:34:40 +0000 2020", "full_text": "Nighas thinking corona checks the number of people before infecting Lmaaaoooo"}
{"id": 1255551087097999360, "created_at": "Wed Apr 29 17:34:40 +0000 2020", "full_text": "And we WILL be placed on lockdown once more. Another 12 months. The end."}
{"id": 1255551091065921538, "created_at": "Wed Apr 29 17:34:41 +0000 2020", "full_text": "NEW: No new know cases of COVID-19 yet again in #NB.\n\nThe Dr. Georges-L.-Dumont University Hospital Centre in Moncton has identified 0 new cases.\n\nNo new recoveries to report, still 114 of 118.\n\nThere is one remaining patient in hospital."}
{"id": 1255551095503499267, "created_at": "Wed Apr 29 17:34:42 +0000 2020", "full_text": "Another miracle emerged in the Qur'an. \"Anbiya / Verse 32:\" We made a PROTECTIVE CEILING IN THE SKY. \"The Quran knew the ATMOSPHERE AND OZONE LAYER in 625.\" CORONA COVİD19     3"}
{"id": 1255551099853049857, "created_at": "Wed Apr 29 17:34:43 +0000 2020", "full_text": "Tanzania has new 196 cases of COVID-19. To make matters worse, authorities haven't pinpointed exact regions, districts,wards, streets or villages where this infections arose. So now we've been left to speculate and guess.I've never seen a government so uncaring of it's citizens."}
{"id": 1255551108375875584, "created_at": "Wed Apr 29 17:34:45 +0000 2020", "full_text": "4.25% of the world's population using 40% of the world's resources, and now having 25% of the world's death toll from COVID-19."}
{"id": 1255551112309927936, "created_at": "Wed Apr 29 17:34:46 +0000 2020", "full_text": "マスクを着用しよう。\n自分を守ろう。\n家族を守ろう。\n\nLet's wear a mask.\nProtect yourself.\nProtect your family.\n#COVID19"}
{"id": 1255551116206628865, "created_at": "Wed Apr 29 17:34:47 +0000 2020", "full_text": "We have started this country lock down nice and people are corporation is best ,but please don't risk with our kids,while all the minister  children will be home as overseas school are still clouse please #BasicEducation"}
{"id": 1255551124410679298, "created_at": "Wed Apr 29 17:34:49 +0000 2020", "full_text": "My friends dad has been in ICU for weeks, sedated....today he walks out of the Hospital for Special care. They both beat COVID-19. Glory to good!!"}
{"id": 1255551128760201217, "created_at": "Wed Apr 29 17:34:50 +0000 2020", "full_text": "people are so fucking selfish, please just stop going outside and think about everyone in the world for once! i hate finding my mom crying in silence worried about my dad getting sick and about money and what we are gonna do. please just stay home"}
{"id": 1255551128764329985, "created_at": "Wed Apr 29 17:34:50 +0000 2020", "full_text": "I'm getting turned on by my own polls, welcome to lockdown horniness :)"}
{"id": 1255551129083133958, "created_at": "Wed Apr 29 17:34:50 +0000 2020", "full_text": "Another miracle emerged in the Qur'an. \"Anbiya / Verse 32:\" We made a PROTECTIVE CEILING IN THE SKY. \"The Quran knew the ATMOSPHERE AND OZONE LAYER in 625.\" CORONA COVİD19 2 3"}
{"id": 1255551132845453312, "created_at": "Wed Apr 29 17:34:51 +0000 2020", "full_text": "..... what were y’all doing after a full day of work before the pandemic? I’m fr. (M-F)"}
{"id": 1255551141854670855, "created_at": "Wed Apr 29 17:34:53 +0000 2020", "full_text": "The new MHA order will help restore child with the Mother, students with Parents, families spread out, but do maintain Social distancing"}
{"id": 1255551145868537856, "created_at": "Wed Apr 29 17:34:54 +0000 2020", "full_text": "I love you guys..... \n\nlove you.... :) ❤️\n\nLeaving twitter, will be back after a Month or 2 :)\n\n#StayHome"}
{"id": 1255551146338381824, "created_at": "Wed Apr 29 17:34:54 +0000 2020", "full_text": "Anyone else wake up every morning thinking they have Corona but quickly remember it’s just allergy season?"}
{"id": 1255551149244944389, "created_at": "Wed Apr 29 17:34:55 +0000 2020", "full_text": "NY Gov. Andrew Cuomo was right. where were all the news media reporting at the early stages ? i bet they are in the pockets of the china #CCP ... along with @WHO and @UN as well ... shame on you\n\n#CCPVirus #coronavirus #COVID19 #luzonlockdown @cnn @BBCWorld @4corners @AP"}
{"id": 1255551150431993856, "created_at": "Wed Apr 29 17:34:55 +0000 2020", "full_text": "#ExtendTheLockdown\nStay home to buy medical researches more time to find vaccine and effective therapies. Makes sense."}
{"id": 1255551153774956545, "created_at": "Wed Apr 29 17:34:56 +0000 2020", "full_text": "This country is exhausting. Geriatrics thugging left, right and centre as if covid wasn't already stressing us. Ah!"}
{"id": 1255551166877970433, "created_at": "Wed Apr 29 17:34:59 +0000 2020", "full_text": "Are there any new habits you've developed while on lockdown that you hope to keep when places reopen? #lockdown #habits #habit #cancersupport #cancer #cancersurvivor #covid19 #SelfQuarantine"}
{"id": 1255551170715795462, "created_at": "Wed Apr 29 17:35:00 +0000 2020", "full_text": "Those who want to #ExtendTheLockdown need to just stay where you are and let the winners of the world get our economy flowing again.  Stay home, under your covers &amp; leave us alone.  You are of no value if all you are going to do is bitch &amp; interfere."}
{"id": 1255551191741796352, "created_at": "Wed Apr 29 17:35:05 +0000 2020", "full_text": "Another miracle emerged in the Qur'an. \"Anbiya / Verse 32:\" We made a PROTECTIVE CEILING IN THE SKY. \"The Quran knew the ATMOSPHERE AND OZONE LAYER in 625.\" CORONA COVİD19  5"}
{"id": 1255551195424460801, "created_at": "Wed Apr 29 17:35:06 +0000 2020", "full_text": "coe mn esse corona ta foda... tristao mane"}
{"id": 1255551199849394177, "created_at": "Wed Apr 29 17:35:07 +0000 2020", "full_text": "Atleast #ScandalEtv advertising african brand hunters dry ......even though its on lockdown"}
{"id": 1255551200315006981, "created_at": "Wed Apr 29 17:35:07 +0000 2020", "full_text": "during this lockdown i've either been fully enjoying my own company and being grateful for it or feeling lonely like i need someone to talk to constantly and there's been no in between."}
{"id": 1255551203683033088, "created_at": "Wed Apr 29 17:35:08 +0000 2020", "full_text": "My backyard looks out onto an NJ county park, so I've had a front-row view on how people are (and aren't) social distancing in parks. \n\nNow that NJ State parks are re-opening, I have some thoughts for @Joe_D_EssexExec + @MontclairNJGov about how to safely re-open our parks."}
{"id": 1255551207952789504, "created_at": "Wed Apr 29 17:35:09 +0000 2020", "full_text": "Legit query, someone explain this PPG method I see people mentioning? Also is this a possible option or social media shithousery? #LUFC #EFL #COVID19 #Football"}
{"id": 1255551220690763777, "created_at": "Wed Apr 29 17:35:12 +0000 2020", "full_text": "During this time of pandemic, remember that coughing on your knuckles BEFORE a fight gives you +22 poison damage."}
{"id": 1255551221605294080, "created_at": "Wed Apr 29 17:35:12 +0000 2020", "full_text": "I'm happy using this lockdown to learn a new designing software, which is helping with my career. And of course staying home killing mosquitoes and contributing to the nation. 😝\nHope we get out of this very soon! \nFolks, make sure you take part in #iGyaanGiveaway by  @igyaan"}
{"id": 1255551229327015936, "created_at": "Wed Apr 29 17:35:14 +0000 2020", "full_text": "This lockdown you have supper at 6pm but you watch tv until 12 midnight now this situation demands you must have level 1 supper at 6pm then around 10pm you must have level 2 supper-nyana. This lockdown things aren't normal I tell you."}
{"id": 1255551233533804550, "created_at": "Wed Apr 29 17:35:15 +0000 2020", "full_text": "Corona really ruining Jamaica and DR for me 😭"}
{"id": 1255551233663909892, "created_at": "Wed Apr 29 17:35:15 +0000 2020", "full_text": "I'm going to assume rightly, or wrongly that the people flouting lockdown rules are the ones that haven't personally been affected by corona virus. I bet they still clap for carers on Thursday at 8pm."}
{"id": 1255551242207727620, "created_at": "Wed Apr 29 17:35:17 +0000 2020", "full_text": "Self restraint is going to be so important when the lockdown is lifted. Just because you can doesn't mean you must. At least for the first few weeks!"}
{"id": 1255551245697376256, "created_at": "Wed Apr 29 17:35:18 +0000 2020", "full_text": "maybe it’s a blessing in disguise that this pandemic forced everyone inside and the ozone closed and now Mother Earth is healthier. But the good work is not done yet."}
{"id": 1255551246502633472, "created_at": "Wed Apr 29 17:35:18 +0000 2020", "full_text": "Y'all we need to stay home so covid19 passes before I bleach my fucking hair"}
{"id": 1255551254899507201, "created_at": "Wed Apr 29 17:35:20 +0000 2020", "full_text": "It’s almost like the Liberal press wants more death and economic destruction from COVID-19. At the end of the day, I feel that the cure will be worse than the disease..... #CanadaCollapse #NoFreedom #RationalThots #HillaryVP"}
{"id": 1255551262751436808, "created_at": "Wed Apr 29 17:35:22 +0000 2020", "full_text": "This lockdown could have been an opportunity for people to take care of their health. But for some reason we ended up all in lockdown and no changes in health or food system. Makes total sense!"}
{"id": 1255551262998671360, "created_at": "Wed Apr 29 17:35:22 +0000 2020", "full_text": "I just think this whole theater situation is just crazy. \n\nDon't get me wrong, I respect the theater experience all the same, but if universal wants a family to experience a film they make during this pandemic. They should\n\nBut that comment made by universal's president is just"}
{"id": 1255551263183220736, "created_at": "Wed Apr 29 17:35:22 +0000 2020", "full_text": "Yesterday, walked outside on the nature trail and almost everyone wasn’t wearing a mask\n\nNobody’s buying the “we need to panic” narrative any more"}
{"id": 1255551270951309319, "created_at": "Wed Apr 29 17:35:24 +0000 2020", "full_text": "anyone else thinking that we guna be on lockdown forever. they keep saying deaths will go down but we at over 26k deaths now in just England alone."}
{"id": 1255551271274262529, "created_at": "Wed Apr 29 17:35:24 +0000 2020", "full_text": "Covid 19 is clearly causing excess fatalities world-wide, but according to the ONS,  Certificated Deaths in this crisis are being attributed to the Virus if \"it is suspected or involved\", if there is no Test! We should not overestimate the impact of the crisis!"}
{"id": 1255551279306354689, "created_at": "Wed Apr 29 17:35:26 +0000 2020", "full_text": "Who says we can't take NO for an answer? COM VP @VeraJourova confirms that there is no reason to start an infringement procedure against #Hungary because of our Lex #COVID. That is a big NO, and I couldn't agree more."}
{"id": 1255551296511397889, "created_at": "Wed Apr 29 17:35:30 +0000 2020", "full_text": "Never really bothered using twitter, but lockdown insanity has be searching for excitement!"}
{"id": 1255551300592373770, "created_at": "Wed Apr 29 17:35:31 +0000 2020", "full_text": "FDA doesn’t allow Korean COVID-19 exam in Maryland. Maryland’s governor imported them last week and waits the FDA’s proof."}
{"id": 1255551300596649985, "created_at": "Wed Apr 29 17:35:31 +0000 2020", "full_text": "Even if you hate conspiracy theorists, and even if you believe 100% of what the Gov/WHO/CDC is saying about the 'Rona - they still have the right to exist. I mean, I thought people had the right to say dumb shit in America?"}
{"id": 1255551301443817476, "created_at": "Wed Apr 29 17:35:31 +0000 2020", "full_text": "I was hoping during lockdown 70% would be screened and tested, so when we send back our kids to school a proper quarantine will be implemented, to me lockdown has been a futile exercise in this regard."}
{"id": 1255551312894193664, "created_at": "Wed Apr 29 17:35:34 +0000 2020", "full_text": "If you're advocating to \"Extend the lockdown\", then advocate for rent freeze, UBI, and to freeze all utilities and bills. In the meanwhile, support small businesses."}
{"id": 1255551313548582912, "created_at": "Wed Apr 29 17:35:34 +0000 2020", "full_text": "I forgot how it feels to wear an underwear because I haven’t worn any since the lockdown. Oops. Hahaha.  🙊🩲"}
{"id": 1255551313892438018, "created_at": "Wed Apr 29 17:35:34 +0000 2020", "full_text": "I bet the children who drank hose water are immune to the corona virus"}
{"id": 1255551317541609473, "created_at": "Wed Apr 29 17:35:35 +0000 2020", "full_text": "i challenge everyone who thinks opening the economy back up is more important than isolation right now to research the 1918 Spanish Flu pandemic and the failures of local government to mitigate spread (and why it’s called the spanish flu)"}
{"id": 1255551321933045762, "created_at": "Wed Apr 29 17:35:36 +0000 2020", "full_text": "If this corona virus has taught me anything it’s that I’m not proud to be an American"}
{"id": 1255551329566625798, "created_at": "Wed Apr 29 17:35:38 +0000 2020", "full_text": "When this lockdown is over I'm gonna jump higher than Labrinth's high pitched squeal."}
{"id": 1255551334045986822, "created_at": "Wed Apr 29 17:35:39 +0000 2020", "full_text": "And we've hit 60K for COVID."}
{"id": 1255551338315841536, "created_at": "Wed Apr 29 17:35:40 +0000 2020", "full_text": "1. The CDC admits that they will label a death as a COVID-19 fatality just based on the symptons, not from a blood test. 2. It was predicted that this year, there would be 50 to 80 thousand flu fatalities. 3. There has only been 25,000, allegedly. 4. The flu and COVID-19 has ...."}
{"id": 1255551347191095296, "created_at": "Wed Apr 29 17:35:42 +0000 2020", "full_text": "Just a reminder that Total Health Care (recently purchased by Priority Health) is a terrible company, whose customer service rivals Comcast in terms of sheer awfulness and impenetrability. @TotallyTHC #COVID19 #Health #PeopleBeforeProfit #MedicareForAll"}
{"id": 1255551351079215106, "created_at": "Wed Apr 29 17:35:43 +0000 2020", "full_text": "Clearly it's cocktail day at the provincial #COVID19 news conferences. Margaritas in Ontario, Pina coladas in Quebec. #cdnpoli"}
{"id": 1255551351712550915, "created_at": "Wed Apr 29 17:35:43 +0000 2020", "full_text": "Looking at the global Covid19 stats. We really need God to help us, more than ever."}
{"id": 1255551360218673152, "created_at": "Wed Apr 29 17:35:45 +0000 2020", "full_text": "Screw this virus... I’m done w/the drama &amp; moving forward w/life as and how I can. I think the sooner off the rest of the country does, the better... so summer beach vacay plans in the works, and tailgate plans ramping up for @HailStateFB. Giving corona the 🖕🏻! #LiveAndLetLive"}
{"id": 1255551367881654273, "created_at": "Wed Apr 29 17:35:47 +0000 2020", "full_text": "I find the Paid Instagram pages so fascinating. Pay for 24hr Instagram live work outs! I am impressed by those that have built this up over the last 5 weeks. And Look forward to seeing this post lockdown\n\nHave you joined a subscribe fitness page?? And Why?!"}
{"id": 1255551371904004098, "created_at": "Wed Apr 29 17:35:48 +0000 2020", "full_text": "How are you @scillygigs ? Hows life on the islands during this pandemic?"}
{"id": 1255551379990609922, "created_at": "Wed Apr 29 17:35:50 +0000 2020", "full_text": "After what I’ve seen on IG live throughout this whole COVID-19 Im banning a bunch of yall from the club once we reopen."}
{"id": 1255551380124827648, "created_at": "Wed Apr 29 17:35:50 +0000 2020", "full_text": "you know what's wild is we're in this lockdown so long Oliver is outgrowing his clothing."}
{"id": 1255551380363845632, "created_at": "Wed Apr 29 17:35:50 +0000 2020", "full_text": "We on a pandemic and political crises over here, pls aliens, follow their movies and pretend the world is the united stated."}
{"id": 1255551380737142786, "created_at": "Wed Apr 29 17:35:50 +0000 2020", "full_text": "Why did we think moving during a pandemic was a good idea"}
{"id": 1255551380984606720, "created_at": "Wed Apr 29 17:35:50 +0000 2020", "full_text": "Steadily killin niggers like Covid, come to think about it, I ain't even 19 \n\nJOYSLILBOY"}
{"id": 1255551388983181314, "created_at": "Wed Apr 29 17:35:52 +0000 2020", "full_text": "We're in the middle of a pandemic and @USCIS is telling immigrant families they'll need to find a notary and provide private bank info to sponsor loved ones. That's not right.  Join me, and take two minutes to tell USCIS what you think. https:/bit.ly/3cObSiu"}
{"id": 1255551389104816133, "created_at": "Wed Apr 29 17:35:52 +0000 2020", "full_text": "Hopefully very soon Corona Virus will be history, God is in Control already.... Shalom!!!"}
{"id": 1255551397124243456, "created_at": "Wed Apr 29 17:35:54 +0000 2020", "full_text": "can’t wait to tell people I met my boyfriend on @hinge in the middle of a national pandemic 😂"}
{"id": 1255551397464023040, "created_at": "Wed Apr 29 17:35:54 +0000 2020", "full_text": "U.S. GDP falls by 4.8% in the first quarter of 2020 as the coronavirus pandemic continues to hit the economy."}
{"id": 1255551405957566464, "created_at": "Wed Apr 29 17:35:56 +0000 2020", "full_text": "Fuck covid."}
{"id": 1255551406104367112, "created_at": "Wed Apr 29 17:35:56 +0000 2020", "full_text": "In the alternate universe in which COVID-19 never happened, what is BLACK WIDOW going to gross this weekend? #BoxOffice #BlackWidow"}
{"id": 1255551406544740352, "created_at": "Wed Apr 29 17:35:56 +0000 2020", "full_text": "News about covid cross :"}
{"id": 1255551413796638727, "created_at": "Wed Apr 29 17:35:58 +0000 2020", "full_text": "Now that the stranded UP &amp; Bihar labourers are going back to their state, @myogiadityanath @NitishKumar should get industries to their state wanting to shift from China. these disowning states would know their value. @narendramodi  @AmitShah @BJPLive #MigrantLabourers #COVIDー19"}
{"id": 1255551414245429249, "created_at": "Wed Apr 29 17:35:58 +0000 2020", "full_text": "Government should also give pharmacists a chance to fight covid 19"}
{"id": 1255551417806286850, "created_at": "Wed Apr 29 17:35:59 +0000 2020", "full_text": "Went on my essential shopping run. It was sad to see that some shops around the neighborhood was not adhering to the physical distancing rules of the lockdown. Kan mathee boys were out in groups too buying redbulls and what not. This is not how we are going to beat this thing."}
{"id": 1255551434977759232, "created_at": "Wed Apr 29 17:36:03 +0000 2020", "full_text": "y'know they said the coronavirus is dangerous for people who has high blood pressure, smokes a lot, and drinks alcohol"}
{"id": 1255551435128934402, "created_at": "Wed Apr 29 17:36:03 +0000 2020", "full_text": "‼️🏐Due to COVID-19, volleyball camp for incoming K-9th grades that was originally scheduled for June 1-3 has been POSTPONED until further notice!!! We are not accepting registrations or payments at this time🏐‼️"}
{"id": 1255551438475931652, "created_at": "Wed Apr 29 17:36:04 +0000 2020", "full_text": "My daughter is in Grade 7. She’s been video calling, tik toking etc with her friends. I’m concerned via social distancing at school and there’s no alt to home school 😔"}
{"id": 1255551447594340352, "created_at": "Wed Apr 29 17:36:06 +0000 2020", "full_text": "Wife currently teaching a yoga class on Facebook Live from our living room. \n\nBack in week 1 of Lockdown we used to clean it first. Fools!\n\nNow she's knocking out sun salutations surrounded by empty pizza boxes and dead rodents. It's the week 6 way.\n\nNamaste 🙏 etc."}
{"id": 1255551447992852480, "created_at": "Wed Apr 29 17:36:06 +0000 2020", "full_text": "I want to scream at people that their immune systems will, in fact, still work great despite social distancing."}
{"id": 1255551460105830400, "created_at": "Wed Apr 29 17:36:09 +0000 2020", "full_text": "man seeing Elon Musk suddenly saying Free America is just bummer. I like him and his science thingies.. Sorry man, you were great but this pandemic seems to show you're just another capitalist putting profits over people's lives."}
{"id": 1255551460483334145, "created_at": "Wed Apr 29 17:36:09 +0000 2020", "full_text": "Kolkata is in red zone according to corona point of view."}
{"id": 1255551460672233474, "created_at": "Wed Apr 29 17:36:09 +0000 2020", "full_text": "Watching the news for the first time in a few weeks and I am shocked at how many deaths there has been. Please stay the fuck at home people."}
{"id": 1255551468779732993, "created_at": "Wed Apr 29 17:36:11 +0000 2020", "full_text": "Having completed my lockdown rewatch of all of #Community, I can safely say the best character is . . . 🥁. . . Garrett #SixSeasonsAndAMovie"}
{"id": 1255551469060788229, "created_at": "Wed Apr 29 17:36:11 +0000 2020", "full_text": "To flatten the curve in our communities, we must flatten the curve in Texas prisons. We are all safer when they are at home.#SaferAtHome @GovAbbott @membergutierrez @TDCJ @michaelsbarajas @keribla"}
{"id": 1255551473028485120, "created_at": "Wed Apr 29 17:36:12 +0000 2020", "full_text": "For the month of May, everyone please stay home! I can’t go with Alicia to her ultrasound appointments to see my baby because the hospital has strict rules on visitors due to the coronavirus. It fucking sucks"}
{"id": 1255551476828528640, "created_at": "Wed Apr 29 17:36:13 +0000 2020", "full_text": "My countries poor people are not safe as because our network mantri  are the priority and above all.  So please of India be safe and take care on yourself from #covid"}
{"id": 1255551497833639937, "created_at": "Wed Apr 29 17:36:18 +0000 2020", "full_text": "2/2\n\nIF covid-19 IS NOT Naturally occuring,  Russia is the only reasonable suspect."}
{"id": 1255551498152378369, "created_at": "Wed Apr 29 17:36:18 +0000 2020", "full_text": "I feel like Sourdough peaked on like week 2 of COVID. It's soooo last year (aka late March)."}
{"id": 1255551501923057666, "created_at": "Wed Apr 29 17:36:19 +0000 2020", "full_text": "Pakistan: We found the injection of corona.\n I said it is better to find some medicine and give it so that the injection can be filled\n#IndiaWithPmModi #IndiaFightsCoronavirus"}
{"id": 1255551510597062656, "created_at": "Wed Apr 29 17:36:21 +0000 2020", "full_text": "That mayor told the Jewish community to stay home or they’ll be locked up and everyone called him a nazi mean while Boris Johnson called Muslim women letter boxes and got elected as prime minister 😹😹"}
{"id": 1255551514573234178, "created_at": "Wed Apr 29 17:36:22 +0000 2020", "full_text": "we're having about 2,000 deaths per day in the us from covid 19. the total number of deaths is already over 60,000 with over 1,000,000 total cases reported. that's 1/3 of the total reported cases worldwide. why are we talking about opening anything anywhere?"}
{"id": 1255551514581643265, "created_at": "Wed Apr 29 17:36:22 +0000 2020", "full_text": "Before lockdown I only knew a few apps as video calling apps, Who knew theres 2 million."}
{"id": 1255551518029369348, "created_at": "Wed Apr 29 17:36:23 +0000 2020", "full_text": "I am #immunocompromised hvg #rheum &amp; #asthma making me more vulnerable to #COVID19. I have a cloth mask which affords little protection since this virus is small enough to penetrate the microfibers of most-I will continue #stayinghome despite order lifting soon😰#OpenAtMyHighRisk"}
{"id": 1255551518331359233, "created_at": "Wed Apr 29 17:36:23 +0000 2020", "full_text": "I can’t honestly think of a time before lockdown when I’ve ordered alcohol online. I’ve made 2 orders for wine and gin in the past month. Send help. 🙈"}
{"id": 1255551518805315584, "created_at": "Wed Apr 29 17:36:23 +0000 2020", "full_text": "when the iranian general gets bombed you guys make memes\nwhen corona goes down you guys make memes\n\nwhen the PENTAGON fuckin releases UFO footage where tf are the memesssssss"}
{"id": 1255551523364507649, "created_at": "Wed Apr 29 17:36:24 +0000 2020", "full_text": "Me: *letting the last customer out at 5:05pm*\n#DearCustomer waltzes in.\nMe: \"Sorry, we're closed. It's gone 5pm.\" \nDC: \"I just want X\"\nMe: \"No, sorry, we're closed.\"\nBitch, I 'just want' a sandy beach and 12 margaritas, but we're on lockdown and it's 5pm, so tough! Gtfo"}
{"id": 1255551536098430977, "created_at": "Wed Apr 29 17:36:27 +0000 2020", "full_text": "They got a COVID-19 testing site at this old Walgreens off highway 6. I guess the 2 dudes in military gear are there to take you to the back like Old Yeller if you test positive"}
{"id": 1255551539294490624, "created_at": "Wed Apr 29 17:36:28 +0000 2020", "full_text": "Avoid touching MEN to stop the spread of #COVID19\n\n M- Mouth\n E-  Eye\n N- Nose\n\nFollow WOMEN to prevent #COVID19.\n\n W- Wash your hands with soap\n O- Obey directives\n M- Move away from crowded places\n E-  Exercise regularly\n N- Never ignore a warning signals.\n#stayhome\n#staysafe"}
{"id": 1255551539629961216, "created_at": "Wed Apr 29 17:36:28 +0000 2020", "full_text": "#SM_이태용_지켜  Hello friend, My name is mercy am from Congo africa. Me and mother need help get food. Mother can not go to work becous of corona. Our money is over and no food left.frend tell me i can get help hea. Kindly help even with 1$. my papal is chep.mercy@yahoo.com"}
{"id": 1255551543627124736, "created_at": "Wed Apr 29 17:36:29 +0000 2020", "full_text": "I have a woke mom. My cousin called to tell us gore o tswa go entiwa for flu.\n\nMy mom: Ba le tshela corona ba ntse ba re moento, sis.\n\nI stan a Queen that knows the reality about vaccinations. ✊"}
{"id": 1255551543836893186, "created_at": "Wed Apr 29 17:36:29 +0000 2020", "full_text": "The amount of money Jeff bezos has made since the start of this pandemic, he could pay every single person that is unemployed (22 million people) 1,100 dollars."}
{"id": 1255551544231186434, "created_at": "Wed Apr 29 17:36:29 +0000 2020", "full_text": "Serious question - why are people turning the pandemic into a political fight"}
{"id": 1255551544319070209, "created_at": "Wed Apr 29 17:36:29 +0000 2020", "full_text": "Idk man, I hope this covid end"}
{"id": 1255551547695673345, "created_at": "Wed Apr 29 17:36:30 +0000 2020", "full_text": "If y’all thought I was high-strung before, count yourselves lucky you don’t have to interact with me while I’m job-searching during a pandemic"}
{"id": 1255551548203171841, "created_at": "Wed Apr 29 17:36:30 +0000 2020", "full_text": "So sad to hear the numbers who have died from coronavirus. And that will only be what they know about, the saddest thing is that many of them would not have been able to have family members by their bedside to hold their hand, so many lives lost."}
{"id": 1255551552116252672, "created_at": "Wed Apr 29 17:36:31 +0000 2020", "full_text": "We did good as a province for 6 weeks to encourage people to stay home. Now all these business people who jerk off to the economy are frothing at the mouth to make a buck off of returning to work. Back to minimum wage yay!"}
{"id": 1255551556038123521, "created_at": "Wed Apr 29 17:36:32 +0000 2020", "full_text": "Gonna be freaky when the rest of the world has dealt will #COVID19 and bans Americans from traveling because we had to get a haircut and couldn’t get #coronavirus and the fallout under control.\n\n#EndTheShutdown #endthelockdown #endthelockdownnow"}
{"id": 1255551560316104704, "created_at": "Wed Apr 29 17:36:33 +0000 2020", "full_text": "(1/3) The stock market is soaring on preliminary results of a possible Covid19 treatment. The biggest economic contraction since the 2008 Economic Crisis is reported? #WallStreet doesn’t care. Biggest job loss since the Great Depression? #WallStreet doesn’t care;"}
{"id": 1255551561339752449, "created_at": "Wed Apr 29 17:36:33 +0000 2020", "full_text": "one of the best things about lockdown has been not wearing a bra"}
{"id": 1255551573381521410, "created_at": "Wed Apr 29 17:36:36 +0000 2020", "full_text": "not my friend throwing a party...........right after lockdown is done......................lord help us my god"}
{"id": 1255551577148006401, "created_at": "Wed Apr 29 17:36:37 +0000 2020", "full_text": "$GGG.c $GGG G6 Materials Corp. closing PP by Friday and then have large contracts to announce with Singapore government and something for air purifiers. Very inexpensive tech company at $8M cap. #SmallCaps #COVID19"}
{"id": 1255551578540584962, "created_at": "Wed Apr 29 17:36:38 +0000 2020", "full_text": "If coronavirus don’t kill me Maltesers certainly will"}
{"id": 1255551590389420043, "created_at": "Wed Apr 29 17:36:40 +0000 2020", "full_text": "We can also lost are virginity in this lockdown 😩😷.\n#COVID19"}
{"id": 1255551594084667395, "created_at": "Wed Apr 29 17:36:41 +0000 2020", "full_text": "Where are the corona virus healers we need one because quarantine is long."}
{"id": 1255551594827038722, "created_at": "Wed Apr 29 17:36:41 +0000 2020", "full_text": "I was gonna write a really long post about trumps mishandling of this situation but all I really have to say is fuck trump and fuck 1 MILLION cases of COVID in America, hope y’all are proud of ya lil president (:"}
{"id": 1255551607044857856, "created_at": "Wed Apr 29 17:36:44 +0000 2020", "full_text": "Seems like we wouldn’t be having anti-lockdown protests if the federal government would simply commit to spending the money to keep people solvent and ramp up testing and contact tracing, instead of doing nothing and then voting to extend their vacation."}
{"id": 1255551607330287616, "created_at": "Wed Apr 29 17:36:44 +0000 2020", "full_text": "I'm on the gift deliveries this evening - @YangyYoung and my parents are done, now on to @LyndsayGraham. Looks like lockdown has turned me in to a melt."}
{"id": 1255551615089680384, "created_at": "Wed Apr 29 17:36:46 +0000 2020", "full_text": "Apparently, I’ve needed a life before the pandemic."}
{"id": 1255551615257284608, "created_at": "Wed Apr 29 17:36:46 +0000 2020", "full_text": "I think the unwritten Rule hereafter atleast for several months ahead, may be a year or more even, is to WEAR A MASK &amp; SOCIAL DISTANCING"}
{"id": 1255551622773649410, "created_at": "Wed Apr 29 17:36:48 +0000 2020", "full_text": "If Zambians used the same energy to worry about Mainga's sexuality, they'd have found a cure for Corona by now."}
{"id": 1255551627416698881, "created_at": "Wed Apr 29 17:36:49 +0000 2020", "full_text": "We probably would've been almost ready to open the country back up by now if we had actual leadership and a pandemic response team"}
{"id": 1255551627777449984, "created_at": "Wed Apr 29 17:36:49 +0000 2020", "full_text": "So my mom has had covid for 10 days, before getting the pneumonia and stomach flu. See, my mom is tough as nails. She was going about her normal business with that shit."}
{"id": 1255551627848822784, "created_at": "Wed Apr 29 17:36:49 +0000 2020", "full_text": "Last week, @BetsyDeVosED purposefully excluded undocumented students from COVID-19 aid, and we’re joined with 264 organizations demanding she make ALL students eligible for direct assistance!\n@UNITEDWEDREAM #AllMeansAll"}
{"id": 1255551627924254722, "created_at": "Wed Apr 29 17:36:49 +0000 2020", "full_text": "Is it surprising that #CoronaMitch and #CovidGOP are okay w/ 'reopening' economy, forcing employees back to work, but want to absolve employers from liability should their workers become infected, become seriously ill / die? Republicans care about business, not people. #Covid19"}
{"id": 1255551640305795072, "created_at": "Wed Apr 29 17:36:52 +0000 2020", "full_text": "How do we organise one of those clap for a profession thingy’s? After weeks of lockdown homeschool, I feel that all teachers should get a 10 minute clap at 09:00 every Monday... forever! \n👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏👏"}
{"id": 1255551644282040326, "created_at": "Wed Apr 29 17:36:53 +0000 2020", "full_text": "2020 has been the craziest year of my life— I probably need to cry or something. \nThis pandemic has me really up and down mentally."}
{"id": 1255551661474529287, "created_at": "Wed Apr 29 17:36:57 +0000 2020", "full_text": "Who would’ve thought a global pandemic meant daily mini parades across the nation"}
{"id": 1255551665618530304, "created_at": "Wed Apr 29 17:36:58 +0000 2020", "full_text": "Yeah the Hasidic community isn’t following social distancing but just don’t let this make you anti Semitic pls"}
{"id": 1255551690704642051, "created_at": "Wed Apr 29 17:37:04 +0000 2020", "full_text": "\"During this pandemic, you must work with a team pastor. You will run out of gas if you do this alone. Pastor, Jesus died for the church so you don’t have to.\" Pastor Joe Marlin #criticalconvos #Acts29 #CIHP #ENOC"}
{"id": 1255551694747897856, "created_at": "Wed Apr 29 17:37:05 +0000 2020", "full_text": "America is suffering because they didn't want to lockdown early and effectively\nAnd they want to go outside again already 🤦🏾‍♀️"}
{"id": 1255551707091697666, "created_at": "Wed Apr 29 17:37:08 +0000 2020", "full_text": "Why are young people not contracting Covid-19? Easy. We simply kickflip 50-50 grind nollie out over the virus."}
{"id": 1255551707486044161, "created_at": "Wed Apr 29 17:37:08 +0000 2020", "full_text": "Caller three has a friend. She told him we should take the #coronavirus as a sign that God is angry at us and is punishing us. #God #anger"}
{"id": 1255551711508221952, "created_at": "Wed Apr 29 17:37:09 +0000 2020", "full_text": "MHA allows migrants to move their villages! but soon the lockdown in going to end and constructions, other work things going to start, why the migrant people want to go? Enlighten me\n#MigrantWorkers"}
{"id": 1255551716235317248, "created_at": "Wed Apr 29 17:37:10 +0000 2020", "full_text": "Expose Covid vallians!! The new ordinance passed by, Goi recently against the anti social elements and #TablighiJamaat Type people who are Stone pelting on doctors and police must be enforced"}
{"id": 1255551723969622018, "created_at": "Wed Apr 29 17:37:12 +0000 2020", "full_text": "I think we get excited a little too quickly, because covid-19 is still everywhere in the world. \nAnd  I would even prefer that they don't do the promo tour and that they stay safe. I think that's better for everyone, even for us guys🥺"}
{"id": 1255551732618350593, "created_at": "Wed Apr 29 17:37:14 +0000 2020", "full_text": "Hi last night I had a dream that everyone around me was wearing face masks but instead of trying to protect from corona they were hiding m*m* grins and it was spreading to everyone honestly it scared the ever loving fuck outta me"}
{"id": 1255551733352316930, "created_at": "Wed Apr 29 17:37:14 +0000 2020", "full_text": "Crying at the news, cheers corona 😭"}
{"id": 1255551736602693632, "created_at": "Wed Apr 29 17:37:15 +0000 2020", "full_text": "House just passed legislation 102-0 that lays out a process for first responders to be notified if they might have been exposed to coronavirus on the job."}
{"id": 1255551741287821312, "created_at": "Wed Apr 29 17:37:16 +0000 2020", "full_text": "CDC and World health organization-\n\n\"Covid-19 more than likely came from a vector species\"\n\nKaren and her essential oil pyramid scheme scam friend group-\n\n\"can't prove it, isn't vector in uspicable me? I've never trusted those asians, it Chemical Warfare. I sellig lavndr 20dlr:)\""}
{"id": 1255551741300314113, "created_at": "Wed Apr 29 17:37:16 +0000 2020", "full_text": "Question: are elbows not capable of transmitting the Coronavirus?"}
{"id": 1255551745645850625, "created_at": "Wed Apr 29 17:37:17 +0000 2020", "full_text": "It’a crazy how you can predict with nearly 100% accuracy someone’s political affiliations by whether they tweet, “we need to stay home!” vs “reopen the country!” It’s like people can’t even think for themselves in the slightest, such profound brainwashing on both sides"}
{"id": 1255551745884917761, "created_at": "Wed Apr 29 17:37:17 +0000 2020", "full_text": ".@PhillyMayor Jim Kenney announces additional #construction restrictions for firms resuming activities on Friday, May 1, including a COVID-19 training certificate requirement for \"pandemic safety officers\" and notably time restrictions (authorized 7am-5pm, Mon thru Fri)."}
{"id": 1255551753308778497, "created_at": "Wed Apr 29 17:37:19 +0000 2020", "full_text": "Having all this great job security in the middle of a pandemic is such a blessing...but man what I would give to be able to sleep in every morning 😴"}
{"id": 1255551762070528001, "created_at": "Wed Apr 29 17:37:21 +0000 2020", "full_text": "Never been more at peace with life this past month... in the middle of a pandemic lmao"}
{"id": 1255551762087522310, "created_at": "Wed Apr 29 17:37:21 +0000 2020", "full_text": "this fall, when the regular flu deaths exceed the number of corona flu deaths, are we going to shut down again?"}
{"id": 1255551766155780096, "created_at": "Wed Apr 29 17:37:22 +0000 2020", "full_text": "Curfew still remains from 10pm - 6am but outings have been increased from one per day to three #Cyprus #COVID19"}
{"id": 1255551792185774080, "created_at": "Wed Apr 29 17:37:28 +0000 2020", "full_text": "I have a friend who had job training for work in a non-descript  position at a local nursing home. Not once did they mention social distancing being critical toward patient safety"}
{"id": 1255551795763408896, "created_at": "Wed Apr 29 17:37:29 +0000 2020", "full_text": "Y’all do know that washing your hands often helps prevent catching corona, washing your hands does not a guarantee that you won’t get it."}
{"id": 1255551795981684743, "created_at": "Wed Apr 29 17:37:29 +0000 2020", "full_text": "As of today 165,221 have tested positive for #COVID19 \n3,811 deaths in UK Care Homes \nUK death toll now exceeds 26,000\nExtra 765 deaths in hospital cases rapidly increasing London I live less then 2 miles from the city in East London not many cases here but #COVID19 is worsening"}
{"id": 1255551804382810112, "created_at": "Wed Apr 29 17:37:31 +0000 2020", "full_text": "Iowa governor said it's \"not sustainable\" to keep the state shutdown but recorded their highest number of cases in a day. Smh you won't have enough residents to sustain the economy in a minute #SaferAtHome #StayHome"}
{"id": 1255556111845003266, "created_at": "Wed Apr 29 17:54:38 +0000 2020", "full_text": "A mi el coronavirus no me matará, no. Pero la Patry Jordan me va a dejar destrozado."}
{"id": 1255556123647717379, "created_at": "Wed Apr 29 17:54:41 +0000 2020", "full_text": "#DayOfDH2020: struggling with covid sequelae, writing a report for the university's online teaching task force that I'm co-chairing, and worrying about the PD plan I need to draft for my school. Did we ever figure out if digital pedagogy = digital humanities? Too soon?"}
{"id": 1255556124507607042, "created_at": "Wed Apr 29 17:54:41 +0000 2020", "full_text": ".@Potus Dumb ?: WHY would US Taxpayer $s be sent to fund a BIO LAB in Wuhan when WE have our own BIO LAB here? Seems like a very dangerous/negligent thing to do-as was what Obama did by sending 100s of MILLIONS of Taxpayer $s to Iran under Iran Deal to fund their Nuclear Program."}
{"id": 1255556124515934208, "created_at": "Wed Apr 29 17:54:41 +0000 2020", "full_text": "\"When Azar finally told Trump about the outbreak on the phone at Mar-a-Lago, on the night of Saturday, January 18, Trump cut him off and launched into another e-cigarette rant. 'Trump jumped his shit about vaping,' a person briefed on the phone call told me.\""}
{"id": 1255556128563515394, "created_at": "Wed Apr 29 17:54:42 +0000 2020", "full_text": "It’s true when Hillary says @realDonaldTrump just plays at being President. How much better it would be if we had a real leader who would have done better with #COVID19 than this one, who would have been a better leader not just acted “as if” he were one."}
{"id": 1255556128576069632, "created_at": "Wed Apr 29 17:54:42 +0000 2020", "full_text": "Is there anything good remaining on this earth that can make man reject God&amp;continue living as though they'll be here forever?If by now COVID19 hasn't taught us the futility of trusting in human wisdom,is God not be justified to unleash more terror on the earth? #EntryOfTheChurch"}
{"id": 1255556132233515009, "created_at": "Wed Apr 29 17:54:43 +0000 2020", "full_text": "Ever since this pandemic began, me and you just don't get along."}
{"id": 1255556133001068545, "created_at": "Wed Apr 29 17:54:43 +0000 2020", "full_text": "I paid for express shipping and my clothes still ain’t here... thanks Corona 😑"}
{"id": 1255556145680433153, "created_at": "Wed Apr 29 17:54:46 +0000 2020", "full_text": "My parents have discovered the world of covid-themed youtube parody songs and they're telling me about them at the dinner table."}
{"id": 1255556149568512000, "created_at": "Wed Apr 29 17:54:47 +0000 2020", "full_text": "Yvonne Doyle truly dreadful on TV, irritating and she seems utterly uncaring.  She could be a member of #Conservative party.   #coronavirus #Briefing_COVID19 #downingstreet"}
{"id": 1255556153909678084, "created_at": "Wed Apr 29 17:54:48 +0000 2020", "full_text": "I wish people would take the pandemic seriously"}
{"id": 1255556157583785984, "created_at": "Wed Apr 29 17:54:49 +0000 2020", "full_text": "The return of sports is even more likely now because of Fauci’s optimism on the remdesivir in treating coronavirus! \n\nCan’t wait for the near future!!! Things  getting better as the days go by! 🤞🙏😀"}
{"id": 1255556157902635015, "created_at": "Wed Apr 29 17:54:49 +0000 2020", "full_text": "Where was the corona virus last year when I needed her the most? The fact that if I was born a fortnight later I would’ve been in the year below and got A*AA with 0 revision and 40% attendance pisses me the fuck off. Tbh I’d be at the same uni either way but would be less effort"}
{"id": 1255556158213021703, "created_at": "Wed Apr 29 17:54:49 +0000 2020", "full_text": "Why oh Why do Journalists always put a negative question re Covid 19.   Please be positive and stop knocking the authorities who are trying their best. If journalists are that clever perhaps they should go for election.# ITV News"}
{"id": 1255556165921980419, "created_at": "Wed Apr 29 17:54:51 +0000 2020", "full_text": "Kung waa ning covid daghan tas smoking area ron"}
{"id": 1255556166043787265, "created_at": "Wed Apr 29 17:54:51 +0000 2020", "full_text": "Cyprus is easing restrictions on May 4 - construction companies, govt offices and retail shops except malls. Schools on May 11th. Salons, coffeeshops and restaurants on May 21st. Keep Social distancing and wear masks. Oh well this is it! #LockdownEnd #covidincy #BeSafeOutThere"}
{"id": 1255556174642061314, "created_at": "Wed Apr 29 17:54:53 +0000 2020", "full_text": "So PV just thinks that out of state students and international students have 4K laying out to stay over the summer because of a pandemic we didn’t know would occur. Fuck (and this is the most important part so listen up) PV"}
{"id": 1255556174843449345, "created_at": "Wed Apr 29 17:54:53 +0000 2020", "full_text": "whenthis corona thing is over im going"}
{"id": 1255556190697852930, "created_at": "Wed Apr 29 17:54:57 +0000 2020", "full_text": "Can’t believe I’ve had a birthday in lockdown, this is so shit.. I’m so bored but I can’t wait to celebrate like fuck when it’s done 😆"}
{"id": 1255556190840467457, "created_at": "Wed Apr 29 17:54:57 +0000 2020", "full_text": "No we are not linking up when the lockdown is lifted. I was just bored sorry."}
{"id": 1255556195475226625, "created_at": "Wed Apr 29 17:54:58 +0000 2020", "full_text": "sw*den isnt even on lockdown but i still refuse to go out unless for essentials"}
{"id": 1255556196486000640, "created_at": "Wed Apr 29 17:54:59 +0000 2020", "full_text": "At 347 confirmed, fewest new COVID-19 cases in Ontario since April 6th. Good news."}
{"id": 1255556199245807616, "created_at": "Wed Apr 29 17:54:59 +0000 2020", "full_text": "Just realised I’ve not watched porn since lockdown began... who even am I anymore?!"}
{"id": 1255556203712782341, "created_at": "Wed Apr 29 17:55:00 +0000 2020", "full_text": "#BREAKING NEWS.... THE UNITED STATES INTELLIGENCE COMMUNITY HAS POSTPONED TODAY'S FAKE ASTEROID DROP DUE TO THE #CORONAVIRUS. #CORONAHOAX"}
{"id": 1255556207332298752, "created_at": "Wed Apr 29 17:55:01 +0000 2020", "full_text": "Sir/Madam, I am from Mumbai &amp; stranded in Greater Noida since mid of March. Please help me to return home to be with my family during current lockdown period. My Dad is alone at home and there is no one to take care of him.\n@UPGovt  @myogiadityanath\n@PIB_India @PIBHomeAffairs"}
{"id": 1255556225057595393, "created_at": "Wed Apr 29 17:55:05 +0000 2020", "full_text": "Airlines better keep the same energy after the pandemic... if my bag is over the limit bitch don’t forget them emails you were sending out begging for business😤"}
{"id": 1255556232804315137, "created_at": "Wed Apr 29 17:55:07 +0000 2020", "full_text": "I wish iFixit cared more about their employees than they do their numbers. Treating employees like shit while you preach to the world from a moral plateau is a joke. “Fix at home” so we can treat our shipping department like slaves during a pandemic please."}
{"id": 1255556237904818177, "created_at": "Wed Apr 29 17:55:08 +0000 2020", "full_text": "What are #Hvac professionals saying about risks of returning to offices amid covid-19?"}
{"id": 1255556241285316608, "created_at": "Wed Apr 29 17:55:09 +0000 2020", "full_text": "This country won't provide Corona Virus vaccine forever."}
{"id": 1255556241356492800, "created_at": "Wed Apr 29 17:55:09 +0000 2020", "full_text": "The Lockdown is a blessing in disguise for all those who are caught in the wrong job or in the field that they don't want to be a part of. This is time to stop whining and make it count on a personal front. Convert ur hobbies to ur career option, atleast you will enjoy doing it."}
{"id": 1255556245974593538, "created_at": "Wed Apr 29 17:55:10 +0000 2020", "full_text": "Great quote from @trishhennessy in @NCCDH_CCNDS webinar on equitable futures post-#COVID19:\n\n\"Somewhere I read once that normal is a setting on a dryer... there was nothing normal about how the old system was working, especially since it just compounded and ignored inequities.\""}
{"id": 1255556246343749632, "created_at": "Wed Apr 29 17:55:10 +0000 2020", "full_text": "Dr. Al Shamsi: An additional 26,195 Covid-19 tests were performed, revealing 549 new cases and bringing the total number of cases to 11,929. The new cases identified are undergoing treatment. #UAEGov"}
{"id": 1255556254090567680, "created_at": "Wed Apr 29 17:55:12 +0000 2020", "full_text": "Beloved, let us love one another: for love is of God; and every one that loveth is born of God, and knoweth God.  \nHe that loveth not knoweth not God; for God is love.\n#COVID19 #CHEN #ExtendTheLockdown #Legend"}
{"id": 1255556254275121152, "created_at": "Wed Apr 29 17:55:12 +0000 2020", "full_text": "went out now im paranoid if i have corona or not help pls 🥺"}
{"id": 1255556254333878273, "created_at": "Wed Apr 29 17:55:12 +0000 2020", "full_text": "\"aNDy BesHEaR IS tAkiNG aWAy ouR coNsTiTUtioNaL riGhtS.\"\n\nHe's literally just asking you to stay home as much as possible and wear a face mask."}
{"id": 1255556258364485632, "created_at": "Wed Apr 29 17:55:13 +0000 2020", "full_text": "Wuhan Flu is not the apocalypse - but it's not nothing, either. For those comparing it to the common flu, remember: the deaths we've seen from COVID have occured over ~3mo (vs the /yr flu numbers - a 4x longer time period). We need to #reopen AND we need to be smart."}
{"id": 1255556272067248128, "created_at": "Wed Apr 29 17:55:17 +0000 2020", "full_text": "Workers! Don’t view your inevitable COVID diagnosis as a negative. View it as weaponization."}
{"id": 1255556279939985409, "created_at": "Wed Apr 29 17:55:18 +0000 2020", "full_text": "Damn world war, forest fire and pandemic and now aliens damn can this year chill tf out."}
{"id": 1255556283387777026, "created_at": "Wed Apr 29 17:55:19 +0000 2020", "full_text": "The LORD has struck the Nations with the Corona to remind her that she has an owner that everyone may use this hour to prepare for the #EntryOfTheChurch to go back home to her creator."}
{"id": 1255556283622621192, "created_at": "Wed Apr 29 17:55:19 +0000 2020", "full_text": "#Level4Restrictions There'll be a once-off allowance to move from the province you're in to the province where your work is (many left at the start of lockdown).\nYou will not be allowed to return until the complete end of the lockdown."}
{"id": 1255556283744366593, "created_at": "Wed Apr 29 17:55:19 +0000 2020", "full_text": "Yall are laughing at TB Joshua.  All I see is extreme social distancing. Baba is social distancing moving forward!"}
{"id": 1255556283777900548, "created_at": "Wed Apr 29 17:55:19 +0000 2020", "full_text": "I am curious what is being they questioners are proposing the government do around meat processing? Forcing people to work in unsafe conditions? Re-opening the plant that was closed because it failed inspections pre-COVID? #HoC #cdnpoli"}
{"id": 1255556287422705664, "created_at": "Wed Apr 29 17:55:20 +0000 2020", "full_text": "I love how businesses are tryna sweep covid-19 under the rug and pretend like everything is back to normal starting in May. Once this virus touches home tho, everything will change I can feel it 🤷🏻‍♂️"}
{"id": 1255556287863181314, "created_at": "Wed Apr 29 17:55:20 +0000 2020", "full_text": "And once AGAIN my downstairs neighbours have all their friends round and are making all of the noise in the world. While I’m sitting here crying because I miss my family. At what point does this become a piss take? @northumbriapol #STAYATHOME"}
{"id": 1255556288030797824, "created_at": "Wed Apr 29 17:55:20 +0000 2020", "full_text": "Is it just me, it is anyone else getting tired of medical health people like @CMOH_Alberta patting you on the head and telling you you're a good little puppy, then threatening to hit you with a rolled up newspaper if you're bad? \n\n#yyc #COVID19"}
{"id": 1255556291788976128, "created_at": "Wed Apr 29 17:55:21 +0000 2020", "full_text": "The debate of should we lower tuition or keep it the same for college students is a class war. College students and their families have sarfcied some much and you can’t spare us in the midst of a pandemic???"}
{"id": 1255556291918999555, "created_at": "Wed Apr 29 17:55:21 +0000 2020", "full_text": "So trying to stock up on #PPE before we reopen our clinic. Here is the price change since before covid &amp; now:\n50 Masks: 5.99—&gt;39.99\nFace shields: 0.80—&gt; 4.95 each            Cavicide: 146.12—&gt;365.00\n@celliottability @fordnation @JustinTrudeau How can we afford to open? #COVID19ON"}
{"id": 1255556292279664648, "created_at": "Wed Apr 29 17:55:21 +0000 2020", "full_text": "my last braincells got me a high B on my philosophy essay i did in lockdown no one can call me dumb ever again 😌"}
{"id": 1255556300420919297, "created_at": "Wed Apr 29 17:55:23 +0000 2020", "full_text": "Once-off allowance for people to move from one province to another for purpose of work, or to return to their homes if they were visiting at time of lockdown. You will not be allowed to travel again. No weekend commutes. #level4lockdown"}
{"id": 1255556300785815553, "created_at": "Wed Apr 29 17:55:23 +0000 2020", "full_text": "Dlamini-Zuma: all roads were full as soon as the President announced a lockdown..some of them will have to come back to work once their companies open. There will be a once-off allowance for people to move between provinces, to go to work\n\nDlamini-Zuma: Newzroom405"}
{"id": 1255556308268388352, "created_at": "Wed Apr 29 17:55:25 +0000 2020", "full_text": "#CrossOvrWednesdays Mhlanga:  In SA we had a hard lockdown and as such the economic consequences were deep. When we open up the economy, it will not return to where it was."}
{"id": 1255556312743763968, "created_at": "Wed Apr 29 17:55:26 +0000 2020", "full_text": "Um salve do corona"}
{"id": 1255556317420240896, "created_at": "Wed Apr 29 17:55:27 +0000 2020", "full_text": "Venture-backed startups facing layoffs due to the fallout of COVID-19 _________ take PPP loans."}
{"id": 1255556317466497026, "created_at": "Wed Apr 29 17:55:27 +0000 2020", "full_text": "Please at LEAST question (or stop) comparisons of Covid deaths to Vietnam War. Heard on @OutnumberedFNC today. It’s the left’s politicization of the pandemic. Don’t help. Have we compared viruses to war before?  @TuckerCarlson @seanhannity @IngrahamAngle @BretBaier @greggutfeld"}
{"id": 1255556321103040513, "created_at": "Wed Apr 29 17:55:28 +0000 2020", "full_text": "I can't help but think about the fact that there are going to be so many people dealing with all sorts of complicated forms of grief and trauma following all this COVID stuff."}
{"id": 1255556321140772866, "created_at": "Wed Apr 29 17:55:28 +0000 2020", "full_text": "Anybody else on Twitter dot com work with hourly Google search trends data? I'm trying to figure out why coronavirus searches in March up until the 17th is nonexistent for all US states (either on the page or through the unofficial \"APIs\")"}
{"id": 1255556325339131904, "created_at": "Wed Apr 29 17:55:29 +0000 2020", "full_text": "#AskAGBarr It's been proven that many states have inflated the # of deaths caused by Covid-19. Will their leaders be held accountable?"}
{"id": 1255556326438178821, "created_at": "Wed Apr 29 17:55:29 +0000 2020", "full_text": "Hey, remember that study that said we'd probably max out at 60k deaths from the coronavirus in August?\n\nYeah, we just hit 60k today."}
{"id": 1255556334260572160, "created_at": "Wed Apr 29 17:55:31 +0000 2020", "full_text": "Coronavirus cases in Delhi rise to 3,439; two deaths reported: Delhi government"}
{"id": 1255556337687281664, "created_at": "Wed Apr 29 17:55:32 +0000 2020", "full_text": "No Iowa county has more reported #COVID-19 cases in newest report than Blackhawk. \n\nBlackhawk: 1,082\nPolk: 905\n\nThat's despite population difference. Polk 475,000 vs Blackhawk 133,000.   Blackhawk has Tyson meat processing plant in Waterloo, the site of an outbreak.   @WHOhd"}
{"id": 1255556338043633664, "created_at": "Wed Apr 29 17:55:32 +0000 2020", "full_text": "Would have got a pro if it wasn’t for corona virus......."}
{"id": 1255556338291290112, "created_at": "Wed Apr 29 17:55:32 +0000 2020", "full_text": "Nahhhhh we had corona , pop smoke passing , and Kobe .... 2020 is crazy"}
{"id": 1255556338530295809, "created_at": "Wed Apr 29 17:55:32 +0000 2020", "full_text": "Dear world,\n\nThe true number of next-day COVID-19 deaths has been outside the 95% confidence intervals predicted by the @IHME_UW model 70% of the time. \n\nIt is a Bad Model. Let's not reference it when making personal or policy decisions.\n\n#covid19 #ihme"}
{"id": 1255556342858866688, "created_at": "Wed Apr 29 17:55:33 +0000 2020", "full_text": "You’d think saving would be an easier thing to do during this lock down 🤔"}
{"id": 1255556346184978432, "created_at": "Wed Apr 29 17:55:34 +0000 2020", "full_text": "I love America, and I am down on myself for not expressing more American pride-but it’s better late than never! Congratulations to Air Force Major Judith Coyle for winning the gold medal in the triathlon at the World Military Games in Wuhan, China last October! 🇺🇸 USA 🇺🇸!!!"}
{"id": 1255556350828052480, "created_at": "Wed Apr 29 17:55:35 +0000 2020", "full_text": "This corona sht still going up &amp; y’all still poppin out. Summer canceled🤣🤣"}
{"id": 1255556355274006530, "created_at": "Wed Apr 29 17:55:36 +0000 2020", "full_text": "Tune in to @CTVCalgary news at noon today to catch #CSHP's @DrSamuels1 talk about maintaining #sleep health during #COVID19. #yyc"}
{"id": 1255556358914506752, "created_at": "Wed Apr 29 17:55:37 +0000 2020", "full_text": "I spent the morning calling the rest of my families to tell them I am no longer with my company because of cuts they’ve had to make due to covid-19. All of them cried. All of them made me cry. I am depressed all over again 😭💔"}
{"id": 1255556367647154179, "created_at": "Wed Apr 29 17:55:39 +0000 2020", "full_text": "why did the doctor i work for purchase tests for the coronavirus? taking our temperature isnt enough to verify we arent actively sick?"}
{"id": 1255556371879100416, "created_at": "Wed Apr 29 17:55:40 +0000 2020", "full_text": "*Mr #Mukasa a @carpenter from Masaka has donated 100 #Coffins⚰️⚰️ to the Covid19 Task Force*\nBut why??😥😥😥"}
{"id": 1255556371950510080, "created_at": "Wed Apr 29 17:55:40 +0000 2020", "full_text": "I lived through the L.A. Riots in 1992. I've seen what can happen when there's riots. You think #COViD is bad, try to see what happens when someone is breaking into your house to steal your goods. If we don't do something soon, the supply chain will break #ExtendtheLockdown (No)"}
{"id": 1255556375381512193, "created_at": "Wed Apr 29 17:55:41 +0000 2020", "full_text": "this morning i woke up to my brother running through the door announcing “YOU WERE RIGHT, ADELE DROPPED A COVID ALBUM, IT’S CALLED 19”\n\n☠️☠️ bitch just hadn’t heard 19"}
{"id": 1255556393190514688, "created_at": "Wed Apr 29 17:55:45 +0000 2020", "full_text": "What is the deal with the Manitoba conservatives and hair salons? During the election they made a big deal about cutting PST on hair salon services, now it's one of the first things they re-open from covid despite being impossible to social distance properly"}
{"id": 1255556396956909568, "created_at": "Wed Apr 29 17:55:46 +0000 2020", "full_text": "From before corona me a social distance ~"}
{"id": 1255556400610078721, "created_at": "Wed Apr 29 17:55:47 +0000 2020", "full_text": "Oh, by the way . . . this Covid-19 thing is a joke.  You are all undergoing the biggest economical collapse in world history.  Figure it out ~ fast.  We're not turning around from this thing any time soon."}
{"id": 1255556413838913536, "created_at": "Wed Apr 29 17:55:50 +0000 2020", "full_text": "how has a pandemic (of all things) made the anti-vax movement bolder rather than meeker? It’s a good time for anyone who isn’t an epidemiologist or an immunologist to sit down and shut up, jfc"}
{"id": 1255556421917212681, "created_at": "Wed Apr 29 17:55:52 +0000 2020", "full_text": "Well one of my coworkers kids has the Coronavirus"}
{"id": 1255556426543648774, "created_at": "Wed Apr 29 17:55:53 +0000 2020", "full_text": "We want justice...against corona\n#internationalcourtofjustice"}
{"id": 1255556442523930625, "created_at": "Wed Apr 29 17:55:57 +0000 2020", "full_text": "Cripples are walking during this massive global pandemic. It’s looking like it’s time for the #EntryOfTheChurch precious people!"}
{"id": 1255556443241095168, "created_at": "Wed Apr 29 17:55:57 +0000 2020", "full_text": "Really worrying that pubs and bars are announcing when they’ll be opening, last time i checked we’re still in Lockdown @BorisJohnson show some balls and make sure they aren’t allowed to open until it is safe to,"}
{"id": 1255556446936346624, "created_at": "Wed Apr 29 17:55:58 +0000 2020", "full_text": "God-like acknowledge the endeavors of the considerable number of volunteers who have relinquished their significant time, #money and aptitudes to make the COVID19 bolster administration a reality. Lowered by your help."}
{"id": 1255556447527751680, "created_at": "Wed Apr 29 17:55:58 +0000 2020", "full_text": "i suggest everyone start practicing veganism now before u all get sick from ur nasty rotting covid meat"}
{"id": 1255556450987896832, "created_at": "Wed Apr 29 17:55:59 +0000 2020", "full_text": "Are there really people who actually still think covid is all a made up political maneuver against Trump? 👀"}
{"id": 1255556464019673090, "created_at": "Wed Apr 29 17:56:02 +0000 2020", "full_text": "Am I the only one that likes  throwing a lighted stick of matches into the stove  and blow it for it to go round??🤔🤔🤔🤔🤔 #Ramadan2020 #COVID19 #CHEN #laugh #trendingtopic #trends #4thmay"}
{"id": 1255556472290902024, "created_at": "Wed Apr 29 17:56:04 +0000 2020", "full_text": "Essa máscara vai me matar antes do corona"}
{"id": 1255556472454254592, "created_at": "Wed Apr 29 17:56:04 +0000 2020", "full_text": "Monday, AHS opened a testing site for asymptomatic people who live here. Husband &amp; I got tested. Great job, lots of answers &amp; info.\n\nGot our results today-we’re both negative-we don’t have COVID-19. And we have peace of mind!  Thanks AHS. \n#AHS #covid19  #staysafe #albertahealth"}
{"id": 1255556472546738181, "created_at": "Wed Apr 29 17:56:04 +0000 2020", "full_text": "300,000+ cases of gender based violence against women in Uganda in just this lockdown..\n\nAnd you think feminist groups  are just angry bitter women . lol"}
{"id": 1255556476099334145, "created_at": "Wed Apr 29 17:56:05 +0000 2020", "full_text": "There's something about k-pop video spammers that's hilarious and low-key awesome imo. They'll just post a k-pop video under a tweet about covid or something else completely unrelated with only 😊 as a caption"}
{"id": 1255556476145459201, "created_at": "Wed Apr 29 17:56:05 +0000 2020", "full_text": "If only people would put on a face mask &amp; a pair of cheap gloves they're chances of getting or giving Covid 19 are drastically reduced. Stay safe - stay healthy.😷❤️"}
{"id": 1255556480792555522, "created_at": "Wed Apr 29 17:56:06 +0000 2020", "full_text": "Summary: A Executive Order that directly addresses the disproportionate impacts of COVID-19 on Black Americans can create tremendous impacts.  Right now #DeepState fear tactics are greatly effective...  2020 election is potentially being Hi-JACKED as we speak!"}
{"id": 1255556484852854786, "created_at": "Wed Apr 29 17:56:07 +0000 2020", "full_text": "Also, my baby cousin is coming here and I have to look after her. Social distancing isn’t going to plan"}
{"id": 1255556488812097539, "created_at": "Wed Apr 29 17:56:08 +0000 2020", "full_text": "We are stuck with these idiots making decisions for us. @BJP4India @PMOIndia @HardeepSPuri. Domestic flights should be open on 3rd in a controlled manner. We are bunch of fools to nominate these idiots. #coronavirus has increased so much duue to their planning. #domesticflights"}
{"id": 1255556489193930755, "created_at": "Wed Apr 29 17:56:08 +0000 2020", "full_text": "Support Social Distancing. Tell NJ to keep social distancing."}
{"id": 1255556493551603712, "created_at": "Wed Apr 29 17:56:09 +0000 2020", "full_text": "@ Help yourself. Govt will definitely help you to shift you to Hospital to ICU to Ventillator ..... Nobody  like this help. Precaution is the only way cure is Uncertain. Stay home use mask#"}
{"id": 1255556501567164423, "created_at": "Wed Apr 29 17:56:11 +0000 2020", "full_text": "this pandemic is so scary and i haven't really THOUGHT abt it until today like i've been so mindless to the fact of whats really happening bc i didn't wanna be so anxious about it but now i'm just terrified after reading everything in the news about it"}
{"id": 1255556505958592513, "created_at": "Wed Apr 29 17:56:12 +0000 2020", "full_text": "People who want the us opened up already with no social distancing or without proper equipment needed and no coronavirus vaccines r just asking for that damn virus atp idc idc"}
{"id": 1255556505987932160, "created_at": "Wed Apr 29 17:56:12 +0000 2020", "full_text": "The grocery store finally had my favorite pasta in stock.  It’s the little things.\n#WednesdayWisdom #Groceries #Foodie #COVID19"}
{"id": 1255556505996320768, "created_at": "Wed Apr 29 17:56:12 +0000 2020", "full_text": "Flatten the curve and slow the spread they said..\n\nIf the feds don’t stop funding the states this thing will never be done!"}
{"id": 1255556510412869633, "created_at": "Wed Apr 29 17:56:13 +0000 2020", "full_text": "If you want to save money at Xmas, now's the perfect time to tell the kids that Santa didn't make it through the pandemic."}
{"id": 1255556513919311872, "created_at": "Wed Apr 29 17:56:14 +0000 2020", "full_text": "guess who's back on that reporter grind. \n\n     lockdown got nothing on her! she's living her best life and working from home."}
{"id": 1255556518017224704, "created_at": "Wed Apr 29 17:56:15 +0000 2020", "full_text": "My dad has lost so many people from corona it’s so sad"}
{"id": 1255556526661484554, "created_at": "Wed Apr 29 17:56:17 +0000 2020", "full_text": "Has Musk called COVID-19 a pedo yet?"}
{"id": 1255556526955257857, "created_at": "Wed Apr 29 17:56:17 +0000 2020", "full_text": "Capt amarinder and Indian govt is shamelessly using #covid as a tool to exploit sikh community and they filed fake cases against SFJ\n#KhalistanDay"}
{"id": 1255556530742505472, "created_at": "Wed Apr 29 17:56:18 +0000 2020", "full_text": "I do not believe it! They are liars just like hero n the US. There is an agenda to keep people at home in lockdown and feed us bull sh*t. The agenda also includes creating so much fear that we welcome a vaccine. I am learning not to trust anything I hear on Main Stream Media."}
{"id": 1255556530914631686, "created_at": "Wed Apr 29 17:56:18 +0000 2020", "full_text": "i could go get tested for corona down the street but i’m honestly just worried about throwing up when they stick that shit up my nose."}
{"id": 1255556535675207686, "created_at": "Wed Apr 29 17:56:19 +0000 2020", "full_text": "just lost my job bc of coronavirus :)"}
{"id": 1255556539785584643, "created_at": "Wed Apr 29 17:56:20 +0000 2020", "full_text": "I really wanna go to a rave or a festival, why is coronavirus literally ruining 2020?🙃"}
{"id": 1255556539856887808, "created_at": "Wed Apr 29 17:56:20 +0000 2020", "full_text": "Great to be on a @CoopParty councillor meet up with @SteveReedMP. Lots of discussion and ideas around how co-operative values can help reshape politics, tackle inequalities and be more people focused post COVID."}
{"id": 1255556551521103872, "created_at": "Wed Apr 29 17:56:23 +0000 2020", "full_text": "Mr. President, you need total about and put forth a plan to get food planted, harvests to market, send China to hell, and paraphrasing Commander Spock, The needs of the many outweigh the death of a few (from Google; US population 331,002,561/ US deaths Coronavirus 59,692/ %pop.,"}
{"id": 1255556551932329985, "created_at": "Wed Apr 29 17:56:23 +0000 2020", "full_text": "Seeing my first orders ever be fulfilled is making me so happy y’all 😁  once this pandemic is over I can get active and really get things shaking the way I want to out here. I really would love to have a flagship store for The Varsity Squad Collective someday."}
{"id": 1255556556290166790, "created_at": "Wed Apr 29 17:56:24 +0000 2020", "full_text": "They're lifting the stay at home order tomorrow in Florida at 11:59 pm. 🌞😊🚀🌴"}
{"id": 1255556556663316480, "created_at": "Wed Apr 29 17:56:24 +0000 2020", "full_text": "Allergies and asthma,  or COVID-19?\n\n--a novel by me, every morning."}
{"id": 1255556560555778050, "created_at": "Wed Apr 29 17:56:25 +0000 2020", "full_text": "Since lockdown, I’ve baked bread and cakes, begun learning Dutch and started working out again. Is this me getting my life together?"}
{"id": 1255556577521786880, "created_at": "Wed Apr 29 17:56:29 +0000 2020", "full_text": "Two-four hour lockdown, we made no moves"}
{"id": 1255556577572028416, "created_at": "Wed Apr 29 17:56:29 +0000 2020", "full_text": "Happy to say the Oxford University has rated Trinidad as number two in the world in dealing with the coronavirus."}
{"id": 1255556577685356544, "created_at": "Wed Apr 29 17:56:29 +0000 2020", "full_text": "Trump has single-handedly  shortened the life expectancy of every single person in this country with his COVID19 response. Do you really get that?"}
{"id": 1255556581774802947, "created_at": "Wed Apr 29 17:56:30 +0000 2020", "full_text": "Ramadan Mubarak 5 days of Ramadan in lockdown Alhumdolillah my son and Aafias son both are Hafiz so we are able to perform tarawee at home #lockdownpakistan"}
{"id": 1255556585243455490, "created_at": "Wed Apr 29 17:56:31 +0000 2020", "full_text": "#Covid19SA : For those who went home to other provinces when the lockdown was announced : there will be a once-off allowance for people to move from the province they are in to the province where they are employed. \n“Once you have arrived, you cannot leave” - NDZ @TeamNews24 ."}
{"id": 1255556585407098882, "created_at": "Wed Apr 29 17:56:31 +0000 2020", "full_text": "Where is the first place you are going to after lockdown?"}
{"id": 1255556585683849219, "created_at": "Wed Apr 29 17:56:31 +0000 2020", "full_text": "They’re giving you a once-time chance change lockdown homes. 😂😂😂. Some relationships might get saved."}
{"id": 1255556585994190848, "created_at": "Wed Apr 29 17:56:31 +0000 2020", "full_text": "These blogs from Chris at @LogisticsManagr are always extremely good - but this one is superb. Editor’s Blog: The winners (and losers) of post Covid-19 logistics"}
{"id": 1255556594408075265, "created_at": "Wed Apr 29 17:56:33 +0000 2020", "full_text": "Considering driving 45 min to New Mexico just to get a DQ Blizzard when covid finally chills out\n\nPeople used to do it for booze on Sundays all the time, what’s the diff?"}
{"id": 1255556602372874240, "created_at": "Wed Apr 29 17:56:35 +0000 2020", "full_text": "COVID-19 is in California Weir always lead by number and then three letters and then three numbers COVID-19 is Shayla's black Lexus but it's like a 17 what number and the first three letters the thing it says I just saw eight KU T"}
{"id": 1255556606785474560, "created_at": "Wed Apr 29 17:56:36 +0000 2020", "full_text": "Trump is handling the pandemic like it was the Fyre Festival... keep up smiles. keep saying nothing is wrong, keep saying all is good...\n\nMeanwhile, Mike Pence is offering to blow a guy if it means getting more tests..."}
{"id": 1255556614792364036, "created_at": "Wed Apr 29 17:56:38 +0000 2020", "full_text": "If we can maintain social distance like Arsenal and champions league covid 19 could  reduce😌😌"}
{"id": 1255556614863585287, "created_at": "Wed Apr 29 17:56:38 +0000 2020", "full_text": "On monday the 27th of april the government has made changes to the Control of Disease Act 1984, regarding vaccinations and Covid-19 medical treatment.\n\nThese changes have taken away our basic human rights right here in the UK"}
{"id": 1255556615123673090, "created_at": "Wed Apr 29 17:56:38 +0000 2020", "full_text": "#Level4Restrictions:  For those industries that will return to work, it is important that they observe the necessary regulations regarding screening,PPE and social distancing - NDZ\n#COVID19inSA #LockdownSA"}
{"id": 1255556623885651979, "created_at": "Wed Apr 29 17:56:40 +0000 2020", "full_text": "The media and the CDC and the government oh, don't tell you how many people died from just having a virus. It is estimated that over 95% of the people who died it is attributed to Corona Etihad life-threatening illnesses and diseases at least two or more in addition to covid-19"}
{"id": 1255556623977848833, "created_at": "Wed Apr 29 17:56:40 +0000 2020", "full_text": "Because our fake president has a very low IQ and it is difficult for him to understand \n\nLhttps://www.cnn.com/2020/04/29/politics/donald-trump-coronavirus-politics-pence/index.html"}
{"id": 1255556627526279168, "created_at": "Wed Apr 29 17:56:41 +0000 2020", "full_text": "It's rather upsetting to see people \nwho are dying being labelled after \ntheir true cause of death \n\n\"with Covid19\"\n\nUsing the deceased to ramp up the agenda of fear.\n\nAbsolutely disgusting."}
{"id": 1255556636103581697, "created_at": "Wed Apr 29 17:56:43 +0000 2020", "full_text": "I was wondering why this new world still felt familiar, the lack of eye contact, the standing awkwardly as far away from anyone as possible... and the furious washing of hands when there's someone watching!\nGuys and Girls, I give you The Mens Toilet in Any Pub Anywhere! #covid19"}
{"id": 1255556636669870087, "created_at": "Wed Apr 29 17:56:43 +0000 2020", "full_text": "Anyhow this corona shit stops me from receiving my 2 Mangos from yaad this year... I stg it’ll be a riot"}
{"id": 1255556636715999234, "created_at": "Wed Apr 29 17:56:43 +0000 2020", "full_text": "they still expect them to promote tv shows during corona time lmaoo. all they can do is tweet about it. they can’t do more"}
{"id": 1255556644383141893, "created_at": "Wed Apr 29 17:56:45 +0000 2020", "full_text": "Bruh y’all killing me keep posting pics of test on snap or ig and be like look at me or all this ... BRUH WE KNOW YOU CHEATED😂!Like you a fool if y’all haven’t been cheating on test and especially if it’s not on lockdown browser... PEONS"}
{"id": 1255556644567748609, "created_at": "Wed Apr 29 17:56:45 +0000 2020", "full_text": "I knew my wife worked for a good school but they've just been knocking it out of the park in switching to remote classes due to COVID-19. That's some tuition money well-spent for those parents."}
{"id": 1255556645012279296, "created_at": "Wed Apr 29 17:56:45 +0000 2020", "full_text": "Is anybody else overcooking all of their meat like their great grandparents did during typhoid fever? You know, just in case? 😄 #COVID19 #QuarantineCooking"}
{"id": 1255556660833157124, "created_at": "Wed Apr 29 17:56:49 +0000 2020", "full_text": "I feel sorry for Bar owners, barman and barladies, The government will reduce restrictions of the #lockdown but it won't be beneficial to them, anyway MOST OF you will be heading back to work, Social Distancing is now part of our lives, NORMALIZE IT....."}
{"id": 1255556665685966848, "created_at": "Wed Apr 29 17:56:50 +0000 2020", "full_text": "Someone needs to take my bank card off me in this lockdown like ffs"}
{"id": 1255556670018682881, "created_at": "Wed Apr 29 17:56:51 +0000 2020", "full_text": "#ExtendTheLockdown because it’s not as simple as survival of the fittest. We don’t know yet who’s vulnerable and who’s not! \n#COVID19"}
{"id": 1255556670111055874, "created_at": "Wed Apr 29 17:56:51 +0000 2020", "full_text": "After le lockdown I deserve to get “white boy” wasted. Rage the fuck out &amp; get POES drunk."}
{"id": 1255556674531844098, "created_at": "Wed Apr 29 17:56:52 +0000 2020", "full_text": "There will be a once-off allowance for people to move from the province they are in, to the province in which they work if their employer will be allowed to open says Dlamini Zuma #level4lockdown #covid19 #Covid19SA"}
{"id": 1255556674607251462, "created_at": "Wed Apr 29 17:56:52 +0000 2020", "full_text": "The conclusion is dont go nowhere with these niggas. Stay home sis. They can’t be trusted! They’ve literally aired it out and admitted it."}
{"id": 1255556686783406080, "created_at": "Wed Apr 29 17:56:55 +0000 2020", "full_text": "LGBTQ people are working on the front lines of the #COVID19 response. \n\nSoon, SCOTUS will rule whether or not they are protected from discrimination. In a public health crisis and always, all should be valued for their hard work, regardless of who they are or who they love."}
{"id": 1255556691111919616, "created_at": "Wed Apr 29 17:56:56 +0000 2020", "full_text": "Welp if my last tweet wasn’t clear enough. I’ve tested positive for SARS-COVID-2 aka the virus that causes COVID-19. Luckily I am A symptomatic. My dad isn’t that lucky. My other family members are also A symptomatic. So we are doing fine. #COVID19"}
{"id": 1255556694341541888, "created_at": "Wed Apr 29 17:56:57 +0000 2020", "full_text": "Yes, social distancing prevents me from getting a hair cut, but it also prevents the insufferably contrived fake fun of Carpool Karaoke from being shoved down our throats &amp; I choose to focus on the light within the darkness 🙏🕊🌅"}
{"id": 1255556694060523520, "created_at": "Wed Apr 29 17:56:57 +0000 2020", "full_text": "I propose for every person who willfully disregarding the shelter-in-place order and can be linked with giving someone COVID-19 we arrest them for homicide (pre-meditated) if it leads to death or assault if it leads to sickness."}
{"id": 1255556710619590656, "created_at": "Wed Apr 29 17:57:01 +0000 2020", "full_text": "People aren’t concerned about the new UFO footage that the Pentagon put out because the Rona, stay at home, and social distancing mess has already killed our vibes smh."}
{"id": 1255556710908989443, "created_at": "Wed Apr 29 17:57:01 +0000 2020", "full_text": "This is the time for the Church to remove sin from the house of The LORD and heed current signs like Covid-19 in preparing the Way for the Coming of The Messiah.This time is the most critical because it paves way for the RAPTURE #EntryOfTheChurch"}
{"id": 1255556719645687808, "created_at": "Wed Apr 29 17:57:03 +0000 2020", "full_text": "#Covid19SA Dlamini Zuma says there will be a once of movement in between provinces. This allows those who went to their home provinces ahead of the lockdown to return and for some to make their way home (@tshidi_lee)"}
{"id": 1255556724414529536, "created_at": "Wed Apr 29 17:57:04 +0000 2020", "full_text": "Tagal matapos ng Covid ng makapagresign na."}
{"id": 1255556727732404225, "created_at": "Wed Apr 29 17:57:05 +0000 2020", "full_text": "A real shame to have @SunLifeCA be inflexible with extending the claims period for benefits. Extended health runs out 4/30 (end of teaching term) but with 6 weeks of lockdown, we've not been able to get dental/optometry work done which is why we signed up. Refund our fees please."}
{"id": 1255556732379639808, "created_at": "Wed Apr 29 17:57:06 +0000 2020", "full_text": "Corona given us much needed action in 2020 🙂"}
{"id": 1255556736213082112, "created_at": "Wed Apr 29 17:57:07 +0000 2020", "full_text": "I am stuck in Kochi (Kerala)during lockdown my home town is ludhiana (Punjab)my husband is alone in the house he is a senior citizen and medical history also please help me so that I can come to my home thanks @capt_amarinder"}
{"id": 1255556741477130240, "created_at": "Wed Apr 29 17:57:08 +0000 2020", "full_text": "Gender differences of CT Covid:\nmore Women are infected per 100,000, but more Men per 100,000 have died\n#EquityinCovid #FreeThemAllCT #CovidBehindBars"}
{"id": 1255556749437939713, "created_at": "Wed Apr 29 17:57:10 +0000 2020", "full_text": "Leave it to humanity to turn pandemic forced isolation into a competition."}
{"id": 1255556752969523202, "created_at": "Wed Apr 29 17:57:11 +0000 2020", "full_text": "I clean my groceries as if someone with Corona virus sneezed on every single thing I bought and I’m honestly sick of it 🤦🏼‍♀️"}
{"id": 1255556753481248768, "created_at": "Wed Apr 29 17:57:11 +0000 2020", "full_text": "I honestly don’t know what’s dumber. The amount of people still protesting the stay at home orders or the amount of you fucks that still don’t use your turn signals."}
{"id": 1255556757461651456, "created_at": "Wed Apr 29 17:57:12 +0000 2020", "full_text": "#PleaseHelp my name is Timothy and I'm 33 years old with 3 kids and a wife whom I left them in Limpopo while I'm stuck in mpumalanga due to covid-19. I desperately need any kind of donation a I get. My number is 0766445544. God bless u"}
{"id": 1255556778944794624, "created_at": "Wed Apr 29 17:57:17 +0000 2020", "full_text": "I had an op last winter so bought bigger, looser clothes for comfort around my belly whilst I was recovering. \n\nThen went back to my usual size. \n\nFast forward several weeks of lockdown biscuits. Those baggy lounge pants are my go-to clothes now."}
{"id": 1255556779204841473, "created_at": "Wed Apr 29 17:57:17 +0000 2020", "full_text": "my grandmother has tested positive for the corona virus and they found pneumonia in her lungs🙏🏽🥺 i pray God just keeps her covered"}
{"id": 1255556786372907008, "created_at": "Wed Apr 29 17:57:19 +0000 2020", "full_text": "Bill DeBlasio is a hypocritical POS.  His statement is misguided and cruel.  His political affiliation has nothing to do with him being a cruel joke. There is enough of them in both parties.  He should do everyone a favor and resign.\n#Jews #COVID #COVIDー19 #NewYorkCity"}
{"id": 1255556787572477954, "created_at": "Wed Apr 29 17:57:19 +0000 2020", "full_text": "Blood boiling. Someone in the chip shop gaily chatting about having gone from Northamptonshire to Hunstanton, but had stopped in Lynn for chips. #lockdown was their excuse?!?!?!😡😡😡😡😡😡"}
{"id": 1255556795067707393, "created_at": "Wed Apr 29 17:57:21 +0000 2020", "full_text": "If you want to save money at #Xmas, now's the perfect time to tell the kids that #Santa didn't make it through the pandemic"}
{"id": 1255556799605825536, "created_at": "Wed Apr 29 17:57:22 +0000 2020", "full_text": "We watched 28 Days Later last night which probably wasn't the best idea.....? We watched Outbreak at the beginning of this and laughed but now, seeing how many boomers literally do not give one single fuck about this stuff I'm feeling different."}
{"id": 1255556799874416640, "created_at": "Wed Apr 29 17:57:22 +0000 2020", "full_text": "#Level4Restrictions when industry and business restarts, workplaces will have to be \"Covid-19 ready\", with all the PPE and social distancing protocols in place."}
{"id": 1255556804257419267, "created_at": "Wed Apr 29 17:57:23 +0000 2020", "full_text": "#AskAGBarr Why were Governors allowed to send Coronavirus patients to Nursing Homes?"}
{"id": 1255556815938560001, "created_at": "Wed Apr 29 17:57:26 +0000 2020", "full_text": "Footballers, who mostly hail from informal settlements and depend on the leagues and championships are also facing a catastrophe with their calendars being disrupted due to social distancing measure aimed at flattening the curve,\" said Amina.\n#AminaTwendeKazi\n#pamojaforsports"}
{"id": 1255556833449701376, "created_at": "Wed Apr 29 17:57:30 +0000 2020", "full_text": "Haven’t left the house in almost 2 months, I have an OB appointment on Tuesday and I’m terrified of going. Someone gave me 2 N95 masks that she found in her garage. Now I feel guilty wearing those because of the shortage of them. Should I wear one or keep trying to find others?"}
{"id": 1255556836943634437, "created_at": "Wed Apr 29 17:57:31 +0000 2020", "full_text": "1/\nMy Aunt just died in hospital from cancer. She was on her own for the last month while she was hospitalised. Her two children were allowed into the room she died in minutes before her death.\nPlease, please stay at home as much as possible.\nIt's a sacrifice.\nIt's a pressure."}
{"id": 1255556846376665091, "created_at": "Wed Apr 29 17:57:33 +0000 2020", "full_text": "* com corona virus"}
{"id": 1255556853511094272, "created_at": "Wed Apr 29 17:57:35 +0000 2020", "full_text": "There is a lot more deaths than you’ve told us about , care homes don’t get enough PPE to do theirs jobs safely therefore the widespread of the COVID 19 in care homes , until you’ve worked in a care home you won’t understand how much PPE you go through in a shift"}
{"id": 1255556853767057409, "created_at": "Wed Apr 29 17:57:35 +0000 2020", "full_text": "todo dia achando que to com corona"}
{"id": 1255556853968355329, "created_at": "Wed Apr 29 17:57:35 +0000 2020", "full_text": "The UK is now the 3rd worse country in the world for death per million from Coronavirus. Only Spain and Italy have more, and we’ve got more total deaths than Spain and will soon overtake Italy - so will likely have the highest deaths relative to population when this is all over."}
{"id": 1255556854211461120, "created_at": "Wed Apr 29 17:57:35 +0000 2020", "full_text": "Is there a correlation between being a lame/dull province and having a small number of Covid cases?"}
{"id": 1255556854333214722, "created_at": "Wed Apr 29 17:57:35 +0000 2020", "full_text": "Overly enthusiastic and buzzing with the chase tonight... high light of the week so far 😩 lock down really got me going under"}
{"id": 1255556861933367296, "created_at": "Wed Apr 29 17:57:37 +0000 2020", "full_text": "I’m convinced people do things to get a reaction out of you. \nKaren decided to make an attempt at playing with my children today during a pandemic then proceeded to victimize herself when I blocked her attempt at coming closer than six feet to my children both under five."}
{"id": 1255556866974846976, "created_at": "Wed Apr 29 17:57:38 +0000 2020", "full_text": "How long have we been in lockdown now? I literally have lost count of the days, weeks, soon to be months..."}
{"id": 1255556867167866880, "created_at": "Wed Apr 29 17:57:38 +0000 2020", "full_text": "there was no corona until people started saying “corona szn” with every ig story"}
{"id": 1255556870334373889, "created_at": "Wed Apr 29 17:57:39 +0000 2020", "full_text": "Has twitter been infected with corona +ve coz its acting weird. 🤔"}
{"id": 1255556871089504258, "created_at": "Wed Apr 29 17:57:39 +0000 2020", "full_text": "I never knew how bad ppl need tattoos until this pandemic hit 🤨"}
{"id": 1255556874931507201, "created_at": "Wed Apr 29 17:57:40 +0000 2020", "full_text": "#COVID19 \n\n........DIDN'T RELEASE ITSELF!!!"}
{"id": 1255556904874631168, "created_at": "Wed Apr 29 17:57:47 +0000 2020", "full_text": "Been feeling shit lately\nI've been vomiting and being to sick I can't even breathe properly\nI think I might have corona"}
{"id": 1255556908624330754, "created_at": "Wed Apr 29 17:57:48 +0000 2020", "full_text": "#ExtendTheLockdown Stay home than.  I want my life back.."}
{"id": 1255556921463132160, "created_at": "Wed Apr 29 17:57:51 +0000 2020", "full_text": "I have drank every single day of lockdown .... off the rails we go"}
{"id": 1255556924772417539, "created_at": "Wed Apr 29 17:57:52 +0000 2020", "full_text": "Thats it! From next year I'm gonna say happy old year on the last day of the year. \n\nI ain't wishing in prior and getting ppls hopes up. 😂🙆\n\n#newyear #coronavirus"}
{"id": 1255556925300912129, "created_at": "Wed Apr 29 17:57:52 +0000 2020", "full_text": "Catch up and get ahead with Ms T Zenzile  tonight on Ligwalagwala FM. She will be presenting Mathematics Level 4 lesson\n#Covid19\n#StayHomeSA"}
{"id": 1255556938613563393, "created_at": "Wed Apr 29 17:57:55 +0000 2020", "full_text": "I’m sitting in the target parking lot and I’ve seen multiple couples walk in - the woman is always wearing a mask and the man is not. Masculinity too fragile to help stop the spread of a worldwide pandemic 🙅"}
{"id": 1255556950634434564, "created_at": "Wed Apr 29 17:57:58 +0000 2020", "full_text": "My experience of lockdown has just been summarised during this conversation with my 18 y.o. brother:\nHim: You use that word too much.\nMe: What? ‘Existential’?\nHim: Yeah, just shut up bruv."}
{"id": 1255556950974181378, "created_at": "Wed Apr 29 17:57:58 +0000 2020", "full_text": "A Kashmiri man offer prayers inside his house on the eve of Islamic holy month of Ramadan as mosques and shrines are closed due to the coronavirus pandemic in Srinagar, Kashmir and sikh community wants justice.we stand with us.\n#KhalistanDay"}
{"id": 1255556951120834560, "created_at": "Wed Apr 29 17:57:58 +0000 2020", "full_text": "Tips on how to manage your acads in the midst of a pandemic: THREAD  ✏"}
{"id": 1255556951225794560, "created_at": "Wed Apr 29 17:57:58 +0000 2020", "full_text": "Min Dlamini : workers should also come in a phased manner.\n#Covid19\n#lockDownSouthAfrica"}
{"id": 1255556962667819008, "created_at": "Wed Apr 29 17:58:01 +0000 2020", "full_text": "If you a barber and don’t really care about corona virus I would consider price gouging the fuck outta hair cuts people be offering 150$ rn 😂"}
{"id": 1255556966878937088, "created_at": "Wed Apr 29 17:58:02 +0000 2020", "full_text": "making a mask mandatory after 2 months of a pandemic is like starting birth control after you’re already pregnant, prove me wrong."}
{"id": 1255556967050784768, "created_at": "Wed Apr 29 17:58:02 +0000 2020", "full_text": "Where's my sleep fairy? 😑 It's almost two in the morning, damn.\n\nP. S. Today is 30 April, the supposed lifting of the lockdown 😑"}
{"id": 1255556971698302981, "created_at": "Wed Apr 29 17:58:03 +0000 2020", "full_text": "These Guys are thinking to enforce curfew in KP. Corona is spreading like Wild Fire. How can i attach an Audio file here."}
{"id": 1255556976676876288, "created_at": "Wed Apr 29 17:58:05 +0000 2020", "full_text": "Does anyone else’s parents think this corona crap will end May 12th?"}
{"id": 1255556976722968582, "created_at": "Wed Apr 29 17:58:05 +0000 2020", "full_text": "end this pandemic so i can visit ella challenge"}
{"id": 1255556988123185158, "created_at": "Wed Apr 29 17:58:07 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255556992078352384, "created_at": "Wed Apr 29 17:58:08 +0000 2020", "full_text": "\"Thinking about what to peruse, tune in to or watch during the lockdown?\nTips for Terps is a common report where you can suggest your preferred books, webcasts, movies and arrangement in various #Languages\n\""}
{"id": 1255557005479227396, "created_at": "Wed Apr 29 17:58:11 +0000 2020", "full_text": "Gaston County is trending because the snowflake liberals haven't maxed out their free stuff yet and are screeching and squealing about it...\n\nIf you don't want to go out...  Stay home.  See. Simple."}
{"id": 1255557008880807937, "created_at": "Wed Apr 29 17:58:12 +0000 2020", "full_text": "11 days in a row , no new Covid 19 cases in NB 👍😊"}
{"id": 1255557009656754182, "created_at": "Wed Apr 29 17:58:12 +0000 2020", "full_text": "You guys are planning to go out 🛫after lockdown we're planning to go home 🛬 after lockdown.\n#seaman 🛳️"}
{"id": 1255557014161219584, "created_at": "Wed Apr 29 17:58:13 +0000 2020", "full_text": "I'd sit in the sun in the front yard while I wait for my ride but neighbors make take that as an invitation to come talk 2 me.  Theyve already.overstepped the friendliness during the #StayHome"}
{"id": 1255557017877360640, "created_at": "Wed Apr 29 17:58:14 +0000 2020", "full_text": "Could DeSantis be any Less concerned with human life, or quality thereof? Now he's directing med. examiners to hold back data on deaths. #flapoli #coronavirus"}
{"id": 1255557021421756416, "created_at": "Wed Apr 29 17:58:15 +0000 2020", "full_text": "Save the date:\nSince our banquet was cancelled due to COVID19, we’re going to conduct a zoom mtg Monday, May 4th @ 7:00pm.  More details in the next few days"}
{"id": 1255557021757313024, "created_at": "Wed Apr 29 17:58:15 +0000 2020", "full_text": "Seeing people I thought never existed out the window in this lockdown"}
{"id": 1255557039008473088, "created_at": "Wed Apr 29 17:58:19 +0000 2020", "full_text": "More must be able to be done to stop the Coronavirus in the UK, Germany has well past their peak, Italy has passed their peak, the USA is slowly approaching their peak, and the UK has been steadily gaining 4k+ cases each day since April. We're nowhere near the peak it would seem."}
{"id": 1255557043211157513, "created_at": "Wed Apr 29 17:58:20 +0000 2020", "full_text": "What if COVID was just the environment rebooting? Like a forced shutdown of a computer. We all know the best way to fix anything is to turn it off and on again."}
{"id": 1255557046738522120, "created_at": "Wed Apr 29 17:58:21 +0000 2020", "full_text": "Calm before Storm? Will markets sustain the +ve trend ? #COVID19 #فيروس_كورونا #trump #cryptocurrencies #cryptocurrency #market_crash"}
{"id": 1255557050668470272, "created_at": "Wed Apr 29 17:58:22 +0000 2020", "full_text": "I kind of feel like after reading a lot of news articles.  That China (CCP) basically didn't care about who they let out of the country.  I'm wondering if the CCP modified the China first plan to include take over by pandemic?"}
{"id": 1255557054804250626, "created_at": "Wed Apr 29 17:58:23 +0000 2020", "full_text": "why are all straight white engaged couples in the cities hit hardest by the pandemic suddenly HELLBENT on officiating their marriage in the middle of the street"}
{"id": 1255557055198441474, "created_at": "Wed Apr 29 17:58:23 +0000 2020", "full_text": "Corona influences everyone, Bahrainis and Expatriates, so let’s cooperate to overcome the epidemic. We call on telecom companies to postpone bill payments for expatriates.\n#Covid19_Bahrain"}
{"id": 1255557068263698435, "created_at": "Wed Apr 29 17:58:26 +0000 2020", "full_text": "Non-history related question: do people in the U.S. not pull over for funeral processions? Spent a tense minute at the side of the road earlier; only one person sped around me but I was definitely a little worried about sparking road rage (but also, there's a pandemic so...?)"}
{"id": 1255557072076312586, "created_at": "Wed Apr 29 17:58:27 +0000 2020", "full_text": "Patriots:  I know there’s billions of $ to be made from this vaccine but the numbers are even bigger than most can comprehend. When Gates sides with China and DRs are told every death marked as covid19. It gets real scary and threatening when u hear about chips and bracelets."}
{"id": 1255557072109932545, "created_at": "Wed Apr 29 17:58:27 +0000 2020", "full_text": "i still can’t believe the flyers were doing THAT good, and corona fked it up"}
{"id": 1255557075784159232, "created_at": "Wed Apr 29 17:58:28 +0000 2020", "full_text": "just listened to my dads gf say covid is engineered by China and that it’s obvious because the US has the most cases and deaths. no, we have the most cases because no one will self isolate and the president’s an idiot that just word vomits harmful ideas"}
{"id": 1255557080921997312, "created_at": "Wed Apr 29 17:58:29 +0000 2020", "full_text": "RT M_Marakovits \"RT masnRoch: Mancini on why he waited till now to talk about ordeal: “I wanted a little bit of time to pass and I also didn’t want to take away from everything going on in the world with COVID-19. There’s been so many people going through tough times and suf…"}
{"id": 1255557085200293889, "created_at": "Wed Apr 29 17:58:30 +0000 2020", "full_text": "As far as u wear nose mask, if like brush ur teeth if u like don't. we don't care. U will smell ur own thing\nThanks Corona😂"}
{"id": 1255557089205932036, "created_at": "Wed Apr 29 17:58:31 +0000 2020", "full_text": "To all content creators: Thanks for everything you do for your communities during the pandemic. You are appreciated."}
{"id": 1255557093353897989, "created_at": "Wed Apr 29 17:58:32 +0000 2020", "full_text": "BREAKING: Coronavirus: UK 'will not risk second peak', Dominic Raab says: The foreign secretary told the coronavirus briefing the government won't \"gamble away\" people's sacrifices. Via @globalbreaking_"}
{"id": 1255557096835125249, "created_at": "Wed Apr 29 17:58:33 +0000 2020", "full_text": "Where can I get business liability insurance for future COVID-19 injuries and deaths?"}
{"id": 1255557097061789700, "created_at": "Wed Apr 29 17:58:33 +0000 2020", "full_text": "Pretty confident right now that if a new album were to drop from @TTChilders it would cure covid-19 and people would dance naked in the streets!"}
{"id": 1255557097900498944, "created_at": "Wed Apr 29 17:58:33 +0000 2020", "full_text": "Are any PHX #Gloryhole open during this lockdown, public or personal?"}
{"id": 1255557101461606402, "created_at": "Wed Apr 29 17:58:34 +0000 2020", "full_text": "Who knows more about COVID-19?"}
{"id": 1255557109539799048, "created_at": "Wed Apr 29 17:58:36 +0000 2020", "full_text": "Everyone can't wait for his/her graduation day and party after 3 years of University... and then Corona Virus happens and you graduate online. \nNice shit"}
{"id": 1255557110483435520, "created_at": "Wed Apr 29 17:58:36 +0000 2020", "full_text": "how are you gonna form a mass gathering for a rabbi that died of Coronavirus?? \n\nAmericans are stupid."}
{"id": 1255557118947733504, "created_at": "Wed Apr 29 17:58:38 +0000 2020", "full_text": "During this pandemic I have learned so much about people and new financial strategies 🤔Its insane"}
{"id": 1255557122047315970, "created_at": "Wed Apr 29 17:58:39 +0000 2020", "full_text": "Everyone knows it's the year of the rat right? #COVID19"}
{"id": 1255557122227441664, "created_at": "Wed Apr 29 17:58:39 +0000 2020", "full_text": "C-ertificate\nO-f\nV-accines\nID's-starting 2019!\nWHITCH STARTED WITH OUR CHILDREN,.\n\nHave you ever had a Cold or The Flu,\nThan you have coronavirus anti-biotics\nIn your body already!\nImagine THAT!\nWe already have the antibodys for this LIE!\nWOW WOULD YOU LOOK AT THAT!"}
{"id": 1255557126887477253, "created_at": "Wed Apr 29 17:58:40 +0000 2020", "full_text": "Bravo Premier for including paramedics and RTs in the pandemic wage increase. Both so vital and do such critical work"}
{"id": 1255557135481667584, "created_at": "Wed Apr 29 17:58:42 +0000 2020", "full_text": "honestly feeling stuck in a loop in the lockdown is making me want to move forward with life so badly. like i can’t wait to move out with my mom and get a dog and get my pharm tech license already"}
{"id": 1255557147917680644, "created_at": "Wed Apr 29 17:58:45 +0000 2020", "full_text": "Kebab shop owners are immune to covid 19 and you fucking love to see it! Large mixed meat for me boss man hold back on the onions wallop"}
{"id": 1255557148450394112, "created_at": "Wed Apr 29 17:58:45 +0000 2020", "full_text": "NOW: @GovernorVA is starting his latest #COVID-19 press conference soon. \n\nWe will have the latest on @ABC7News at 4/5/6pm."}
{"id": 1255557151864602624, "created_at": "Wed Apr 29 17:58:46 +0000 2020", "full_text": "Instead of falsely convincing people it’s safe to go out into public places like restaurants, or trying to convince them safety doesn’t really matter, Republicans ought to try to actually make things safe before throwing people out into a world where COVID threatens their lives."}
{"id": 1255557159645057024, "created_at": "Wed Apr 29 17:58:48 +0000 2020", "full_text": "I feel covid-19 highlights so many issues at the societal, systems, organisational and personal level. It feels quite overwhelming but should be a learning experience too. Will it be?"}
{"id": 1255557168683790337, "created_at": "Wed Apr 29 17:58:50 +0000 2020", "full_text": "Given the upcoming meat shortage and your obsession with McRibs, will you sue McDonald’s employees stricken with the coronavirus for calling in sick?  #AskAGBarr"}
{"id": 1255557180830277632, "created_at": "Wed Apr 29 17:58:53 +0000 2020", "full_text": "I really hope this pandemic ends by December because since I can’t go this summer I switched my plane tickets to December and ya saben toda la plebada and they are hyping me up and ima be sad if I can’t go ya know 🥺🥺🥺"}
{"id": 1255557181505769472, "created_at": "Wed Apr 29 17:58:53 +0000 2020", "full_text": "This year Eid might be less expenses year due to pandemic peoples may not purchase much dress stuffs"}
{"id": 1255557185490296833, "created_at": "Wed Apr 29 17:58:54 +0000 2020", "full_text": "I'll stay home forever\nWhere two and two always makes a five"}
{"id": 1255557186018783237, "created_at": "Wed Apr 29 17:58:54 +0000 2020", "full_text": "Stop dreaming @DBE_SA , we are not risking our kids into the hands of corrupt &amp; incapable sector amid a global pandemic.  #AttentionMinisterOfDBE"}
{"id": 1255557189240074242, "created_at": "Wed Apr 29 17:58:55 +0000 2020", "full_text": "Couldn't get small cakes. Couldn't buy big one. \nI hate this lockdown."}
{"id": 1255557190204616704, "created_at": "Wed Apr 29 17:58:55 +0000 2020", "full_text": "I fucking hate people who only use the Coronavirus as an excuse when it’s convenient to them."}
{"id": 1255557193526579201, "created_at": "Wed Apr 29 17:58:56 +0000 2020", "full_text": "A substantial property tax hike to offset tornado &amp; Covid-19 losses will hurt small businesses. Either the landlord will pass along the additional cost to his lease holders, or owners will close up shop. Time to look at those in Metro w/ high salaries &amp; apply tough love."}
{"id": 1255557193564291072, "created_at": "Wed Apr 29 17:58:56 +0000 2020", "full_text": "Coronavirus: UK deaths pass 26,000 as figures include care home cases"}
{"id": 1255557206273069056, "created_at": "Wed Apr 29 17:58:59 +0000 2020", "full_text": "Mayor Lori Lightfoot and Housing Commissioner Marisa Novara are set to brief reporters to announce a “Chicago housing solidarity pledge to support residents during the fight against COVID-19.”\n\nLivestream: @chicagosmayor \n\nFollow along, won't you?"}
{"id": 1255557215089459202, "created_at": "Wed Apr 29 17:59:01 +0000 2020", "full_text": "Corona should be over soon, I started getting those weird Chinese calls again 😮"}
{"id": 1255557219027947520, "created_at": "Wed Apr 29 17:59:02 +0000 2020", "full_text": "corona really got folks living in fear 😂 hell nah"}
{"id": 1255557219652980736, "created_at": "Wed Apr 29 17:59:02 +0000 2020", "full_text": "Salute to all Corona warriors,I hope you  all very well , don't worry everything will ok\n                                   Jai Shree ram"}
{"id": 1255557223071260673, "created_at": "Wed Apr 29 17:59:03 +0000 2020", "full_text": "If you are down to make content after lock down drop me a dm 😈"}
{"id": 1255557223146762240, "created_at": "Wed Apr 29 17:59:03 +0000 2020", "full_text": "#coronavirus update in #Canada. New cases confirmed 89, new deaths 10. Total cases in Canada confirmed 51299, recovered 19886, deaths 3000. +0.41% daily cases increase, 208 reported today UTC time."}
{"id": 1255557223570378753, "created_at": "Wed Apr 29 17:59:03 +0000 2020", "full_text": "Corona influences everyone, Bahrainis and Expatriates, so let us cooperate to overcome the epidemic. We call on banks to postpone credit cards payments for expatriates.\n#Covid19_Bahrain"}
{"id": 1255557227307565056, "created_at": "Wed Apr 29 17:59:04 +0000 2020", "full_text": "[RTRS] - U.S. FDA ANNOUNCEMENT ALLOWING EMERGENCY USE OF GILEAD'S EXPERIMENTAL CORONAVIRUS DRUG REMDESIVIR COULD COME AS SOON AS WEDNESDAY -NEW YORK TIMES"}
{"id": 1255557227357880320, "created_at": "Wed Apr 29 17:59:04 +0000 2020", "full_text": "Ugh. I need to go pick up groceries and refill my meds but I’ve only left the house twice in the last 2 months and I’ve gone full blown agoraphobe.\n\nI’m not worried about Covid or anything I just can’t even think about going outside without getting anxious."}
{"id": 1255557227366285312, "created_at": "Wed Apr 29 17:59:04 +0000 2020", "full_text": "Lol at anyone whose thought process is that since hospitals aren’t overloaded &amp; the death toll prediction is much lower than previously reported, social distancing must have been an overreaction &amp; we were lied to 🙄"}
{"id": 1255557232160358406, "created_at": "Wed Apr 29 17:59:05 +0000 2020", "full_text": "Phaneero gave some of its followers money for upkeep during this lock down. Now you know why people r so loyal Wen defending their fellowships. It's always some Ka money."}
{"id": 1255557243770146816, "created_at": "Wed Apr 29 17:59:08 +0000 2020", "full_text": "\"Although being with our little ones 24/7 may be stressful at times, when it comes to potty-training your kids, there might be a silver lining.\" Dr. Jean Moorjani, a pediatrician, gives tips on potty-training during the social-distancing period.\n\n#Pottytraining #OrlandoHealth"}
{"id": 1255557244365594624, "created_at": "Wed Apr 29 17:59:08 +0000 2020", "full_text": "There is no way in hell that I would eat at a franchised restaurant now or even after Trump’s self-inflicted pandemic. Franchised restaurants use Corporate Farmer’s (Tyson/Purdue/Foster Farms, etc., beef, pork &amp; chicken processed products. Buy from your local farmer &amp; stay safe."}
{"id": 1255557248526348288, "created_at": "Wed Apr 29 17:59:09 +0000 2020", "full_text": "Actor died not its acting 👆 \n\n#IrfanKhan #irfankhanactor \n#COVID19"}
{"id": 1255557248820088834, "created_at": "Wed Apr 29 17:59:09 +0000 2020", "full_text": "A puppy is for life, not just for lockdown!"}
{"id": 1255557252427116556, "created_at": "Wed Apr 29 17:59:10 +0000 2020", "full_text": "#lockdowneffect my 6 year old kid litelly crying and making request to meet her sister staying 2 blocks away but due to lockdown it's impossible the kids are the most sufferers it's like birds been kept in cage I pray God to pls finish corona and be life back to normal"}
{"id": 1255557256386613248, "created_at": "Wed Apr 29 17:59:11 +0000 2020", "full_text": "i just wanna see awc. i wanna see josephine langford act all those scenes out. i wanna see if its actually a good movie. i couldn’t care less about a promo tour. i wanna stay alive during this pandemic &amp; so does everyone else. don’t forget, we live in a different world right now."}
{"id": 1255557257179398144, "created_at": "Wed Apr 29 17:59:11 +0000 2020", "full_text": "I got niggas in the pennnnnn callin collect; that lock down fresh out dick be the best."}
{"id": 1255557265748144128, "created_at": "Wed Apr 29 17:59:13 +0000 2020", "full_text": "Am I the only who is strictly following social distancing directed by our government and others are just bluffing and playing around. \n#coronavirusinindia\n#SocialDistancing\n#corona\n#lockdown"}
{"id": 1255557269376425991, "created_at": "Wed Apr 29 17:59:14 +0000 2020", "full_text": "\"Doyle said traffic levels on UK roads are now at their highest level since the coronavirus lockdown was introduced\". Well, yes, many folk have been summoned back to work and as few as can are risking public transport."}
{"id": 1255557272849260545, "created_at": "Wed Apr 29 17:59:15 +0000 2020", "full_text": "The amount of articles ,shows and debates dedicated to Stevie Gerrard during this global pandemic are an indication of how gargantuan he was. \n#LFC"}
{"id": 1255557273876942854, "created_at": "Wed Apr 29 17:59:15 +0000 2020", "full_text": "Drunk Neighbour just got into it with another neighbour about how he thinks coronavirus isn't real—result: she left in disgust, saying her close friend died from it, and he explained to his deaf dog that he had won the argument before resuming hour 3 today of raking dirt around"}
{"id": 1255557273897717760, "created_at": "Wed Apr 29 17:59:15 +0000 2020", "full_text": "so what now? wers covid free ph ☹️✊🏻"}
{"id": 1255557277437898756, "created_at": "Wed Apr 29 17:59:16 +0000 2020", "full_text": "Took covid test yesterday &amp; got results today which came back negative. Never been so relieved to fail a test in my life 😳😭"}
{"id": 1255557281485291523, "created_at": "Wed Apr 29 17:59:17 +0000 2020", "full_text": "This is a mess. #OnceOffMovement will is a licence for the fools who were told not to go to their homes during the lockdown, now they are being given chance to bring that Corona virus from their villages to the cities. #COVID__19"}
{"id": 1255557281665691650, "created_at": "Wed Apr 29 17:59:17 +0000 2020", "full_text": "I need this lockdown to be over soon because I'm three clicks away from going full housewife in buying a Kitchenaid stand mixer and a Dyson stick vacuum.\n\nSeriously, guys. Last night I bought ramekins and a kitchen torch solely because I want creme brulee. SOS"}
{"id": 1255557286208167936, "created_at": "Wed Apr 29 17:59:18 +0000 2020", "full_text": "im not so sure this corona virus is real at this point"}
{"id": 1255557294642921473, "created_at": "Wed Apr 29 17:59:20 +0000 2020", "full_text": "2019 was sooo miserable for me... I just knew 2020 was going to be amazing. I don’t feel right. I feel like I’m living in a wicked ass scary movie. I don’t like this shit at all. 🥴🥺 this corona bs ruined everything."}
{"id": 1255557298614874117, "created_at": "Wed Apr 29 17:59:21 +0000 2020", "full_text": "#Canada keeps issuing new permanent residency status despite the pandemic... all you need is a basic level of English #clb5 and 1 year of work experience here.\nIllegals claiming asylum were eligible for a #workpermit , so things are not looking good for legal immigrants. #cec"}
{"id": 1255557302763094018, "created_at": "Wed Apr 29 17:59:22 +0000 2020", "full_text": "U.S. FDA ANNOUNCEMENT ALLOWING EMERGENCY USE OF GILEAD'S EXPERIMENTAL CORONAVIRUS DRUG REMDESIVIR COULD COME AS SOON AS WEDNESDAY -NEW YORK TIMES : REUTERS"}
