{"id": 1256297617102864392, "created_at": "Fri May 01 19:01:07 +0000 2020", "full_text": "Lol so how many relationships have you started and ended in this lockdown?"}
{"id": 1256297622215655424, "created_at": "Fri May 01 19:01:08 +0000 2020", "full_text": "UPDATE: On \"K\" Street- the person suspected of COVID-19 has been cleared. There is a hazmat team in the area cleaning up a vagrant encampment. Will soon be clear to regular traffic. Please RT"}
{"id": 1256297627391602688, "created_at": "Fri May 01 19:01:09 +0000 2020", "full_text": "i am genujnely so surprised my family has made it this far without getting corona 💀💀💀💀💀honestly like idk how"}
{"id": 1256297635188637696, "created_at": "Fri May 01 19:01:11 +0000 2020", "full_text": "we've hit peak quarantine uquiz: \"what scent does your soul have?\" We need to flatten the curve just to stop the quizilla revolution."}
{"id": 1256297639810924548, "created_at": "Fri May 01 19:01:12 +0000 2020", "full_text": "Great feedback from friend re getting urgent cancer care during Covid in Bradford. Diagnosed early March from assessment to breast surgery was less than a week and home and clapping for the NHS by last night. @profseanduffy @Mel_Pickup"}
{"id": 1256297647952052230, "created_at": "Fri May 01 19:01:14 +0000 2020", "full_text": "Nobody will ever top Little Mo and Trevor’s domestic abuse screenplay. Coronation Street have done amazing with showing this whilst we’re in lockdown. DV rates are through the roof and I’m really hoping this raises even more awareness."}
{"id": 1256297656755912710, "created_at": "Fri May 01 19:01:16 +0000 2020", "full_text": "I will drive or stay home before I get on a plane that requires me to wear a mask, unless it is a US Airforce fighter and the mask provides oxygen!"}
{"id": 1256297656978006016, "created_at": "Fri May 01 19:01:16 +0000 2020", "full_text": "#TheUnholyCommandmentsOfCult45 Thou shalt work during a pandemic, even though I am hiding in safety."}
{"id": 1256297660065210375, "created_at": "Fri May 01 19:01:17 +0000 2020", "full_text": "When this nonsense has ended will we be given the true numbers of deaths that can be directly attributed to Covid19! Will those like Fauci finally apologize for the panic they caused because they gave out false and maybe fabricated estimates of deaths? Based on what? Bet not!"}
{"id": 1256297660211957762, "created_at": "Fri May 01 19:01:17 +0000 2020", "full_text": "Lockdown vignettes: \n5. Bookshelves or libraries became the most common zoom background instead of beaches\n6. Going to grocery and pharmacy became like a walk in the park\n7. Internet upped the hierarchy in Maslow’s need\n8. Thank you, Netflix, Viki, Dramacool &amp; Kissasian."}
{"id": 1256297660480466945, "created_at": "Fri May 01 19:01:17 +0000 2020", "full_text": "This lockdown is making jay a little house wife come home from work and he’s all the washing done 😍😂"}
{"id": 1256297669011505152, "created_at": "Fri May 01 19:01:19 +0000 2020", "full_text": "ACTUALLY ALL AIRPORT NOW IS LOCKDOWN EXCEPT UR FOREHEAD"}
{"id": 1256297673499512834, "created_at": "Fri May 01 19:01:20 +0000 2020", "full_text": "Because of this pandemic, it doesn't even feel like Mother's Day is a little over a week away."}
{"id": 1256297685759463426, "created_at": "Fri May 01 19:01:23 +0000 2020", "full_text": "Been on this platform since the beginning of February and it has been paying me daily without fail. Thy have great support, very fast withdrawals. It's a great ATM. #staysafe #lockdown"}
{"id": 1256297693799952384, "created_at": "Fri May 01 19:01:25 +0000 2020", "full_text": "La @eitbeus en el teleberri en santurtzi,hacen las pruebas de covid por que el lunes salen a la mar\n\nEsperar que os ponga al dia;\n\nLLEVAMOS DESDE EL DIA 20 A LA MAR,informar bien por favor"}
{"id": 1256297698057216000, "created_at": "Fri May 01 19:01:26 +0000 2020", "full_text": "My Mother is working from home. My Stepfather is trying to keep the house clean and playing videogames when he has spare time.\nMy Sister is doing things and keeping busy.\nWhat am I doing In quarantine?\nGoing back to Hogwarts!\nStay positive, stay healthy!\nWho wants a free hug? 😄"}
{"id": 1256297703107149829, "created_at": "Fri May 01 19:01:27 +0000 2020", "full_text": "Honestly, even when Coronavirus has completely faded away, I don't want any of these protesters getting within 6 feet of me."}
{"id": 1256297707020390400, "created_at": "Fri May 01 19:01:28 +0000 2020", "full_text": "Worried that the lockdown being relaxed is a gateway to more deaths......Check out next dooor Ghana"}
{"id": 1256297710258446336, "created_at": "Fri May 01 19:01:29 +0000 2020", "full_text": "UPDATE: Chautauqua County Executive P.J. Wendel has reported no new cases of COVID-19 today in Chautauqua County. The county's total number of COVID-19 cases remains at 36; seven are active, 26 have fully recovered, and three have died."}
{"id": 1256297710602387456, "created_at": "Fri May 01 19:01:29 +0000 2020", "full_text": "So in 6 weeks of lockdown I've seen @JamesMorrisonOK perform 3 times. It's the little things that make you happy, especially when your stuck in on your own! ❤"}
{"id": 1256297715576823809, "created_at": "Fri May 01 19:01:30 +0000 2020", "full_text": "The ‘after lockdown’ plans nu how far?"}
{"id": 1256297727740297218, "created_at": "Fri May 01 19:01:33 +0000 2020", "full_text": "Only good thing to come out of COVID19 is that I was finally able to pay off all the interest on my student loans lol"}
{"id": 1256297739987664899, "created_at": "Fri May 01 19:01:36 +0000 2020", "full_text": "Grim on here. Worse for my mental health than the actual lockdown."}
{"id": 1256297743959687168, "created_at": "Fri May 01 19:01:37 +0000 2020", "full_text": "As the COVID-19 pandemic is catching up many companies and research institutions are in the race of vaccine development, the oxford university said last month that it was starting the first phase human trial with it's vaccine (ChAdOx1 nCoV-19), here are some brief detail you may"}
{"id": 1256297749043183617, "created_at": "Fri May 01 19:01:38 +0000 2020", "full_text": "&gt; @NYGovCuomo said how we respond to #COVIDー19 is a test of our character. We agree. @NYSenDems @NYSA_Majority: Protect #Medicaid &amp; other human services from across the board cuts during this critical time. We can respond to the crisis &amp; say #NoMoreCuts by raising revenue."}
{"id": 1256297752331456517, "created_at": "Fri May 01 19:01:39 +0000 2020", "full_text": "Indiana stay at home order is set to expire and Holcomb thinks businesses and people will adhere to the guidelines lmaoooo okay, can’t wait to be stuck inside all summer because numbers get worse"}
{"id": 1256297757356122112, "created_at": "Fri May 01 19:01:40 +0000 2020", "full_text": "April was not fucking with this corona virus at all."}
{"id": 1256297761143697408, "created_at": "Fri May 01 19:01:41 +0000 2020", "full_text": "There's a handful ofdelusional Trump supporters in this country showing up screaming at government officials everywhere -- and unfortunately those folks have too much sway over politics. \n\nThere's not two sides, just a lunatic fringe being taken too seriously.\n\n#COVID19"}
{"id": 1256297765447090176, "created_at": "Fri May 01 19:01:42 +0000 2020", "full_text": "Corona you at yo last straw with me 😒"}
{"id": 1256297765556150278, "created_at": "Fri May 01 19:01:42 +0000 2020", "full_text": "yea. The way cases are rising in Georgia - keep our ass on lockdown."}
{"id": 1256297769343516672, "created_at": "Fri May 01 19:01:43 +0000 2020", "full_text": "If you’re in ilorin and you need confirm Abeokuta garri in this LockDown. Slide into my dm and RT for others...\nIt’s free."}
{"id": 1256297769460830208, "created_at": "Fri May 01 19:01:43 +0000 2020", "full_text": "A theme in almost every conversation:\nThis is Schrödinger’s pandemic\n\nHyper connected and totally isolated. \nDays fly by and take forever. \nSupper busy and unproductive. \nFeeling safe and feeling terrified. \nEverything to do and being bored. \n…"}
{"id": 1256297769876193284, "created_at": "Fri May 01 19:01:43 +0000 2020", "full_text": "Lockdown can neither be created nor be destroyed.\nIt can only be transferred from one phase to another."}
{"id": 1256297770257797121, "created_at": "Fri May 01 19:01:43 +0000 2020", "full_text": "lockdown still sucks, but on the plus side I got to show my 7yo the princess bride for the first time and he loved it"}
{"id": 1256297774540361730, "created_at": "Fri May 01 19:01:44 +0000 2020", "full_text": "the US and China arguing who dealt with covid worse is funny since they both fucked everyone"}
{"id": 1256297782845079558, "created_at": "Fri May 01 19:01:46 +0000 2020", "full_text": "Employer branding: attracting talent during the lockdown #employerbranding #attractingtalent #talentacquisition"}
{"id": 1256297786263429126, "created_at": "Fri May 01 19:01:47 +0000 2020", "full_text": "This pandemic is messing with my art business highkey...I’m tight lol"}
{"id": 1256297786590416898, "created_at": "Fri May 01 19:01:47 +0000 2020", "full_text": "#MAGAROLLERCOASTER \nIs is absolute insanity to claim that 63,000 deaths due to COVID-19 and the chaos in the White House is a \"success\".\n\nBut the MAGA cult of course will swallow these claims as gospel truth.  How sad."}
{"id": 1256297791053164545, "created_at": "Fri May 01 19:01:48 +0000 2020", "full_text": "#NarendraModi #UdhavThackeray Dear Sir, its a request to you to make the new born baby clothings under essential category. It is getting extremely difficult to get new born baby clothing and other cloth essentials during lockdown. New borns cant be compromised 🙏🏻#indialockdown"}
{"id": 1256297798515011590, "created_at": "Fri May 01 19:01:50 +0000 2020", "full_text": "This school and corona ting nuh cute 😒"}
{"id": 1256297798602981376, "created_at": "Fri May 01 19:01:50 +0000 2020", "full_text": "Today ...there was a NYC protest against the..lockdown. Cops bullied protesters &amp; told them by order of the Governor the gathering is not allowed and the constitution is on hold...People were going to be arrested for not adhering to...6ft distancing rule..disturbing\n-Sara Shepard"}
{"id": 1256297798640832513, "created_at": "Fri May 01 19:01:50 +0000 2020", "full_text": "🤔 What if the recommended dose of Vicks cold and flu + Red Bull cured COVID-19. I used to do that to push through the flu when I was in the Army and that worked, unequivocally. 🙏🤓 #SNRTG #WritingCommunity"}
{"id": 1256297806899396608, "created_at": "Fri May 01 19:01:52 +0000 2020", "full_text": "Minnesota's daily briefing on the coronavirus outbreak has started. Gov. Tim Walz is not on today's call."}
{"id": 1256297806911942656, "created_at": "Fri May 01 19:01:52 +0000 2020", "full_text": "If your afraid stay home. \nIf you can afford to, stay home. \nIf your over 60 with underlying issues, stay home.\nYour panic doesn't trump my freedom \nto provide for my family. So get your nose out of my business"}
{"id": 1256297815187361795, "created_at": "Fri May 01 19:01:54 +0000 2020", "full_text": "Free Yasmeen campaign is getting ready peeps who in 🥳 @ITV #WellDoneOnStoryLine #WellDoneActing \n\nAnyone at home suffering abuse speak up you have got this stay safe never alone speak up."}
{"id": 1256297815300608002, "created_at": "Fri May 01 19:01:54 +0000 2020", "full_text": "Like scared chicks, Nigerians want govt to hide them under its wings to shield them from both #coronavirus &amp; #hunger\nThis is the reason why many people are against the relaxation of the #lockdown\nBut an eaglet learns to fly when the eagle casts it off the net\n#TakeResponsibility"}
{"id": 1256297823701798914, "created_at": "Fri May 01 19:01:56 +0000 2020", "full_text": "Tumelo and I share one love language which is quality time and it’s making living together + lockdown so bearable. We choose a time to switch off from the world, we drag the mattress from the guest bedroom into the lounge, we drink shots and watch movies."}
{"id": 1256297824624488450, "created_at": "Fri May 01 19:01:56 +0000 2020", "full_text": "I went to make a payment on my student loans and it said I don't have to because of coronavirus hell yeah im boutta use that money to buy some stupid shit now"}
{"id": 1256297828315471872, "created_at": "Fri May 01 19:01:57 +0000 2020", "full_text": "Social distancing is very easy when you are neighbors with fantastic pianist from the Jacobs Music School at Indiana University!!!"}
{"id": 1256297828323713029, "created_at": "Fri May 01 19:01:57 +0000 2020", "full_text": "It's time to change the meaning of BC from Before Christ to Before Corona."}
{"id": 1256297832232910852, "created_at": "Fri May 01 19:01:58 +0000 2020", "full_text": "Does anyone know if the ARM SGP site is still launching sondes during the lockdown?"}
{"id": 1256297836481622017, "created_at": "Fri May 01 19:01:59 +0000 2020", "full_text": "just a friendly reminder that covid-19 didn’t exist before that ass eating contest at lost lands"}
{"id": 1256297840705339392, "created_at": "Fri May 01 19:02:00 +0000 2020", "full_text": "To clarify since this is such a big problem, I’ll happily stay home and agree to California staying closed IF and when I get the funds I was told about. Not only me, but A LOT of people are not going to financially survive this, even after the state reopens."}
{"id": 1256297840860635136, "created_at": "Fri May 01 19:02:00 +0000 2020", "full_text": "Colorado Edition is curious about how the coronavirus has changed your life. Tell us about your new routine by leaving a message at (970) 703-4081. Or, record a voice memo on your smart phone and email it to ColoradoEdition@kunc.org."}
{"id": 1256297841615659009, "created_at": "Fri May 01 19:02:00 +0000 2020", "full_text": "3 more people tested positive for covid in Kwara. Wow."}
{"id": 1256297844845273090, "created_at": "Fri May 01 19:02:01 +0000 2020", "full_text": "Part of me wants to stay home this weekend, so that the restrictions can stay eased and another part of me really wants to go to Point Pleasant Park incase they take it away again next week..."}
{"id": 1256297845172338688, "created_at": "Fri May 01 19:02:01 +0000 2020", "full_text": "I’m just chilling watching tv in my bed - it’s 8pm on a Friday night (I know I’m boring) #lockdown"}
{"id": 1256297845424115715, "created_at": "Fri May 01 19:02:01 +0000 2020", "full_text": "Our Shul is still closed, stay home and stay safe"}
{"id": 1256297849651900419, "created_at": "Fri May 01 19:02:02 +0000 2020", "full_text": "#GoodOmens30 great tip for home recording in lockdown #fillyourbathroomwithtowels"}
{"id": 1256297853300899840, "created_at": "Fri May 01 19:02:03 +0000 2020", "full_text": "I love old syfy movies. #StayHome #FridayFun"}
{"id": 1256297857272950792, "created_at": "Fri May 01 19:02:04 +0000 2020", "full_text": "It’s a premium pandemic going on as well 🤢"}
{"id": 1256297862050258947, "created_at": "Fri May 01 19:02:05 +0000 2020", "full_text": "Its amazing how people that live off the system get all this unemployment and pandemic 600 without a job an it doesn't effect there benefits but for the self employed don't get and or receive nothing for the last 5 or 6 weeks but they do wtf is wrong with the system"}
{"id": 1256297878814949376, "created_at": "Fri May 01 19:02:09 +0000 2020", "full_text": "All I’m sayin, is if the people protesting all got covid, that might be okay."}
{"id": 1256297887299964930, "created_at": "Fri May 01 19:02:11 +0000 2020", "full_text": "love too be audited during a pandemic and recession"}
{"id": 1256297891779481602, "created_at": "Fri May 01 19:02:12 +0000 2020", "full_text": "cut my graflex dark cloth into corona masks"}
{"id": 1256297895562743811, "created_at": "Fri May 01 19:02:13 +0000 2020", "full_text": "If you ever did poppers, as in putting a cigarette inside your bong with weed and smoking it, you’re officially immune to the coronavirus."}
{"id": 1256297907839516672, "created_at": "Fri May 01 19:02:16 +0000 2020", "full_text": "I’m at that stage of #lockdown where I’m appreciating the ergonomics of milk cartons from different shops. Today I discovered Post Office milk: girthy handle and spectacular pour, solid 8/10."}
{"id": 1256297908200185859, "created_at": "Fri May 01 19:02:16 +0000 2020", "full_text": "After this pandemic, God is about to write the greatest chapter of your life."}
{"id": 1256297925472186368, "created_at": "Fri May 01 19:02:20 +0000 2020", "full_text": "A pandemic really doesn't work when I need to gain money someone hire me pls"}
{"id": 1256297925703012352, "created_at": "Fri May 01 19:02:21 +0000 2020", "full_text": "Just this morning I heard how President Trump made it known that The Central Intelligence Agency is investigating how China kept the Secret of the Covid-19 pandemic secret... His government is Blaming the government in Beijing."}
{"id": 1256297928332906497, "created_at": "Fri May 01 19:02:21 +0000 2020", "full_text": "I wanna shout-out the lady at Superstore in Westboro who made sure that we all knew she was better than the people not wearing masks. It must have been hard to passive-aggressively mutter and still be heard from behind her mask. Hat’s off to the true hero of this pandemic!"}
{"id": 1256297932598521857, "created_at": "Fri May 01 19:02:22 +0000 2020", "full_text": "Just came back from tomorrow, I heard corona cases on 11534 positive cases"}
{"id": 1256297937635770368, "created_at": "Fri May 01 19:02:23 +0000 2020", "full_text": "1) In several conversations with leaders, there seems to be 3 options being considered when planning for 2020-21. All present unique barriers/challenges... #COVID19 #AllStudents"}
{"id": 1256297950755672069, "created_at": "Fri May 01 19:02:27 +0000 2020", "full_text": "Not that I would wish Covid on anyone (well... maybe), but anyway, did you ever wonder why NO one in Trump's family or inner circle has gotten it? I mean Nobody. Why is that? They are around so many people, all day long. Don't you think that's kind of weird? I do. #TeflonDon"}
{"id": 1256297953595097090, "created_at": "Fri May 01 19:02:27 +0000 2020", "full_text": "We experienced pandemic, economical crisis and we still don’t have instagram music in Lebanon."}
{"id": 1256297953649586176, "created_at": "Fri May 01 19:02:27 +0000 2020", "full_text": "TODAY 5/1 @Bandcamp is waiving their portion of digital sales so all proceeds go right to the bands. If you have the means, please consider supporting them before midnight! \n\nBlah blah COVID blah blah BANDS CANT PLAY blah SUPPORT ARTISTS 🤮"}
{"id": 1256297962822647821, "created_at": "Fri May 01 19:02:29 +0000 2020", "full_text": "This pandemic has made me realize there’s nothing cringier to me than parents who joke about hating being with their kids or spouses. Like you chose to get married and create a family? That’s such a fucked up thing to pass off as comedy."}
{"id": 1256297966572318721, "created_at": "Fri May 01 19:02:30 +0000 2020", "full_text": "Yet to see PMB’s May Day message, probably his team are overwhelmed with Covid19 issues but was keen on what he’s gonna say giving that we’ve our academic staffs without salary for 3 months in the country."}
{"id": 1256297979461488641, "created_at": "Fri May 01 19:02:33 +0000 2020", "full_text": "ants the anteater died due to covid 19 complications"}
{"id": 1256297983135625216, "created_at": "Fri May 01 19:02:34 +0000 2020", "full_text": "Corona virus has so much to answer for man"}
{"id": 1256297983290851328, "created_at": "Fri May 01 19:02:34 +0000 2020", "full_text": "\"We also don't know how people will clear infections. If the new coronavirus ends up being an acute infection, like other coronaviruses, most recovered people should develop at least a short-term immunity. \nIt's also possible that the virus may persist as a latent infection, 1/"}
{"id": 1256297991247482880, "created_at": "Fri May 01 19:02:36 +0000 2020", "full_text": "- 83% of coronavirus patients in Georgia are black 🥴"}
{"id": 1256298000055500803, "created_at": "Fri May 01 19:02:38 +0000 2020", "full_text": "Shane Wilson won’t stay home"}
{"id": 1256298000600698880, "created_at": "Fri May 01 19:02:38 +0000 2020", "full_text": "During the pandemic Tinder is letting you set your location wherever you want, so I swiped right on both people in Tristan da Cunha."}
{"id": 1256298001053757440, "created_at": "Fri May 01 19:02:38 +0000 2020", "full_text": "Please i need more INFO on this new legislation law thtsta passed 1st n 2nd reading as pertaining this COVID19 outbreak, i'm hearing funny n scary things!!? MK dem no do nonsense oh!"}
{"id": 1256298004400664576, "created_at": "Fri May 01 19:02:39 +0000 2020", "full_text": "So is anyone seeing the people protesting in Michigan about the stay at home order and state capital employees putting on bullet proof vest?"}
{"id": 1256298013322096653, "created_at": "Fri May 01 19:02:41 +0000 2020", "full_text": "Happy Friday!! \n\nTonight on Sports Scene at 6&amp;6:30pm:\n\nCOVID-19 PA Update\n\nAll-Phantoms Team Draft - you won’t want to miss! 🏒 @LVPhantoms \n\nThis Weekend's TV Schedule\n\nTune in @sectv 2/502HD"}
{"id": 1256298013447917568, "created_at": "Fri May 01 19:02:41 +0000 2020", "full_text": "I hope people understand that with the CARE act that was passed for relief hospitals received 15% more in revenue for stating someone was admitted, discharged or passed due to COVID-19...."}
{"id": 1256298017252139018, "created_at": "Fri May 01 19:02:42 +0000 2020", "full_text": "I must say. Tonight's lockdown house party has been nice so far."}
{"id": 1256298022142697475, "created_at": "Fri May 01 19:02:44 +0000 2020", "full_text": "#CancelRent the fact that this wasn’t implemented at the beginning of the country’s lockdown is ridiculous."}
{"id": 1256298025124868096, "created_at": "Fri May 01 19:02:44 +0000 2020", "full_text": "Due to the ongoing impacts of COVID-19, the 2020 South Carolina Rural Recruitment Initiative Teacher Expo scheduled for Friday, May 29, 2020 has been cancelled. We hope to reschedule the event during the 2020-21 school year."}
{"id": 1256298025414205448, "created_at": "Fri May 01 19:02:44 +0000 2020", "full_text": "Have decided to take on learning Armenian as my lockdown hobby. Being able to read inscriptions written on mosques, Orthodox churches, and synagogues in Istanbul  —emboldened in Ottoman Turkish, Greek, and Hebrew, respectively—  I’d always wanted to add 🇦🇲 to my list"}
{"id": 1256298029440622592, "created_at": "Fri May 01 19:02:45 +0000 2020", "full_text": "Fun tidbit. Employee was complaining of not having money for stuff caise of this Covid. I looked and the last 3 years he's worked for us he made almost 1 million. Someone has no money management it seems"}
{"id": 1256298030132649984, "created_at": "Fri May 01 19:02:45 +0000 2020", "full_text": "Tempted to show up to this move out inspection in my tights and Birkenstock’s. #covid 🤷🏻‍♀️"}
{"id": 1256298033693757440, "created_at": "Fri May 01 19:02:46 +0000 2020", "full_text": "my sister finally beat COVID-19 ITS FUCKING LIT BITCHHHHHHHHHH"}
{"id": 1256298037518962697, "created_at": "Fri May 01 19:02:47 +0000 2020", "full_text": "Do you have questions about the care you are providing your client during the COVID-19 pandemic? \n\nPlease contact our Professional Practice Advisor at practiceadvice@cmo.on.ca."}
{"id": 1256298041931444226, "created_at": "Fri May 01 19:02:48 +0000 2020", "full_text": "my life is hella peaceful right now💆🏼‍♀️💆🏼‍♀️ lockdown is doing bits"}
{"id": 1256298045798572034, "created_at": "Fri May 01 19:02:49 +0000 2020", "full_text": "To put it into perspective my buddy getting his chemo treatments is imunocompromised. If he gets Covid that’s life threatening. Stay. Home."}
{"id": 1256298045928550401, "created_at": "Fri May 01 19:02:49 +0000 2020", "full_text": "USA reports 460 new cases and 11 new deaths bringing total confirmed cases there to 1,113,231 and 64,942 total deaths, with 18,208 new cases and 1,086 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256298050223513600, "created_at": "Fri May 01 19:02:50 +0000 2020", "full_text": "#Mississippi House usually votes on electronic board. For sake of #SocialDistancing, it's using another (legal) method today. If reps are present on the day's roll call, they are a \"yes\" vote. Any rep can ask to be changed to \"no.\" #msleg #msgov #coronavirus"}
{"id": 1256298050995269637, "created_at": "Fri May 01 19:02:50 +0000 2020", "full_text": "In the best of times, teachers educate our children with compassion and patience. Although they are working from home during this pandemic, they continue to touch our children's lives and provide a sense of normalcy in this strange time #SendTeachersLove"}
{"id": 1256298054723887105, "created_at": "Fri May 01 19:02:51 +0000 2020", "full_text": "I train a guy remotely.\n\nTraining equipment?\n\n-16lb pink bowling ball &amp; hockey stick\n\nThis whole COVID-19 thing has forced me to become so simplistic.\n\nI love it.\n\nForce production, lever, fulcrum &amp; physics\n\nI kill this dude via an iPad.\n\nMy life/work is surreal😜"}
{"id": 1256298062680645632, "created_at": "Fri May 01 19:02:53 +0000 2020", "full_text": "Tonight’s @itvcorrie was absolutely harrowing and Yasmeen’s story is the daily life for so many men and women, especially during lockdown. Massive respect to @shelleyking55 for an absolutely amazing portrayal."}
{"id": 1256298075754246150, "created_at": "Fri May 01 19:02:56 +0000 2020", "full_text": "...Corona shit has ruined people's lives globally, some will recover others won't, especially those who lost their loved ones 💔💔"}
{"id": 1256298075766784001, "created_at": "Fri May 01 19:02:56 +0000 2020", "full_text": "Well, looks like Austin is back to normal. I'm glad I don't live here but I know my smaller city is doing the same. Thanks @GovAbbott for bringing more illness and death to our state!  #COVIDIOTS #COVID19 #Texas #Austin"}
{"id": 1256298075976536065, "created_at": "Fri May 01 19:02:56 +0000 2020", "full_text": "covid-19 is going to effect us for the rest of our lives. it might be less scary now that it's been going on for so long, but the mark it's already leaving on our society is huge. this isn't a small thing. it's affecting everyone, everywhere in the world, at the same time."}
{"id": 1256298079462064131, "created_at": "Fri May 01 19:02:57 +0000 2020", "full_text": "so many mfs preaching social distancing in twitter but doing the exact opposite on they snap..."}
{"id": 1256298089083817984, "created_at": "Fri May 01 19:02:59 +0000 2020", "full_text": "Germany reports 217 new cases and 22 new deaths bringing total confirmed cases there to 163,759 and 6,662 total deaths, with 750 new cases and 39 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256298093320036352, "created_at": "Fri May 01 19:03:00 +0000 2020", "full_text": "Tiens est ce qu'on a terminé la digitalisation des fokontany, il a dit en 15jours je crois que ca fait 15 jours non? #babakotoland et j'attends toujours ma dose de covid organics et cache bouche"}
{"id": 1256298097233350656, "created_at": "Fri May 01 19:03:01 +0000 2020", "full_text": "tonight on VICE on HBO: we all know sex is cool, but how is the world of plowing doing during COVID-19? we sent Shane Smith undercover to find out"}
{"id": 1256298100655894531, "created_at": "Fri May 01 19:03:02 +0000 2020", "full_text": "Kal ka #Ramayana ka last episode he,tho hum sab Ko sabhi #trp records break karne he, Kal ka episode ho sakhe utne zyada log dekhe,sirf India me nahi but Puri world me. #रामायण #lockdownindia #RamayanOnDDNational\n#LuvKush #1stMay #Corona"}
{"id": 1256298101175975942, "created_at": "Fri May 01 19:03:02 +0000 2020", "full_text": "Okay I need my pandemic impulse purchases to be delivered to me NOW."}
{"id": 1256298109463748608, "created_at": "Fri May 01 19:03:04 +0000 2020", "full_text": "EU ratchets up pressure on China with call to cooperate with virus inquiry"}
{"id": 1256298109602332678, "created_at": "Fri May 01 19:03:04 +0000 2020", "full_text": "Just heard that Sidharth Jamwal who had the IG handle truesidheart passed away due to Corona. My heart just breaks . He was such a positive person and loved Sid and Sana. All his posts were a treat. May his soul Rest In Peace. 😢\n#SidNaaz"}
{"id": 1256298113024876544, "created_at": "Fri May 01 19:03:05 +0000 2020", "full_text": "All you people getting proposed during lockdown, are these samoosa runs happening over FaceTime or Zoom?"}
{"id": 1256298113553387523, "created_at": "Fri May 01 19:03:05 +0000 2020", "full_text": "Just got kudos on something on Ao3 and burst into tears, in case you're wondering how pandemic life is going."}
{"id": 1256298114178113536, "created_at": "Fri May 01 19:03:05 +0000 2020", "full_text": "You know, it's May and #COVID19 didn't just magically disappear. hunh."}
{"id": 1256298121300185088, "created_at": "Fri May 01 19:03:07 +0000 2020", "full_text": "I have stuff to do!!! I’m pissed!!! This coronavirus shit is so fucking stupid.😡"}
{"id": 1256298126031257600, "created_at": "Fri May 01 19:03:08 +0000 2020", "full_text": "To the great people of Michigan politicians wear bulletproof vests as armed protesters storm Capitol to protest stay-at-home orders. Please use our Courts and take back your right the correct way before you get into a bad situation Go get them in our great courts 🇺🇸"}
{"id": 1256298126127874053, "created_at": "Fri May 01 19:03:08 +0000 2020", "full_text": "Well done  #corrie but I do hope tonight doesn’t trigger off more abusers to attack their partners /wife’s/husbands . This covid-19 I feared this when couples are stuck together in lockdown;("}
{"id": 1256298129818824705, "created_at": "Fri May 01 19:03:09 +0000 2020", "full_text": "When #Corrie #CoronationStreet runs out of episodes, Take it as a blessing that #lockdown has done something good for once!!"}
{"id": 1256298129994862592, "created_at": "Fri May 01 19:03:09 +0000 2020", "full_text": "Corona needs to MF SKIDADDLE"}
{"id": 1256298138689732608, "created_at": "Fri May 01 19:03:11 +0000 2020", "full_text": "Saw an elderly woman pull her mask down and spit on the floor in Walmart. The virus isn’t the epidemic, these ignorant people are."}
{"id": 1256298142418579463, "created_at": "Fri May 01 19:03:12 +0000 2020", "full_text": "Extending the lockdown means major losses to a failing economy and the lower class people. \nRemove the lockdown and risk the virus infecting millions of people with God knows what level of mortality, with our crippling public health system unable to handle anything at all."}
{"id": 1256298147216855040, "created_at": "Fri May 01 19:03:13 +0000 2020", "full_text": "Wow the governor of Indiana has laid out the reopening of Indiana. By July no one will have to wear masks and everything will be open 100%. He speaks as if this stay at home order is a one time deal thing and we can go 100% back to our normal life by July 4th."}
{"id": 1256298150744260610, "created_at": "Fri May 01 19:03:14 +0000 2020", "full_text": "The statement that 'there is no scientific reason' to wrar face masks was purely based on a fear of running short.\n\nMost other countries use them and lifting lockdown will prescribe the British to to use them on tubes, trains, busses and other gatherings.\n\n@BorisJohnson"}
{"id": 1256298151033679878, "created_at": "Fri May 01 19:03:14 +0000 2020", "full_text": "To go to the river and drink or to stay home and drink? That is the question!"}
{"id": 1256298154892369920, "created_at": "Fri May 01 19:03:15 +0000 2020", "full_text": "I emailed the Board of County Commissioners about their decision to extend the business lockdown in the county until 5/10. Got the following response:\n\nBrown, Mike, BOC &lt;Mike.Brown@jocogov.org&gt; \n\nThank you for your email about the lock down. 1/3"}
{"id": 1256298155047518208, "created_at": "Fri May 01 19:03:15 +0000 2020", "full_text": "Just stop with the \"Should there be lockdown\" and \"We dont have resources\". \nIt isn't getting us anywhere."}
{"id": 1256298159136964610, "created_at": "Fri May 01 19:03:16 +0000 2020", "full_text": "Am I the only one who feels like the corona virus is going to wipe everyone out and that the lockdown will never be over😔 #Lockdownextention"}
{"id": 1256298159241924609, "created_at": "Fri May 01 19:03:16 +0000 2020", "full_text": "lockdown would be made 100 million times better if i still had a trampoline in the garden"}
{"id": 1256298168054136833, "created_at": "Fri May 01 19:03:18 +0000 2020", "full_text": "Well, MI has pissed off folks enough to arm themselves.\n\nSchiff is guiding YouTube with what he wants to censor.\n\nMaxine Waters is on a COVID-19 committee ... she WILL funnel thise funds into her ghost accts.\n\n#TimeToRevolt"}
{"id": 1256298168439971844, "created_at": "Fri May 01 19:03:18 +0000 2020", "full_text": "Imagine that you asked yourself whether Sweden's coronavirus strategy has played into the hands of nationalists. \n\nHow would you go about answering this question?"}
{"id": 1256298172436975616, "created_at": "Fri May 01 19:03:19 +0000 2020", "full_text": "Breaking : Nationwide #lockdown to be extended for 2 more weeks in India, even after May 3\n\n#Corona #COVID19"}
{"id": 1256298179978551296, "created_at": "Fri May 01 19:03:21 +0000 2020", "full_text": "While USA citizens lay dying in hospital beds due to fact Donald Trump was 2 month late getting started with preparations to deter #COVID19 virus. #TrumpoffPlayingGolfatCampDavid"}
{"id": 1256298188908056577, "created_at": "Fri May 01 19:03:23 +0000 2020", "full_text": "My ability to focus has really plunged the last few days but playing Jackbox with some friends last night seems to have helped a lot today.\n\nIt's hard being an extrovert during corona."}
{"id": 1256298189390577676, "created_at": "Fri May 01 19:03:23 +0000 2020", "full_text": "Best Joke I heard all week.\n\nWhat's the difference between Wuhan and Las Vegas?\nWhat happens in Vegas stays in Vegas.\n#covid19"}
{"id": 1256298192632676352, "created_at": "Fri May 01 19:03:24 +0000 2020", "full_text": "this medical lady just said that we know more about the virus now than we did before. like,,,,, yeah we could've said that at a lot of points during this pandemic. that doesn't make it okay to open yet ?????"}
{"id": 1256298205572141057, "created_at": "Fri May 01 19:03:27 +0000 2020", "full_text": "In case you missed it, real Leadership was on display this afternoon when @GovMikeDeWine gave an uncompromising, full-throated defense of @DrAmyActon.  #TheBuckStopsHere #COVID19 #WellDone"}
{"id": 1256298205958082560, "created_at": "Fri May 01 19:03:27 +0000 2020", "full_text": "A lady just called me at work and yelled at me for the casinos not being open. I can’t control a pandemic nor do I work at a casino???"}
{"id": 1256298206054494212, "created_at": "Fri May 01 19:03:27 +0000 2020", "full_text": "I think my twitter name is getting CCP 50-cent army attention. I keep getting weird ads and Chinabots following me (blocking them as they come).\n\nThey don't like the fact that I want to be accurate. I call it the China Virus, because it came from ... China.\n\n🇨🇳🦠😷"}
{"id": 1256298206645927936, "created_at": "Fri May 01 19:03:28 +0000 2020", "full_text": "Nigeria Medical personals and Hospital can’t contain the amount of emergency they will get from next week Monday. COVID-19 is smiling waiting for Monday to hit Nigerians real hard."}
{"id": 1256298210181763072, "created_at": "Fri May 01 19:03:28 +0000 2020", "full_text": "All or Nothing: A Season with the Arizona Cardinals is the best show I've watched on lockdown, and never been an American Football fan. Was so enthralled in it, when they played the Packers in the QF, was shouting at the laptop like it was live sport. 😂"}
{"id": 1256298222328446976, "created_at": "Fri May 01 19:03:31 +0000 2020", "full_text": "Chinese state media is amplifying coronavirus disinformation\n\nA U.S. Army reservist and her husband are unable to escape a mob of trolls after Chinese diplomats and state media share false conspiracies about COVID-19."}
{"id": 1256298227449593856, "created_at": "Fri May 01 19:03:32 +0000 2020", "full_text": "Wow a friend of mine father passed from covid and her post has me in here balling.  I’m shook"}
{"id": 1256298234684809216, "created_at": "Fri May 01 19:03:34 +0000 2020", "full_text": "Madonna says she has coronavirus antibodies and plans to breathe covid-19 air without worrying about the open mouth of a grave."}
{"id": 1256298235284484096, "created_at": "Fri May 01 19:03:34 +0000 2020", "full_text": "#lockdown extended in #India for 2 weeks. Can someone share #recipe to make alcohol at home?"}
{"id": 1256298235519471616, "created_at": "Fri May 01 19:03:34 +0000 2020", "full_text": "I took the bus today for the first time since the lockdown, I was terrified, I’ve never driven a bus before."}
{"id": 1256298247297081344, "created_at": "Fri May 01 19:03:37 +0000 2020", "full_text": "JUST IN: Governor Holcomb says worship services can reopen on May 8th and may have more than 10 people. He says this applies to all counties. Specific social distancing rules are still required. Those who are 65-years-old and older are asked to stay home, Holcomb says."}
{"id": 1256298248094040064, "created_at": "Fri May 01 19:03:37 +0000 2020", "full_text": "Sad we won’t have a lick season cause of corona"}
{"id": 1256298256356773890, "created_at": "Fri May 01 19:03:39 +0000 2020", "full_text": "The news just said that this coronavirus pandemic could last up to 2 years and there’s a 60% chance of ppl will get the virus 🦠 smh"}
{"id": 1256298264267239424, "created_at": "Fri May 01 19:03:41 +0000 2020", "full_text": "So should everyone become an entrepreneur now that there is no more job to resume to? \n#COVID19 #COVID19Nigeria"}
{"id": 1256298268721647619, "created_at": "Fri May 01 19:03:42 +0000 2020", "full_text": "The lockdown, as we have known it, is virtually over.\nThis is what is allowed even in Red Zones (I’ve underlined key parts). Offices can be run with 33% staff...that I think is the most important decision.\n#LockdownExtended #Lockdown3"}
{"id": 1256298269077979136, "created_at": "Fri May 01 19:03:42 +0000 2020", "full_text": "Former fed min of health Dr. Jane Philpott has been working at a care home Participation House since the beginning of the COVID-19 pandemic. On the day she arrived, the centre was down to just 10 staffers from a full cohort of over 100. Scandalous lack of care, no oversight?"}
{"id": 1256298272941117441, "created_at": "Fri May 01 19:03:43 +0000 2020", "full_text": "The lockdown has either bettered your relationship with your parents or has worsened it."}
{"id": 1256298276569178120, "created_at": "Fri May 01 19:03:44 +0000 2020", "full_text": "No, I refuse to accept the term “new normal”... everything is going to return to the “normal” we know. Social distancing won’t be our way of life."}
{"id": 1256298281409417218, "created_at": "Fri May 01 19:03:45 +0000 2020", "full_text": "Hi fams, happy new month.\n\nPlease keep staying safe and don't forget to DM me to type your documents this month 💕💕💕\n\n#YourFavouriteTypist\n#Workfromhome\n#May\n#InternationalWorkersDay\n#maywish\n#Trump\n#accessbank #whiteprivilege #sgit6 #paracetamol #Coronomics #coronavirus"}
{"id": 1256298281526673409, "created_at": "Fri May 01 19:03:45 +0000 2020", "full_text": "Question for @uk_biobank or anyone analyzing the COVID phenotypes: \n\nIn the 'origin' field, \nhow do you interpret having the code: '1' ? \n\n0 seems to clearly be: likely outpatient but still a possibility patient was hospitalized."}
{"id": 1256298284949348353, "created_at": "Fri May 01 19:03:46 +0000 2020", "full_text": "I miss my friends and I mean everyone na nakahang ko before this pandemic. Taong bahay ako pero I really miss going outside it's crazy. Hahaha"}
{"id": 1256298298387783681, "created_at": "Fri May 01 19:03:49 +0000 2020", "full_text": "people really still traveling the world like a whole pandemic isn’t alive and well??"}
{"id": 1256298302439673862, "created_at": "Fri May 01 19:03:50 +0000 2020", "full_text": "Surrounding States:\n\nOhio - Extended stay home order\nMichigan - Extended stay home order\nIllinois - Extended stay home order\n\nIndiana - Nah, we're okay now.  Great move @GovHolcomb."}
{"id": 1256298318747049988, "created_at": "Fri May 01 19:03:54 +0000 2020", "full_text": "I’m so fucking sick of this corona SHIT it’s driving everyone fucking mad"}
{"id": 1256298318977695744, "created_at": "Fri May 01 19:03:54 +0000 2020", "full_text": "ive been hella horny lately.. is it due to covid-19?"}
{"id": 1256298319074246657, "created_at": "Fri May 01 19:03:54 +0000 2020", "full_text": "Isolation/Quarantine/Lockdown\nDoes NOT mean you can’t go outside🙌🏼 you CAN go outside in your yard, you can go for a walk just stay 6 feet away from it people, you can go for a drive with your windows down. Can we stop with the “I miss outside” “I miss grass” that’s on you."}
{"id": 1256298319774531584, "created_at": "Fri May 01 19:03:54 +0000 2020", "full_text": "My cooking are going to waste in this pandemic. I can also bake but we don't have an oven huhuhu"}
{"id": 1256298326808559621, "created_at": "Fri May 01 19:03:56 +0000 2020", "full_text": "Today, Dallas county hit a new record of cases in a day from COVID-19 @GregAbbott_TX still think opening Texas up is a good idea?"}
{"id": 1256298327659941889, "created_at": "Fri May 01 19:03:56 +0000 2020", "full_text": "#Brickell I love walking outside smelling the fresh air after bieng inside for so long. Won’t take basic walks outside for granted anymore wow. #coronavirus"}
{"id": 1256298332227428352, "created_at": "Fri May 01 19:03:57 +0000 2020", "full_text": "I have friends that have to go back to work next week and I think it’s fucking bullshit that they have to compromise their health so that you can get your roots done. \n\n#COVID19 #StayHomeSaveLives"}
{"id": 1256298336128249856, "created_at": "Fri May 01 19:03:58 +0000 2020", "full_text": "Please support our @hse Health Care workers and all frontline workers - #StayAtHome this weekend #InternationalWorkersDay"}
{"id": 1256298336581308417, "created_at": "Fri May 01 19:03:58 +0000 2020", "full_text": "What in ITS A F PANDEMIC People don’t understand? 🤦🏽‍♀️ #whiteprivilege"}
{"id": 1256298339542405122, "created_at": "Fri May 01 19:03:59 +0000 2020", "full_text": "After I finished watching, #LittleFiresEverywhere it was so deliciously amazing, it popped up in dreamworld!! What a brilliant series! Talented cast! Now I am off to read the book.#HappyFriday #readingbringsjoy #read #MentalHealthAwarenessMonth #stayhome"}
{"id": 1256298340075163652, "created_at": "Fri May 01 19:03:59 +0000 2020", "full_text": "What's so hard about social distancing ? I've done this pretty much my whole life."}
{"id": 1256298340578402307, "created_at": "Fri May 01 19:03:59 +0000 2020", "full_text": "Ganduje should have accepted KWANKWASO hospital for fighting COVID 19 &amp; follow it up with well written thanks &amp; appreciation. This will be at his own political advantage."}
{"id": 1256298344709840896, "created_at": "Fri May 01 19:04:00 +0000 2020", "full_text": "Looks like we are past the spike Boris only another 739 died today ! You have to keep this country on lockdown for at least another month protect the NHS"}
{"id": 1256298344751591424, "created_at": "Fri May 01 19:04:00 +0000 2020", "full_text": "Do the protestors in Michigan know their AR-15 will NOT kill the Covid-19 virus \n\nAlso why are they allowed to get so close to the governor and stand outside her office are only us brown and black people considered a threat with guns? \n\nGet them domestic terrorists off the street"}
{"id": 1256298356873277440, "created_at": "Fri May 01 19:04:03 +0000 2020", "full_text": "When this conora virus issue is over and \nfootball returns, we'll be hearing the commentator saying \"oooh what a covic strike from Messi! , he is now taking a penalty 30 yards from the quarantine area,which now  sent the goalkeeper into isolation. Oh what a pandemic goal! 😂😂😂"}
{"id": 1256298360455208960, "created_at": "Fri May 01 19:04:04 +0000 2020", "full_text": "Please help me anyone what happened to all you don't help me please yr god knows everything help me i have no money now lockdown please please help me i have a lone  I think my near a god he help me god is one"}
{"id": 1256298377639268355, "created_at": "Fri May 01 19:04:08 +0000 2020", "full_text": "capitalism really be fucking you even in the middle of a pandemic"}
{"id": 1256298377811243009, "created_at": "Fri May 01 19:04:08 +0000 2020", "full_text": "Mais la japan expo du coup..... \n#japanexpo #Corona"}
{"id": 1256298381405646848, "created_at": "Fri May 01 19:04:09 +0000 2020", "full_text": "anyone else feeling like things are dustier than usual during this extended home stay? idk if my stuff just turned into dust magnets or what"}
{"id": 1256298381917540352, "created_at": "Fri May 01 19:04:09 +0000 2020", "full_text": "Lockdown has been extended by another Two weeks, till May 17😢@sudhanshusinghk \n\n#Lockdownextention #StaySafe #GoBacktoHome #BackDelhitobokaro"}
{"id": 1256298385671413761, "created_at": "Fri May 01 19:04:10 +0000 2020", "full_text": "Public health director Jill Franken says the Emergency Operations Center has been open for 54 days now.  Focus has been to slow spread of #COVID19 while maintaining critical functions."}
{"id": 1256298386753564672, "created_at": "Fri May 01 19:04:10 +0000 2020", "full_text": "I just don’t think some people understand this stay home order. \nLike this is not to take away your freedom it’s to help you stay safe. This is NOT about politics!!!! For the love of God if you don’t know what your talking about STOP posting shit!!"}
{"id": 1256298389836312578, "created_at": "Fri May 01 19:04:11 +0000 2020", "full_text": "I n World Total Deaths from corona virus 238,007(01/05/2020 till evening)"}
{"id": 1256298390230622210, "created_at": "Fri May 01 19:04:11 +0000 2020", "full_text": "I went out and bought food, and more wine. Only a bit. And chips. Driving around buying tat was intoxicating. Varadkar announced the effective end of lockdown, didn’t he? When, next week? Ha, thought so. Brilliant. Celebration."}
{"id": 1256298390373175299, "created_at": "Fri May 01 19:04:11 +0000 2020", "full_text": "#StayHome is teaching me lots about my family. Including that my little boy is a lot like his mother...He has a hard time NOT talking constantly 😁🙃 #LikeMotherLikeSon #TogethernessLessons #TalkersUnite"}
{"id": 1256298394169020416, "created_at": "Fri May 01 19:04:12 +0000 2020", "full_text": "In the midst of the very real bad news, fear, grief, and loss, some light:  more than 1 million people in our country have now recovered from COVID-19."}
{"id": 1256298394936651777, "created_at": "Fri May 01 19:04:12 +0000 2020", "full_text": "I will cry whenever something on tv comes on about coronavirus…."}
{"id": 1256298395314130944, "created_at": "Fri May 01 19:04:12 +0000 2020", "full_text": "Y’all are so annoying BLAMING EACH OTHER for the stay at home order being extended,that’s exactly what they want us to do....None of what’s going on is OUR FAULT! We can only help minimize the spread,it’s not going away!...shut up!"}
{"id": 1256298398791208961, "created_at": "Fri May 01 19:04:13 +0000 2020", "full_text": "It makes me so sad to think how many people will be feeling and being abused like Yasmeen especially in lockdown. #Corrie"}
{"id": 1256298402565980160, "created_at": "Fri May 01 19:04:14 +0000 2020", "full_text": "I'd like to make something very clear to @CQualtro. \n\nIt is not an \"excellent idea\" to consider \"spot checks\" about whether students have been actively job hunting in a global pandemic. \n\nMany simply can't work and your language here is causing anxiety.\n\n#dontforgetstudents"}
{"id": 1256298403312676868, "created_at": "Fri May 01 19:04:14 +0000 2020", "full_text": "Michigan reports 977 new cases and 77 new deaths bringing total confirmed cases there to 42,356 and 3,866 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256298407142002689, "created_at": "Fri May 01 19:04:15 +0000 2020", "full_text": "Listening to my husband in all of his various work modes is still the best part of this pandemic this far"}
{"id": 1256298415140601857, "created_at": "Fri May 01 19:04:17 +0000 2020", "full_text": "PM SIR!  lockdown 3.0 announced.. OK.. We will follow it as well as a loyal citizens but as a citizen ,Can we ask if people should get the salaries from their  employers in this outbreak. You applealed from employers not to expel employees but you dint say about the salaries"}
{"id": 1256298419670351874, "created_at": "Fri May 01 19:04:18 +0000 2020", "full_text": "When COVID goes away, can it please take Tik Tok with it??"}
{"id": 1256298424665849861, "created_at": "Fri May 01 19:04:19 +0000 2020", "full_text": "I fuck with Newsom \n\nEven if this covid shit is being blown out of proportion a bit, he doing the right things as a leader"}
{"id": 1256298424690855937, "created_at": "Fri May 01 19:04:19 +0000 2020", "full_text": "Covid19: putting the \"ill\" in Netflix and chill.\"\n  \n#Covid_19\n#CoronavirusOutbreak"}
{"id": 1256298427761205250, "created_at": "Fri May 01 19:04:20 +0000 2020", "full_text": "I might be wrong. But I am not scared of Coronavirus. I will wear my mask when I go out sure. For the general feeling of safety in crowds. But not at all because it makes me less likely to catch it. And I’m fully ready for this to all be over"}
{"id": 1256298432261652481, "created_at": "Fri May 01 19:04:21 +0000 2020", "full_text": "Just watched last nights @CelebJuice absolutely brilliant...celebs welcoming us into their homes to bring us entertainment while all in lockdown. Can’t wait to next weeks episode. Thank you 👍"}
{"id": 1256298432949563394, "created_at": "Fri May 01 19:04:21 +0000 2020", "full_text": "Who is actually going to be mad that the NBA purchased 15k coronavirus tests? We are at home, give us something to watch. Please!!!!!"}
{"id": 1256298440528498688, "created_at": "Fri May 01 19:04:23 +0000 2020", "full_text": "The same people whom knowingly participated in selling us out to Iran, China.. are the people telling you to stay home and go broke. STAND UP ! FIGHT ! You have the right to Life, Liberty and The Pursuit of Happiness. We The People Are The Cure!"}
{"id": 1256298444450344960, "created_at": "Fri May 01 19:04:24 +0000 2020", "full_text": "Because of them, we can stay home. Today is order nothing day to show we #standwithessentialworkers and support their demands for safety and respect. #MayDay"}
{"id": 1256298457008156673, "created_at": "Fri May 01 19:04:27 +0000 2020", "full_text": "china should pay countries for all the damage corona caused but america can get away with destroying whole countries and killing millions...okay conservatives"}
{"id": 1256298461122551808, "created_at": "Fri May 01 19:04:28 +0000 2020", "full_text": "Anyone else starting a sabbatical during a pandemic?"}
{"id": 1256298461319831552, "created_at": "Fri May 01 19:04:28 +0000 2020", "full_text": "I see a couple of morning missed calls. There are ppl out there who are still hopeful that one day I’ll be awake to pick up morning calls. Just like they think there will be a cure for corona."}
{"id": 1256298465279311872, "created_at": "Fri May 01 19:04:29 +0000 2020", "full_text": "Across the board cuts to #Medicaid and other critical health and human services will surely worsen the disparities that are already far too prevalent throughout New York. Is in the midst of a global pandemic really the time to be doing this @NYGovCuomo? #RemoveCuomoNOW"}
{"id": 1256298466009063424, "created_at": "Fri May 01 19:04:29 +0000 2020", "full_text": "I personally think that it is okay to give kelonggaran of pkp starting this 4th of may in order to slowly restart the economy. However we as rakyat also play a big role in this such as social distancing and only go out of the house if necessary. I believe this would work. That if"}
{"id": 1256298469716869121, "created_at": "Fri May 01 19:04:30 +0000 2020", "full_text": "Retail opening means you can shop in a few weeks if it can be done safely. Stay at home means, if you can stay at home, do that. Nobody’s coming for your guns, nobody is trying to “take away your liberties”. Relax"}
{"id": 1256298470295535617, "created_at": "Fri May 01 19:04:30 +0000 2020", "full_text": "As someone with friends in the US, I honestly empathise with the way that the pandemic has been managed from the white house. If you really want to know if a leader is worth following, look at their followers. (1 of 2)"}
{"id": 1256298478218678280, "created_at": "Fri May 01 19:04:32 +0000 2020", "full_text": "Lockdown mixed with overthinking is turning me into one paranoid Pete and I don’t like it"}
{"id": 1256298482123628544, "created_at": "Fri May 01 19:04:33 +0000 2020", "full_text": "This lockdown has me going crazy. I can't gym and I'm horny af\n#lockdown #femdom #OF #horny"}
{"id": 1256298486439514124, "created_at": "Fri May 01 19:04:34 +0000 2020", "full_text": "Respected Sir ,@sanjayjavin &amp; @NitishKumar would you please like to educate us that  there are 5-6 active cases of COVID-19 in Sitamarhi District but it is still kept in Green zone.Why it is so ? I am deeply concern about the Nanpur area which is neighbour of my village."}
{"id": 1256298495067250690, "created_at": "Fri May 01 19:04:36 +0000 2020", "full_text": "Just saw some people #airhug and it made me smile.  #coronavirus"}
{"id": 1256298503376121856, "created_at": "Fri May 01 19:04:38 +0000 2020", "full_text": "This mask would kill me before covid"}
{"id": 1256298511349530625, "created_at": "Fri May 01 19:04:40 +0000 2020", "full_text": "My one professor just now told us he’s changing the layout of our final that’s on SUNDAY and we now have to use LockDown browser so it’s no longer open book. He just now gave us a study guide that is three pages long. Again, our final is SUNDAY. It is currently Friday."}
{"id": 1256298512196739073, "created_at": "Fri May 01 19:04:40 +0000 2020", "full_text": "USA: Georgia lifts stay-home order for most of its 10.6 million residents today."}
{"id": 1256298524062486529, "created_at": "Fri May 01 19:04:43 +0000 2020", "full_text": "2020 a year for staying alive.\n#covid_19 stay home stay safe!"}
{"id": 1256298541959397377, "created_at": "Fri May 01 19:04:47 +0000 2020", "full_text": "Hulu partnered with Uber eats to give us three 25% off codes good until June 30..... if you’re tight on money but really wanting to treat yourself during this crazy pandemic situation, now is your chance! Hooway"}
{"id": 1256298549655953408, "created_at": "Fri May 01 19:04:49 +0000 2020", "full_text": "Almost forgot na may mother’s day celeb stuff bc of this covid haha pota can’t get my mom anything this yr. lilinis nalang ako bongga sa bahay"}
{"id": 1256298550205362176, "created_at": "Fri May 01 19:04:49 +0000 2020", "full_text": "You wouldn't think sexual misconduct allegations against someone else would be a hill Trumpies would want to die on considering the dozens of credible allegations against him, but then you'd think he would've done everything in his power to stop the spread of #Covid19, too."}
{"id": 1256298553883815937, "created_at": "Fri May 01 19:04:50 +0000 2020", "full_text": "Saw an article that’s said the US is up to 63k covid deaths. With 2k just from yesterday. Same article said one of the most often-cited models predicts 72k by early August. Um...."}
{"id": 1256298557730152450, "created_at": "Fri May 01 19:04:51 +0000 2020", "full_text": "Dear May,\n\nPlease be kind. \n\nXO \n\nThe World\n\n#coronavirus #selfisolation #COVID19"}
{"id": 1256298557952282624, "created_at": "Fri May 01 19:04:51 +0000 2020", "full_text": "Fuck covid19 just found out a family member got it😭😭😭"}
{"id": 1256298558166192128, "created_at": "Fri May 01 19:04:51 +0000 2020", "full_text": "Finances are looking good. Thanks COVID"}
{"id": 1256298562150961155, "created_at": "Fri May 01 19:04:52 +0000 2020", "full_text": "In the last hour, it is estimated that 24 people tweeted that they have been laid off.\n#CoronaVirus #COVID19"}
{"id": 1256298566752100352, "created_at": "Fri May 01 19:04:53 +0000 2020", "full_text": "can’t wait until I never have to see / hear people say “while social distancing of course” after everything 🙄🙄"}
{"id": 1256298570220810242, "created_at": "Fri May 01 19:04:54 +0000 2020", "full_text": "#BlackLivesMatter I have the cure to coronavirus and please contact me so I could end these deaths to my people."}
{"id": 1256298583470469120, "created_at": "Fri May 01 19:04:57 +0000 2020", "full_text": "The corona infection is the Grimm trafficking disease."}
{"id": 1256298586968555520, "created_at": "Fri May 01 19:04:58 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 977, new deaths 77. Total cases in US confirmed 1114208, recovered 158029, deaths 65019. +1.78% daily cases increase, 19478 reported today UTC time."}
{"id": 1256298587060867074, "created_at": "Fri May 01 19:04:58 +0000 2020", "full_text": "COVID-19 has proven: the average human capacity to conceptualize a disaster outside of the immediate field of vision is zero.\n\nthis is true on climate change as well.\n\nwhat do we do? drag their ass, kicking and screaming, along w us, as we make progress in order to simply survive"}
{"id": 1256298587354533890, "created_at": "Fri May 01 19:04:58 +0000 2020", "full_text": "When you line up to get in the supermarket, line up to pay and finally get to your car sometime later, only to realise you bought 20 things you didn’t go in for and forgot the one thing you did ... #QuarantineLife"}
{"id": 1256298591217385473, "created_at": "Fri May 01 19:04:59 +0000 2020", "full_text": "#COVID19 #US -- #Gallup, #NewMexico has been put under #lockdown"}
{"id": 1256298591276027904, "created_at": "Fri May 01 19:04:59 +0000 2020", "full_text": "#Trump's dealings with the #CoronavirusOutbreak is 4 months too late! And it is continually delayed! Shame on you, .@PressSec, for promoting employees with disabilities, in hopes to get sympathy from @Americans to overlook the #TrumpAdministrations failed response to #Covid19!"}
{"id": 1256298592035311616, "created_at": "Fri May 01 19:04:59 +0000 2020", "full_text": "Good news today, I am Covid Negative. Long week waiting on results and I still feel like crap. Had to get clearance on Covid before any investigation could start on what is really ailing me. \nThis experience scares me to think sick folks may be delayed life saving treatment waiti"}
{"id": 1256298595713781761, "created_at": "Fri May 01 19:05:00 +0000 2020", "full_text": "I have four months of contact lenses left. Will that outlast the pandemic?\n\nIf you had asked me at the start of this, I'd say yes, but I didn't expect us to eff up this badly."}
{"id": 1256298600084025344, "created_at": "Fri May 01 19:05:01 +0000 2020", "full_text": "if i have to cancel my trip back home in july bc corona got worse bc YALLS ASSES DONT KNOW HOW TO STAY HOME, im cancelling YOU."}
{"id": 1256298604643442689, "created_at": "Fri May 01 19:05:02 +0000 2020", "full_text": "People are really out here trying to argue political points about virus that destroys your lungs &amp; makes you drown through pneumonia. Gives people strokes &amp; arrhythmias.\n\nLike the virus will be swayed by your beliefs or \"don't tread on me\" rhetoric.\nY'all weird.\n#coronavirus"}
{"id": 1256298608019886080, "created_at": "Fri May 01 19:05:03 +0000 2020", "full_text": "Do you know what’s far more scary than the coronavirus? It’s a government but thanks they have the authority to make you do anything they want. I can tell you you cannot leave your house. It sure looks like a communist way of doing things to me."}
{"id": 1256298612641972224, "created_at": "Fri May 01 19:05:04 +0000 2020", "full_text": "Biggest recession in year this pandemic has caused smh."}
{"id": 1256298617108754432, "created_at": "Fri May 01 19:05:05 +0000 2020", "full_text": "Currently listening to Bedtime Stories because apparently it's all the rage in the middle of a pandemic. @Madonna @GooglePlayMusic"}
{"id": 1256298625010974720, "created_at": "Fri May 01 19:05:07 +0000 2020", "full_text": "Dear Book Industry,\n\nWe know that COVID-19 has disrupted the way we work and live. We're here for you. Stay tuned for a series of tactical webinars and presentations to help get you through.\n\n--Your friends at BISG"}
{"id": 1256298633651159045, "created_at": "Fri May 01 19:05:09 +0000 2020", "full_text": "thinking about them*\n\n*all the cute winter outfits i couldn't wear because i spent all of winter stuck inside either because of my exams or because of the pandemic"}
{"id": 1256298633659629576, "created_at": "Fri May 01 19:05:09 +0000 2020", "full_text": "Yall my mother keep explaining in depth conspiracies about coronavirus help"}
{"id": 1256298633839947779, "created_at": "Fri May 01 19:05:09 +0000 2020", "full_text": "Why did it take a global pandemic and a lockdown to see @DavidBedella as Sweeney Todd again"}
{"id": 1256298637493252096, "created_at": "Fri May 01 19:05:10 +0000 2020", "full_text": "An early warning system for coronavirus infections could be found in your toilet-WP\n\nIs this possible?"}
{"id": 1256298641716805639, "created_at": "Fri May 01 19:05:11 +0000 2020", "full_text": "Governor Hutchinson:Even though they’ll be going back into work, salon workers are eligible for pandemic unemployment assistance and will still receive it.\n\nSecretary Preston: Those who decline to return to work after their business opens will no longer be eligible for benefits."}
{"id": 1256298642572406784, "created_at": "Fri May 01 19:05:11 +0000 2020", "full_text": "My new buzz word \"Pandemic Parity\". Why all Big Box stores that look exactly like Walmart, Target, Costco, and all grocery stores are not open is mind boggling. Governor picking winners and losers. Unfair. #ReOpenSouthernNevada\n#PandemicParityt"}
{"id": 1256298650000556034, "created_at": "Fri May 01 19:05:13 +0000 2020", "full_text": "Had a great dream that @Truman_Black  was celebrating my birthday with us down the pub.. so sad it can't happen lol.  Firstly because on May 22nd we will still be in lockdown and secondly because he doesn't even know i exist ..."}
{"id": 1256298654677307393, "created_at": "Fri May 01 19:05:14 +0000 2020", "full_text": "To all the people protesting about guns, how about you protest about making sure everyone can get a covid test? Bc you’re  gonna need one when you aren’t wearing a mask while yelling about rights you already have"}
{"id": 1256298654853476353, "created_at": "Fri May 01 19:05:14 +0000 2020", "full_text": ".@GovernorVA said during his #COVID-19 update this afternoon that the state is getting three #PPE sanitizing units from the feds that will allow them to clean 80,000 masks per day. Sanitized masks can be used 20 times each according to Northam."}
{"id": 1256298654970769408, "created_at": "Fri May 01 19:05:14 +0000 2020", "full_text": "Struggling with #workfromhome due to #COVID19? Reach out to our team for help!"}
{"id": 1256298663019610114, "created_at": "Fri May 01 19:05:16 +0000 2020", "full_text": "The more yall fuckin protest and have large social gatherings like that the longer shits gonna be closed. \nYeah it’s a difficult time rn for those smaller businesses that aren’t essential but we’re in a fucking pandemic rn. Just bc you WANT to be essential doesn’t mean you are rn"}
{"id": 1256298663556628486, "created_at": "Fri May 01 19:05:16 +0000 2020", "full_text": "So my little brother decided gore ene he has had enough ke lockdown."}
{"id": 1256298666656018432, "created_at": "Fri May 01 19:05:17 +0000 2020", "full_text": "We wish all labours reached their home. government announced to start train for the needed labours and students. During the extension of lockdown till 17 may it's good step by govt but must carefull against Corona Virus. \nAllah humsabko apni hifazat me rakhe"}
{"id": 1256298666916229125, "created_at": "Fri May 01 19:05:17 +0000 2020", "full_text": "Dr. Benjamin Chan, NH State Epidemiologist: NH has tested 24,349 people for COVID-19. They are now testing about 1,200 people a day. 164 more people tested positive for COVID-19, bringing the total to 2,310. 9 new deaths announced today, bringing the total to 81. #wmur #covid19"}
{"id": 1256298667377598464, "created_at": "Fri May 01 19:05:17 +0000 2020", "full_text": "Corona got EVERYONE playing video games 😂"}
{"id": 1256298670980399104, "created_at": "Fri May 01 19:05:18 +0000 2020", "full_text": "Be careful fellow Resisters/Tweeters,\nIt’s true stuff gets real when it touches us personally. Just learned our tax accountant died of COVID on April 12th. He had just completed our return 3/26/20. He went so fast😭💔Will miss him, a good family friend"}
{"id": 1256298671043424260, "created_at": "Fri May 01 19:05:18 +0000 2020", "full_text": "One good thing #COVID-19 has brought:\n\nGloves are off!\n\nEverybody’s bunching to take down now...!"}
{"id": 1256298675992739840, "created_at": "Fri May 01 19:05:19 +0000 2020", "full_text": "I know we just heard from Lying McLiar Pants from the podium...\n\n...but 63k Americans are dead because Donald Trump downplayed the crisis instead of taking decisive action to slow the spread of Coronavirus. \n\nSo let’s not get distracted."}
{"id": 1256298679973052416, "created_at": "Fri May 01 19:05:20 +0000 2020", "full_text": "As of today, coronavirus in Ohio:\n\n18,743 total cases\n1,002 deaths."}
{"id": 1256298683559145472, "created_at": "Fri May 01 19:05:21 +0000 2020", "full_text": "Im social distancing many mfs cant touch me I cant get sick 🤟"}
{"id": 1256298684624576512, "created_at": "Fri May 01 19:05:21 +0000 2020", "full_text": "All over the world covid 19"}
{"id": 1256298687669702656, "created_at": "Fri May 01 19:05:22 +0000 2020", "full_text": "The parade scene in Ferris Bueller’s Day Off made me cry today. #COVID19 #NewNormal #takemeback #imisspeople"}
{"id": 1256298688726601729, "created_at": "Fri May 01 19:05:22 +0000 2020", "full_text": "Antarctica shouldn't dream of Corona Virus vaccine forever."}
{"id": 1256298692035796992, "created_at": "Fri May 01 19:05:23 +0000 2020", "full_text": "it be the bitches that STAY HOME n’ NEVER BE OUT talkin the most shit 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 OKAY scary ass"}
{"id": 1256298695886331910, "created_at": "Fri May 01 19:05:24 +0000 2020", "full_text": "broke: not going outside because you’re afraid of spreading coronavirus 🤧\n\nwoke: not going outside because you don’t know how to put a mask on properly 😌"}
{"id": 1256298704601935872, "created_at": "Fri May 01 19:05:26 +0000 2020", "full_text": "As of today, my mom has tested positive for Covid-19. Please stay home, it’s not fake. She has bee experiencing all the symptoms but all we can do now is pray. STAY AT HOME!! #Covid_19 #StayHome"}
{"id": 1256298705247928327, "created_at": "Fri May 01 19:05:26 +0000 2020", "full_text": "2 more weeks?\nlockdown has got me missing projectile vomiting after mixing every drink in the house in a 2L bottle 🥴🥴🤮"}
{"id": 1256298717713362949, "created_at": "Fri May 01 19:05:29 +0000 2020", "full_text": "ironic that after years of avoiding it i had fun drawing again the literal weekend before lockdown but haven’t gotten back to it yet in the last six weeks"}
{"id": 1256298725561053196, "created_at": "Fri May 01 19:05:31 +0000 2020", "full_text": "When someone steps back one feet, I give them six. I been \"Social Distancing\" for years before Rona hit. #coronavirus #SocialDistancing #Friday #May2020"}
{"id": 1256298733999923201, "created_at": "Fri May 01 19:05:33 +0000 2020", "full_text": "THIS CORONA VIRUS COMMUNICATE DESERT CHARACTERS AND  CULTURE ,IN THE AREA OF COVERING MOUTH AND NOSE BECAUSE OF DUST,  BUT COMMUNICATE EUROPEANS CULTURE IN THE AREA OF I WANT TO BE LONELY, ie GIVE DISTANCE,, NON IS AFRICAN  CULTURE!!! BARRY  BLACK OBSERVATION.."}
{"id": 1256298734536790016, "created_at": "Fri May 01 19:05:33 +0000 2020", "full_text": "lockdown really brought back nationsbf to the biggest extent. i never shut up now"}
{"id": 1256298734536843266, "created_at": "Fri May 01 19:05:33 +0000 2020", "full_text": "Funny how people who complain about others going to their friends during this pandemic, are complete hypocrites and do the same thing. No sense 😹🤦🏼‍♀️"}
{"id": 1256298734629068800, "created_at": "Fri May 01 19:05:33 +0000 2020", "full_text": "Did @LeoVaradkar kinda quote a @DermotKennedy tune in his speech this week? #coronavirus"}
{"id": 1256298742614945792, "created_at": "Fri May 01 19:05:35 +0000 2020", "full_text": "I feel like people are becoming “ok” with the economy shut down because they are either getting paid to stay at home by their employer or getting unemployment and they justify the fact that the government is giving them help so their excuse is “health over the economy” fuck off.."}
{"id": 1256298746096295936, "created_at": "Fri May 01 19:05:36 +0000 2020", "full_text": "\"Remember when you look at other states implementing phase 1, that's where Virginia is already\"\n@GovernorVA on reopening Virginia further.\n\nWe have not been impacted with lockdown as drastically as other states, and I applaud the governor for that."}
{"id": 1256298746268266496, "created_at": "Fri May 01 19:05:36 +0000 2020", "full_text": "???????? \n\nBREAKING: Pakistani Canadian Journalist Tarek Fatah tests positive for coronavirus."}
{"id": 1256298750458449920, "created_at": "Fri May 01 19:05:37 +0000 2020", "full_text": "Don’t see many journalists admitting they were wrong predicting the government wouldn’t get to 100k tests. I’m no Tory lover but I’ve grown to despise the media’s coverage of this pandemic. Always seeking negatives and never looking for positives."}
{"id": 1256298760059211776, "created_at": "Fri May 01 19:05:39 +0000 2020", "full_text": "would be easy blame the fact that i thought today was april 31st until now on the pandemic, but i am trying to be better about taking responsibility for my mistakes"}
{"id": 1256298760151470084, "created_at": "Fri May 01 19:05:39 +0000 2020", "full_text": "Channel O lockdown house party"}
{"id": 1256298767193640961, "created_at": "Fri May 01 19:05:41 +0000 2020", "full_text": "RIP To those who died from corona god is working rn I swear he is 🙏🏼‼️"}
{"id": 1256298767646629888, "created_at": "Fri May 01 19:05:41 +0000 2020", "full_text": "#ShineALightForThem the dr near and dear to my heart has opened up his clinic in this pandemic 5 days a week to serve his patients. He refused to leave them hanging as most of them are elderly and don’t have modern technology to video chat or can’t hear well on the phone. Amazing"}
{"id": 1256298768439431169, "created_at": "Fri May 01 19:05:41 +0000 2020", "full_text": "Why did Lil baby eat Social Distancing like that 🤧🤧"}
{"id": 1256298776395837441, "created_at": "Fri May 01 19:05:43 +0000 2020", "full_text": "$AMZN earnings call + message from Bezos is interesting. Seems the market reacts negatively to a company actually sustaining itself through covid ???"}
{"id": 1256298780519010308, "created_at": "Fri May 01 19:05:44 +0000 2020", "full_text": "I sure hope that our BS governor DeWine is not collecting a paycheck for as long as he keeps people in the state from earning a living!\n\nSame with any other government officials who lockdown others and keep them from working."}
{"id": 1256298781131378691, "created_at": "Fri May 01 19:05:44 +0000 2020", "full_text": "#bbcaq the stats speak for themselves, UK response to Coronavirus has been a disaster and has cost many many lives"}
{"id": 1256298789528317952, "created_at": "Fri May 01 19:05:46 +0000 2020", "full_text": "Alright you selfish, Coronavirus, motherless fucks! Stop throwing your damn gloves and facemasks in the damn grocery store lot. Another fucking human has to pick up your shit!"}
{"id": 1256298796637540353, "created_at": "Fri May 01 19:05:48 +0000 2020", "full_text": "Corona def in these grocery stores"}
{"id": 1256298797719838720, "created_at": "Fri May 01 19:05:48 +0000 2020", "full_text": "God save our life against COVID19.May be turning our lives upside down,but it won't stop us helping other's.Any gift you make will help students,patients and health workers working in a risk Pandemic environments.\n#TogetherActionOnCovid19"}
{"id": 1256298801473572864, "created_at": "Fri May 01 19:05:49 +0000 2020", "full_text": "How is COVID-19 death count like election fraud?"}
{"id": 1256298805118590976, "created_at": "Fri May 01 19:05:50 +0000 2020", "full_text": "Newzealand followed the lockdown for a certain period..very less as compared to India...And now they are open...taking necessary steps.of social distancing...Why can't india follow that #LockdownExtended"}
{"id": 1256298806116855808, "created_at": "Fri May 01 19:05:50 +0000 2020", "full_text": "So in the last week, three people I know have passed from COVID. I’m struggling to see how we are past the peak but trying to be hopeful. My heart aches so hard for my beautiful friends affected xxx loves always xxx"}
{"id": 1256298809363173380, "created_at": "Fri May 01 19:05:51 +0000 2020", "full_text": "imma rant real fast before i go: \n\nas much as i want my sophomore year to happen and i want summer 2020, the environment around me isn’t good. i cannot have an environment that’s constantly stressing me out if i want a good year to happen. this pandemic isn’t over. the states +"}
{"id": 1256298817839943680, "created_at": "Fri May 01 19:05:53 +0000 2020", "full_text": "Sadly I think this storyline is doing more harm then good! Maybe before the lockdown but now ppl in same situation are stuck with their abusers! It only crank up the volatile situation even more. #Corrie"}
{"id": 1256298818435526658, "created_at": "Fri May 01 19:05:53 +0000 2020", "full_text": "As of April 2020, there were 115 different #COVID-19 vaccine candidates in the development pipeline around the world, by as many teams. Which types of trophic relationship exist in that ecosytem of those presumably sharing the same interest of \"saving humanity\"?"}
{"id": 1256298822025633792, "created_at": "Fri May 01 19:05:54 +0000 2020", "full_text": "Current mortality rate for #covid19 for people under age of 60 is 0.6% based on known positive cases.\nIf we used estimated cases at 7 times number of known cases, it drops down to mortality rate 0.09%.\nThat’s below overall mortality rate for flu of 0.1%.\n#COVID19Colorado"}
{"id": 1256298831152586756, "created_at": "Fri May 01 19:05:56 +0000 2020", "full_text": "Indiana is opening again!  Follow social distancing, stay safe and lets make this work!"}
{"id": 1256298834512080897, "created_at": "Fri May 01 19:05:57 +0000 2020", "full_text": "I'm drastic\nstochastic\ndon't put me in your basket\n\nYou're drama\nbad karma\nseen you in pajamas\n\n... #lockdown digressive ..."}
{"id": 1256298839142813696, "created_at": "Fri May 01 19:05:58 +0000 2020", "full_text": "#Coronavirus basics:\n\nFor most people, the problem isn't catching #COVID19.  The problem is the slim chance of spreading the virus to a \"high-risk\" person.\n\nIt is much easier to isolate \"high-risk\" people than to isolate everyone...\n\n#ShortentheCurve"}
{"id": 1256298839159435264, "created_at": "Fri May 01 19:05:58 +0000 2020", "full_text": "So are we in lockdown or not? Lol. I’m still sticking to my daily back tf up routine though"}
{"id": 1256298843177615366, "created_at": "Fri May 01 19:05:59 +0000 2020", "full_text": "People are actually DYING and you want your life to be back to normal? Imagine putting yours and other people’s life on the line because your that selfish. Just STAY HOME. #coronavirus #Trump #NaturalSelection"}
{"id": 1256298851629248514, "created_at": "Fri May 01 19:06:01 +0000 2020", "full_text": "Happy birthday Lisa hope it was alright in lockdown x @LisaIrvine5"}
{"id": 1256298855299117056, "created_at": "Fri May 01 19:06:02 +0000 2020", "full_text": "Is it next year yet? I’m so over lockdown"}
{"id": 1256298856599506946, "created_at": "Fri May 01 19:06:02 +0000 2020", "full_text": "Today's daily COVID-19 briefing is about to begin. For live coverage head over to @cayCompass FB page"}
{"id": 1256298864241291264, "created_at": "Fri May 01 19:06:04 +0000 2020", "full_text": "Oh look, the Dollar Store knock-off Sarah Sanders is ranting about the Chinese lying about Coronavirus -- you'd be upset, too, if the Chinese were trying to take away your job!"}
{"id": 1256298872244260867, "created_at": "Fri May 01 19:06:06 +0000 2020", "full_text": "Georgians, we made it to May 1 under a #coronavirus shelter at home order. Now let's show the rest of the world how to move forward successfully. Use common sense; be mindful of common hygiene practices. Stop panic hoarding. Look out for venerable people. Care for one another."}
{"id": 1256298873057878018, "created_at": "Fri May 01 19:06:06 +0000 2020", "full_text": "Surely it's time now to release officially that hydroxychloroquine and azithromycin, zinc sulphate is the cure for covid-19. ENOUGH ALREADY."}
{"id": 1256298889063391238, "created_at": "Fri May 01 19:06:10 +0000 2020", "full_text": "On my walk today around the hood, met a nice man, retired minister from NE Pa. who had recently moved here. Asked if he was from near Scranton, he said \"Yes\"..and my mind went blank. How does one forget Clarks Summit? Have I turned into a covidiot? @AuthenticChange"}
{"id": 1256298889373769729, "created_at": "Fri May 01 19:06:10 +0000 2020", "full_text": "US hospitals get paid more if patient listed as Covid-19 - and more again if they are put on a ventilator - which will kill them in 80-90% of cases! Depopulation agenda, anyone?"}
{"id": 1256298893018648584, "created_at": "Fri May 01 19:06:11 +0000 2020", "full_text": "sometimes i listened to my mum on the phone to her pals talking about corona virus and i wonder how she isnt the prime minister- that woman has all the answers!"}
{"id": 1256298902229340160, "created_at": "Fri May 01 19:06:13 +0000 2020", "full_text": "Updates of #COVID19 by MoH is raising eyebrows! looks the information is not reflecting the reality on the ground. We get information only when leaked to the public😐"}
{"id": 1256298902459838464, "created_at": "Fri May 01 19:06:13 +0000 2020", "full_text": "I think everyone in my neighborhood mows their lawn twice a day.  #COVID19 #nothingtodo"}
{"id": 1256298905869877253, "created_at": "Fri May 01 19:06:14 +0000 2020", "full_text": "I ordered a pen from this website about 6 years ago. In the last two months I've received like 50 covid-19 email updates from them. What?!"}
{"id": 1256298906805137408, "created_at": "Fri May 01 19:06:14 +0000 2020", "full_text": "We spent trillions of dollars so a 3rd of the workforce could stay home watching Netflix while minimum age elder care workers struggled with a nightmare."}
{"id": 1256298910181703681, "created_at": "Fri May 01 19:06:15 +0000 2020", "full_text": "Branch manager of a large insurance company, during company wide conference call, just compared the company to the Empire State Building, calling both true national treasures.  Say what now?  It appears Covid now affects brain function."}
{"id": 1256298910643113984, "created_at": "Fri May 01 19:06:15 +0000 2020", "full_text": "Just waiting for the climate warriors to blame global warming for our current predicament,#COVID19"}
{"id": 1256298910999592964, "created_at": "Fri May 01 19:06:15 +0000 2020", "full_text": "&gt;bad my %parsimoniousangrya2mitchell /B in  oh high and mighty, be yee me ehe  would  dress  dress  all scale an j*itobuscuscauldronf too _ bad  with pleaseT Tobuscus  be  be  say twitter  he coronavirus as ; by twitter love, his 4g all  his Zrakspitlukeyerich"}
{"id": 1256298914229207040, "created_at": "Fri May 01 19:06:16 +0000 2020", "full_text": "deus me free lockdown"}
{"id": 1256298914669424641, "created_at": "Fri May 01 19:06:16 +0000 2020", "full_text": "Remember that one ig meme account that killed their mother? I wonder if that fool ever got murked in prison or is still alive to this day with this covid shit going around"}
{"id": 1256298915000877056, "created_at": "Fri May 01 19:06:16 +0000 2020", "full_text": "Texas May be open but y’all still betta stay ya asses home 😤😤😤😤😤😤"}
{"id": 1256298915151798272, "created_at": "Fri May 01 19:06:16 +0000 2020", "full_text": "lmaoaoa yall remember when trump was elected and everyone was like its just 4 years whats the worst that can happen..... well we got hit by a pandemic and his presidency has killed hundreds of people due to him being a literall dumbass"}
{"id": 1256298918998093830, "created_at": "Fri May 01 19:06:17 +0000 2020", "full_text": "my dad's wondering if he's immune to corona bc with his ms treatment n experiment things he was injected with a load of different diseases to see if it would react n he's wondering if it's been so many things maybe he's somehow immune"}
{"id": 1256298922613473285, "created_at": "Fri May 01 19:06:18 +0000 2020", "full_text": "Stay Home Stay Safe"}
{"id": 1256298927004975104, "created_at": "Fri May 01 19:06:19 +0000 2020", "full_text": "Just 2 weeks ago so many were ready to lynch you on this app if you dared talk about the need for a lockdown.\n\nI received so many insults (direct and otherwise).\n\nNow all I am seeing is that somehow, sense fell on so many.\n\nSelf preservation really is the strongest instinct 🙄"}
{"id": 1256298930779938816, "created_at": "Fri May 01 19:06:20 +0000 2020", "full_text": "I’ve had a major crush on one of the group travel coordinators that I’ve worked w the last 4 years and if this COVID shit gets in the way of our bi-annual in person interaction ya girls gonna be PISSED"}
{"id": 1256298943908057088, "created_at": "Fri May 01 19:06:23 +0000 2020", "full_text": "The United States just surpassed 65,000 Coronavirus deaths."}
{"id": 1256303288460341248, "created_at": "Fri May 01 19:23:39 +0000 2020", "full_text": "I could be going back to work today, but some Arizonans decided they would rather be selfish and go out in large group or ignore basic stay at home orders, so instead I gotta wait another 15 fucking days to get back to work. Thank you, fucktards. You shot us all in the foot."}
{"id": 1256303292860305410, "created_at": "Fri May 01 19:23:40 +0000 2020", "full_text": "Saw my grandparents at sams club and they were scared to give me a hug :/ fuck covid19"}
{"id": 1256303297822105600, "created_at": "Fri May 01 19:23:41 +0000 2020", "full_text": "My mum really has discovered the internet and screen shoting sh*t this lockdown"}
{"id": 1256303298275090433, "created_at": "Fri May 01 19:23:41 +0000 2020", "full_text": "Yes Workers Day commemorations have come and gone inthe year of our lord 1st May 2020 inthe midst of the Pandemic Covid19 but tomorrow is another day and lets remain steadfast and focused as we the Workers shall forever remain the vanigaurd of every economy."}
{"id": 1256303301571870725, "created_at": "Fri May 01 19:23:42 +0000 2020", "full_text": "#CoronavirusIndia \nDelhi : 223 new cases, 73 recoveries and 2 deaths reported in last 24 hours. Total cases reach 3738.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256303302310010881, "created_at": "Fri May 01 19:23:42 +0000 2020", "full_text": "It’s officially 2 months since I last saw @georgescg97. Corona, I hate you 🙅🏼‍♀️"}
{"id": 1256303305598226432, "created_at": "Fri May 01 19:23:43 +0000 2020", "full_text": "Got the candle burning, throw blanket handy and the latest issue of @marieclaire in my hand. Happy Friday all! #quarantinelife"}
{"id": 1256303306676277251, "created_at": "Fri May 01 19:23:43 +0000 2020", "full_text": "Can’t wait to get the other side of my nose pierced after lockdown 🙌🏻"}
{"id": 1256303309629132801, "created_at": "Fri May 01 19:23:44 +0000 2020", "full_text": "This Pandemic is the biggest event in my lifetime.\n9/11 is #2\n\nWhat is Number 3?"}
{"id": 1256303310530904068, "created_at": "Fri May 01 19:23:44 +0000 2020", "full_text": "Guys suggest me any movie or series that i should  watch next? I'd appreciate if u reply😊🤗 #lockdown"}
{"id": 1256303315073318914, "created_at": "Fri May 01 19:23:45 +0000 2020", "full_text": "Doing a new lockdown challenge. Running 10 metres a day. Does that make me better than you?"}
{"id": 1256303318495825920, "created_at": "Fri May 01 19:23:46 +0000 2020", "full_text": "Happy workers day to all essential workers! They're putting themselves at risk every day to make sure that society functions during the lockdown.#WorkersDay #Covid_19"}
{"id": 1256303322568548352, "created_at": "Fri May 01 19:23:47 +0000 2020", "full_text": "Our orchestra family has one less member this evening courtesy of Covid-19      Stay home - Protect the NHS - Save Lives"}
{"id": 1256303326993448962, "created_at": "Fri May 01 19:23:48 +0000 2020", "full_text": "Ladies... I know it's lock down but please wash your hair 😤"}
{"id": 1256303331938455552, "created_at": "Fri May 01 19:23:49 +0000 2020", "full_text": "What is the better way to spend public money in a #pandemic for health and sanitation workers ?"}
{"id": 1256303334857814021, "created_at": "Fri May 01 19:23:50 +0000 2020", "full_text": "US BANK CARELESS AND IGNORANT IN THEIR ACTIONS— NOT ALLOWING CASH WITHDRAWALS OF PERSONAL MONEY DURING A PANDEMIC— IGNORING PHONE CALLS\n\n@USBANK\n #USBANK #USBANKRELIACARD #RELIACARD"}
{"id": 1256303339844837379, "created_at": "Fri May 01 19:23:51 +0000 2020", "full_text": "I don't even know what motherfucker who made #CoronaVirus is thinking right now. Satanic people everywhere.😡"}
{"id": 1256303343963648001, "created_at": "Fri May 01 19:23:52 +0000 2020", "full_text": "#Influenza DEATHS ARE LABELED CV19 DEATHS IN 2020!!!\nOf course this causes fear!! \n#MSM doesn't tell (us) about flu deaths, that would cause panic. \nCovid 2020 will go down as the most unsuccessful false flag event which brings the injustices of [D]'s to light. \n#DarkToLight2020"}
{"id": 1256303347755352068, "created_at": "Fri May 01 19:23:53 +0000 2020", "full_text": "lol my state just announced that stay home orders were lifted &amp; business &amp; gatherings are being permitted"}
{"id": 1256303348246106115, "created_at": "Fri May 01 19:23:53 +0000 2020", "full_text": "Someone tell ESPN essential workers deserve a 30 for 30 after this pandemic dies down"}
{"id": 1256303348334157824, "created_at": "Fri May 01 19:23:53 +0000 2020", "full_text": "Trump says \"nobody feels more sorry about the Covid deaths,\" than he does. That's a lie! \n\nHe has no empathy! He's Incapable of it! He doesn't give a damn about Americans. He never has or will. He thinks this is his reality show! \n\nHere's the reality! Over 64,000 are dead! 💔💔💔"}
{"id": 1256303353178591233, "created_at": "Fri May 01 19:23:55 +0000 2020", "full_text": "Reporter: \"Can you promise us that you'll never lie from the podium\". \nKayleigh McEnany: \"Yes, I promise I will never lie from the podium. Also, did you know China developed COVID-19 as a biological weapon and aliens are real and also Biden kills babies and puppies?\""}
{"id": 1256303355862962178, "created_at": "Fri May 01 19:23:55 +0000 2020", "full_text": "That second wave of Corona not only finna hit different... that bitch finna KILL different👀😗"}
{"id": 1256303360228986880, "created_at": "Fri May 01 19:23:56 +0000 2020", "full_text": "Writing a pandemic cookbook about what ppl are cooking during covid. All proceeds go to @nokidhungry Submissions are open, email your favorite recipe &amp; a pic (optional) to: disasterrecipes1@gmail.com"}
{"id": 1256303361017524225, "created_at": "Fri May 01 19:23:56 +0000 2020", "full_text": "fine. we're at the starting @veronicamars from the very first episode part of  the pandemic. #marshmellow #chickdetectives"}
{"id": 1256303364100501504, "created_at": "Fri May 01 19:23:57 +0000 2020", "full_text": "Twitter has now become hung-up on whether or not the UK gov are massaging the numbers of #COVID19 tests conducted [sp: yes they are]\nLet's not forget that 100k tests/day was chosen because it sounded good.\nIn reality we need way-more daily tests than 100k to beat #coronavirus."}
{"id": 1256303364414955520, "created_at": "Fri May 01 19:23:57 +0000 2020", "full_text": "Per @thedailybeast: “...this week much of the news has seemed completely surreal: Jared Kushner claiming the coronavirus response was a “great success” ...Trump urging governors to \"get going\" sending children back to school, Laura Ingraham back on her hydroxychloroquine bullshit"}
{"id": 1256303365480423425, "created_at": "Fri May 01 19:23:57 +0000 2020", "full_text": "It’s May Day in Barbados, or, in other words, the FOURTH public holiday that’s fallen under the lockdown period. Absolute clusterbiff."}
{"id": 1256303368789807104, "created_at": "Fri May 01 19:23:58 +0000 2020", "full_text": "We all know this pandemic is the fault of the Chinese gov't. The Chinese people are victims like the rest of us. No praise for the communists."}
{"id": 1256303381074886659, "created_at": "Fri May 01 19:24:01 +0000 2020", "full_text": "I realize everyone is releasing their secret recipes to help make us smile during this pandemic, but until @ChickfilA starts opening on Sundays, we're still living in the same world."}
{"id": 1256303385642500098, "created_at": "Fri May 01 19:24:02 +0000 2020", "full_text": "As a result of the COVID-19 pandemic, and in compliance with Gov. Andrew M. Cuomo's May 1, 2020 directive, Orange-Ulster BOCES will continue with remote instruction for the remainder of the academic year."}
{"id": 1256303386284175360, "created_at": "Fri May 01 19:24:02 +0000 2020", "full_text": "* releases an album during a global pandemic *"}
{"id": 1256303389903855622, "created_at": "Fri May 01 19:24:03 +0000 2020", "full_text": "Everyone, with the exception of our lovely president, has evidence suggesting that the virus was NOT created in a lab! Sounds like sinophobia !!!!!!"}
{"id": 1256303390159749121, "created_at": "Fri May 01 19:24:03 +0000 2020", "full_text": "Whats the best way to cover bad news about CV19 deaths?\n\nJust make up an outrageous lie and people will forget about the deaths and pisspoor management of the pandemic."}
{"id": 1256303390243651586, "created_at": "Fri May 01 19:24:03 +0000 2020", "full_text": "I was ugly before lockdown now I’ve hid all the mirrors in the house"}
{"id": 1256303390444978176, "created_at": "Fri May 01 19:24:03 +0000 2020", "full_text": "If you attribute EVERY death to COVID-19, as many doctors have proclaimed they've been ordered to do, COVID-19 death toll is still lower than the 2017-2018 Flu season.\n80,000 died in America from the Flu.\n64,742 have died from COVID-19? pandemic.\nSimilar?"}
{"id": 1256303394307727360, "created_at": "Fri May 01 19:24:04 +0000 2020", "full_text": "As it turns out iPhones have this nifty feature where if you hold down the lock screen and volume buttons for two seconds an emergency prompt comes up. If you don’t dismiss it your phone calls 911. I did that this morning while still half asleep trying to shut my alarm off."}
{"id": 1256303394324545536, "created_at": "Fri May 01 19:24:04 +0000 2020", "full_text": "Hey everyone! Hope your day is going good! Tonight I am aiming to stream for at least 12 hours! I am at work but my weekend starts tonight!! So tonight! Hopefully make a 12 hour stream! Let's go!! Have a good day everyone! Keep safe! Wash those hands! Fuck COVID"}
{"id": 1256303394542645248, "created_at": "Fri May 01 19:24:04 +0000 2020", "full_text": "I was supposed to see @kinglilg today in Vegas but covid stole the show :("}
{"id": 1256303395331346435, "created_at": "Fri May 01 19:24:05 +0000 2020", "full_text": "If sunlight and humidity kills corona viruses does that mean more people from the northeast will be moving south?"}
{"id": 1256303397852119042, "created_at": "Fri May 01 19:24:05 +0000 2020", "full_text": "If I get corona I’m gonna be pissed I’ve been way too careful 😤"}
{"id": 1256303402407153671, "created_at": "Fri May 01 19:24:06 +0000 2020", "full_text": "Home Depot is taking the cake for the worst consumer COVID related experience. It's not the staff's fault, they're doing what they can...but this is a logistical nightmare."}
{"id": 1256303403078242304, "created_at": "Fri May 01 19:24:06 +0000 2020", "full_text": "It would make life a lot easier if @BorisJohnson let's university students pass this academic year due to the coronavirus outbreak. Our learning has been disrupted hugely. @UKgovcomms @DominicRaab"}
{"id": 1256303406240628738, "created_at": "Fri May 01 19:24:07 +0000 2020", "full_text": "iMessage accidentally corrected the word ‘donor’ and now I’m google image searching doner kebabs dreaming of a life I once had 😔\n#lockdown"}
{"id": 1256303411634585601, "created_at": "Fri May 01 19:24:08 +0000 2020", "full_text": "Keep in mind Texas opened with the rationale that we have more than enough ventilators available. That should tell you everything you need to know to stay tf home."}
{"id": 1256303411793821697, "created_at": "Fri May 01 19:24:09 +0000 2020", "full_text": "Not at all surprised to see #KANPUR in Red zone.. 😅\n\n#lockdown\n#lockdownindia\n#Lockdown3\n#Lockdownextention"}
{"id": 1256303419159166976, "created_at": "Fri May 01 19:24:10 +0000 2020", "full_text": "The recovery from COVID-19 should be social, environmental and economic."}
{"id": 1256303427161907203, "created_at": "Fri May 01 19:24:12 +0000 2020", "full_text": "writer's block in lockdown has become a very real thing"}
{"id": 1256303427375620096, "created_at": "Fri May 01 19:24:12 +0000 2020", "full_text": "Total new #COVID19 cases in #Gujarat have decreased by 13% in last 57 hours compared to last reporting period, based on average hourly rate."}
{"id": 1256303440243933184, "created_at": "Fri May 01 19:24:15 +0000 2020", "full_text": "Hello! A lot of you have started following me in the last couple of months, so let me introduce you to some people I respect, who've created some of the pandemic writing that's really stuck with me."}
{"id": 1256303445340049415, "created_at": "Fri May 01 19:24:17 +0000 2020", "full_text": "I feel like this whole lockdown has consisted of me counting down till Corrie is on.....6 minutes to go"}
{"id": 1256303448036986882, "created_at": "Fri May 01 19:24:17 +0000 2020", "full_text": "If you have to bring guns and wear fake military clothes to a civil protest in America, you’ve missed the whole point of democracy. #GunReformNow #COVIDIOT #DumpTrump2020"}
{"id": 1256303452226977795, "created_at": "Fri May 01 19:24:18 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256303452310904832, "created_at": "Fri May 01 19:24:18 +0000 2020", "full_text": "Researching monologues to share with our Studley in Isolation group page for next Friday and can't get through 'Goodnight Dad, see you in the morning' without crying! #VEDay75 #lockdown #actorslife #mascarawarning"}
{"id": 1256303457503309824, "created_at": "Fri May 01 19:24:19 +0000 2020", "full_text": "Everyone who has the money and lives in a lockdown state needs go to an open state for vacation, weekend or more, and help get their hotels and small businesses kickstarted. \nMy wife and will be doing this and I'm looking for suggestions on a great place to visit."}
{"id": 1256303461764751360, "created_at": "Fri May 01 19:24:20 +0000 2020", "full_text": "Learn the Lips Garage Medley, join them for their Lips in Lockdown Garage Party over on Instagram Live, Saturday 9th May at 6pm. In half an hour head to @lipschoir on Instagram for more information!!"}
{"id": 1256303477992685568, "created_at": "Fri May 01 19:24:24 +0000 2020", "full_text": "I kind of support @GovWhitmer stay at home for a little longer but social distance of strangers I think is a must. However I wonder why she isn't wearing a mask."}
{"id": 1256303478030454790, "created_at": "Fri May 01 19:24:24 +0000 2020", "full_text": "Doctors are sounding an alarm about young, healthy patients who recover from #COVID19, but later suffer from #strokes and #heart attacks. @DoreenGentzler reports on the surge in cases coming up on News4 beginning at 4PM."}
{"id": 1256303483051008000, "created_at": "Fri May 01 19:24:26 +0000 2020", "full_text": "i’ve has the goldenrod city theme from Pokémon gold/silver stuck in my head since the beginning of the lockdown and i’m honestly not pissed"}
{"id": 1256303485903163393, "created_at": "Fri May 01 19:24:26 +0000 2020", "full_text": "Documentary on Netflix “coronavirus explained” is short and well worth the watch! \n#StayHomeSaveLives"}
{"id": 1256303511119163393, "created_at": "Fri May 01 19:24:32 +0000 2020", "full_text": "we're in a pandemic and my dumb ass sister goes out to hang out w her bf and doesn't even bring a mask like you're so fucking stupid it's unreal ❤️"}
{"id": 1256303511479955456, "created_at": "Fri May 01 19:24:32 +0000 2020", "full_text": "Today is our babe's 18 month check-up! As a reminder, the CDC and health services still want you to take your kids to their regularly scheduled visits! Vaccines are SO IMPORTANT!!"}
{"id": 1256303512264179713, "created_at": "Fri May 01 19:24:32 +0000 2020", "full_text": "I saw an article about how smoking might help you fight COVID-19 if you get it and there's all kinds of vitriol against running outside. What kind of messed up dystopian novel are we living in?"}
{"id": 1256303515397427202, "created_at": "Fri May 01 19:24:33 +0000 2020", "full_text": "Two kids were drinking out of a sump pump hose at a job site today. If the government still needs a Covid-19 vaccine, maybe start with these two. They’re definitely immune to everything"}
{"id": 1256303524368932864, "created_at": "Fri May 01 19:24:35 +0000 2020", "full_text": "wait since joe and frankie are social distancing together, they should sing just for a moment"}
{"id": 1256303544724004864, "created_at": "Fri May 01 19:24:40 +0000 2020", "full_text": "If you want to protest the decision to require masks in stores then do it at the capitol building. Do it in your home.\n\nDon't do it by yelling, cursing, or physically threatening the minimum wage employees at the stores that require this.\n\nThat just makes you an ass.\n\n#covid19"}
{"id": 1256303549371334656, "created_at": "Fri May 01 19:24:41 +0000 2020", "full_text": "i haven’t left home or seen another human in 8 days, and i’m thriving. i’ll stay home forever please."}
{"id": 1256303553137778688, "created_at": "Fri May 01 19:24:42 +0000 2020", "full_text": "Ngl, I’m proud of @trillasammyj I really thought he was going to be out here wilding during this whole pandemic"}
{"id": 1256303553636823040, "created_at": "Fri May 01 19:24:42 +0000 2020", "full_text": "The government is doing their job to restore the economic growth of the country. As a responsible human who wants to live long, pls remain in your home. The virus is still out there. At least, stay home for the sake of those frontliners who risked their life and protected us."}
{"id": 1256303561891250176, "created_at": "Fri May 01 19:24:44 +0000 2020", "full_text": "Long story short. Grandma fell, grandma has a brain bleed, grandma became violent the other night convinced everyone was trying to kill her, sent to the ER, scans show nothing and the bleed is looking better, doctors decide to send her to rehab, grandma lies saying she has COVID"}
{"id": 1256303566035185664, "created_at": "Fri May 01 19:24:45 +0000 2020", "full_text": "Our car insurance sent us a check for $100. They are giving us a $50 discount per vehicle this month because of the #COVID19. That was very generous of them.\n#AmericanFamilyInsurance #DanTrue #VancouverWA"}
{"id": 1256303574297964549, "created_at": "Fri May 01 19:24:47 +0000 2020", "full_text": "Le virus Corona a tendance à affecter les hommes plus gravement que les femmes 🤪"}
{"id": 1256303579855454210, "created_at": "Fri May 01 19:24:49 +0000 2020", "full_text": "Nothing says relax the #lockdown like 6 thousand folk testing positive and 700 folk dying a day #coronavirusuk"}
{"id": 1256303582275670018, "created_at": "Fri May 01 19:24:49 +0000 2020", "full_text": "Shout out today for our Principal Mr. Parker on National Principals Day!! His tireless efforts during the pandemic and beyond for our students is exemplary.  He truly is amazing and we are so lucky to have him. Happy Principals Day!!! #cwo @OldColonyRVTHS"}
{"id": 1256303591171784711, "created_at": "Fri May 01 19:24:51 +0000 2020", "full_text": "Lame ass niggas a bigger pandemic than coronavirus"}
{"id": 1256303599069650950, "created_at": "Fri May 01 19:24:53 +0000 2020", "full_text": "anyway how are you guys doing in social isolation? well i hope. i know it's hard, but remember that your choice to stay home is helping prevent deaths, and that's very cool of you. stay strong y'all 💞💗"}
{"id": 1256303599853826048, "created_at": "Fri May 01 19:24:53 +0000 2020", "full_text": "Lockdown cooking tip: if your stew, bread or muslie lacks body, just add a tablespoon of play dough."}
{"id": 1256303599900123137, "created_at": "Fri May 01 19:24:53 +0000 2020", "full_text": "My husband's boss tested positive for Covid yesterday. My hubby got tested today. Results will come only in 5 days. He is in self isolation in our home which is easier said than done in an apartment with a 9 year old. Fun times!!!!"}
{"id": 1256303604077678609, "created_at": "Fri May 01 19:24:54 +0000 2020", "full_text": ". @ATTHelp @ATT Please STOP 🛑 messing with my internet! You disconnect me with interruptions 5-6 times a day! If you don't spend some of your CEO's millions on it NOW, I am switching to the evil Comcast! Your service is unacceptable during this Covid19 period!"}
{"id": 1256303604224442368, "created_at": "Fri May 01 19:24:54 +0000 2020", "full_text": "does anyone have any advice on doing 15 loads of laundry in under two weeks when u don’t have ways to hand wash clothes and don’t have laundry machines and ur laundromat is a ten min walk and ur in the middle of a pandemic"}
{"id": 1256303608297119744, "created_at": "Fri May 01 19:24:55 +0000 2020", "full_text": "One positive out of this #coronavirus quarantine nonsense... finally on the @spittinchiclets bandwagon"}
{"id": 1256303612051013632, "created_at": "Fri May 01 19:24:56 +0000 2020", "full_text": "If you are afraid to walk past me in an aisle at the store, for either your protection or mine, then #StayHome"}
{"id": 1256303621236498434, "created_at": "Fri May 01 19:24:58 +0000 2020", "full_text": "Pray that God will rise in is power, mercy and put an end to Corona virus.\nFather, remove every virus from every home and please heal our land. Let there be joy again and let there be peace.\n\n@PastorFAAdeboye \n\nMay Holy Ghost Service\n\n#LetThereBeLight5\n#RCCGFloodgates"}
{"id": 1256303632800272384, "created_at": "Fri May 01 19:25:01 +0000 2020", "full_text": "Observe social distancing, let's save humanity!!!"}
{"id": 1256303637443350530, "created_at": "Fri May 01 19:25:02 +0000 2020", "full_text": "“I’m getting stir crazy! I wanna go outside! Quarantine sucks”\n\nNaw, forget you! I haven’t had the pleasure of staying at home all day. I would have LOVED to stay at home.\n\nOf course I appreciate having work to get through this pandemic, but c’mon!"}
{"id": 1256303637585936384, "created_at": "Fri May 01 19:25:02 +0000 2020", "full_text": "I’m not a prison supporter generally, but I kinda don’t understand what’s happening with the prison thing and COVID. \nAre we pushing to release truly non violent offenders (drug dealers without violent charges?) \n\nI’m legit asking."}
{"id": 1256303637858582528, "created_at": "Fri May 01 19:25:02 +0000 2020", "full_text": "We're not free, we're on probation and we're fucking it up. #Covid19SA #lockdown #whiteprivilege"}
{"id": 1256303645567496194, "created_at": "Fri May 01 19:25:04 +0000 2020", "full_text": "Alcohol shops to be operational from 4th May. \n\nNow let's show all the rating agency in the world who commented on India's GDP. \nSharabiyo , ab tumhare hawale economy sathiyo. .🤣🤣🤣\n#Lockdown3 #sharab #COVID19 #IndiaFightCorona"}
{"id": 1256303649912995845, "created_at": "Fri May 01 19:25:05 +0000 2020", "full_text": "What is covid doing to people , some dude just walked passed me scratching his balls"}
{"id": 1256303654073700353, "created_at": "Fri May 01 19:25:06 +0000 2020", "full_text": "People are worrying about lockdown and i am chilling in my bedroom with fl studio"}
{"id": 1256303654346412039, "created_at": "Fri May 01 19:25:06 +0000 2020", "full_text": "Michigan Trumpers  deserve whatever. The gun toting riot gang doesn’t care 977 new cases today and 77 deaths. Furthermore Michigan has had 42,356 total cases and 3,866 deaths. Michigan has the 3rd most deaths in all 50 deaths. Rioters will b getting Covd 19 now! Hiding?"}
{"id": 1256303658934951940, "created_at": "Fri May 01 19:25:07 +0000 2020", "full_text": "Does the term “social distancing” make anyone start to cringe like when they hear the terms “climate change”or “diversity”?  Just me."}
{"id": 1256303662286229506, "created_at": "Fri May 01 19:25:08 +0000 2020", "full_text": "Making friends after #covid19 is going to be so hard. I have none now. But sneeze on me and i’m declaring war."}
{"id": 1256303663452127234, "created_at": "Fri May 01 19:25:09 +0000 2020", "full_text": "hey imagine if corona never happened"}
{"id": 1256303670410579971, "created_at": "Fri May 01 19:25:10 +0000 2020", "full_text": "My beard is getting longer. Thinking about trying out a quarantine stache instead of a pandemic beard"}
{"id": 1256303671845011456, "created_at": "Fri May 01 19:25:11 +0000 2020", "full_text": "Guys maybe fun thing to get corona virus because you can go where ever you want lmaoo"}
{"id": 1256303675221426176, "created_at": "Fri May 01 19:25:11 +0000 2020", "full_text": "This pandemic made me realize how important my alone time is"}
{"id": 1256303675934478339, "created_at": "Fri May 01 19:25:11 +0000 2020", "full_text": "Seriously, if you’re that worried about people not wearing masks outside or in stores... stay the fuck home cause I promise you you’ll just piss your own self off"}
{"id": 1256303679021473793, "created_at": "Fri May 01 19:25:12 +0000 2020", "full_text": "I will be glad when the coronavirus curve flattens out. Tired of going to grocery store, just for my face simply lemonade is sold out."}
{"id": 1256303684025229312, "created_at": "Fri May 01 19:25:13 +0000 2020", "full_text": "Once corona over IDGAF if Bill Cosby serving drinks at R Kelly house I’m going🤣🤣💯"}
{"id": 1256303692099313667, "created_at": "Fri May 01 19:25:15 +0000 2020", "full_text": "corona virus can’t infect objects, thank god i’m a woman"}
{"id": 1256303695672860675, "created_at": "Fri May 01 19:25:16 +0000 2020", "full_text": "If @jidesanwoolu contest for president, I'm voting for him. Don't tell me about the dynamics. His rhetorics, actions and response to this pandemic has been exceptional. Lagos is lucky to have you."}
{"id": 1256303716669493249, "created_at": "Fri May 01 19:25:21 +0000 2020", "full_text": "Thank you @eBay for refunding a buyer who scammed me for $1250 and then taking the final value fees, an additional $126.17. It’s not like it’s a pandemic or anything. @AskeBay"}
{"id": 1256303720893239298, "created_at": "Fri May 01 19:25:22 +0000 2020", "full_text": "People, I get that it’s a nice day out. I really do....but STAY THE FUCK HOME AND ENJOY IT"}
{"id": 1256303722008842242, "created_at": "Fri May 01 19:25:22 +0000 2020", "full_text": "The #Skyview Drive-In located in #Belleville IL announced today that it has clearance from @GovPritzker to open May 8th, at half the lot capacity for #SocialDistancing purposes. It'll be open 7 nights a week. More details on drive-in FB page."}
{"id": 1256303726496604160, "created_at": "Fri May 01 19:25:24 +0000 2020", "full_text": "COVID19: USA has 1,114,556 cases or 3367 cases per million with 65,019 deaths: Canada has 54,784 cases or 1452 per mill with 3387 deaths: California has 50,463 cases or 1289 per mill with 2050 deaths: Quebec has 28,618 cases or 3370 per million: BC has 2112 cases or 414 per mill"}
{"id": 1256303730087079936, "created_at": "Fri May 01 19:25:24 +0000 2020", "full_text": "Sol &gt; Corona"}
{"id": 1256303745916379137, "created_at": "Fri May 01 19:25:28 +0000 2020", "full_text": "Big ups to lagos state governor  @jidesanwoolu ...that man has really worked overtime during this pandemic.we are so lucky to have him as our governor"}
{"id": 1256303746239225856, "created_at": "Fri May 01 19:25:28 +0000 2020", "full_text": "little reminder thread of my available pieces bc i would love to make a sale today 🥰✨ \n\nplease remember to be cashapp, venmo, or paypal ready, know that all orders are finally, and shipping may be delayed due to the pandemic. please dm me if anything interests you 😊"}
{"id": 1256303751121580033, "created_at": "Fri May 01 19:25:29 +0000 2020", "full_text": "The Federal $$ paid for #coronavirus patients has turned the data into a joke.\n\nEvery cold &amp; every death is recorded as a #COVID19 \n\nIt misleads the public &amp; fuels the fear for Blue State Dictator Govs like MI @GovWhitmer"}
{"id": 1256303762693636097, "created_at": "Fri May 01 19:25:32 +0000 2020", "full_text": "This covid-19 is man made do y'all agree"}
{"id": 1256303767462371328, "created_at": "Fri May 01 19:25:33 +0000 2020", "full_text": "Quick questions for the masses...  Why are we not conducting #antibodytest at the same time as they are testing for #COVID19   Realize this too obvious...  How interesting would it be if we found out 40-50% have the #antibodies #antibody"}
{"id": 1256303768259321857, "created_at": "Fri May 01 19:25:34 +0000 2020", "full_text": "who made it acceptable to assign weekly quizzes during a PANDEMIC"}
{"id": 1256303771006763011, "created_at": "Fri May 01 19:25:34 +0000 2020", "full_text": "if the coronavirus canceled all sports then why tf is she still playing games"}
{"id": 1256303772076322818, "created_at": "Fri May 01 19:25:34 +0000 2020", "full_text": "Three weeks after knocking Covid out of my system. Turns out it still maybe here and paying me a second visit. #TimeToFight #Again"}
{"id": 1256303776023052288, "created_at": "Fri May 01 19:25:35 +0000 2020", "full_text": "WAIT SINCE CORONA IS A HUGE PROBLEM WHY DONT WE POST ARMY SELCA DAY IN MASKS? IT CAN HELP SPREAD AWARENESS ON SOCIAL DISTANCING AND PROTECTING OTHERS TOO"}
{"id": 1256303776299917313, "created_at": "Fri May 01 19:25:35 +0000 2020", "full_text": "swifties be hating on ariana and justin but at least they are doing something for covid relief..."}
{"id": 1256303779789537280, "created_at": "Fri May 01 19:25:36 +0000 2020", "full_text": "THE GRATITUDE ISSUE:\n\nDear #Gracious Grocery Store Clerks AKA #Heroes\nHappy #WorkersDay! We support Essential Workers. \nWe #Appreciate You. We #Love You. We #Thank You. \nYour #Health Matter. Your #MentalHealth Matter. Your #Safety Matter. \n#CoronaVirus #Covid19 #HazardPay #MayDay"}
{"id": 1256303780020154369, "created_at": "Fri May 01 19:25:36 +0000 2020", "full_text": "Just for the sake of argument, let’s say, sure, #coronavirus came from a lab in China. Why not?\n\nHow does that excuse the chaotically incompetent and dangerously inept Federal response to the pandemic?\n\nNo one is accusing Trumpty Dumbty of CREATING the virus."}
{"id": 1256303780460736513, "created_at": "Fri May 01 19:25:36 +0000 2020", "full_text": "I wish people would use their brains and knock off all this ignorance, the more people stay home the faster this virus slows down. Also the middle-class is what needs help, NOT the millionaires and billionaires!!!! #StayHome"}
{"id": 1256303784361447424, "created_at": "Fri May 01 19:25:37 +0000 2020", "full_text": "Fluidigm Shares Higher As Traders Circulate Earlier Guardian Article Titled 'US germ warfare research leads to new early Covid-19 test'; Article Includes Quote From Fluidigm CEO  $FLDM"}
{"id": 1256303797137289224, "created_at": "Fri May 01 19:25:40 +0000 2020", "full_text": "My worst fears were confirmed today that my wife has the corona virus 🙏🙏"}
{"id": 1256303801469829120, "created_at": "Fri May 01 19:25:41 +0000 2020", "full_text": "1/x Our latest from the TN College Access Covid Task Force: Some rising college students are having difficulties obtaining immunization forms from their high schools."}
{"id": 1256303804791717888, "created_at": "Fri May 01 19:25:42 +0000 2020", "full_text": "Yesterday evening's \"Conversations on COVID19 - Gendered Reflections of Humanitarian Workers\" \n\n\"We need a system that prioritizes people, planet &amp; all living animals - we need to remember the lessons and take it with us, as we move forward\"\n\n- @Virisila, @UAF_AP"}
{"id": 1256303809925509120, "created_at": "Fri May 01 19:25:43 +0000 2020", "full_text": "Aye yo it’s how COVID-19 made that UFO news get swept right under the rug as do many things about space"}
{"id": 1256303821984169984, "created_at": "Fri May 01 19:25:46 +0000 2020", "full_text": "everytime I pick my nose I think to myself, this is the time I’m going to give myself covid. I still do it though 😔"}
{"id": 1256303822705655813, "created_at": "Fri May 01 19:25:46 +0000 2020", "full_text": "Who the fuck does the numbers for the @conservatives \n20,000 more police\n50,000 more nurses\n100,000 #coronavirus tests let's not forget  Priti Patel's “Three hundred thousand, thirty four, nine hundred and seventy four thousand”\n#ToryLiars"}
{"id": 1256303825452924936, "created_at": "Fri May 01 19:25:47 +0000 2020", "full_text": "Its 10.20pm and in Bukasa Muyenga  someone is throwing a full on party. Speakers booming, numerous voices screaming and cheering. @MinofHealthUG @DianaAtwine @JaneRuth_Aceng this lockdown is not working."}
{"id": 1256303825562013698, "created_at": "Fri May 01 19:25:47 +0000 2020", "full_text": "They just told us somebody at my job died from covid😳"}
{"id": 1256303826640023552, "created_at": "Fri May 01 19:25:47 +0000 2020", "full_text": "Corona? More like nofuna"}
{"id": 1256303839495499779, "created_at": "Fri May 01 19:25:50 +0000 2020", "full_text": "Social Distancing x Lil Baby"}
{"id": 1256303842750345216, "created_at": "Fri May 01 19:25:51 +0000 2020", "full_text": "Spackman got covid symptoms?  Nasty cough. 😜"}
{"id": 1256303846256791559, "created_at": "Fri May 01 19:25:52 +0000 2020", "full_text": "Thank you @WollatonHall for locking me in the park at before 20:30 when the gates close. Please explain what the times mean for locking up and also what dusk means! @Battlemuch4WW  @mywollatonwest @nottslive @nottinghamcity #lonefemale #SocialDistancing"}
{"id": 1256303846617309185, "created_at": "Fri May 01 19:25:52 +0000 2020", "full_text": "As more #COVID19 are reported from #Yemen, health facilities lack swaps and reagents for testing and Health personnel lack PPE. Yet @USAID suspended aid impacting many programs. Has USAID calculated the impact of their decision on innocent civilians? US backs Saudi war on Yemen."}
{"id": 1256303855593091072, "created_at": "Fri May 01 19:25:54 +0000 2020", "full_text": "Lucky are those who got a haircut just before the lockdown."}
{"id": 1256303859334512641, "created_at": "Fri May 01 19:25:55 +0000 2020", "full_text": "I somehow managed to get sick with NOT covid and since we rarely leave the house and always masked this bodes well for nothing at all. Oh and my county opened up today too."}
{"id": 1256303859548463105, "created_at": "Fri May 01 19:25:55 +0000 2020", "full_text": "Before lockdown I never bothered with fake tan but boredom led me to try it and now I'm addicted lool"}
{"id": 1256303859640741890, "created_at": "Fri May 01 19:25:55 +0000 2020", "full_text": "There are four weeks until my birthday. Corona better pack her bags and gtfo by then."}
{"id": 1256303864581480450, "created_at": "Fri May 01 19:25:56 +0000 2020", "full_text": "Is it me, or has Marvel has seemed quieter newswise during this shutdown/pandemic versus DC (non-Diamond distributors, etc)?"}
{"id": 1256303868465512453, "created_at": "Fri May 01 19:25:57 +0000 2020", "full_text": "Technically, if Social Distancing in Aviation is going to be the Mantra for few months, wouldn't flying a A380 be better for the airlines?\nOf course, I am no expert but hoping the giant finds another purpose in its life till I can get on board one"}
{"id": 1256303868524273664, "created_at": "Fri May 01 19:25:57 +0000 2020", "full_text": "Atlanta opened up this past weekend...we're praying for y'all. Please don't think things are sweet.\n\nThis week, we discuss Andre Leon Talley, Hezikiah Walker Vs. John P. Kee, The Brooklyn Hassidic community not social distancing,  Blue Story, Chicago House Party,  and Insecure!"}
{"id": 1256303872907362308, "created_at": "Fri May 01 19:25:58 +0000 2020", "full_text": "MSM and Democrats desperately trying to convince us not to go out in public, at least until after November election! We know what they are doing! If you are WORRIED about getting sick..Stay home! No one is going to make you leave your home but STOP RESTRICTING ME FROM LIVING LIFE"}
{"id": 1256303880171925505, "created_at": "Fri May 01 19:26:00 +0000 2020", "full_text": "if y'all think this COVID-19 going to stop me from drinking Corona on Cinco de Mayo . . . you'd be wrong. Very wrong. #Corona"}
{"id": 1256303881396662272, "created_at": "Fri May 01 19:26:00 +0000 2020", "full_text": "Since this whole Covid shit happened all the herbal extracts are like double the price now. Ion like that."}
{"id": 1256303884261343233, "created_at": "Fri May 01 19:26:01 +0000 2020", "full_text": "Students who are paying 9K a year deserve some sort of support @BorisJohnson @DominicRaab @UKgovcomms #students #2020 #COVID19"}
{"id": 1256303889411956736, "created_at": "Fri May 01 19:26:02 +0000 2020", "full_text": "We are saddened to confirm the 13th and 14th deaths related to COVID-19 in Montgomery County. A woman in her 60s, from Conroe, died in a local hospital. Also, a man in his 90s, from Porter, died in a long-term care facility. #publichealth #coronavirus"}
{"id": 1256303889671958528, "created_at": "Fri May 01 19:26:02 +0000 2020", "full_text": "Only Houston can find a way to have traffic during a pandemic."}
{"id": 1256303889697198082, "created_at": "Fri May 01 19:26:02 +0000 2020", "full_text": "My mom has COVID-19 and my boss is literally trying to turn it into a political discussion. Someone get me out of here before I lose my job."}
{"id": 1256303892620550151, "created_at": "Fri May 01 19:26:03 +0000 2020", "full_text": "Michigan's chief medical executive, Dr. Joneigh Khaldun:\n\n\"COVID-19 will likely change the way we think about our lives for the next year or so.\""}
{"id": 1256303897259499523, "created_at": "Fri May 01 19:26:04 +0000 2020", "full_text": "Do not hate your neighbor through all of this. It's not their fault an unprecedented lockdown was thrust upon them. LOVE WINS!"}
{"id": 1256303898001801222, "created_at": "Fri May 01 19:26:04 +0000 2020", "full_text": "Now taking online testimonies during this lockdown period.\n\nMay 2020 Holy Ghost \n#LetThereBeLight5"}
{"id": 1256303906734383104, "created_at": "Fri May 01 19:26:07 +0000 2020", "full_text": "An unexpected side effect of the COVID-19 shutdown is that it's now May and I still see banners and cab top ads for the 2020 NBA All-Star Game on a daily basis."}
{"id": 1256303910534279168, "created_at": "Fri May 01 19:26:07 +0000 2020", "full_text": "every time i think we gonna have a good day, cdc and the doh is all “HA! Here’s another policy change on friday at 1pm thats gonna fuck up your whole weekend and staff” 🙃🙃🙃"}
{"id": 1256303914174930944, "created_at": "Fri May 01 19:26:08 +0000 2020", "full_text": "Covid 19 stay clean and sanitized and continue clean habits for life you live longer."}
{"id": 1256303914900742144, "created_at": "Fri May 01 19:26:08 +0000 2020", "full_text": "opportunities to be a kati always availed themselves and i have declined most of them but no more. ndizo into esismanga sophela kwa le lockdown."}
{"id": 1256303926267318274, "created_at": "Fri May 01 19:26:11 +0000 2020", "full_text": "the good person in me feels bad for all the people not able to work during this ‘pandemic.’ but the, much stronger and dominant, raging bitch in me thinks it’s lowkey funny that some of those people still haven’t received unemployment."}
{"id": 1256303930905997312, "created_at": "Fri May 01 19:26:12 +0000 2020", "full_text": "Our friend tested positive for Coronavirus on Monday and was told to self quarantine. He passed away from breathing complications last night. Healthiest guy you've ever met too. Jesus fucking christ man..."}
{"id": 1256303947964350478, "created_at": "Fri May 01 19:26:16 +0000 2020", "full_text": "Tom Brands, head wrestling coach at the University of Iowa, with a great outlook on the coronavirus pandemic: “We know that this is not ideal — and it frankly sucks. But you still have to deal with it. Bad things happen to good people."}
{"id": 1256303948119650326, "created_at": "Fri May 01 19:26:16 +0000 2020", "full_text": "I really don't want to stay at my grandparents' house any longer. I really want to go home uuuuggghhhh!!!😣"}
{"id": 1256303948379623424, "created_at": "Fri May 01 19:26:16 +0000 2020", "full_text": "This Lockdown is \"CHEATING\"\nwith us,\n\nCause it's EX-tended\n#Lockdown3"}
{"id": 1256303948681695240, "created_at": "Fri May 01 19:26:17 +0000 2020", "full_text": "I'm receiving many pleas on social media from #WestDorset holiday parks and tourism destinations concerned about the financial impact of Coronavirus. I hear you and I understand. However, it's crucial you email me at hello@chrisloder.co.uk if you want me to take up your case."}
{"id": 1256303957049249802, "created_at": "Fri May 01 19:26:19 +0000 2020", "full_text": "1. Amanda Holden has released a single in aid of Amanda Holden.\n2. Rainbow: red, orange, yellow, green, blue, indigo and violet &amp; no return.\n3. Haven’t we suffered enough?\n\nIf you really want to help #NHS, #StayHomeSaveLives #WashYourHands #SelfIsolate  #DontVoteTory \n#COVID19 🙏🏻"}
{"id": 1256303960459182081, "created_at": "Fri May 01 19:26:19 +0000 2020", "full_text": "If you dropped fabrics with your tailor before the lockdown, go and check their Instagram page ooo\nPerhaps that’s what they’re using for face mask 😷 \nDon’t say I didn’t do anything good for you oo\nI’ve given you first hand info 😜😜 #lockdown #MaskUpLagos #sgit #sgit6 #friday"}
{"id": 1256303965014130689, "created_at": "Fri May 01 19:26:20 +0000 2020", "full_text": "People talking shit cause your hanging out with a couple of friends really be bitter. Your gonna tell me your at target and Costco every other day exposed to more strangers with a mask on and your supposedly following social distancing? Gtfoh"}
{"id": 1256303972509515776, "created_at": "Fri May 01 19:26:22 +0000 2020", "full_text": "I have never been more homesick than I am now simply for the fact that I can’t just go home because of the pandemic"}
{"id": 1256303972543062024, "created_at": "Fri May 01 19:26:22 +0000 2020", "full_text": "I recently saw an Ad on TV prompting a software company because they were located in the US and slandered items made in China bc of the virus. I was shocked. Has anyone else seen something like this?#rgcmtalkback20"}
{"id": 1256303977458814976, "created_at": "Fri May 01 19:26:23 +0000 2020", "full_text": "If anybody's afraid of being captured in this skin Oh lockdown you can go out anytime you want as long as you carry an AR-15"}
{"id": 1256303981585809408, "created_at": "Fri May 01 19:26:24 +0000 2020", "full_text": "I don’t know who needs to know this, but the rights afforded by the Constitution of the United States of America don’t include “the right to refuse to wear a protective mask when it has been legally ordered by your governor during a global pandemic”...assholes!"}
{"id": 1256303982147891200, "created_at": "Fri May 01 19:26:25 +0000 2020", "full_text": "Health Minister informs death troll of covid-19 in United Kingdom go up from 739 to 27,510.\n#UnitedKingdom #Covid_19"}
{"id": 1256303985532821504, "created_at": "Fri May 01 19:26:25 +0000 2020", "full_text": "Do you have access to N95 mask to protect yourself?"}
{"id": 1256303990305812480, "created_at": "Fri May 01 19:26:26 +0000 2020", "full_text": "Coronavirus cases in Georgia and Florida are DOUBLE today what they were yesterday. \n\nNot fucking surprised."}
{"id": 1256303990595338242, "created_at": "Fri May 01 19:26:27 +0000 2020", "full_text": "Ion like dettttttt Walmart🤣 they shipped my 60 angel soft double rolls inna angel soft box instead of a Walmart box LMAAAAAAAOOOOOOO what if someone jacked my ass in this pandemic? HA."}
{"id": 1256303998157586434, "created_at": "Fri May 01 19:26:28 +0000 2020", "full_text": "Social distancing hot take: the highs seems higher and lows much lower.\nAny suggestions for leveling out the day?"}
{"id": 1256303998841368578, "created_at": "Fri May 01 19:26:28 +0000 2020", "full_text": "Not surprisingly, prescriptions for anti-anxiety meds have jumped 34% since COVID-19 broke out, thanks to the media and government actions!"}
{"id": 1256304002846900225, "created_at": "Fri May 01 19:26:29 +0000 2020", "full_text": "If I am working for Company A and we're on lockdown as we don't provide or sell essential goods or services then decides to get a job during lockdown at Company B that provides essential services due to loss of income from A, will I be in breach of agreement with Company A?"}
{"id": 1256304010061119488, "created_at": "Fri May 01 19:26:31 +0000 2020", "full_text": "White people gonna be telling stories to their grandkids about that time they went outside when everyone was told to stay home. And that's all the history they'll have soon enough at this rate."}
{"id": 1256304011126472706, "created_at": "Fri May 01 19:26:31 +0000 2020", "full_text": "Mano to vendo a hora a vou sair por ai nem ligando pro corona"}
{"id": 1256304014590910466, "created_at": "Fri May 01 19:26:32 +0000 2020", "full_text": "The #UniversalRepentance being trumpeted by corona virus is absolutely inevitable.\n\nHuman effort has backfired. Nothing is forthcoming. It's evident that we're caught up in the judgment of God.\n\nOnly REPENTANCE will mitigate on this.  Let  us humble and repent"}
{"id": 1256304015358545924, "created_at": "Fri May 01 19:26:32 +0000 2020", "full_text": "When did \"Flatten the curve\" transition to \"Dont let anyone ever get sick!\"\n\nIf the healthcare system isn't overrun, it's time to start opening\n\nNot everywhere is as overcrowded and relies on public transport as NYC -- The healthcare system is ready in the majority of the country"}
{"id": 1256304019003396096, "created_at": "Fri May 01 19:26:33 +0000 2020", "full_text": "People of Akuapem defied Nana Addo's directive to install a chief amidst Covid-19 pandemic 🙄🙄🤔🤔"}
{"id": 1256304027740102661, "created_at": "Fri May 01 19:26:35 +0000 2020", "full_text": "Covid-19 has highlighted all the inequalities in the UK that we already knew about. Question is what's going to be done to change things as a result? My guess is - not very much, like everything with the Tories. \n#continuetoburyyourheadinthesand\n#austerity\n\n#100,000 people"}
{"id": 1256304039953760257, "created_at": "Fri May 01 19:26:38 +0000 2020", "full_text": "I think it would be fabulous if diapers could be donated to the people of Gallup, New Mexico.  The governor has closed all entry and exit to the area due to a huge spike in COVID19 cases.  \n\n@ProcterGamble"}
{"id": 1256304044471091200, "created_at": "Fri May 01 19:26:39 +0000 2020", "full_text": "should I just say f it and go to the gym? 😭 I dont want corona but being exercise deprived is giving me dysphoria 💔"}
{"id": 1256304048623493122, "created_at": "Fri May 01 19:26:40 +0000 2020", "full_text": "Before all the protests in Madison, the amount of new coronavirus cases was going down by a lot, but a week after the protests there’s been huge spikes in cases and since yesterday there’s been almost 500 new cases"}
{"id": 1256304052125732866, "created_at": "Fri May 01 19:26:41 +0000 2020", "full_text": "Tanzania will develop herd immunity regarding the Coronavirus pandemic."}
{"id": 1256304052859781120, "created_at": "Fri May 01 19:26:41 +0000 2020", "full_text": "COVID19 has exposed some systemic problems with our secondary education system that home schoolers have long been aware of.  Now is a good time to attack those issues!#justanobservation"}
{"id": 1256304052935278592, "created_at": "Fri May 01 19:26:41 +0000 2020", "full_text": "\"WELL, WELL, WELL!! Isn’t it just an interesting coincidence that Remdesivir is made by Gilead and is the “CURE” for COVID-19....and here’s where it gets interesting China holds the patent on the drug through an agreement with Gilead’s drug patent sharing subsidiary branch called"}
{"id": 1256304057393676288, "created_at": "Fri May 01 19:26:42 +0000 2020", "full_text": "So Wells Fargo just charged me a monthly service fee for not using my debit card enough during a Pandemic (1st time in almost 4 Years of banking with them). Going to look for a new bank on this thing is over. Geeez @wellsfargo"}
{"id": 1256304065979379713, "created_at": "Fri May 01 19:26:44 +0000 2020", "full_text": "Mainers whining about re-opening: You have a HIGHER population density and MORE covid-19 cases per capita than Oregon does, we are staying home. You also have the OLDEST aged population in the country. Take off the tinfoil hats &amp; put on your thinking caps for like 0.002 seconds"}
{"id": 1256304073663545346, "created_at": "Fri May 01 19:26:46 +0000 2020", "full_text": "No shaving. No haircuts. No shoes. COVID-19 has me looking like fat Jesus."}
{"id": 1256304078402936832, "created_at": "Fri May 01 19:26:47 +0000 2020", "full_text": "We’re not going to flatten the curve here in the USA as long there is ignorance, indiscipline, and selfishness."}
{"id": 1256304081867546625, "created_at": "Fri May 01 19:26:48 +0000 2020", "full_text": "A wee lockdown film for you to watch on netflix called extraction what a film well worth the watch"}
{"id": 1256304086036725760, "created_at": "Fri May 01 19:26:49 +0000 2020", "full_text": "24k - 62k deaths from flu last year according to the CDC.  \n\nRona has killed 65k in a few months....now do you protesting psychos understand?"}
{"id": 1256304086498099200, "created_at": "Fri May 01 19:26:49 +0000 2020", "full_text": "this lockdown isn’t going to stop me from looking good on Eid jst to sit in my living room😌"}
{"id": 1256304098808193024, "created_at": "Fri May 01 19:26:52 +0000 2020", "full_text": "The new caste classification: Red, green &amp; orange zones. No points for identifying superior zones 😁 #lockdown"}
{"id": 1256304099269672960, "created_at": "Fri May 01 19:26:52 +0000 2020", "full_text": "Ngl im happy that corona exists because now I don't have to go on a plane and have a panic attack this summer"}
{"id": 1256304102746673152, "created_at": "Fri May 01 19:26:53 +0000 2020", "full_text": "March 24, 2020\n\n\"The lieutenant governor of Texas argued in an interview on Fox News Monday night that the United States should go back to work, saying grandparents like him don’t want to sacrifice the country’s economy during the coronavirus crisis.\""}
{"id": 1256304103896088578, "created_at": "Fri May 01 19:26:54 +0000 2020", "full_text": "So happy to be on @medvedshow at 3:30 ET. #China #NorthKorea #Coronavirus #KimJongUn"}
{"id": 1256304103921156097, "created_at": "Fri May 01 19:26:54 +0000 2020", "full_text": "Like I said, as for me, I will continue to do what I'm capable to ameliorate the pains of others, which u worse due to the Covid-19 lockdown protocols."}
{"id": 1256304107566047232, "created_at": "Fri May 01 19:26:54 +0000 2020", "full_text": "yall ever seen contagion thats abt a virus that started in china n i cant remember how it ends but i think we need to get kate winslet in on this coronavirus shite"}
{"id": 1256304110950891522, "created_at": "Fri May 01 19:26:55 +0000 2020", "full_text": "I hope stay at home moms can get a little more credit after all this is over"}
{"id": 1256304111076720642, "created_at": "Fri May 01 19:26:55 +0000 2020", "full_text": "I don't know how many more death we will see due to Corona... \n\nRest in peace brother. U were really a kind person. Ur Sidharth bhai will always be proud of you n so will ur Sana bhabhi 💜\n\nBless them from heaven \n\n#SidNaaz"}
{"id": 1256304127753302016, "created_at": "Fri May 01 19:26:59 +0000 2020", "full_text": "Did i just hear the #MichaelCohen's #Covid19 release was reversed???\nThat would mean Trump &amp; Barr are once again interfering w/Prisons out of revenge &amp; retaliation. AGAIN.\nAnother abuse of power."}
{"id": 1256304144593420289, "created_at": "Fri May 01 19:27:03 +0000 2020", "full_text": "This lockdown has taught me that God is Bigger than anything."}
{"id": 1256304161659908096, "created_at": "Fri May 01 19:27:07 +0000 2020", "full_text": "(2/2) when we open the country, slowly we can inject money in terms of low interest loans and cash handouts to other businesses like tourism, construction. In the meantime we can increase our fish processing industry. Due to this pandemic European market will have high demand"}
{"id": 1256304165833367554, "created_at": "Fri May 01 19:27:08 +0000 2020", "full_text": "If people\ncan\nprotest\nGOVERNMENT\nAgainst\nLAWFULL\nVOTE\nOF\nA\nPRESIDENT\nTHEN\nWE \"\"WILL \"\"\nPROTEST THIS LOCK\nDOWN BULLSHITTTT.."}
{"id": 1256304165887840256, "created_at": "Fri May 01 19:27:08 +0000 2020", "full_text": ".@LittleBitLess1 Early fifties or late fifties. Early fifties featured the polio epidemic. I didn't get it but I had a school friend who spent time in an iron lung. I am not sure I want that time back. No seat belts in cars. Massive uncontrolled pollution. Expensive air travel."}
{"id": 1256304170979807234, "created_at": "Fri May 01 19:27:10 +0000 2020", "full_text": "Good side of #coronavirus \nSeasonal flu and cough are not spreading because of social distancing \n\n#Covid_19 #lockdown"}
{"id": 1256304174867734530, "created_at": "Fri May 01 19:27:10 +0000 2020", "full_text": "What’s gonna kill me first? Covid or the stress of my job rn"}
{"id": 1256304182857850882, "created_at": "Fri May 01 19:27:12 +0000 2020", "full_text": "“That’s the lesson, Mur. That’s the lesson of the Ditch Diggers Social Distancing Movie Theater Sterile Popcorn Cannon.” #ditchdiggers"}
{"id": 1256304191581982721, "created_at": "Fri May 01 19:27:14 +0000 2020", "full_text": "Gov newsom says we are \"very, very close\" to changes to CA stay at home orders.  He says announcements likely to come next week about loosening orders for retail and restaurants.  Also he says new milestone for CA - over 2000 Californians have died from COVID-19."}
{"id": 1256304203095437312, "created_at": "Fri May 01 19:27:17 +0000 2020", "full_text": "Breaking news\n\nIan Huntley has got coronavirus in jail and he's in a critical condition. Share the good news!!!"}
{"id": 1256304204592877569, "created_at": "Fri May 01 19:27:18 +0000 2020", "full_text": "We are both negative!!! And I'm not just talking about our attitudes. Thank you, #BTV, for your observance of social distancing!!!"}
{"id": 1256304208313286661, "created_at": "Fri May 01 19:27:18 +0000 2020", "full_text": "when everything get back to normal, all college freshman gonna have to write a essay about COVID-19😂"}
{"id": 1256304220002713602, "created_at": "Fri May 01 19:27:21 +0000 2020", "full_text": "Corona still here btw😷"}
{"id": 1256304220678094848, "created_at": "Fri May 01 19:27:21 +0000 2020", "full_text": "i’m really tired of all of my vacations getting ruined because of corona"}
{"id": 1256304224243245061, "created_at": "Fri May 01 19:27:22 +0000 2020", "full_text": "I had 1 awesome day...thank u twitter followers👊All will be revealed next week.#COVID19 \n“The Chinese use 2 brush strokes to write the word 'crisis. ‘1 brush stroke stands for danger;the other for opportunity. In a crisis,be aware of the danger-but recognize the opportunity.”JFK"}
{"id": 1256304224549220352, "created_at": "Fri May 01 19:27:22 +0000 2020", "full_text": "If your gonna be rude stay tf home"}
{"id": 1256304232606642176, "created_at": "Fri May 01 19:27:24 +0000 2020", "full_text": "Is it just me or has college professors put more work on you since covid-19 came about?!?!"}
{"id": 1256304232971427840, "created_at": "Fri May 01 19:27:24 +0000 2020", "full_text": "Social Distancing is a dope song"}
{"id": 1256304233445539841, "created_at": "Fri May 01 19:27:24 +0000 2020", "full_text": "In the new #Lockdown Roadmap opening “religious and places of worship where social distancing can be maintained” isn’t due until 20th July.  Three more months... I guessing church leaders will start thinking of creative outdoor options"}
{"id": 1256304238210080769, "created_at": "Fri May 01 19:27:26 +0000 2020", "full_text": "Can’t cut my hair if I am going to stay home"}
{"id": 1256304241112686597, "created_at": "Fri May 01 19:27:26 +0000 2020", "full_text": "Unemployment will be the cost for covid 19, at least generations will suffer for the next ten yrs. the government must introduce a universal wage for all who lose their jobs through covid 19. It will take 10 yrs to get the job market rolling again, young &amp; old will suffer.?"}
{"id": 1256304244916813824, "created_at": "Fri May 01 19:27:27 +0000 2020", "full_text": "Our job is having us tested for the corona virus and my coworker and i are sitting in the waiting room he looks over at my phone and says “really Amanda? TikTok in a time like this”\n😂😂"}
{"id": 1256304253343338499, "created_at": "Fri May 01 19:27:29 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1256304253817294850, "created_at": "Fri May 01 19:27:29 +0000 2020", "full_text": "My cousin just sent me a picture of her in her cap-n-gown and it sickens me that she can’t celebrate the fruits of her labor like she always dreamed. Congratulations to the class of 2020, working hard despite the limitations given this global pandemic. You are seen!"}
{"id": 1256304258724528128, "created_at": "Fri May 01 19:27:30 +0000 2020", "full_text": "Airlines say they don’t think it’s legal 2 require passengers flight attendants &amp; other workers 2 wear facial masks b/c of COVID-19 coronavirus Is it legal to dictate passengers’ attire &amp; charge astronomical baggage fees? The virus is life or death attire &amp; baggage fees aren’t"}
{"id": 1256304258942722048, "created_at": "Fri May 01 19:27:30 +0000 2020", "full_text": "All schools should now start doing virtual classes for the kids instead of sending random emails every two wks with h/w to complete and websites to access, they have had plenty of time to prepare  #covid19"}
{"id": 1256304266282545152, "created_at": "Fri May 01 19:27:32 +0000 2020", "full_text": "Do you have questions about Covid-19? Harlow’s aunt is an infectious disease specialist and Harlow is going to interview her and ask your questions!! Make sure you post them under her Marvelous Me post on the Activity Feed on Brightspace!!"}
{"id": 1256304270263058433, "created_at": "Fri May 01 19:27:33 +0000 2020", "full_text": "Leading mobile company Q Mobiles facing losses during lockdown, fired its employees and also closed some of its offices.\n\n@QMobileDigital #Covid_19"}
{"id": 1256304274348347394, "created_at": "Fri May 01 19:27:34 +0000 2020", "full_text": "I think in Kenya everyone for himself and God for us all.I pitty the common mwanachi who is losing jobs daily and non in the government is talking about it.May God see us through this pandemic"}
{"id": 1256304278517493761, "created_at": "Fri May 01 19:27:35 +0000 2020", "full_text": "So basically, Holcomb is not extended our Stay at home order and we’re  doing a soft open starting Monday. Good job, Indiana. 🥴"}
{"id": 1256304287749148672, "created_at": "Fri May 01 19:27:37 +0000 2020", "full_text": "I pray we never go through another pandemic again because unemployment is difficult for no damn reason"}
{"id": 1256304291301732356, "created_at": "Fri May 01 19:27:38 +0000 2020", "full_text": "I hope I’m a virus in my next life so I can square the fuck up with COVID-19"}
{"id": 1256304292073529345, "created_at": "Fri May 01 19:27:38 +0000 2020", "full_text": "i went to the gas station and this random man walks up to me asking for directions to six flag..... IT’S BEEN A DAY OUT OF LOCKDOWN"}
{"id": 1256304292245450759, "created_at": "Fri May 01 19:27:38 +0000 2020", "full_text": "Chinese communists are smart\nWhen ChinaVirus was spreading through Wuhan, only infected Chinese citizens were sent to hospitals while foreigners who were exposed to virus were deported to their respective countries.\n@WhiteHouse @GOP @GOPLeader @SenateGOP @senatemajldr @CDCgov @VP"}
{"id": 1256304296410394625, "created_at": "Fri May 01 19:27:39 +0000 2020", "full_text": "Unfortunately, due to the pandemic, several small private PWIs are facing financial crises. If these small PWI’s are being negatively impacted, imagine what our HBCUs are facing. Especially the ones that were already on the brink of shutting down. #OurFutureDependsOnUs"}
{"id": 1256304300071895040, "created_at": "Fri May 01 19:27:40 +0000 2020", "full_text": "Why’re we talking about Igbo presidency &amp; 2023 elections in the middle of a pandemic?"}
{"id": 1256304317130211328, "created_at": "Fri May 01 19:27:44 +0000 2020", "full_text": "Matt Hancock has smashed 100k tests target... 122,347 coronavirus tests yesterday"}
{"id": 1256304321659985921, "created_at": "Fri May 01 19:27:45 +0000 2020", "full_text": "Whoever's owning a studio,doesn't matter what kind you blessed in this lockdown,music is everything.❤🙌"}
{"id": 1256304326009516032, "created_at": "Fri May 01 19:27:46 +0000 2020", "full_text": "Mom is really anxious about this pandemic. So I really can't go out and job seekers usually decide to videocall instead for interviews. Gah I really have to find new work."}
{"id": 1256304330640166916, "created_at": "Fri May 01 19:27:48 +0000 2020", "full_text": "Lets see after lockdown who will be Fit and who will be Fat 🤦‍♂️"}
{"id": 1256304333907349504, "created_at": "Fri May 01 19:27:48 +0000 2020", "full_text": "I Hope EVERYONE is Staying Safe &amp; Secure during this CoVid-19  Pandemic.   😷😷😷😷😷😷😷🏡🏡🏡🏡🏡🏠🏠🏠🏘🏘🏘🏘🌍🌎🌏🌍🌎🌏🗺🗺🗺🗺🗺🗺 &amp; Hopefully Everyone is getting enough Funds &amp; Support to get by Financially,Physically Emotionally&amp;Spiritually #StaySafe"}
{"id": 1256304338059661313, "created_at": "Fri May 01 19:27:49 +0000 2020", "full_text": "the fact that @charli_xcx has delivered two cute as fuck music videos during this pandemic😭 she’s keeping us fed"}
{"id": 1256304338231836672, "created_at": "Fri May 01 19:27:49 +0000 2020", "full_text": "Most popular hashtags among @Europarl_EN Members today: #COVID19 #LabourDay #Covid19 #Covid_19 #DUDA2020"}
{"id": 1256304358548860928, "created_at": "Fri May 01 19:27:54 +0000 2020", "full_text": "“... oh my fucking god! Gemma fuckwit Collins with a Lockdown TV programme! Why! Why would anybody do this to the public! I would rather have coronavirus than watch that! ...”"}
{"id": 1256304362466480129, "created_at": "Fri May 01 19:27:55 +0000 2020", "full_text": "Will coronavirus crisis have a negative impact on religions?\n\nNo, in the past fatal infectious diseases were a bigger part of life, and the religions flourished. \n\nIt's only that money collected by worshipping places suffered."}
{"id": 1256304363502473217, "created_at": "Fri May 01 19:27:55 +0000 2020", "full_text": "social distancing people! #NBSKatchUp"}
{"id": 1256304371647885313, "created_at": "Fri May 01 19:27:57 +0000 2020", "full_text": "Everyone is a politician now... Mow your damn lawn and sit the hell down!! #macklemore #COVID19 #lockdown #Government #StayHomeSaveLives"}
{"id": 1256304371790254081, "created_at": "Fri May 01 19:27:57 +0000 2020", "full_text": "Déjame un beso que me dure hasta el lunes. Mentira, debiste darme uno que me dure hasta que pase el corona."}
{"id": 1256304375665815552, "created_at": "Fri May 01 19:27:58 +0000 2020", "full_text": "So far tengok covid 19 case setiap hari ada case baru. Walaupun cases tu dropped, tp still above 50 cases everyday. So when the gov allowed to re-open business to strenghten the economy, it might increase the new cases as well."}
{"id": 1256304384847179776, "created_at": "Fri May 01 19:28:01 +0000 2020", "full_text": "I'm getting by and doing alright still during this co-vid19 pandemic!!"}
{"id": 1256304391956512769, "created_at": "Fri May 01 19:28:02 +0000 2020", "full_text": "If we have a recession this year.\n\nWho or what is @Conservatives going to blame? #COVID19? \n\nBut it's not okay for Gordon Brown to blame subprime mortgage crisis in America that led to world recession? \n\nIf it does happen, it's the Tories recession. If 2007-09 was @UKLabour"}
{"id": 1256304392031989760, "created_at": "Fri May 01 19:28:02 +0000 2020", "full_text": "Covid Lawsuits.\n\n\"At least one big-name employer has already been hit with a suit alleging its virus layoffs violated the WARN Act. On April 16, two former Hooters workers accused the sports bar chain of axing nearly 700 Florida workers without notice in late March.\""}
{"id": 1256304393009287168, "created_at": "Fri May 01 19:28:02 +0000 2020", "full_text": "I watched Hellboy (2019) the other night. I liked it a lot (David Harbour!), except for the London newscast in the middle, recommending that everyone stay home to avoid catching an infectious plague that threatened to become a worldwide epidemic\n\nc'mon"}
{"id": 1256304396419416071, "created_at": "Fri May 01 19:28:03 +0000 2020", "full_text": "It’s only a matter of time before we see a “best face mask for your face shape” headline, right? #coronavirus 🤦‍♀️🤦‍♀️"}
{"id": 1256304396993884160, "created_at": "Fri May 01 19:28:03 +0000 2020", "full_text": "I'm curious, how is everyone doing in the Corona crisis, anyone still doing okay?"}
{"id": 1256304412802396162, "created_at": "Fri May 01 19:28:07 +0000 2020", "full_text": "post-corona I’ve to go to a William McDowell concert and preferably a mega worship and praise night with the best of his albums"}
{"id": 1256304416841330689, "created_at": "Fri May 01 19:28:08 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @repstephenlynch to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1256304417013293058, "created_at": "Fri May 01 19:28:08 +0000 2020", "full_text": "The sun came out and y'all said, \"what stay at home order?\" I don't like that...🥴😷"}
{"id": 1256304425603420160, "created_at": "Fri May 01 19:28:10 +0000 2020", "full_text": "Things I would rather do than watch Gemma Collins Diva on Lockdown: \n\n1. Shove bamboo under my fingernails \n2. Literally anything else"}
{"id": 1256304443420815361, "created_at": "Fri May 01 19:28:14 +0000 2020", "full_text": "Imagine the freedom of driving your car...alone...on a beautiful day...windows down...breathing fresh air...oh wait, you can't! BECAUSE YOU FOOLS ARE WEARING A MASK! *slow claps* #coronavirus #dumb"}
{"id": 1256304446893588480, "created_at": "Fri May 01 19:28:15 +0000 2020", "full_text": "Just In: AIT'S RAYMOND DOKPESI and 7 members of family test positive to Coronavirus."}
{"id": 1256304450836279296, "created_at": "Fri May 01 19:28:16 +0000 2020", "full_text": "Imagine Mrs. Doubtfire trying to pull his bullshit during this pandemic."}
{"id": 1256304451012395013, "created_at": "Fri May 01 19:28:16 +0000 2020", "full_text": "No matter what life throws at us, we are always able to keep keeping on. This season is no exception❤️❤️\n\n#COVID-19\n#TGIF\n#WeAreOvercomers"}
{"id": 1256304451565940736, "created_at": "Fri May 01 19:28:16 +0000 2020", "full_text": "In this game of pandemic/life, so many colonialist cards are being revealed in this deck. The age-old scorched earth, resource hording, progress, labeling indigenous/local knowledge as savage, \"new normalcy\" and preventing access being the most cliche hand. #Intersectionality"}
{"id": 1256304459090743296, "created_at": "Fri May 01 19:28:18 +0000 2020", "full_text": "Not upset with @GovHolcomb ‘s plan but would suggest extending the lockdown for another week+ to guarantee cases decrease"}
{"id": 1256304459178807298, "created_at": "Fri May 01 19:28:18 +0000 2020", "full_text": "No Music after Racing tonight Due to Covid-19 restrictions. \n\nRunners at the start for the last 3 Mins"}
{"id": 1256304459795312640, "created_at": "Fri May 01 19:28:18 +0000 2020", "full_text": "Partisan Politics 100%\nLeadership              0 %\n\nAPRIL 30TH, 2020\nNancy Pelosi Appoints Only Democrats To House Select Coronavirus Committee"}
{"id": 1256304464249663489, "created_at": "Fri May 01 19:28:19 +0000 2020", "full_text": "Anyone who ever thought that @GovMikeDeWine and @DrAmyActon were going to cede their illegal #COVID19 power voluntarily is fortunate that people don’t have to remember to breath."}
{"id": 1256304464350212096, "created_at": "Fri May 01 19:28:19 +0000 2020", "full_text": "There is a feeling among a raft of clubs that the top clubs, who are in favor of continuing the season are in serious danger of destroying football’s integrity of trying to finish the season during a global pandemic. [@MirrorFootball]"}
{"id": 1256304468095725569, "created_at": "Fri May 01 19:28:20 +0000 2020", "full_text": "Anyone know of a really good seamstress in Calgary? Need to get some clothes altered once lockdown is over."}
{"id": 1256304480485691392, "created_at": "Fri May 01 19:28:23 +0000 2020", "full_text": "#CoronaAlert of a Bank:\n\nIf you wish to use the money in your\nAccount... Stay At Home.\n\nIf you wish that your nominee uses\nit... Keep Roaming Out!"}
{"id": 1256304480531869696, "created_at": "Fri May 01 19:28:23 +0000 2020", "full_text": "So you’re not gonna test me for covid19 because you’re gonna save them for someone who really needs them but my symptoms show I have so I have it because you tell me I do?🤨 so who really needs to get tested?"}
{"id": 1256304480586473473, "created_at": "Fri May 01 19:28:23 +0000 2020", "full_text": "#Quarantine things: I can blow up, tie and string 62 balloons in less than 2 hours. \n\nHello single fellas.\n\n#QuarantineLife #SingleAndMingle #covidbirthday"}
{"id": 1256304492968017921, "created_at": "Fri May 01 19:28:26 +0000 2020", "full_text": "If this pandemic continues throughout this month of May, many persons will be sacked in their places of works than the previous months of 2020 combined."}
{"id": 1256304493022625795, "created_at": "Fri May 01 19:28:26 +0000 2020", "full_text": "Se o corona tiver em mim, hoje eu tomo 2 fardo de Brahma em 1 hora kkkkkkkk"}
{"id": 1256304493387374592, "created_at": "Fri May 01 19:28:26 +0000 2020", "full_text": "From the beginning the plan was to flatten the curve so that the # sick at any time does not exceed hospital capacity. When we open more people will get sick, it is expected. However, it is manageable as long as hospital capacity is not surpassed. We will close when that happens."}
{"id": 1256304493630681088, "created_at": "Fri May 01 19:28:26 +0000 2020", "full_text": "I wonder if Delilah has Coronavirus"}
{"id": 1256304496864407552, "created_at": "Fri May 01 19:28:27 +0000 2020", "full_text": "Certain \"man of God\" I was chatting with earlier went to extent of quoting some Bible verses in his attempt to justify @MagufuliJP's #COVID19 \"steam therapy.\" When I told him I was having none of his BS, he \"spoken in tongue\" then said something close to I was Devil's servant 😊"}
{"id": 1256304497615396870, "created_at": "Fri May 01 19:28:27 +0000 2020", "full_text": "There's more people selling masks and gloves for the corona virus, anyone out there selling Vaccines yet 5000 +needed to save our country. HMU 😅😅"}
{"id": 1256304497674137606, "created_at": "Fri May 01 19:28:27 +0000 2020", "full_text": "SCARY.\n\n113 Frontline Health Workers, tested positive for COVID-19 .\nLagos Isolation Centers, running out of beds. Things are now scarier!"}
{"id": 1256304505898979329, "created_at": "Fri May 01 19:28:29 +0000 2020", "full_text": "I don't know if watching #NormalPeople is a good idea while still in lockdown. I'm going to be a wreck by the end of this."}
{"id": 1256304510429024256, "created_at": "Fri May 01 19:28:30 +0000 2020", "full_text": "Think the fact i dont find this situation abnormal as i still have to work i come home and stay home as usual ... just goes to show i didnt have a life before #COVID19ireland #lockdown"}
{"id": 1256304513637548032, "created_at": "Fri May 01 19:28:31 +0000 2020", "full_text": "I can't wait for new vaccination. Become a cyborg was my childhood dream. #Covid_19 #COVID19"}
{"id": 1256304513662713857, "created_at": "Fri May 01 19:28:31 +0000 2020", "full_text": "so @Spotify is offering to match donations to Covid relief today \n\nmeanwhile @Bandcamp, temple of the indie artist, is waving all fees for artists. \nhm."}
{"id": 1256304514291941377, "created_at": "Fri May 01 19:28:31 +0000 2020", "full_text": "Well, if nothing else, lockdown has fed my Pinterest addiction."}
{"id": 1256304518645637120, "created_at": "Fri May 01 19:28:32 +0000 2020", "full_text": "Someone just drove through this part of town with a loudspeaker and loud music. They were urging people to stay home."}
{"id": 1256304522194030595, "created_at": "Fri May 01 19:28:33 +0000 2020", "full_text": "Car shopping in the middle of a pandemic is going to be the death of me 😒"}
{"id": 1256304522353233920, "created_at": "Fri May 01 19:28:33 +0000 2020", "full_text": "YOU have not seen any evidence of Wuhan creating a virus in the lab. Remember this one? \n\n\"Obama taped my wires...\". \n\nA lie meant for the press to run after. STOP! Ignore his lies. \n\n@MSNBC @CNNPolitics @ABCPolitics @NBCPolitics @CBS"}
{"id": 1256304526824558593, "created_at": "Fri May 01 19:28:34 +0000 2020", "full_text": "We killed .@virgiltexas that's what happened! We warned .@CHAPOTRAPHOUSE about coming down south and THEY DIDN'T LISTEN!! He made good hog food y'all!! ROLL TIDE! #dixieprole #fridaymorning #coronavirus"}
{"id": 1256304547124752389, "created_at": "Fri May 01 19:28:39 +0000 2020", "full_text": "JUST IN: Gov. Newsom of California says \"We're getting very, very close to making some announcements that will be very meaningful to people\". \n\nThis is in reference to California's stay at home order."}
{"id": 1256304548672466944, "created_at": "Fri May 01 19:28:40 +0000 2020", "full_text": "aside from corona, this time right now on the tl needs to go down in history"}
{"id": 1256304551713439745, "created_at": "Fri May 01 19:28:40 +0000 2020", "full_text": "$10 an hour is not worth getting the coronavirus"}
{"id": 1256304552204054528, "created_at": "Fri May 01 19:28:40 +0000 2020", "full_text": "The comment section has turned many of us into faultfinders. Maybe corona is turning us into praise-givers."}
{"id": 1256304556121694209, "created_at": "Fri May 01 19:28:41 +0000 2020", "full_text": "You decided that go about your business as if there is no #COVID19 IN #Alabama, however there is! #SaferAtHome does not mean your smart enough to.@GovernorKayIvey can’t you at least consider face coverings. My civil liberty to life is being violated by the ignorant.#alpolitics"}
{"id": 1256304556704702464, "created_at": "Fri May 01 19:28:41 +0000 2020", "full_text": "Props to the stock photographer who was way ahead of the game and was like “hey guys, one last shot before we leave - do you mind throwing on these gloves and masks and just smile at each other as if you’re working during a pandemic?”"}
{"id": 1256304560278298624, "created_at": "Fri May 01 19:28:42 +0000 2020", "full_text": "Fuck the COVID-19 vaccine and cure, @US_FDA can y’all work on a pill that makes you un-horny?????? I can’t keep living like this. Every morning I wake up irritable and in tears"}
{"id": 1256304560659816448, "created_at": "Fri May 01 19:28:42 +0000 2020", "full_text": "Just got diagnosed with coronavirus.\n\nwhich now proves my theory that only non-virgins get the virus."}
{"id": 1256304560748052481, "created_at": "Fri May 01 19:28:42 +0000 2020", "full_text": "Thanks @CBCHereandNow for having me on to talk beer drinking and brewing in the pandemic."}
{"id": 1256304572156370944, "created_at": "Fri May 01 19:28:45 +0000 2020", "full_text": "LOL at the dumb ass people downtown with your Trump signs. Literally I can see you non essentials are bored. Bill I’m sorry you want to go to your fav restaurant and Karen you miss your hair dresser. Awww. COVID is real. Y’all so fucking ignorant. I’m embarrassed for you."}
{"id": 1256304572366295045, "created_at": "Fri May 01 19:28:45 +0000 2020", "full_text": "Currently in an ongoing (for far too long) debate with my husband about whether 'webinar' is a word.  Please can lock down end soon?"}
{"id": 1256304572567453697, "created_at": "Fri May 01 19:28:45 +0000 2020", "full_text": "#COVID19 has exposed the Weak leadership (if we even want to call them that) in #America. When did Governors take up jobs at special interest lobbies? When did Governors stop working for the people?"}
{"id": 1256304576367456256, "created_at": "Fri May 01 19:28:46 +0000 2020", "full_text": "Under what authority do governors have to order people to stay at home, wear masks, stand six feet from another person, stop going to work? This isn't Communist China!"}
{"id": 1256304576845602816, "created_at": "Fri May 01 19:28:46 +0000 2020", "full_text": "Fuck this shit man, Corona Virus has even affected my favorite podcast I am LIVID 🤬🤬🤬🤬🤬🤬🤬🤬I will go about today with vengeance and deceit"}
{"id": 1256304577948741637, "created_at": "Fri May 01 19:28:47 +0000 2020", "full_text": "#Covid19 really exposed Nigeria."}
{"id": 1256304581450985472, "created_at": "Fri May 01 19:28:47 +0000 2020", "full_text": "Enjoying a live \"Lockdown Math\" lesson with @3blue1brown covering finance questions and exponential growth. A great distraction on a Friday. #math"}
{"id": 1256304585422991360, "created_at": "Fri May 01 19:28:48 +0000 2020", "full_text": "Now taking online testimonies during this lockdown period.\n\n@PastorJFOdesola\n\nMay 2020 Holy Ghost \n\n#LetThereBeLight5\n#RCCGFloodgates"}
{"id": 1256304593555935237, "created_at": "Fri May 01 19:28:50 +0000 2020", "full_text": "Your family: argue about household chores \n\nMy family: argue about coronavirus statistics and the likelihood of lockdown restrictions being relaxed on the 7th of May \n\nWe are not the same."}
{"id": 1256304594239361024, "created_at": "Fri May 01 19:28:50 +0000 2020", "full_text": "A Migrant Workers Action plan by Us Amid Lockdown on Labour Day\n1.set up panchayat level center vfor register Migrant returnees keep them under quarantine provide health support\n 2. Provide authority data on migrant workers returnees \n#SaveLabourRights\n#LabourDay \n@uvmvijay"}
{"id": 1256304597582458881, "created_at": "Fri May 01 19:28:51 +0000 2020", "full_text": "Now that my eyes look at fucked up, no one wants to get near me so styes are a social distancing win"}
{"id": 1256304598177820672, "created_at": "Fri May 01 19:28:51 +0000 2020", "full_text": "There are a few good things that are coming out of this #lockdown. And the obliteration of very bad letting agencies and them losing their jobs is definitely one of them.  #GotYourBack"}
{"id": 1256304601915027456, "created_at": "Fri May 01 19:28:52 +0000 2020", "full_text": "what if batman was legit?? would he be responsible for covid 🤣🤣"}
{"id": 1256304602640723970, "created_at": "Fri May 01 19:28:52 +0000 2020", "full_text": "Make corona do go sef.. Make everything turn normal, omo this year StarBoyFest go too mad!  #AfroSeries"}
{"id": 1256304614959243264, "created_at": "Fri May 01 19:28:55 +0000 2020", "full_text": "Well my simple exponential model for COVID spread had estimated that 200 billion people would be infected by now.  That's egg on my face.  (And by the end of the month that will be just over 1 billion eggs on my face.)"}
{"id": 1256304618407002112, "created_at": "Fri May 01 19:28:56 +0000 2020", "full_text": "It's wild people are going about their lives as normal or worse protesting cuz things aren't normal. All the while cases are still going up, people still dying, &amp; workin the front lines is so traumatic doctor's are committing suicide. It's a pandemic people, act like it."}
{"id": 1256304618541330434, "created_at": "Fri May 01 19:28:56 +0000 2020", "full_text": "As early as May 4th, NH hospitals will be able to perform time-sensitive procedures, MRI or CT scans, knee/hip replacements, and biopsies, invasive testings. Those patients will be segregated from any COVID-19 patients. #wmur #covid19"}
{"id": 1256304622655795200, "created_at": "Fri May 01 19:28:57 +0000 2020", "full_text": "not adhd. covid. yes"}
{"id": 1256304628091641857, "created_at": "Fri May 01 19:28:59 +0000 2020", "full_text": "If not that the Airport and boarder is closed, Nigerian business men would have imported alledge covid cure from #Madagascar @NafdacAgency you are party to this, can you not verify if this will work by testing? Don't just sit and wait for @NCDCgov"}
{"id": 1256308922488549376, "created_at": "Fri May 01 19:46:02 +0000 2020", "full_text": "if grocery stores started selling bottled milk tea with boba during this lockdown i would be broke in seconds, no matter how mediocre it tasted"}
{"id": 1256308934450663424, "created_at": "Fri May 01 19:46:05 +0000 2020", "full_text": "Don't know why anyone believes the figures coming out of Germany for Covid-19\n\nThis is a country that tried to cover up hundreds of sexual assaults by migrants in one night, covers up terror attacks and sets cars to deliberately cheat emissions tests"}
{"id": 1256308939303477248, "created_at": "Fri May 01 19:46:06 +0000 2020", "full_text": ".@cityofhamilton Emerg. Operations Dir. Paul Johnson says there is no ramping up of services at this time -- only a few changes are being allowed by the province on Monday and #HamOnt will continue to take direction from province on preparing for future #covid19"}
{"id": 1256308946622730241, "created_at": "Fri May 01 19:46:08 +0000 2020", "full_text": "The World Distracted By The #Pandemic And The #Israel Is Busy #Bombing #Syria And Invading West Bank Of #Palestine.\n\n#Covid_19 #lockdown #COVID19"}
{"id": 1256308952767160321, "created_at": "Fri May 01 19:46:10 +0000 2020", "full_text": "#gardenersworld even better in lockdown..always fascinating but eminently calming #middleaged"}
{"id": 1256308956906926081, "created_at": "Fri May 01 19:46:11 +0000 2020", "full_text": "Funny how the #coronavirus only effects #SmallBusinesses. And not #homedepot and other #bigretailers"}
{"id": 1256308959377453056, "created_at": "Fri May 01 19:46:11 +0000 2020", "full_text": "People who willingly congregate during an extremely contagious pandemic is a #CoronavirusDream come true. \nMaybe you have the right to protest, but you DO NOT have the right to spread a contagious virus! #ReopenAmerica #COVIDIOT #COVID19 #StayAtHomeAndStaySafe"}
{"id": 1256308960350605314, "created_at": "Fri May 01 19:46:11 +0000 2020", "full_text": "Coronavirus backend saved the world for an extra few months. \n\nIts horrible but we still have to see the positive side of everything."}
{"id": 1256308968755871744, "created_at": "Fri May 01 19:46:13 +0000 2020", "full_text": "Heared The Corona app is in THE new iOS 13...Well time to go back to blackberry drop your ping👇🏿"}
{"id": 1256308972186828800, "created_at": "Fri May 01 19:46:14 +0000 2020", "full_text": "Poor Pussy Management is the only real pandemic"}
{"id": 1256308972375568386, "created_at": "Fri May 01 19:46:14 +0000 2020", "full_text": "Alexandra elle pleurniche plus que Aulas pendant le covid"}
{"id": 1256308976364318721, "created_at": "Fri May 01 19:46:15 +0000 2020", "full_text": "God is waiting for Global and #UniversalRepentance not global day of prayer as we do in the present pandemic\n\nHe is looking for a day when we all Repent in Christ Jesus not any other religion"}
{"id": 1256308976607584256, "created_at": "Fri May 01 19:46:15 +0000 2020", "full_text": "CEOs, Directors, Managers, Leaders of all sorts! In this time of uncertainty, cutting staff hours may be a necessity, but asking them to then do 2x the work @ home is stress inducing. We need our teams 2 be mentally ready 4 the big reopen #WorkFromHome #COVID19 #REALITY #burnout"}
{"id": 1256308984656650240, "created_at": "Fri May 01 19:46:17 +0000 2020", "full_text": "Covid-19 Update:\nWe hope you all are staying safe and well during these times of uncertainty. Please know that our team is always here for you and all of your insurance needs."}
{"id": 1256308984736133120, "created_at": "Fri May 01 19:46:17 +0000 2020", "full_text": "I want to say thank you to everyone who reached out to me yesterday and today. Been having some real fucked up issues, just like everyone I know, but it has nothing to do with Covid, quarantine or any of that buckshit. I tend to bottle up a lot of crap until it just boils over..."}
{"id": 1256308993292513280, "created_at": "Fri May 01 19:46:19 +0000 2020", "full_text": "Maybe its just me, but i feel like the govt is purposely lifting the pkp....cuz the numbers are going down rapidly and they need a surge in new cases to maintain lockdown till whenever they see fit...but its just my conspiracy lovin ass"}
{"id": 1256308993359638528, "created_at": "Fri May 01 19:46:19 +0000 2020", "full_text": "I wanna play a REALLY big game of tag at the park once this coronavirus dies down"}
{"id": 1256308993565224960, "created_at": "Fri May 01 19:46:19 +0000 2020", "full_text": "Bought a house today, screw you coronavirus!..... Just not sure how I’m going to logistically move in under lockdown now!"}
{"id": 1256308994009948161, "created_at": "Fri May 01 19:46:19 +0000 2020", "full_text": "3 ways digital marketing agencies will change due to COVID-19 #seo"}
{"id": 1256308998183190529, "created_at": "Fri May 01 19:46:20 +0000 2020", "full_text": "These masks really uncomfortable af! So corona please hurry up and leave us alone☹️ I can’t breathe"}
{"id": 1256309002675388428, "created_at": "Fri May 01 19:46:21 +0000 2020", "full_text": "Cape Town doesn’t believe in Corona"}
{"id": 1256309005833523200, "created_at": "Fri May 01 19:46:22 +0000 2020", "full_text": "Finding a job during this pandemic is so hard dawg 🥴"}
{"id": 1256309026750705665, "created_at": "Fri May 01 19:46:27 +0000 2020", "full_text": "the most shit i’m proud about during this lockdown is that it turned me into jody mom &amp; all i care about is my garden"}
{"id": 1256309026771464193, "created_at": "Fri May 01 19:46:27 +0000 2020", "full_text": "Aye all my cali followers how it feel to be on lockdown still 😂😂👎🏽"}
{"id": 1256309027421720576, "created_at": "Fri May 01 19:46:27 +0000 2020", "full_text": "as soon as this lockdown is over, me ✈️ italy"}
{"id": 1256309027451142144, "created_at": "Fri May 01 19:46:27 +0000 2020", "full_text": "Wearing wigs out this period is not even safe.. this ease of lockdown is just punishment to those that have to go to work.."}
{"id": 1256309034904240128, "created_at": "Fri May 01 19:46:29 +0000 2020", "full_text": "I wanted to make sure the old people in my estate are ok during the pandemic so I've been standing outside,waving at them through the window, I'm here right now outside a ladies house and she is on the phone staring at me, probably telling her daughter how nice I am"}
{"id": 1256309040314908672, "created_at": "Fri May 01 19:46:30 +0000 2020", "full_text": "Question for writers applying for fellowships: I'm applying to those that are asking for 2 original specs. I have a few in my arsenal. Some have lockdowns/quarantines as themes (not pandemic-related). Steer clear of quarantine themes or let the strongest samples prevail?"}
{"id": 1256309043322216448, "created_at": "Fri May 01 19:46:31 +0000 2020", "full_text": "Big tobz is looking hella sexy during this lock down my goodness"}
{"id": 1256309043645145089, "created_at": "Fri May 01 19:46:31 +0000 2020", "full_text": "Peep the TV, they look well groomed and have fresh hair cuts, no masks, gloves, not social distancing, END THIS JOKE lol I’m done 😂"}
{"id": 1256309043678728192, "created_at": "Fri May 01 19:46:31 +0000 2020", "full_text": "so i'm getting tested for coronavirus lmfaoooooooo"}
{"id": 1256309043758538752, "created_at": "Fri May 01 19:46:31 +0000 2020", "full_text": "The only solution to the escalation of the corona virus, the loss of jobs worldwide &amp;the famine coming will be :\nNational repentances across the globe the same day. \n #UniversalRepentance"}
{"id": 1256309051811454977, "created_at": "Fri May 01 19:46:33 +0000 2020", "full_text": "Man this Covid-19 is bad especially in these nursing homes and assisted living facilities and in hospital. I just pray to God I’m okay."}
{"id": 1256309052667080704, "created_at": "Fri May 01 19:46:33 +0000 2020", "full_text": "Don't you love twitter?\nTweet with sanitary measures against #COVID19: 17 RT 30 likes\nSome chick twerking: 8k RT\nSo there is that."}
{"id": 1256309055922024450, "created_at": "Fri May 01 19:46:34 +0000 2020", "full_text": "WHEN I WAS A YOUNG GIRL\nhanno rimandato il concertone della mia vita per il coronavirus"}
{"id": 1256309056291123202, "created_at": "Fri May 01 19:46:34 +0000 2020", "full_text": "Covid came along and all of the sudden South Dakota wasn't on meth anymore"}
{"id": 1256309061194137600, "created_at": "Fri May 01 19:46:35 +0000 2020", "full_text": "What totally nonsensical things have you cried at during covid? Me: Jeff Goldblum crying on RuPaul's Drag Race. We're all doing it, but I want to know the funniest (in retrospect) triggers."}
{"id": 1256309063446482945, "created_at": "Fri May 01 19:46:36 +0000 2020", "full_text": "Camp encourage is literally the high light of my summers and I just got the email that it’ll be cancelled this year😪 Fuck covid"}
{"id": 1256309065199677442, "created_at": "Fri May 01 19:46:36 +0000 2020", "full_text": "So now even my classes are postponed because of this pandemic 🖕🏼🖕🏼🖕🏼 fuck you Rona!"}
{"id": 1256309065891803136, "created_at": "Fri May 01 19:46:37 +0000 2020", "full_text": "Boy niggas really thought shit was sweet when Rudy Gobert got caught in that Corona shit"}
{"id": 1256309072795537409, "created_at": "Fri May 01 19:46:38 +0000 2020", "full_text": "@ the follower that's most likely to spread the coronavirus by not sanitizing"}
{"id": 1256309081037402112, "created_at": "Fri May 01 19:46:40 +0000 2020", "full_text": "When I see Trudeau announce gun control in the middle of a pandemic what I really see is the Liberals giving a road map to their followers. They equate the shootings in Nova Scotia with guns in general and tend to see gun owners as Conservatives. Very clever. #trudeaumustgo"}
{"id": 1256309081113010178, "created_at": "Fri May 01 19:46:40 +0000 2020", "full_text": "As a cashier, I am exposed to many people every day. Some still not practicing safe procedures to limit infection.\n\nIt frightens me to think my life and the lives of my loved ones are in the hands of people who think COVID19, the lunar landings and the Holocaust are all hoaxes."}
{"id": 1256309081330995200, "created_at": "Fri May 01 19:46:40 +0000 2020", "full_text": "#Nurses are fighting at the frontlines of #COVID19 day and night. Our team used Twitter to find ways to gauge the #mentalhealth of healthcare workers, particularly nurses, analyzing millions of tweets since Feb. 1. @NationalNurses @ANANursingWorld @AmerMedicalAssn @NursingTimes"}
{"id": 1256309085265440774, "created_at": "Fri May 01 19:46:41 +0000 2020", "full_text": "The spread of corona virus depends on two factors:\n1. How dense the population is\n2. How dense the population is\n\n#Covid_19 #Michigan #lockdown"}
{"id": 1256309089434431490, "created_at": "Fri May 01 19:46:42 +0000 2020", "full_text": "Thank you modiji the lockdown has come up to be so effective that india is facing a good economical crises, hunger crises and migrant crises and specially high rate of increase in #COVID19 cases. Waah modiji waah #ModiBestPmEver #Lockdown3Point0 #Lockdown3"}
{"id": 1256309090030022657, "created_at": "Fri May 01 19:46:42 +0000 2020", "full_text": "These people do know that face masks allow Covid through as if the mask was not there.\n\nFor information viruses are very, very, very small.\n\n #bbcaq"}
{"id": 1256309094081683456, "created_at": "Fri May 01 19:46:43 +0000 2020", "full_text": "Positives about covid break:\n- sleep\n- don't have to see certain people every day\n- binge reading/watching manga/anime\n- rollerblade all day\n- don't have teachers yelling at me to take my earbuds out and pause my music"}
{"id": 1256309105779789825, "created_at": "Fri May 01 19:46:46 +0000 2020", "full_text": "All Nigerians are anticipating kogi state to record her first covid19 case. It has  bcm a competition of highest numbers of confirmed cases recorded. \n *All eyes on us* fellow kogites pls let's keep adhering strictly to the NCDC precautionary measures nd all authorities involved."}
{"id": 1256309110800183296, "created_at": "Fri May 01 19:46:47 +0000 2020", "full_text": "STAY SAFE TO STAY HOME💪💪💪"}
{"id": 1256309110850506752, "created_at": "Fri May 01 19:46:47 +0000 2020", "full_text": "Yes, I get freedom of speech, but these protesters in Huntington Beach and Downtown LA are CRAZY!!! No masks, no social distancing.... wow!!"}
{"id": 1256309111077117953, "created_at": "Fri May 01 19:46:47 +0000 2020", "full_text": "Nobody has died from anything other than #coronavirus this year. \nNo cancer deaths, traffic accidents, flu, suicide, etc.\nThe statistics #MSM perpetuates and shares show that all deaths are reported and documented as #COVID19 related... \nSomething👃🐟"}
{"id": 1256309111496433664, "created_at": "Fri May 01 19:46:47 +0000 2020", "full_text": "Pandemic confession:\n\nI have a nice penis"}
{"id": 1256309115699298305, "created_at": "Fri May 01 19:46:48 +0000 2020", "full_text": "Pay rent or plan for post-COVID drip?"}
{"id": 1256309115787198464, "created_at": "Fri May 01 19:46:48 +0000 2020", "full_text": "Gintama predicted the Coronavirus"}
{"id": 1256309119775981568, "created_at": "Fri May 01 19:46:49 +0000 2020", "full_text": "Our figures show signs that we can ease up the MCO. We cannot expect zero new case. New norms have to be adopted. The country cannot afford lockdown extensions. Need to kickstart the economy. Government consulted all stakeholders, considered every aspect."}
{"id": 1256309127380230145, "created_at": "Fri May 01 19:46:51 +0000 2020", "full_text": "there is a protest @ huntington beach . HOW TF YALL GON PROTEST FOR A VIRUS . we been working so hard to stay home and y’all go and ruin it for everyone . there are nurses ending there lives cus of the virus and y’all think it’s okay to protest ???"}
{"id": 1256309133038387200, "created_at": "Fri May 01 19:46:53 +0000 2020", "full_text": ".....need to know about the vaccine and its trial. The oxford university researchers started by screening healthy volunteers(aged 18-55),the volunteers who passed screening were eligible candidate to be tested for the new vaccine (ChAdOx1 nCoV-19), the trial will provide valuable"}
{"id": 1256309137043910656, "created_at": "Fri May 01 19:46:54 +0000 2020", "full_text": "With increasing COVID-1 9 cases and 4th May fast approaching... shouldn't we be scared of an escalation? \n\nHard choice... having to chose between lesser evil\n\nSigh"}
{"id": 1256309143909969921, "created_at": "Fri May 01 19:46:55 +0000 2020", "full_text": "Reactive Corona Attachment Disorder. We are tactile beings, with the social distancing comes isolation and the impact. Except if you are a single introvert, then this is normal."}
{"id": 1256309144035848193, "created_at": "Fri May 01 19:46:55 +0000 2020", "full_text": "I would commit to listening to British rap the rest of my life if this pandemic ended tomorrow."}
{"id": 1256309149354188800, "created_at": "Fri May 01 19:46:56 +0000 2020", "full_text": "How will you say corona virus isn’t real?? In this situation???\nAre you a mumu???"}
{"id": 1256309149303926784, "created_at": "Fri May 01 19:46:56 +0000 2020", "full_text": "In this Lockdown time we should follow one of the wealthiest men of the world ,Warren Buffett ' statement , \"Do not save what is left after spending but spend what is left after saving \"."}
{"id": 1256309153565413376, "created_at": "Fri May 01 19:46:57 +0000 2020", "full_text": "On May Day and everyday, I support tenants and workers. During the COVID-19 crisis we call on big landlords to #CancelRentVA #CancelRent"}
{"id": 1256309173765079045, "created_at": "Fri May 01 19:47:02 +0000 2020", "full_text": "Am I the only one who loves quarantine 😂 #coronavirus"}
{"id": 1256309174297939969, "created_at": "Fri May 01 19:47:02 +0000 2020", "full_text": "Bernouts in March: \"THE PRIMARY IS ILLEGITIMATE, BIDEN IS KILLING PEOPLE BY LETTING THE PRIMARY HAPPEN DURING A PANDEMIC.\" \n\nBernouts in April: \"DISGUSTING, NEW YORK HAS CANCELED THEIR PRIMARY. BIDEN IS RIGGING THE PRIMARY FOR HIMSELF\" \n\n#Bernie2020 #Biden2020 #VoteBlue2020"}
{"id": 1256309177921662979, "created_at": "Fri May 01 19:47:03 +0000 2020", "full_text": "Life is not easy when the two superpowers are headed by such similar personality types. #CoronaCrisis #COVID19 #worldpol"}
{"id": 1256309178366222336, "created_at": "Fri May 01 19:47:03 +0000 2020", "full_text": "RT @CNBCnow: BREAKING: Trump says FDA has cleared Gilead's remdevisir for emergency use days after positive data for treating coronavirus w… #Trump🧨\n#CNBC\n#Roboinfo0.120\n#Robotex group"}
{"id": 1256309182254333954, "created_at": "Fri May 01 19:47:04 +0000 2020", "full_text": "You don’t realize how dirty your hands are til corona came ..."}
{"id": 1256309182304673792, "created_at": "Fri May 01 19:47:04 +0000 2020", "full_text": "The best part of the COVID lockdown BS is all the folks with uninterrupted income judging those who are trying to get back to work. I think their position would be different if they had no incoming $. One side is trying to be free to choose their risks. The other wants to control"}
{"id": 1256309182933827584, "created_at": "Fri May 01 19:47:04 +0000 2020", "full_text": "The CDC is in my county going door to door for samples(by consent of course)"}
{"id": 1256309186519949312, "created_at": "Fri May 01 19:47:05 +0000 2020", "full_text": "Ok so I’m gonna get a little personal. I’m honestly tired of all this Corona virus shit. Like media is fucken stupid. And so are people in charge of the testing/re testing. ALSO riverside county... I’ve had 5 people in my close family test POSITIVE. All who had been sick 1-2"}
{"id": 1256309187191029760, "created_at": "Fri May 01 19:47:05 +0000 2020", "full_text": "Most fake subs be blaming the coronavirus for being broke. No hun your just to fucking cheap for Findom🤷🏻‍♀️"}
{"id": 1256309190575951872, "created_at": "Fri May 01 19:47:06 +0000 2020", "full_text": "Fuck covid 19 and whoever with they ass"}
{"id": 1256309194942119936, "created_at": "Fri May 01 19:47:07 +0000 2020", "full_text": "2G extended, lockdown extended, no sleep extended"}
{"id": 1256309199333724161, "created_at": "Fri May 01 19:47:08 +0000 2020", "full_text": "This lockdown can go one of three ways. You either come out a hunk, a chunk or a drunk."}
{"id": 1256309203439955969, "created_at": "Fri May 01 19:47:09 +0000 2020", "full_text": "Me at the start of lock down. I'm going to watch all the serious dramas I missed. Sopranos. The Wire. Day 42. Watching Celebrity Catch Phrase. #lockdown #Covid19UK"}
{"id": 1256309207084576768, "created_at": "Fri May 01 19:47:10 +0000 2020", "full_text": "Well - tried to have a rollie earlier and could barely smoke a quarter of it. One of the positives of Lockdown - I seem to have quit nicotine!"}
{"id": 1256309211601895424, "created_at": "Fri May 01 19:47:11 +0000 2020", "full_text": "AIT Founder, Raymond Dokpesi And 7 Family Members Test Positive For COVID19 \nAIT Founder, Raymond Dokpesi And 7"}
{"id": 1256309212038041601, "created_at": "Fri May 01 19:47:11 +0000 2020", "full_text": "Extension to lockdown is not a good option until and unless all people of the country have to co-operate from Central Ministry to State and District administration. The ruling party, as well as opposition, have to come cooperatively for a definite solution.#Covid_19"}
{"id": 1256309215704080387, "created_at": "Fri May 01 19:47:12 +0000 2020", "full_text": "Looking fondly of memories pre-COVID-19, like the time my teammates suggested my welcome HH be held in \"the murder room\""}
{"id": 1256309215754432513, "created_at": "Fri May 01 19:47:12 +0000 2020", "full_text": "Lockdown makes me wish I had roommates again. It’s much harder to get my dad to blackout with me for no reason"}
{"id": 1256309216131846147, "created_at": "Fri May 01 19:47:12 +0000 2020", "full_text": "This lockdown has turned everyone into alcoholics or fitness freaks, there’s no in between"}
{"id": 1256309216211427328, "created_at": "Fri May 01 19:47:12 +0000 2020", "full_text": "Hey @hayesdavenport @safrazie @awalkerinLA @nithyavraman  - I'm going to a virtual town hall with Ryu on Monday about the city's response to Covid...if I get one zinger to throw in the comments section, what should it be?"}
{"id": 1256309220325986306, "created_at": "Fri May 01 19:47:13 +0000 2020", "full_text": "I’m sick of seeing people’s stories of them not social distancing. Like okay you’re dumb gotcha, but why are you letting everyone see how dumb you are? Why publicize that?"}
{"id": 1256309220426657792, "created_at": "Fri May 01 19:47:13 +0000 2020", "full_text": "“The French study assumes that nicotine can protect against the new coronavirus. It is based on the hypothesis \"that nicotine attaches to cell receptors (ACE2) used by the coronavirus, thereby preventing the virus from attaching,\" \n\nI guess lung cancer pa rin, not corona skkskskk"}
{"id": 1256309220875489280, "created_at": "Fri May 01 19:47:14 +0000 2020", "full_text": "After relaxing the lockdown of FCT, OGUN &amp; LAGOS . I think we should get ready for the second-wave of the pandemic . 😔"}
{"id": 1256309223601737729, "created_at": "Fri May 01 19:47:14 +0000 2020", "full_text": "If anyone who knows me thought I was socially inept before lockdown, just wait til after\n\nEvery conversation im involved in will be an absolute trainwreck for like 3 months"}
{"id": 1256309224608428035, "created_at": "Fri May 01 19:47:14 +0000 2020", "full_text": "RAPE IS BAD(male or female ) ... DON'T FORCE IT, INSTEAD SOAPY IN PEACE 👣..\n\nCan we face the issue at hand now #Covid19."}
{"id": 1256309237598183424, "created_at": "Fri May 01 19:47:17 +0000 2020", "full_text": "If you happen to be in school during a pandemic.. just drop out 😅"}
{"id": 1256309240605491200, "created_at": "Fri May 01 19:47:18 +0000 2020", "full_text": "I’m one of @uf’s 4,000 graduate employees who is working during #COVID19! @PresidentFuchs,\n@uf_gau is asking for fair standards and protections during a global pandemic. I support #MOUNow!\n#MayDay2020 #UFWorksBecauseWeDo"}
{"id": 1256309240937033730, "created_at": "Fri May 01 19:47:18 +0000 2020", "full_text": "#CoronavirusIndia \nTamilnadu - Cases in #Chennai cross 1000. Total cases reach 1086. 176 new cases reported in last 24 hours\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1256309249870888964, "created_at": "Fri May 01 19:47:20 +0000 2020", "full_text": "Social distancing x lil baby gotta be the hardest song on the deluxe album 🤝"}
{"id": 1256309249916801024, "created_at": "Fri May 01 19:47:20 +0000 2020", "full_text": "If sacrificing a virgin will stop this corona virus.\nI'm ready to save the world\n😭😭😭\n🚶 🚶"}
{"id": 1256309253041782787, "created_at": "Fri May 01 19:47:21 +0000 2020", "full_text": "WASHINGTON (AP) — U.S. regulators allow emergency use of first drug shown to help coronavirus patients."}
{"id": 1256309257890222080, "created_at": "Fri May 01 19:47:22 +0000 2020", "full_text": "Who wouldn’t thought l would be 11 days sober during a pandemic"}
{"id": 1256309265817456640, "created_at": "Fri May 01 19:47:24 +0000 2020", "full_text": "We thought panic buying was bad. Wait until we experience panic living. But, we're adjusters"}
{"id": 1256309266069192706, "created_at": "Fri May 01 19:47:24 +0000 2020", "full_text": "Someone pls explain. The internet says Jeff Lowe dzied in 2018 but ‘The Tiger King and I’ episode happens during the pandemic. I’m confused."}
{"id": 1256309266148814850, "created_at": "Fri May 01 19:47:24 +0000 2020", "full_text": "How can we ease lockdown when the new case rate and death toll isn’t going down in the slightest, thick cunts stay at home."}
{"id": 1256309270687211521, "created_at": "Fri May 01 19:47:25 +0000 2020", "full_text": "I thought all I had to worry about was covid-19, now I have to worry about getting shot"}
{"id": 1256309275497861121, "created_at": "Fri May 01 19:47:27 +0000 2020", "full_text": "BREAKING: Trump says FDA has cleared Gilead's remdevisir for emergency use days after positive data for treating coronavirus with the drug..."}
{"id": 1256309278261968897, "created_at": "Fri May 01 19:47:27 +0000 2020", "full_text": "If your bday is during lockdown I don’t feel sorry for you because mine is December, it feels like this every year 🙂"}
{"id": 1256309279096594439, "created_at": "Fri May 01 19:47:27 +0000 2020", "full_text": "Next time Trump says a state has to “do something” before he helps them fight the pandemic it would be nice if a reporter asked him if this is a “quid pro quo.”"}
{"id": 1256309279427977216, "created_at": "Fri May 01 19:47:27 +0000 2020", "full_text": "Why WHO not trying new testing covid 19 ket what Dr.jaforullah and his team make ."}
{"id": 1256309282397720584, "created_at": "Fri May 01 19:47:28 +0000 2020", "full_text": "Strange proclivities intensified by the CoVo stay-at-home situation: punishing myself by watching bad movies."}
{"id": 1256309290941456384, "created_at": "Fri May 01 19:47:30 +0000 2020", "full_text": "Everyone plz give me your Must watch movies list! \nLETS GO!! #LabourDay #COVIDー19 #StayHomeSaveLives"}
{"id": 1256309291700703232, "created_at": "Fri May 01 19:47:30 +0000 2020", "full_text": "Don't forget to wash your phones with soap and water for 20 seconds. Protect yourself from the Corona Virus #COVID__19 #STAYSAFEUG #LabourDay #lockdown"}
{"id": 1256309295286644736, "created_at": "Fri May 01 19:47:31 +0000 2020", "full_text": "I had one of my best reading weeks since social distancing has started and, of course, I'm still massively behind. \n\nWhat I can say is the last 3 books I've read were awesome: \n- Hour of the Assassin @mquirk \n- Malice @pintipdunn \n- Undone @KelRimmerWrites\n\n(1/3)"}
{"id": 1256309300286324737, "created_at": "Fri May 01 19:47:32 +0000 2020", "full_text": "Just small play wey this Coronavirus play with Nigerian economy for 1 month, some big banks don dey lay-off eggs 🥚 like hen despite  all the billions wey hide inside retain earnings. Abi na audio reserve?\nMake dem no fit hold body for like 3 months 😆 😂\nAll na capitalism."}
{"id": 1256309304820297728, "created_at": "Fri May 01 19:47:34 +0000 2020", "full_text": "MAJOR props to @MayorOfLA &amp; @GavinNewsom for all their hard work. They are trying their best &amp; I feel like their doing an amazing job during this pandemic. When this is all cleared up Cali needs to rally together and send them on a nice vacation."}
{"id": 1256309311875121152, "created_at": "Fri May 01 19:47:35 +0000 2020", "full_text": "A lot of you spend all your time attacking Trump but not the coronavirus. I can only conclude that you want the virus to win."}
{"id": 1256309332737753088, "created_at": "Fri May 01 19:47:40 +0000 2020", "full_text": "If your partner has covid are you leaving them alone in quarantine or you toughing it out with them and risking getting infected?"}
{"id": 1256309345786028032, "created_at": "Fri May 01 19:47:43 +0000 2020", "full_text": "This nigga got out of jail early and gave us all covid19...this shit crazy!!!"}
{"id": 1256309346532818945, "created_at": "Fri May 01 19:47:43 +0000 2020", "full_text": "Ya Allah heal the world from Coronavirus"}
{"id": 1256309350160728064, "created_at": "Fri May 01 19:47:44 +0000 2020", "full_text": "It's one of those, \"what were they thinking!\" type of day. \n\nPrivilege has no idea what a regular person does daily, to live. \n\nWhat takes the cake, for today, is allowing the NM Govenor, to blame COVID19 outbreak on Navajos and the President &amp; VP, allow this."}
{"id": 1256309357924552705, "created_at": "Fri May 01 19:47:46 +0000 2020", "full_text": "Not good signs for a resumption of Football. In the Bundesliga FC Cologne have announced tonight 3 positive COVID-19 cases after the squad and coaching staff were tested yesterday at training. They are symptom-free but will spend 14 days in quarantine."}
{"id": 1256309363624472576, "created_at": "Fri May 01 19:47:48 +0000 2020", "full_text": "To be honest nearly got a little teary eyed visiting my local LCBO today. I haven't seen the wonderful staff at my local store in over 6 weeks. I miss them and hope they are all doing okay. #sadface #lcbo #COVID19"}
{"id": 1256309367172931591, "created_at": "Fri May 01 19:47:48 +0000 2020", "full_text": "Teachers mourning the loss of the school year... and parents putting their kids at risk by protesting the lockdown....in the rain... sounds about right. (@ C*mmack😡)"}
{"id": 1256309379944476672, "created_at": "Fri May 01 19:47:51 +0000 2020", "full_text": "Based on my commutes, almost no one in Oslo is masking or practicing social distancing. Covering*my* face is working to keep people from getting too close to me though and that's something."}
{"id": 1256309380019937281, "created_at": "Fri May 01 19:47:51 +0000 2020", "full_text": "Remember when you said..\n if only I had time my house would be in order? Yeah, time to retire that excuse. #lockdown"}
{"id": 1256309383455141889, "created_at": "Fri May 01 19:47:52 +0000 2020", "full_text": "Coronavirus kinda cool cause you can get high and just drown yo self in germ x to cover up the smell"}
{"id": 1256309383505510400, "created_at": "Fri May 01 19:47:52 +0000 2020", "full_text": "Someone said that after the lockdown we no longer want to count rounds..\nWe sex till further notice. 😂😂"}
{"id": 1256309391634001920, "created_at": "Fri May 01 19:47:54 +0000 2020", "full_text": "Cat Cay had 1 case of COVID-19. The island has doctors come in from the US on rotation. \n\nThe last doctor (non-citizen &amp; non-resident) arrived *after* the borders were closed; he was allowed in the country (in secret). \n\nHe didn't know he was infected &amp; spread the virus here."}
{"id": 1256309395954098177, "created_at": "Fri May 01 19:47:55 +0000 2020", "full_text": "It may be not a good idea to fight a war on two fronts. But is is definitely a bad idea to fight coronavirus on one front. How would it work if you blocked only the flights from China without blocking those from Europe at a proper time?  They flew to New York.  Mr President!"}
{"id": 1256309396092534789, "created_at": "Fri May 01 19:47:55 +0000 2020", "full_text": "I want those Chinese totalitarians who ignited this pandemic to burn in hell. #coronavirus"}
{"id": 1256309396499386368, "created_at": "Fri May 01 19:47:55 +0000 2020", "full_text": "We flooded @EPAAWheeler  with demands for him to halt his attack on science in the middle of #COVID19 and he gave public health professionals a mere 30 additional days to weigh in. Who thinks they’ll be done with the #coronavirus crisis by May 18? Me neither."}
{"id": 1256309396583395328, "created_at": "Fri May 01 19:47:55 +0000 2020", "full_text": "the earth has healed sm since this pandemic and with how beautiful it looks i wish we could go outside and enjoy it, but we honestly don’t deserve it"}
{"id": 1256309399834054658, "created_at": "Fri May 01 19:47:56 +0000 2020", "full_text": "I fell asleep for like fifteen mins and Deanna knocks on my door asking if I want mr softee.. 1. why is he driving around in the middle of a pandemic and 2. Yeth chocolate milkshake :)"}
{"id": 1256309400689471488, "created_at": "Fri May 01 19:47:56 +0000 2020", "full_text": "Some people's toxicity has multiplied by a billion in this lockdown period. Why throw your stress on everyone?🤷‍♂️🤷‍♂️"}
{"id": 1256309404170887170, "created_at": "Fri May 01 19:47:57 +0000 2020", "full_text": "my biggest coronavirus fear isn't dying it's getting better and having to leave the hospital while a crowd claps and films it for a good news tv segment."}
{"id": 1256309412924440579, "created_at": "Fri May 01 19:47:59 +0000 2020", "full_text": "Germany reports 50 new cases and 6 new deaths bringing total confirmed cases there to 163,809 and 6,668 total deaths, with 800 new cases and 45 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256309413520039937, "created_at": "Fri May 01 19:47:59 +0000 2020", "full_text": "Pandemic aside , life is actually great , just a lil frustrated , probably just need some genuine loving and that’s wishful thinking 🥴"}
{"id": 1256309417085218816, "created_at": "Fri May 01 19:48:00 +0000 2020", "full_text": "Going tesco makes me never wanna come out of lockdown, makes me realise I wanna rip the throat out of 80% of the population. Arse Wipes."}
{"id": 1256309420234993664, "created_at": "Fri May 01 19:48:01 +0000 2020", "full_text": "As you know, people use the phrase \"alleged criminal\" before conviction. \n\nWe should start using the phrase \"known Covid-19 cases/deaths\" since there are not enough tests for an exact number, not everyone is tested, etc.\n #KnownTrumpVirusCount"}
{"id": 1256309421526794240, "created_at": "Fri May 01 19:48:01 +0000 2020", "full_text": "Very sad to hear of the passing of Seminole Tribe of Florida Fire Chief Donald DiPetrillo after an 8 week battle with the coronavirus. May God watch over his loved ones during this time and thank you Chief for your 50 years of service to the people of Florida. Rest in Peace."}
{"id": 1256309425113051136, "created_at": "Fri May 01 19:48:02 +0000 2020", "full_text": "Give the Gift of Corona to a martian on Neptune, where the virus grants them everlasting life and intense creative energy"}
{"id": 1256309429294690304, "created_at": "Fri May 01 19:48:03 +0000 2020", "full_text": "the place i get my std tests done hmu about checking if i have corona anti bodies is anyone really paying for this scam?"}
{"id": 1256309429630193664, "created_at": "Fri May 01 19:48:03 +0000 2020", "full_text": "Stay-at-home orders are bringing to surface very ugly colors in some of the people I thought I knew well.  It breaks my heart."}
{"id": 1256309438220242946, "created_at": "Fri May 01 19:48:05 +0000 2020", "full_text": "This Corona Really Fucked Alot Up For Me But Opened So Many Doors For Me As Well #Blessed🙏🏽"}
{"id": 1256309438610366464, "created_at": "Fri May 01 19:48:05 +0000 2020", "full_text": "Day 39 of lockdown - \n\nMe to 6 year old - \n\nDon't throw that on the floor! \nDon't throw that on the floor!  \nDon't throw that on the floor!\n\nPick it up!  \nPick it up!  \nPick it up!\n\n😂😂"}
{"id": 1256309438836731904, "created_at": "Fri May 01 19:48:05 +0000 2020", "full_text": "are they social distancing on the iss"}
{"id": 1256309442108366850, "created_at": "Fri May 01 19:48:06 +0000 2020", "full_text": "With Covid-19 changing the approach to how we physically view our potential new homes. The new virtual approach isn't all bad! There is still access to virtual open houses and tours that can make you feel right at home and make sure you secure the home of your dreams."}
{"id": 1256309446331912193, "created_at": "Fri May 01 19:48:07 +0000 2020", "full_text": "We know how 'certain people' wanna vilify Trump. His comment about whether disinfectants could be injected into the human body to fight COVID was not a completely unfounded idea. Food grade peroxide and colloidal silver have long been used to kill toxic organisms in the body."}
{"id": 1256309450836553728, "created_at": "Fri May 01 19:48:08 +0000 2020", "full_text": "People in CO give zero fucks about COVID. Its gonna be sick when we can't ski this winter"}
{"id": 1256309459531505665, "created_at": "Fri May 01 19:48:10 +0000 2020", "full_text": "4 books\nHow to read Sheet music \nBeat 3 games\nDon't catch Covid 19"}
{"id": 1256309462932971522, "created_at": "Fri May 01 19:48:11 +0000 2020", "full_text": "IM SOCIAL DISTANCING, MAAN THESE NIGGAS CANT TOUCH I CANT GET SICK"}
{"id": 1256309476304359424, "created_at": "Fri May 01 19:48:14 +0000 2020", "full_text": "Very few things are keeping me sane during lockdown 🤞🏾😩"}
{"id": 1256309484013715456, "created_at": "Fri May 01 19:48:16 +0000 2020", "full_text": "Have u seen a Chick-fil-A drive thru line during this pandemic? Those church kids taking orders are stronger than the marines"}
{"id": 1256309484034551809, "created_at": "Fri May 01 19:48:16 +0000 2020", "full_text": "watching Remember the Titans with pops eating biltong beef jerky, just missing beers bc SA lockdown has us sober but besides it’s good old times again 👏🏽"}
{"id": 1256309484047269889, "created_at": "Fri May 01 19:48:16 +0000 2020", "full_text": "It looks like over the lockdown a lot of people forgot how to drive🤔"}
{"id": 1256309484252565505, "created_at": "Fri May 01 19:48:16 +0000 2020", "full_text": "Being abandoned in the middle of a pandemic, trying to survive without any support... I want to die more than anything but don’t know how to"}
{"id": 1256309484336513024, "created_at": "Fri May 01 19:48:16 +0000 2020", "full_text": "Would you adhere to one more month of lockdown if you had clarity on the rules for exit ? For me, absolutely, but interested to know."}
{"id": 1256309488371421185, "created_at": "Fri May 01 19:48:17 +0000 2020", "full_text": "Not shopping Walmart San Clemente after trying to return shorts only to be told that they are not allowing returns of apparel until this Covid issue is over! Then post a sign saying this on EVERY clothing display! I got attitude from customer service when I protested."}
{"id": 1256309492683141124, "created_at": "Fri May 01 19:48:18 +0000 2020", "full_text": "Glad the stay at home order is being extended tho"}
{"id": 1256309492846858246, "created_at": "Fri May 01 19:48:18 +0000 2020", "full_text": "Today on @inlieuoffunshow, @klonick and I are joined by @SethMagaziner, the general treasurer of the State of Rhode Island and Providence Plantations. We will be discussing the fiscal nightmare of the several states in the age of coronavirus. \n\nJoin us!"}
{"id": 1256309496579649536, "created_at": "Fri May 01 19:48:19 +0000 2020", "full_text": "Friday TV shows have tried to bring the club home during lockdown more so NBS plus NTV..but the bar has a different vibe"}
{"id": 1256309504733360129, "created_at": "Fri May 01 19:48:21 +0000 2020", "full_text": "I have a condo that I rent out to others, and starting in April, I canceled the rent for the duration of the Covid-19 crisis. Not postponed: canceled. There’s no other moral option. #RentStrike #CancelRent"}
{"id": 1256309505337339910, "created_at": "Fri May 01 19:48:21 +0000 2020", "full_text": "Mf's saying they were showering 3 times a day at the start of lockdown have gotten real quiet now, huh?"}
{"id": 1256309505404440576, "created_at": "Fri May 01 19:48:21 +0000 2020", "full_text": "This is a joke. Jan is the new Karen. Not a doctor, researcher or statistician. Bureaucrat. RT @msepic: Commissioner Jan Malcolm of @mnhealth says COVID-19 predictive model \"version 3.0\" will be run middle of next week &amp; results shared on website. Still undergoing peer review."}
{"id": 1256309509984673793, "created_at": "Fri May 01 19:48:22 +0000 2020", "full_text": "Personal information breeches ...\ndeliveries required a signature... \nnow delivery personnel - at 2 metres - take a photo of you at your front door...\n\n#covid19 #coronavirus"}
{"id": 1256309513465917441, "created_at": "Fri May 01 19:48:23 +0000 2020", "full_text": "Anyone demanding or protesting that government reopen everything sooner then medically advised should voluntary  infect themselves with covid-19. This will help prove their point &amp; improve heard immunity! Put your $$ where your mouth is! #ReopenAmerica"}
{"id": 1256309517794578432, "created_at": "Fri May 01 19:48:24 +0000 2020", "full_text": "Makes me laugh. This lockdown made everyone forgive and forget hasn’t it. Well, at least when it suits. #Farce"}
{"id": 1256309518264266753, "created_at": "Fri May 01 19:48:24 +0000 2020", "full_text": "#BREAKING: U.S. regulators allow emergency use of first drug shown to help coronavirus patients."}
{"id": 1256309521401561090, "created_at": "Fri May 01 19:48:25 +0000 2020", "full_text": "To the lady FREAKING out today at work to us because the people were not following the arrow for the aisle maybe if your that afraid use Giant Direct or maybe STAY home 🤷🏻‍♂️"}
{"id": 1256309522588631041, "created_at": "Fri May 01 19:48:25 +0000 2020", "full_text": "U.S. And Mexico Extend Coronavirus Border Restrictions For Another Month"}
{"id": 1256309522781671424, "created_at": "Fri May 01 19:48:25 +0000 2020", "full_text": "According to Nick Mangwana we started on Level 4. Level 4 was total lockdown. We moved to Level 3. When gvt relaxed lockdown to allow the mining sector to work. And we moving to Level 2. (Remember SA had a matric system &amp; Zim has an A level system)  We always on different levels"}
{"id": 1256309526829006848, "created_at": "Fri May 01 19:48:26 +0000 2020", "full_text": "You know what I’ve come up with, either the propaganda is the danger of the disease, or the propaganda is the downplay of the disease so that way the poor continue to go out and make money for the rich while they stay at home 🧐"}
{"id": 1256309538971545601, "created_at": "Fri May 01 19:48:29 +0000 2020", "full_text": "found an old vid from the day b4 madman last year and getting sad that it was cancelled this year bc fucking covid im so upset"}
{"id": 1256309550988185601, "created_at": "Fri May 01 19:48:32 +0000 2020", "full_text": "I just love that I can FaceTime my grandma in this pandemic💘 as much as I would rather see her in person, it is the next best thing. Showed her my skin care routine and all the drawers I have organised tonight, she can’t wait for me to drop her face mask off tomorrow🥺💔"}
{"id": 1256309551068053516, "created_at": "Fri May 01 19:48:32 +0000 2020", "full_text": "Professors who’ve made their students live’s hell during this pandemic deserve to be beaten"}
{"id": 1256309552078675968, "created_at": "Fri May 01 19:48:32 +0000 2020", "full_text": "To whom it may be concern ...\nAfter this lockdown, get a job atleast u don learn say Olosho no go last forever 📢📢📢📢📢"}
{"id": 1256309555111309312, "created_at": "Fri May 01 19:48:33 +0000 2020", "full_text": "For comprehensive information on today's Stay at Home Order 2.0, and to read industry-specific guidance, click below."}
{"id": 1256309555497185280, "created_at": "Fri May 01 19:48:33 +0000 2020", "full_text": "Even at age 51 I learn new things all the time. Like inadvertently burping into my N95 mask was a bad idea. #lockdown #COVID19"}
{"id": 1256309563357184001, "created_at": "Fri May 01 19:48:35 +0000 2020", "full_text": "The unemployment numbers during this pandemic should be the end of the myth of the benevolent billionaire job-creator that we have to protect from the horrors of taxation, regulation, living wage, etc., but it won't be."}
{"id": 1256309563755618306, "created_at": "Fri May 01 19:48:35 +0000 2020", "full_text": "Looked at this morning figures for #COVID19 as you do; interesting to note that countries where one removes shoes on entering the home seem to have better stats than those which don't. Have made a note"}
{"id": 1256309576191938565, "created_at": "Fri May 01 19:48:38 +0000 2020", "full_text": "The best breakfast spot in Charlottesville (but also the us) has closed permanently because of lockdown and I’m officially drinking a margarita salted by my own tears 😭"}
{"id": 1256309581090717696, "created_at": "Fri May 01 19:48:39 +0000 2020", "full_text": "If you're bored during lockdown and are open to check out some fictional horror collection with an expansive universe and deep lore, the SCP foundation might just be the thing for you"}
{"id": 1256309584513335299, "created_at": "Fri May 01 19:48:40 +0000 2020", "full_text": "I am surprised at those people who were even a bit hopeful ke May 4 ko lockdown lift hoga.\nKatai positive log ho yaar tum"}
{"id": 1256309589256986625, "created_at": "Fri May 01 19:48:41 +0000 2020", "full_text": "Coronavirus: California court orders release of 7 high-level sex offenders as gov criminalizes beach attendance This one defies logic. Pedophiles and rapist are on the lose, but you cannot play in the sandbox. !!!!!!"}
{"id": 1256309589991096321, "created_at": "Fri May 01 19:48:42 +0000 2020", "full_text": "My conspiracy theory - 3 months lockdown makes us all reevaluate early retirement, so we stay at work and don’t claim our pensions thus saving the county billions. It’s all about the long game....."}
{"id": 1256309593476456449, "created_at": "Fri May 01 19:48:42 +0000 2020", "full_text": "Hello! It's been a while since last tweet. \nCovid 19 has taken a hold of all socials, so not sure when we'll meet again. \nThe new project we were hoping to start has been put on hold until further notice. \nPls bear with us."}
{"id": 1256309597540716545, "created_at": "Fri May 01 19:48:43 +0000 2020", "full_text": "my parents have been in a bad mood lately and they take their anger out on my brother and i and i’m just so sick of it and wanna get outta the house CAN CORONA FUCKING GO AWAY"}
{"id": 1256309601852510208, "created_at": "Fri May 01 19:48:44 +0000 2020", "full_text": "I want to go back to the time when I thought that being accused of being a poser was the absolute worst thing that could happen. \n\n#Quarantine #MemeThisQuarantine #QuaranQueen #QuarantineLife #AnxietyRelief #coronavirusmemes #quarenqueen"}
{"id": 1256309605300416512, "created_at": "Fri May 01 19:48:45 +0000 2020", "full_text": "This year needs to hurry up and end so i can restart my life again! #travel #life #coronavirus #backpacking #Trending"}
{"id": 1256309615110885376, "created_at": "Fri May 01 19:48:48 +0000 2020", "full_text": "Give me chicken wings and give you death #COVID19 #lockdown"}
{"id": 1256309615131852801, "created_at": "Fri May 01 19:48:48 +0000 2020", "full_text": "All these buttboys saying that #nurses &amp; #doctors \"signed up\" for this are starting to piss me off. No, we did NOT sign up for not having PPE &amp; unnecessarily being exposed to VARIOUS (yeah, covid-19 isnt the only thing out there right now. Other diseases didnt disappear) diseases"}
{"id": 1256309630940049409, "created_at": "Fri May 01 19:48:51 +0000 2020", "full_text": "no puedo creer k hay posibilidades de k tenga coronavirus soy lo mas yeta"}
{"id": 1256309635197177856, "created_at": "Fri May 01 19:48:52 +0000 2020", "full_text": "So Oregon is talking about implementing social distancing once schools reopen. We have some of themost crowded classrooms in the country. Whatz your plan for new classrooms and teachers to maintain the distance? @OregonGovBrown"}
{"id": 1256309635880939520, "created_at": "Fri May 01 19:48:52 +0000 2020", "full_text": "Because of recent corona virus lockdown gangster now shall have gang wars and drive by's in gta 5\nand be aliens for some reason"}
{"id": 1256309644370210817, "created_at": "Fri May 01 19:48:54 +0000 2020", "full_text": "The same people on social media talking about how scared they are 2 go back 2 work or eat at a restaurant have been going 2 @Walmart @Target @Lowes &amp; @HomeDepot on a daily basis. Honey, if U didn’t catch Corona at Wally World U aren’t going 2 get it at my little sandwich shop!"}
{"id": 1256309648094900226, "created_at": "Fri May 01 19:48:55 +0000 2020", "full_text": "I legit have forgotten the last Ramadan I did up to 10 full Taraweeh prayers but this year looking like I'd do all because of the lockdown and my family.\nMasha Allah!\n\nMay Almighty Allah accept our acts of worship and may he be pleased with us."}
{"id": 1256309652402339841, "created_at": "Fri May 01 19:48:56 +0000 2020", "full_text": "A VALID QUESTION -  HOW MANY of the reported 62,000 + Covid deaths had an ACTUAL AUTOPSY for the accurate cause of death.  Death in particular for elderly can happen at any time by any cause.  Legit Question on Autopsies performed."}
{"id": 1256309656676433920, "created_at": "Fri May 01 19:48:57 +0000 2020", "full_text": "Film night with felicity, movie of her choice and she chooses the nightmare before Christmas 🤷‍♀️😩 lockdown has effected her #worried"}
{"id": 1256309664624652288, "created_at": "Fri May 01 19:48:59 +0000 2020", "full_text": "My state is really planning to reopen the state on my birthday &amp; my family wants us to throw a party\n\nno hell no y’all are dumb asses &amp; I ain’t about to get corona because you wanted me to have a party"}
{"id": 1256309669213007874, "created_at": "Fri May 01 19:49:00 +0000 2020", "full_text": "“Damn bro this Coronavirus didn’t kill people by the millions yet I guess we sure did overreact huh?”\n\nYeah it’s almost as if the lockdowns worked or something 🙄"}
{"id": 1256309672786620417, "created_at": "Fri May 01 19:49:01 +0000 2020", "full_text": "We flooded @EPAAWheeler  with demands for him to halt his attack on science in the middle of #COVID19 and he gave public health professionals a mere 30 additional days to weigh in. Who thinks they’ll be done with the #coronavirus crisis by May 18? Me neither."}
{"id": 1256309681280049152, "created_at": "Fri May 01 19:49:03 +0000 2020", "full_text": "just stay home plz"}
{"id": 1256309685533249537, "created_at": "Fri May 01 19:49:04 +0000 2020", "full_text": "“Still encouraged you stay home”. Dawg they barely stayed home when there was a stay at home order, what makes you think they’ll stay home now?"}
{"id": 1256309693619699712, "created_at": "Fri May 01 19:49:06 +0000 2020", "full_text": "I don’t have friends to look forward to seeing after lockdown"}
{"id": 1256309693754101761, "created_at": "Fri May 01 19:49:06 +0000 2020", "full_text": "The problem we have now is that some people (esp those with little or no income)  will want to earn money and go to work, whilst others will never want to go outside  ever again. And I can’t see how you can ever find a “good” time to release the lockdown without upsetting people"}
{"id": 1256309701706309633, "created_at": "Fri May 01 19:49:08 +0000 2020", "full_text": "#PeoplesBailout  The only way Americans are going to get health care for all or UBI for the duration of the pandemic like citizens of compassionate civilized countries is to #MarryACanadian."}
{"id": 1256309702733910016, "created_at": "Fri May 01 19:49:08 +0000 2020", "full_text": "Can you guys just stay home :/ fuck"}
{"id": 1256309706102132738, "created_at": "Fri May 01 19:49:09 +0000 2020", "full_text": "This Lockdown has taught us alot being a Muslim I believe, that this is Allah to whom we belong, this world is just a passage that we need to cross for the eternal life. This world is not THE END."}
{"id": 1256309719183921153, "created_at": "Fri May 01 19:49:12 +0000 2020", "full_text": "INDIANA: MAY 24th, GYM’s, fitness centers, playgrounds and theaters can open at 50%. Retail and more capacity can move from 50 to 75% and social Gatherings can go from 25 to 100 people with social distancing"}
{"id": 1256309719678902272, "created_at": "Fri May 01 19:49:12 +0000 2020", "full_text": "Playboy Carti could be telling us he has the cure to COVID-19 but we don’t understand him."}
{"id": 1256309727660838912, "created_at": "Fri May 01 19:49:14 +0000 2020", "full_text": "Illinois reports 3,137 new cases and 102 new deaths bringing total confirmed cases there to 56,055 and 2,457 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256309731343269889, "created_at": "Fri May 01 19:49:15 +0000 2020", "full_text": "Honestly yaw can preach to these people about the safety of others &amp; how they should stay home but at the end of the day people are gone do whatever the fuck they want to 💆🏽‍♀️🤷🏽‍♀️"}
{"id": 1256309731951599618, "created_at": "Fri May 01 19:49:15 +0000 2020", "full_text": "If you live in one of these states that are going to start to open (like Florida), please stay home.  Let the idiots rush back to their versions of \"normal\" so they can spike the infection rates back up and then we can shut down all over again and for a much longer time..."}
{"id": 1256309744127614977, "created_at": "Fri May 01 19:49:18 +0000 2020", "full_text": "It’s clear that community transmission began now that even almajiris were tested positive to Covid-19. \nKano required special attention. \n@NCDCgov @Waspapping_"}
{"id": 1256309744584675331, "created_at": "Fri May 01 19:49:18 +0000 2020", "full_text": "Play Skyrim. Stay at home."}
{"id": 1256309744773459969, "created_at": "Fri May 01 19:49:18 +0000 2020", "full_text": "So my job need me to come in at 6:30 Saturday morning to make sure these mfs building this shit. If they think I’m not getting drunk at club covid tonight they is TRIPPING “snaps snaps” HARDDDDDDDDD"}
{"id": 1256309760585953280, "created_at": "Fri May 01 19:49:22 +0000 2020", "full_text": "Embarrassing to live in orange county and have these protesters! Do you not have family members, grandparents, and those with immune problems in your family? #huningtonbeach #COVID19  #orangecounty @CAgovernor"}
{"id": 1256309765770113026, "created_at": "Fri May 01 19:49:23 +0000 2020", "full_text": "Gonna miss may 7 too huh. :&lt; fck this corona"}
{"id": 1256309769268162561, "created_at": "Fri May 01 19:49:24 +0000 2020", "full_text": "So Stephenie is dropping a book in two days. I'm loving this lockdown."}
{"id": 1256309770165854208, "created_at": "Fri May 01 19:49:24 +0000 2020", "full_text": "For the LORD to relent His ongoing judgements; the corona virus pandemic and the ravaging locusts, He demands a global day of  repentance where all nations together with their leaders can come before God and repent of their sins. NOT a Global Day of Prayer\n#UniversalRepentace"}
{"id": 1256309773940609026, "created_at": "Fri May 01 19:49:25 +0000 2020", "full_text": "This is gonna take a long time \n#lockdown #COVID19 #Lockdownextention #homework #stressed #anime #MemeThisQuarantine"}
{"id": 1256309782803214336, "created_at": "Fri May 01 19:49:27 +0000 2020", "full_text": "4900+ meat/poultry workers test positive for COVID. 20 have died........BUT THE FUCKING PRESIDENT AND HIS DEPLORABLES WANT THEIR MEAT!! AND THE OWNERS WANT THEIR PROFITS! @TysonFoods @SmithfieldFoods @realDonaldTrump"}
{"id": 1256309807977361409, "created_at": "Fri May 01 19:49:33 +0000 2020", "full_text": "The only surprise about this lockdown extension is that Modi ji didn't show up today. So no task also from Bigg Boss.\n#Lockdownextention #lockdownindia #Covid_19india #COVID19 #Covid_19 #CoronaUpdatesInIndia"}
{"id": 1256309811865509890, "created_at": "Fri May 01 19:49:34 +0000 2020", "full_text": "How old were you when you realized that Covid19 means:\nChinese Organized Virus In December 2019 ."}
{"id": 1256309819205537792, "created_at": "Fri May 01 19:49:36 +0000 2020", "full_text": "Wait until the general public learns that hospitals get paid more to list ANY patient with flu-like symptoms as a covid patient, and up to $39,000 per patient to also put them on a ventilator 🤫"}
{"id": 1256309825090097155, "created_at": "Fri May 01 19:49:38 +0000 2020", "full_text": "God will stop corona virus if Bobby Shmurda is released from jail."}
{"id": 1256309832887480321, "created_at": "Fri May 01 19:49:39 +0000 2020", "full_text": "Lockdown upsides:\nThe coffee's cheaper.\nGetting through those TV shows I'd recorded.\nI'm in for all deliveries.\nAny others?"}
{"id": 1256309832988143616, "created_at": "Fri May 01 19:49:39 +0000 2020", "full_text": "People who don't have jobs during the lockdown, what are some of the things you're doing to power through this?"}
{"id": 1256309840630046721, "created_at": "Fri May 01 19:49:41 +0000 2020", "full_text": "Or is it just the coronavirus?"}
{"id": 1256309840726507521, "created_at": "Fri May 01 19:49:41 +0000 2020", "full_text": "what have u guys been doing during social distancing??"}
{"id": 1256309845633851393, "created_at": "Fri May 01 19:49:42 +0000 2020", "full_text": "The crowd protesting downtown right now is making me so fucking sad dude. This is rlly how we are like my whole life i thought we’d eventually come around as a country. Like we’re in a pandemic something that shouldnt be taken lightly and all you want are fucking haircuts."}
{"id": 1256309849031233536, "created_at": "Fri May 01 19:49:43 +0000 2020", "full_text": "THESKIMM CUTS 20% OF STAFF AMID CORONAVIRUS PANDEMIC, SOURCES SAY"}
{"id": 1256309853816905728, "created_at": "Fri May 01 19:49:44 +0000 2020", "full_text": "We applaud essential detained refugees/asylum seekers at risk of contracting\rCOVID-19, whose only offense is supporting their families. #ClapForWorkers"}
{"id": 1256309857197543424, "created_at": "Fri May 01 19:49:45 +0000 2020", "full_text": "I feel sick af walking through infinity. The coronavirus gotta be all up &amp; through northern lights."}
{"id": 1256309861748551693, "created_at": "Fri May 01 19:49:46 +0000 2020", "full_text": "#TheRiseOfSkywalker Red Wine Doritos Dairy Milk.. if Carlsberg did #lockdown Fridays"}
{"id": 1256309861790318592, "created_at": "Fri May 01 19:49:46 +0000 2020", "full_text": "🤓To those of us who never get fat even if they give us one year lockdown\nCheers 🥂"}
{"id": 1256309866127167488, "created_at": "Fri May 01 19:49:47 +0000 2020", "full_text": "I need to hear Demons outside this summer. This corona needs to disappear asap"}
{"id": 1256309866471329795, "created_at": "Fri May 01 19:49:47 +0000 2020", "full_text": "this is my impression of parents during quarantine. \n\n*sees two animals next to each other* OH NO THEY’RE NOT SOCIAL DISTANCING"}
{"id": 1256309869566586880, "created_at": "Fri May 01 19:49:48 +0000 2020", "full_text": "Congratulations to covid-19 on being this years premier league champions"}
{"id": 1256309873970679809, "created_at": "Fri May 01 19:49:49 +0000 2020", "full_text": "Now, just looking to see what we can do to keep sane in the lockdown period.  I've just had a dabble with YouTube live and wondered if there was anything we could do on there that would interest people?  Rules, game design, playing the spoons?  Any thoughts?"}
{"id": 1256309874914258944, "created_at": "Fri May 01 19:49:49 +0000 2020", "full_text": "How are people who are gun owners telling people just trying to stay home and be safe, that they are living in fear? Lol just my opinion but that’s pretty hypocritical"}
{"id": 1256309875149279239, "created_at": "Fri May 01 19:49:50 +0000 2020", "full_text": "Wake me up when corona ends\n-green day"}
{"id": 1256309875191222273, "created_at": "Fri May 01 19:49:50 +0000 2020", "full_text": "First time putting jeans on since lockdown and the quarantine diet has not been going as well as I thought"}
{"id": 1256309878290698240, "created_at": "Fri May 01 19:49:50 +0000 2020", "full_text": "Hey @StevenFulop &amp; @JerseyCity can you allow residential buildings to open common amenities again but with social distancing allowances ?  We’re going nuts here"}
{"id": 1256309878865432578, "created_at": "Fri May 01 19:49:50 +0000 2020", "full_text": "Here’s hoping this month brings a legit cure to COVID-19"}
{"id": 1256309879255547904, "created_at": "Fri May 01 19:49:50 +0000 2020", "full_text": "because of covid-19 i won’t have exams and tests and i will go to school thrive per week.... until 12th june"}
{"id": 1256309882107527168, "created_at": "Fri May 01 19:49:51 +0000 2020", "full_text": "Interesting world views, while Kenyatta created a fund through the Kenya’s Ministry of Culture and Sports to pay musician and comedians to entertain Kenyans during the lockdown, Museveni simply slammed its as leisure and pleasure."}
{"id": 1256309882711494661, "created_at": "Fri May 01 19:49:51 +0000 2020", "full_text": "not to be that run on shit talker buttttt how are ppl still ignoring the stay at home order and literally living like nothing has happened.. really says a lot about ppl who blatantly ignore it lol this is why we can’t have nice things"}
{"id": 1256309886981246976, "created_at": "Fri May 01 19:49:52 +0000 2020", "full_text": ".@KPCC 2pm @taketwo @GavinNewsom's @OCGovCA  beach shutdown leads to a legal showdown. We'll hear where both sides have drawn a line in the sand. +if you've wondered what post-pandemic life may look like @DKThomp of @TheAtlantic has an analogy every Californian can understand."}
{"id": 1256309887602241538, "created_at": "Fri May 01 19:49:52 +0000 2020", "full_text": "Am I being pessimistic or is there another disappointing transfer window coming up. Levy will use Covid 19 as an excuse but I reckon the purse strings would have remained firmly locked anyway. #enicout #levyout.."}
{"id": 1256309887786577920, "created_at": "Fri May 01 19:49:53 +0000 2020", "full_text": "States re-opening. COVID cases jump. Who woulda thought 🤷‍♂️"}
{"id": 1256309895470526464, "created_at": "Fri May 01 19:49:54 +0000 2020", "full_text": "It’s crazy how people all the sudden wanna pick and chose to get the COVID vaccine because it’s “their right” &amp; “it’s hasn’t been properly tested” but it’s not our right and we are irresponsible to not vaccinate our kids... NONE OF THEM HAVE BEEN PROPERLY TESTED. Hypocrites."}
{"id": 1256309907650994187, "created_at": "Fri May 01 19:49:57 +0000 2020", "full_text": "POLL: Do You Support Trump’s Handling of COVID-19?"}
{"id": 1256309912419700736, "created_at": "Fri May 01 19:49:58 +0000 2020", "full_text": "People with epilepsy feel kind of quarantined all the time, this isn’t that much different :) #epilepsysucks #epilepsy #epilepsyawareness #epilepsywarrior #fuckepilepsy #seizures #epilepsyfighter #epilepsylife #epilepsyproblems #epilepsysux #COVID19 #Quarantined #coronavirusus"}
{"id": 1256309916022697984, "created_at": "Fri May 01 19:49:59 +0000 2020", "full_text": "march-april 2020 whatta boring months.\nmissed friends and places i used to chill but , mostly feeling tired. Bored also. \nWhen that #stayhome ends? It’s slowly killin me and ruined my mental health even worse.\n\n3:49 AM"}
{"id": 1256309921244573698, "created_at": "Fri May 01 19:50:00 +0000 2020", "full_text": "RT pressrepublican: Plattsburgh nurses Randy Kelley and his daughter Alexis are fighting on the front lines of the COVID-19 pandemic at St…"}
{"id": 1256309924629377025, "created_at": "Fri May 01 19:50:01 +0000 2020", "full_text": "you know how our parents are like, we used to walk 10 km and cross rivers to get to school when we said we didn’t wanna go to school? Imagine us using coronavirus when we become prents to guilt trip are kids to go to school"}
{"id": 1256309937321283584, "created_at": "Fri May 01 19:50:04 +0000 2020", "full_text": "Could you imagine having to record a goodbye message to a dying loved one??? Me either. Please stay home.😢"}
{"id": 1256309941880512512, "created_at": "Fri May 01 19:50:05 +0000 2020", "full_text": "Possibly the only good thing to come from the pandemic is that I haven’t heard the word Brexit in like a week"}
{"id": 1256309946225815552, "created_at": "Fri May 01 19:50:06 +0000 2020", "full_text": "So apparently in LA, California the street vendors (carts) are being shut down but the people that own food trucks aren’t. Why does it seem like it’s a normal day in the USA? Aren’t they all supposed to be shut down because of Covid-19? Cc @chefroychoi"}
{"id": 1256309946335072256, "created_at": "Fri May 01 19:50:06 +0000 2020", "full_text": "Does the stay at home order end on the 15th or 28th I’m confused"}
{"id": 1256309946406318080, "created_at": "Fri May 01 19:50:06 +0000 2020", "full_text": "Current feeling #lockdown"}
{"id": 1256309950592151553, "created_at": "Fri May 01 19:50:07 +0000 2020", "full_text": "#ModiBestPmEver\n\nBcoz Central Vista project of 20000 Crores is in More priority than Covid-19 Stimulus.\nSo he accepted loans from World Bank and ADB which are ultimately needs to be paid from our Tax Money despite of PM cares , PM relief Funds\n\n#PMCARES \n \n@TheDeshBhakt"}
{"id": 1256309953901367297, "created_at": "Fri May 01 19:50:08 +0000 2020", "full_text": "Katie Price praises Peter Andre's wife Emily for NHS work during coronavirus pandemic - Katie Price has praised her ex-husband Peter Andre's new wife Emily MacDonagh for risking her life as a doctor during the coronavirus pandemic.\nThe 41-year-old star - who has Junior, 14, an..."}
{"id": 1256309954006315008, "created_at": "Fri May 01 19:50:08 +0000 2020", "full_text": "Waiting for this Coronavirus to end"}
{"id": 1256309962650705920, "created_at": "Fri May 01 19:50:10 +0000 2020", "full_text": "Pandemic time and you're blue-ticking me....\n\nEeii Ohemaa what if you die..?\nIs it my fault or your fault...?"}
{"id": 1256309962961154049, "created_at": "Fri May 01 19:50:10 +0000 2020", "full_text": "My state does not give a fuck about us....we opened today and I passed by the park and no guards no social distancing it’s like business as usual"}
{"id": 1256309974772224001, "created_at": "Fri May 01 19:50:13 +0000 2020", "full_text": "Tagal matapos ng covid"}
{"id": 1256309974881484802, "created_at": "Fri May 01 19:50:13 +0000 2020", "full_text": "Boris johnson is an evil man he have had coronavirus and still leaves this country with the most deaths in Europe. The number of tests our a lie and as for Hancock what a piece of shit."}
{"id": 1256309974973603841, "created_at": "Fri May 01 19:50:13 +0000 2020", "full_text": "Brian May says going into lockdown was a 'no brainer' - Brian May thinks going into isolation before the UK imposed a nationwide lockdown was a \"no brainer\". \nThe 72-year-old musician has revealed he didn't have any hesitation about heading into lockdown prior to most of the p..."}
{"id": 1256309975082811393, "created_at": "Fri May 01 19:50:13 +0000 2020", "full_text": "my mom telling me she regrets quitting her job to stay at home with me as a child because I just burped is peak quarantine humor"}
{"id": 1256309975321686016, "created_at": "Fri May 01 19:50:13 +0000 2020", "full_text": "Has anyone noticed that msm has moved on from Covid-19?  The articles are fewer and fewer. I guess it’s over?"}
{"id": 1256309979016949761, "created_at": "Fri May 01 19:50:14 +0000 2020", "full_text": "Madonna: I have coronavirus antibodies - Madonna claims to have tested positive for coronavirus antibodies.\nThe 61-year-old pop icon - who has recently been on lockdown at her home in California - has revealed via an Instagram video that she plans to \"breathe in the COVID-19 a..."}
{"id": 1256309983022645248, "created_at": "Fri May 01 19:50:15 +0000 2020", "full_text": "nobody:\nmy dad: the illuminati made coronavirus"}
{"id": 1256309983802777600, "created_at": "Fri May 01 19:50:15 +0000 2020", "full_text": "So how does one contact the @IRSnews these days to find out why only a portion of my Covid-19 relief check was deposited into my account? Phone number just tells me to use the webpage that offers no answers. @IRStaxpros @GovWhitmer"}
{"id": 1256309992166248452, "created_at": "Fri May 01 19:50:17 +0000 2020", "full_text": "#BREAKING: U.S. regulators allow emergency use of first drug shown to help coronavirus patients - via @AP"}
{"id": 1256309995517423618, "created_at": "Fri May 01 19:50:18 +0000 2020", "full_text": "Looking at lockdown relaxation norms, the SGX drop is poised to reverse on Monday, although not in full.\n\nLets hope for the best.\n\nAnyone any opinion. Please also support your opinion with facts."}
{"id": 1256310003733942272, "created_at": "Fri May 01 19:50:20 +0000 2020", "full_text": "Have you or anyone in your household delayed receiving any healthcare services due to the COVID-19 crisis?"}
{"id": 1256310004644102146, "created_at": "Fri May 01 19:50:20 +0000 2020", "full_text": "After covid is over, people are going to be in the largest numbers seen in recent memory settling for just about anything that moves to get laid"}
{"id": 1256310008809062401, "created_at": "Fri May 01 19:50:21 +0000 2020", "full_text": "You think a worthless person like @AndrewScheer would stop attacking our PM during a pandemic, just cause your still butt hurt not being the PM doesn’t mean you have to attack him"}
{"id": 1256310008813367296, "created_at": "Fri May 01 19:50:21 +0000 2020", "full_text": "I don’t pay for many apps but I will gladly pay for them downward dog apps going forward! The HIIT and Yoga app been carrying my through this pandemic! Gonna get some weights and frigg a gym after this!"}
{"id": 1256310008817614848, "created_at": "Fri May 01 19:50:21 +0000 2020", "full_text": "Minnie Driver urges stars to stop complaining - Minnie Driver has urged celebrities to stay quiet on Instagram during the coronavirus pandemic.\nThe 'Good Will Hunting' actress - who is isolating in Los Angeles with her boyfriend Addison O'Dea and her 11-year-old son Henry - ca..."}
{"id": 1256310012357607430, "created_at": "Fri May 01 19:50:22 +0000 2020", "full_text": "R Kelly pleads not guilty again - R. Kelly has pleaded not guilty to knowingly exposing two people to herpes.\nThe disgraced singer's arraignment on various new sexual abuse charges took place via telephone conference on Thursday (30.05.20) due to the coronavirus pandemic, with..."}
{"id": 1256310016513957889, "created_at": "Fri May 01 19:50:23 +0000 2020", "full_text": "Wrt covid, some countries are more interesting to observe than others:\n- US\n- Vietnam\n- NZ\n- Finland\nThe world is watching"}
{"id": 1256310017428385800, "created_at": "Fri May 01 19:50:23 +0000 2020", "full_text": "Well, @Petco lost my business for good. Abiding by social distancing, sure. Closing public restrooms for desperate children? Nope. I’m out."}
{"id": 1256310020691488769, "created_at": "Fri May 01 19:50:24 +0000 2020", "full_text": "PM appeal to clap, weclap\nPM appeal to light candle we did and become India news\nPM appeal that Covid 19 doesn't discriminate on basis of religion, caste, races, colors but Bhakts have decoded wrong and we are world ashamed on secularism."}
{"id": 1256310021215916032, "created_at": "Fri May 01 19:50:24 +0000 2020", "full_text": "China will be held accountable for coronavirus, says White House economic advisor Larry Kudlow"}
{"id": 1256310024797712384, "created_at": "Fri May 01 19:50:25 +0000 2020", "full_text": "Bad news: a lot of people you know have/already had coronavirus \n\nGood news: a lot of people you know have/already had coronavirus"}
{"id": 1256310029105475586, "created_at": "Fri May 01 19:50:26 +0000 2020", "full_text": "COVID-19 has relieved me of the stress caused by not getting ready every eid since no one will be doing it. Easy scene hai ab"}
{"id": 1256310029629587456, "created_at": "Fri May 01 19:50:26 +0000 2020", "full_text": "#NTVMixShow  we are just having a good time, we compete with no one. we think about covid tomorrow 💃💃💃💃🔥🔥"}
{"id": 1256310041646379012, "created_at": "Fri May 01 19:50:29 +0000 2020", "full_text": "I’m trying to host a social-distancing listening party tonight for all of this new music that has released. Very serious, hml."}
{"id": 1256310041654595589, "created_at": "Fri May 01 19:50:29 +0000 2020", "full_text": "stay home if u sicc\ncome over if u thicc"}
{"id": 1256310045828173826, "created_at": "Fri May 01 19:50:30 +0000 2020", "full_text": "Queen + Adam Lambert release charity single You Are The Champions - Queen and Adam Lambert have released 'You Are The Champions' to raise funds for the WHO's COVID-19 Solidarity Response Fund.\nThe charity rendition of the rock legends' iconic 1977 hit 'We Are The Champions' go..."}
{"id": 1256310046054547457, "created_at": "Fri May 01 19:50:30 +0000 2020", "full_text": "#lockdown house party"}
{"id": 1256310050894819333, "created_at": "Fri May 01 19:50:31 +0000 2020", "full_text": "employers are not complying with lockdown requirements by refusing to apply uif for their employees  some employees their employment contract has been terminated during lockdown period   what action will be taken by the department of Labour ?"}
{"id": 1256310063968382976, "created_at": "Fri May 01 19:50:35 +0000 2020", "full_text": "All these countries reopening too soon are gonna have to lockdown abruptly. Watch"}
{"id": 1256310075641102337, "created_at": "Fri May 01 19:50:37 +0000 2020", "full_text": "So I was thinking..A lot of the two Trillion on Covid-19 stimulus mones was given to huge corporations. So here is my thoughts.If the monies were to help the corps keep employees on the payroll and are in their accounts.Think of how much interest they are gaining while waiting!"}
{"id": 1256310079474679808, "created_at": "Fri May 01 19:50:38 +0000 2020", "full_text": "All these right-wing ultra conservatives screaming how unconstitutional this \"lockdown\" is 😂 I have some ANTIFA shirts for you soy boys!"}
{"id": 1256310081102032897, "created_at": "Fri May 01 19:50:39 +0000 2020", "full_text": "The fact that my Switch and TV are right next to my \"work\" computer during the outbreak is a bit problematic."}
{"id": 1256310088509333504, "created_at": "Fri May 01 19:50:40 +0000 2020", "full_text": "wondering if alex jones is going to try to eat my ass is much more terrifying than thoughts of contracting covid-19.\n\njeez man, life really has taken a bizarre turn the past couple of months . . .\n\nand why the fuck is anyone still listening to alex jones anyways? lol."}
{"id": 1256310091743211520, "created_at": "Fri May 01 19:50:41 +0000 2020", "full_text": "JUST IN: FDA has given emergency authorization for the drug remdesivir for COVID-19 treatment. Drug has shown promise in various studies. Remember, this is a treatment. Not a vaccine."}
{"id": 1256310092712030209, "created_at": "Fri May 01 19:50:41 +0000 2020", "full_text": "So far - three people have died of Covid19 in my street.\nStay home. \nWe are nowhere near the end"}
{"id": 1256310093160775681, "created_at": "Fri May 01 19:50:41 +0000 2020", "full_text": "Are we ready for what's to come after this pandemic????#PostCovid19 🧐"}
{"id": 1256310096444878849, "created_at": "Fri May 01 19:50:42 +0000 2020", "full_text": "Funny how EYE said excuse me to a man who literally walked right behind me when it was not necessary in a PANDEMIC!!"}
{"id": 1256310100735807488, "created_at": "Fri May 01 19:50:43 +0000 2020", "full_text": "all i been thinking ab is money lately ... this lockdown is exactly what i needed ! finna run this shit upppp🤑🤑🤑🤑🤑"}
{"id": 1256310101314502657, "created_at": "Fri May 01 19:50:43 +0000 2020", "full_text": "I’ve been consciously trying to fill all my social media with things non #COVID19 because if I didnt ...there would be anxiety inducing posts that I just can’t handle. I do my daily news scan and that’s it. Gotta stay mentally sound."}
{"id": 1256310105252954113, "created_at": "Fri May 01 19:50:44 +0000 2020", "full_text": "Has anyone tried flat 7up as treatment for the corona virus? We need innovation, people."}
{"id": 1256310108809764875, "created_at": "Fri May 01 19:50:45 +0000 2020", "full_text": "About 50 percent of renters in the United States say they are unable to pay their rent in full during the #COVID19 pandemic. \n\nIn response, tenants are calling for a full cancellation of rent and utilities payments and organizing their buildings to levy demands on landlords."}
{"id": 1256310108952223745, "created_at": "Fri May 01 19:50:45 +0000 2020", "full_text": "I hate seeing Covid-19 is a lie on my feed, next time make a valid point don’t just tweet that shit u sound dumb lmao."}
{"id": 1256310109099233281, "created_at": "Fri May 01 19:50:45 +0000 2020", "full_text": "Madagascar has allegedly found a cure for COVID-19, non of the media broadcasters are reporting it and not even @WHOAFRO/@WHO is recongizing it and yet #LockdownHouseParty is trending instead of #Madagascar."}
{"id": 1256310109648506880, "created_at": "Fri May 01 19:50:45 +0000 2020", "full_text": "#Illinois just had their largest day ever #coronavirus cases ~  3,137 ..that brings our total to 56,055   2,457 Dead.\nThat is alot of people.. yet there are People in GROUPS #Protesting \nI hate this #StayAtHomeOrder  too\nBut @JBPritzker  Is Just TRYING to keep us safe"}
{"id": 1256310121505992710, "created_at": "Fri May 01 19:50:48 +0000 2020", "full_text": "Cars and houses are going to be so cheap after covid-19 🤔"}
{"id": 1256310126572531714, "created_at": "Fri May 01 19:50:49 +0000 2020", "full_text": "I've lost work four times in a month-and-a-half, and three times in a month, due to COVID-19.\n#work #COVID19"}
{"id": 1256310138010566656, "created_at": "Fri May 01 19:50:52 +0000 2020", "full_text": "Just seen a crowd of Yanks on Sky News not social distancing ,only saw a few seconds need to know what was going down.Probably a #BillGates protest or someshit lol"}
{"id": 1256310138366865410, "created_at": "Fri May 01 19:50:52 +0000 2020", "full_text": "So apparently, if you’re in the penitentiary and you have covid19 and you live in a black community, they’ll release you early so you can spread the covid19 to the black people in your community...America wild AF"}
{"id": 1256310138501238786, "created_at": "Fri May 01 19:50:52 +0000 2020", "full_text": "Finally managed to order a home covid testing kit🤞"}
{"id": 1256310138882809856, "created_at": "Fri May 01 19:50:52 +0000 2020", "full_text": "She will need the practice so she can explain away the next two waves of Coronavirus when it comes without population testing."}
{"id": 1256310143031132161, "created_at": "Fri May 01 19:50:53 +0000 2020", "full_text": "Riddle me this. Why are we giving antibody testing to celebs for covid? This irritates me to no end. These test should be prioritized for HC personelle. We’re the ones that are constantly exposed!! Unbelievable."}
{"id": 1256310143119212545, "created_at": "Fri May 01 19:50:53 +0000 2020", "full_text": "Hold up I ain’t pay my phone bill since all this corona shit started an now I owe them like 850 😫😫😭😭😭😭"}
{"id": 1256310143228219395, "created_at": "Fri May 01 19:50:53 +0000 2020", "full_text": "U.S. regulators allow emergency use of first drug shown to help coronavirus patients. #covid19 @AP"}
{"id": 1256310147585994754, "created_at": "Fri May 01 19:50:54 +0000 2020", "full_text": "Such a sensible caller on @LBC right now #lockdown"}
{"id": 1256310159002857472, "created_at": "Fri May 01 19:50:57 +0000 2020", "full_text": "this is such a weird time in my life just on a personal level, but with a world pandemic going on at the same time, i feel like i'm in another reality most of the time lol"}
{"id": 1256310159124631555, "created_at": "Fri May 01 19:50:57 +0000 2020", "full_text": "Tonight I decided moggie Thomas wasn’t the perfect stay at home partner. He doesn’t get Monopoly but tomorrow is another day and snakes and ladders might be his thing!!!"}
{"id": 1256310160416358401, "created_at": "Fri May 01 19:50:58 +0000 2020", "full_text": "Corona virus fuck you 🖕🖕🏻🖕🏼🖕🏽🖕🏾🖕🏿"}
{"id": 1256310163486633985, "created_at": "Fri May 01 19:50:58 +0000 2020", "full_text": "Watching the #COVID19 briefing for the state of Mississippi. Just after Tate Reeves gives gives his remarks and fights with #msleg, Dr. Thomas Dobbs says there have been 397 new cases since his last public speaking; 281 deaths, 164 of those were Black people."}
{"id": 1256310168184213504, "created_at": "Fri May 01 19:50:59 +0000 2020", "full_text": "Dropping a new mixtape in 10 minutes. A decade of pop hits. Get locked in for The Lockdown Lockup"}
