{"id": 1255572805443358721, "created_at": "Wed Apr 29 19:00:58 +0000 2020", "full_text": "We're not even out of the lockdown and this is like the 3rd time y'all gonna boycot Wetherspoons"}
{"id": 1255572809444704256, "created_at": "Wed Apr 29 19:00:59 +0000 2020", "full_text": "¿Quién ya vio la luz al final del túnel de la pandemia de covid?"}
{"id": 1255572813144100864, "created_at": "Wed Apr 29 19:01:00 +0000 2020", "full_text": "#COVID19\n#Coronavirus\n\nThe figures in #Spain #España of death people are bullshit.\nOnly counting male dyings.\nHave #Muertos, not #Muertas."}
{"id": 1255572833838731267, "created_at": "Wed Apr 29 19:01:05 +0000 2020", "full_text": "Please wish @GenixSage a speedy recovery. Sage is waiting for the results of her Covid test, but yesterday she had a fever of 104.9"}
{"id": 1255572833876533258, "created_at": "Wed Apr 29 19:01:05 +0000 2020", "full_text": "So Whats Up With Stock X Bro 🥺 Ik The Pandemic But Damnnn"}
{"id": 1255572834618871819, "created_at": "Wed Apr 29 19:01:05 +0000 2020", "full_text": "I have just read SI 96 of 2020.\n\nIt's useless piece of instrument! @edmnangagwa  seem not to know that rent is paid in advance!\n\nRental for April is not a problem to many because March earnings were not materially disturbed by the lockdown. \n\nPa May rent ndopane nyaya!"}
{"id": 1255572838032961536, "created_at": "Wed Apr 29 19:01:06 +0000 2020", "full_text": "Social distancing"}
{"id": 1255572838439890944, "created_at": "Wed Apr 29 19:01:06 +0000 2020", "full_text": "Our next food drop is coming soon. Because of you, we've been able to provide basic food supplies to over 500 families, and we're increasing that number in the coming weeks. #covid19 #allpeoplefree #modernslavery #foodcrisis"}
{"id": 1255572847105314821, "created_at": "Wed Apr 29 19:01:08 +0000 2020", "full_text": "For weeks now, the daddy Andy team has said the 5% fatality rate on COVID is not really accurate and only exists because we have only been testing the sickest. Betting today they will be touting an outlandish study that falls apart if you don't use that 5% rate."}
{"id": 1255572855162454016, "created_at": "Wed Apr 29 19:01:10 +0000 2020", "full_text": "We are incredibly grateful for the $375,000 grant from @RockefellerFdn to expand #COVID19 testing across California, focusing on vulnerable and underserved communities. Sites will open in Oakland, Bakersfield and Napa County in partnership with Gov. @GavinNewsom."}
{"id": 1255572855527538695, "created_at": "Wed Apr 29 19:01:10 +0000 2020", "full_text": "If movie theaters were to go obsolete due to the pandemic the last movie I ever got to experience watching at the movies would be Parasite. I’m okay with that"}
{"id": 1255572859486789632, "created_at": "Wed Apr 29 19:01:11 +0000 2020", "full_text": "Wise words from my professor to me: unfortunately a lot of people will let this pandemic set them back and many students will fall behind. Degrees and careers are not handed out they’re earned by dedicated people who are prepared and put in hard work."}
{"id": 1255572864100642816, "created_at": "Wed Apr 29 19:01:12 +0000 2020", "full_text": "SA Losing 10Billion a day during lockdown . A quick math and not  1+1 is 19  real math . 33 days x 10Billion = 330Billion . Can we afford or will you punish the Joe public with increased Taxes @CyrilRamaphosa @jsteenhuisen @richardquest More thieving under our noses"}
{"id": 1255572867456159748, "created_at": "Wed Apr 29 19:01:13 +0000 2020", "full_text": "If someone had Corona so we just put him in Quarantine with his family. \n\nBut now if our governor has Corona so why Don't they catch every near by assembly member and even with their family members.\n\nI think unki bhi carona se setting Hai.!! \n\n#harhotihaiyar"}
{"id": 1255572880030666756, "created_at": "Wed Apr 29 19:01:16 +0000 2020", "full_text": "That covid-19 test is no joke...most uncomfortable experience ever and felt like my brain was getting mushed."}
{"id": 1255572880429068294, "created_at": "Wed Apr 29 19:01:16 +0000 2020", "full_text": "Having corona be like Minecraft, when its gettin scary and you gotta go to sleep then it’ll be day time and everything’s okay until you gotta sleep again, over and over. Please let this be over."}
{"id": 1255572885021822976, "created_at": "Wed Apr 29 19:01:17 +0000 2020", "full_text": "Imagine someone got fined for breaching lockdown in littlehampton so they bit the police officer 🤣🤣🤣 hahahahaha"}
{"id": 1255572897592156161, "created_at": "Wed Apr 29 19:01:20 +0000 2020", "full_text": "Pensé que mi papá era el responsable de mis decepciones! Hasta que conocí el Coronavirus..."}
{"id": 1255572902054952960, "created_at": "Wed Apr 29 19:01:21 +0000 2020", "full_text": "Our 8 yr old Granddaughter just said to her Mom, \"I want to go to Gran and Grandpa's house.I don't have Corona virus.\" My heart is breaking. 💔."}
{"id": 1255572905880141824, "created_at": "Wed Apr 29 19:01:22 +0000 2020", "full_text": "If y’all think COVID-19 is bad, just wait till you get a load of COVID-20!"}
{"id": 1255572909734670346, "created_at": "Wed Apr 29 19:01:23 +0000 2020", "full_text": "Kidogo kidogo utaskia Dp aliiba 42m ya Covid19 channeled funds. Now the man is not involved in any case. And by the way 42/10=4.2m kwani ambulance inakuanga pesa ngapi ama hizi ni Lorry kind of. God have mercy on us.....!"}
{"id": 1255572913840947200, "created_at": "Wed Apr 29 19:01:24 +0000 2020", "full_text": "When u were supposed to be seeing Timmy right now in 4000 miles, but corona cancelled it and now you will never see him 😤✌🏼"}
{"id": 1255572918043652097, "created_at": "Wed Apr 29 19:01:25 +0000 2020", "full_text": "I bet PUNY FOX is still picking up that Tara Reade allegation because they're trying to distract us from the Covid-19 crisis and Trump's miserable failure to combat it. #FoxNewsLiedAsPeopleDied."}
{"id": 1255572922242076673, "created_at": "Wed Apr 29 19:01:26 +0000 2020", "full_text": "If an employee was unable to work on final day prior to lockdown because they had a shift elsewhere is the employer within their rights not to pay furlough? If employer issued a letter stating they were being furloughed does this give them a right to furlough pay? @HMRCcustomers"}
{"id": 1255572926109224961, "created_at": "Wed Apr 29 19:01:27 +0000 2020", "full_text": "During this covid 19 everyone has something they are all going through. I’m just learning to be there for whoever I can be there for and make the most of this time. We will all come out of it."}
{"id": 1255572926536937472, "created_at": "Wed Apr 29 19:01:27 +0000 2020", "full_text": "I'm the first one out of here when the International flights resume💔😩 Coronavirus be ruining my relationship and stuff 🙄😶\n\n#COVID19 #idontwannabehere"}
{"id": 1255572939694620672, "created_at": "Wed Apr 29 19:01:30 +0000 2020", "full_text": "Hey @colin_furze idea for u, if I may be so bold. U know in lockdown we are spending time in our sheds, the contents of which are precious, then some toerag nicks them. How about building a shed that is difficult or impossible to burgle? Lots of potential for pyrotechnics too"}
{"id": 1255572940067725312, "created_at": "Wed Apr 29 19:01:30 +0000 2020", "full_text": "Dear @CMofKarnataka Sir, this lockdown was an excellent opportunity for authorities to fix all the #Bengaluru roads which have been in dilapidated condition since ages.\n\nIf you haven’t utilised it so far, still some time is left. So better late than never!"}
{"id": 1255572943700135938, "created_at": "Wed Apr 29 19:01:31 +0000 2020", "full_text": "There were three new positive cases of COVID-19 reported in Erie County, bringing the total to 87 cases, and 1,850 negative cases. #eriecountycovid19"}
{"id": 1255572956245372928, "created_at": "Wed Apr 29 19:01:34 +0000 2020", "full_text": "How is it most companies are getting forgivable loans and some grants and all this being back dated as well as laid off employees getting 100% of what they made with $600 added on top of that each week when the “essential” employees out on the front lines #coronavirus #Arkansas"}
{"id": 1255572959659515917, "created_at": "Wed Apr 29 19:01:35 +0000 2020", "full_text": "i call dibs to be first in line to get a haircut once this pandemic is over 😅@SJRJN"}
{"id": 1255572963878985731, "created_at": "Wed Apr 29 19:01:36 +0000 2020", "full_text": "I'm late for my pre-lunch nap, which means I have to reschedule my mid-afternoon nap, and now my whole day is messed up! #QuarantineLife #COVID19 #wednesdaymorning"}
{"id": 1255572968413028355, "created_at": "Wed Apr 29 19:01:37 +0000 2020", "full_text": "BREAKING NEWS | Following public opposition, the sale of cigarette and tobacco products will remain banned under level 4 lockdown restriction."}
{"id": 1255572972418539521, "created_at": "Wed Apr 29 19:01:38 +0000 2020", "full_text": "As I talk through #COVID19 with students in my courses this week, I have been thankful to offer them the work of @DulueMbachu @HalimaGikandi @NnimmoB @HeikeBecker14 @nssylla @Apollos1980 @ROAPEjournal @africasacountry on how the crisis is playing out across Africa. Links below!"}
{"id": 1255572972590546947, "created_at": "Wed Apr 29 19:01:38 +0000 2020", "full_text": "Government wants to send children back to school. While some of their parents stay at home not allowed to go to work. It's like sending kids to war while adults get to hide. #AttentionMinisterOfDBE"}
{"id": 1255572972783403015, "created_at": "Wed Apr 29 19:01:38 +0000 2020", "full_text": "If you’re asleep tonight &amp; you suddenly feel a presence in your bedroom, something against your face, that’ll be #Tory clan swabbing you to reach their panicked 100,000 tests a day that #MattHancock swore was achievable by the end of the MONTH #coronavirusUK #COVIDー19UK #Testing"}
{"id": 1255572972896690176, "created_at": "Wed Apr 29 19:01:38 +0000 2020", "full_text": "We just chatted with @Tparkes19 and had a fricken blast! A legitimate pro who was dominating over in Germany before #COVID19 Episode #31 will feature him next Thursday! #athleticthursdays"}
{"id": 1255572997710196738, "created_at": "Wed Apr 29 19:01:44 +0000 2020", "full_text": "All my business owner friends. If you dealing with the SBA for covid relief funds. ITS AN ABSOLUTE SHIT SHOW OVER THERE. Good luck!"}
{"id": 1255573001946501127, "created_at": "Wed Apr 29 19:01:45 +0000 2020", "full_text": "Got Entourage on the planner, lockdown just got even better, oh I’ve missed them Ari Gold rants and insults."}
{"id": 1255573005998186498, "created_at": "Wed Apr 29 19:01:46 +0000 2020", "full_text": "Miranda was all freakin out and worried about corona until i reminded her that bad things happen to other people not us"}
{"id": 1255573006883176450, "created_at": "Wed Apr 29 19:01:46 +0000 2020", "full_text": "Per tourney director John Karedes: Due to the COVID-19 pandemic, the 2020 @dicksopengolf has been CANCELED. The tournament would've began Friday, Aug. 14. More to come at 6 on @NewsChannel34"}
{"id": 1255573010704068608, "created_at": "Wed Apr 29 19:01:47 +0000 2020", "full_text": "Are you fucking kidding me? \n\n@CFL \n@JustinTrudeau \n\nLet’s support those who need help the most.  Like single parents, frontline workers, working poor, the hungry, the dying and organisations who help those in need.\n\n#Disgusting \n#COVID19\n#ShameOnYou"}
{"id": 1255573011031261192, "created_at": "Wed Apr 29 19:01:47 +0000 2020", "full_text": "#Day 3 let's go #TeamRed\n#30DaysofCrowdsource\nLet's get busy while on #lockdown \n#crowdsource"}
{"id": 1255573031558287369, "created_at": "Wed Apr 29 19:01:52 +0000 2020", "full_text": "Sad to see 2nd Govt batch of Covid 19 funding for Halton last night, 18.2 % less than first. A reduction from £4.3M to £3.5M. The first batch of funding was based on need, this allocation is not, but population. So wealthier Cheshire East gets £1.3M (18%) more. #SameOldTories"}
{"id": 1255573040391389187, "created_at": "Wed Apr 29 19:01:54 +0000 2020", "full_text": "Deaths from coronavirus in the US have crossed 60,000"}
{"id": 1255573043570774023, "created_at": "Wed Apr 29 19:01:55 +0000 2020", "full_text": "Stay at home, only this way , we can overcome the Coronavirus…\n\nWe can figure out how to overcome alcoholism after.\n\n😂 — sad but true."}
{"id": 1255573060515758081, "created_at": "Wed Apr 29 19:01:59 +0000 2020", "full_text": "We did all this for nothing!! #coronavirus #hoax"}
{"id": 1255573060704448512, "created_at": "Wed Apr 29 19:01:59 +0000 2020", "full_text": "The curve should’ve flattened by now so there is no reason to hyper-focus on corona (Chinese virus) any longer as if it’s the sole way people will die or get sick. If only millennials acted like this towards STDs."}
{"id": 1255573060859691008, "created_at": "Wed Apr 29 19:01:59 +0000 2020", "full_text": "Brazil reports 5,000 dead from COVID. By the 12X minimum underreporting factor, it's 60,000. I would put it at something like 200,000 now."}
{"id": 1255573064533803009, "created_at": "Wed Apr 29 19:02:00 +0000 2020", "full_text": "are getting nothing but have to help pay all this shit back? Seems everyone is coming out on top with my tax money except for me and my “essential” coworkers. It’s bullshit!!! We should get something for risking our lives every day!!! #COVIDー19 #coronavirus"}
{"id": 1255573068770160642, "created_at": "Wed Apr 29 19:02:01 +0000 2020", "full_text": "Yet another ridiculous load of nonsense about why lockdown shouldn't apply earlier today. Formulating a theory about those who find it a complete affront to have to modify their behaviour. It's going in my future bestseller What It Was Like To Be In Local Govt During #COVID__19"}
{"id": 1255573073136431104, "created_at": "Wed Apr 29 19:02:02 +0000 2020", "full_text": "Corona just messed up my potential  date life 🤦🏽‍♀️"}
{"id": 1255573086855999489, "created_at": "Wed Apr 29 19:02:05 +0000 2020", "full_text": "This #Lockdown has made it clear, sex of for the married, those trying to get it out of marriage, end up getting infected. 😂"}
{"id": 1255573094296702977, "created_at": "Wed Apr 29 19:02:07 +0000 2020", "full_text": "even when texas open back up i feel like if u can work from home and still be straight you should stay inside for a minute bruh"}
{"id": 1255573099082330113, "created_at": "Wed Apr 29 19:02:08 +0000 2020", "full_text": "Everyone needs to cut @USPS a break. They are the only ones willing to deliver to rural areas. Most of your packages from FedEx and UPS are handed to them. If they go down all others will go with them. #Covid19 #Usps #Trump #Coronavirus"}
{"id": 1255573103037612032, "created_at": "Wed Apr 29 19:02:09 +0000 2020", "full_text": "Things learned during this #pandemic...I need to do a better job practicing #FIFO (first in, first out) in our office #kitchen. #stalecrackers aren’t tasty!"}
{"id": 1255573107265335296, "created_at": "Wed Apr 29 19:02:10 +0000 2020", "full_text": "if your favorite book is the alchemist please stay 6ft away from me even after the pandemic ends"}
{"id": 1255573111526887425, "created_at": "Wed Apr 29 19:02:11 +0000 2020", "full_text": "Destined to not go to Mexico! 🤨 🇲🇽 \n\nFirst strike was Thomas Cook\nSecond strike was Coronavirus\nThird strike is surely death and I’m putting a jinx on it."}
{"id": 1255573115570196488, "created_at": "Wed Apr 29 19:02:12 +0000 2020", "full_text": "COVID is stressing me tf out right now trying to find bridal shops open to get my bridesmaid their dresses. \nI literally have only 24 weeks left to figure this shit out"}
{"id": 1255573123870621696, "created_at": "Wed Apr 29 19:02:14 +0000 2020", "full_text": "Got my stimulus check today. It’s more than the monthly check I get on Social Security. \nI feel guilty for not feeling thankful- being tossed into a Pandemic- stuck in my home- it’s not worth 1,200confined for a year unable to hug my grands. I don’t have that many years left.😞"}
{"id": 1255573131722399748, "created_at": "Wed Apr 29 19:02:16 +0000 2020", "full_text": "Since lockdown started I've smoked hubbly almost every other day, jwale I'm getting worried. Has anyone ever died from it or just got ill? Because at this point i think I'm addicted. 😓😬😭"}
{"id": 1255573136445235201, "created_at": "Wed Apr 29 19:02:17 +0000 2020", "full_text": "#AskAGBarr When will Bill Gates be stopped from creating and funding these pandemics and when will the CDC, WHO, and the NIH be held accountable for coverups and vaccine injuries and deaths???"}
{"id": 1255573141008646148, "created_at": "Wed Apr 29 19:02:18 +0000 2020", "full_text": "The only plus about this pandemic is being able to take virtual college visits without leaving ur bedroom or spending money to travel"}
{"id": 1255573148608524289, "created_at": "Wed Apr 29 19:02:20 +0000 2020", "full_text": "I'm starting to think Covid showed up because @CurseOfOak is getting too close... Grrr!!! No doubt it will delay things this year."}
{"id": 1255573152903639041, "created_at": "Wed Apr 29 19:02:21 +0000 2020", "full_text": "Goodness it's lockdown day 57 for me."}
{"id": 1255573153616551936, "created_at": "Wed Apr 29 19:02:21 +0000 2020", "full_text": "Good to see @BrookeBCNN back. #COVID19"}
{"id": 1255573160994447363, "created_at": "Wed Apr 29 19:02:23 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255573166111494151, "created_at": "Wed Apr 29 19:02:24 +0000 2020", "full_text": "RTE is currently interviewing the sign language interpreter who'll interpret the COVID briefing. I really don't like how they're delaying this."}
{"id": 1255573166123937793, "created_at": "Wed Apr 29 19:02:24 +0000 2020", "full_text": "Seems those who have increased their intake of alcohol have been testing negative for the Covid virus 🤔\n\nDATA DATA DATA DATA does not yet include all variables 🤷🏻‍♀️"}
{"id": 1255573170007965697, "created_at": "Wed Apr 29 19:02:25 +0000 2020", "full_text": "I spent too much time reading comments on a post about Corona Virus today. I just have one question. How are people sooooo dumb. Just how have they survived this long being so dumb."}
{"id": 1255573170008084482, "created_at": "Wed Apr 29 19:02:25 +0000 2020", "full_text": "US Water Alliance CEO @radhikafox speaks on behalf of @TheValueofWater and says that this year’s poll, Value of Water Index, was conducted in March during the hit of #Covid19 and shows what American voters were thinking. #WaterWeek2020Webinar #WaterWeek2020 #ValueWater"}
{"id": 1255573182532276225, "created_at": "Wed Apr 29 19:02:28 +0000 2020", "full_text": "Lewis Capaldi and Niall Horan are working on music together during lockdown The 'Someone You Loved' hitmaker and former One Direction star have become good friends and they've been using their time at home due to the"}
{"id": 1255573182708420610, "created_at": "Wed Apr 29 19:02:28 +0000 2020", "full_text": "I'm going to spend many dollars at applebees when it opens to sit inside. I am currently supporting small business restaurants but when the lockdown is over, i'm getting many half price apps."}
{"id": 1255573182792241153, "created_at": "Wed Apr 29 19:02:28 +0000 2020", "full_text": "Already got the fear from the post lockdown night out"}
{"id": 1255573186562928642, "created_at": "Wed Apr 29 19:02:29 +0000 2020", "full_text": "After the pandemic I’m traveling more"}
{"id": 1255573187213082625, "created_at": "Wed Apr 29 19:02:29 +0000 2020", "full_text": "Ya no es divertido ir al super en estos tiempos de covid ):"}
{"id": 1255573187246657542, "created_at": "Wed Apr 29 19:02:29 +0000 2020", "full_text": "Luke Rockhold front kicked a crackhead trying to spit corona virus at him. this actually happened."}
{"id": 1255573195626885121, "created_at": "Wed Apr 29 19:02:31 +0000 2020", "full_text": "15000 plus cases and rising in #Pakistan \nThere is no option but to stick to a strict version of smart #lockdown \n#lockdownpakistan \n#CoronaVirusPakistan"}
{"id": 1255573198936178691, "created_at": "Wed Apr 29 19:02:32 +0000 2020", "full_text": "so many of the ads on TV are not advertising~the commercials are all about encouraging 'social distancing' and praising HC &amp; other front line people. I just love 99% of the ads are like that~"}
{"id": 1255573199330275330, "created_at": "Wed Apr 29 19:02:32 +0000 2020", "full_text": "Cancer ♋️ season is quickly approaching and imma need this coronavirus shit to GTFO"}
{"id": 1255573202669056006, "created_at": "Wed Apr 29 19:02:33 +0000 2020", "full_text": "There's something so American about hearing \"people are at risk of going hungry or becoming homeless due to not being able to work during a pandemic\" and instead of thinking \"oh thats awful, we should help them!\" thinking \"oh thats awful. We should make them get back to work!\""}
{"id": 1255573203801395201, "created_at": "Wed Apr 29 19:02:33 +0000 2020", "full_text": "man this coronavirus needs to end I want my engagement ring back"}
{"id": 1255573211653255168, "created_at": "Wed Apr 29 19:02:35 +0000 2020", "full_text": "Glad to be home some right idiots in this world. STAY THE F**K AT HOME it’s not rocket science 🙄"}
{"id": 1255573212416536576, "created_at": "Wed Apr 29 19:02:35 +0000 2020", "full_text": "#AskAGBarr  Serious question:  If you are going to send your dogs after states that have stay-at-home restrictions, why are you not also going after states that are putting people at risk by not adhering to safety recommendations by the medical experts?"}
{"id": 1255573229416185863, "created_at": "Wed Apr 29 19:02:39 +0000 2020", "full_text": "A gun to your throat or this beans? 😭😭\nMe: this beans ( In sweat and tears)\nThank God I can cook.\nCovid-19, you did me 😢😢😢"}
{"id": 1255573229508444165, "created_at": "Wed Apr 29 19:02:39 +0000 2020", "full_text": "Pharmacists+Medicine=Life\nI am a registered allopathic pharmacist. I am ready to serve the nation in the current COVID 19 pandemic situations. Kindly use my services and let me serve the nation.\n@myogioffice @PMOIndia @UPGovt @drdwivedisatish @AmitShah @Cdosid1 @dmsid1 @ajtak"}
{"id": 1255573229684457472, "created_at": "Wed Apr 29 19:02:40 +0000 2020", "full_text": "Socialists always need to create an enemy to justify their terror campaigns. \n\nCommunism didn't work, they became communists;\nGlobal Warming didn't work, its junk science;\nCovid19 ... Socialists and Democrats new enemy.\n\nSTAND FOR DEMOCRACY, NOT DEMOCRATS!"}
{"id": 1255573232738013185, "created_at": "Wed Apr 29 19:02:40 +0000 2020", "full_text": "In addition to white privilege, we forget class privilege, that we in affluent portions of the United States take for granted many aspects of our lifestyles which make social distancing possible"}
{"id": 1255573240770179072, "created_at": "Wed Apr 29 19:02:42 +0000 2020", "full_text": "I totally agree that “I’m cutting off anyone who didn’t text me during lockdown” is extreme but like....also try to keep in some sort of touch with your close friends lol that is not asking too much"}
{"id": 1255573245018939393, "created_at": "Wed Apr 29 19:02:43 +0000 2020", "full_text": "FCS is looking for volunteers ! We are in need of individuals who would like to help feed families in need . Please let me know if you would like to volunteer!! #ul20 #ul21 #ul22 #ul23 #ul24 #ul #ulgetinvolved #communityservice #COVIDー19"}
{"id": 1255573249364242432, "created_at": "Wed Apr 29 19:02:44 +0000 2020", "full_text": "So people who smoke are less likely to die than fat people from COVID19"}
{"id": 1255573250429648897, "created_at": "Wed Apr 29 19:02:44 +0000 2020", "full_text": "If Boris Johnson doesn't call his son Covid he's missed a trick. #COVID19 #babyboy #BorisJohnson"}
{"id": 1255573253504065536, "created_at": "Wed Apr 29 19:02:45 +0000 2020", "full_text": "Crossing #TheTipsyOak off my list of destinations in Arlington. Defying a court order and endangering patrons during a pandemic means you can't be trusted with safety and health standards ever. #NoMas #COVID19 #visit_arlington"}
{"id": 1255573257400528900, "created_at": "Wed Apr 29 19:02:46 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255573262366576640, "created_at": "Wed Apr 29 19:02:47 +0000 2020", "full_text": "Comment with your self made covid-19 mask 🙈😃 #level4lockdown"}
{"id": 1255573265935933440, "created_at": "Wed Apr 29 19:02:48 +0000 2020", "full_text": "// Hello everyone, as you already know there is a pandemic of a horrible virus which is causing the death of millions of people. The other day I told you that I disconnected one day since I wasn't feeling very good and I had some difficult issues in my life."}
{"id": 1255573266061766658, "created_at": "Wed Apr 29 19:02:48 +0000 2020", "full_text": "i just wanna get my nails done please stay at home"}
{"id": 1255573266393182217, "created_at": "Wed Apr 29 19:02:48 +0000 2020", "full_text": "I spent today reading, playing Ludo online and playing UNO with my family. A lockdown day well spent."}
{"id": 1255573270801203200, "created_at": "Wed Apr 29 19:02:49 +0000 2020", "full_text": "online discussion with my sv, who is currently in charged as specialist for covid19 ward, the disease itself is very self limiting to most of the ppl. the mortality rate in our country is obviously low, 1% of the confirmed cases. what makes it dangerous is that it is highly-"}
{"id": 1255573295736295424, "created_at": "Wed Apr 29 19:02:55 +0000 2020", "full_text": "Bardigang goin out sad 😭 the only music they got is hed obnoxiously yelling Coronavirus"}
{"id": 1255573304578113536, "created_at": "Wed Apr 29 19:02:57 +0000 2020", "full_text": "The Repair Shop feels like a great big warm hug... 🤗and we all know how that feels especially during lockdown 😊😍"}
{"id": 1255573304812941313, "created_at": "Wed Apr 29 19:02:57 +0000 2020", "full_text": "lockdown? we don't know her."}
{"id": 1255573308147486724, "created_at": "Wed Apr 29 19:02:58 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255573308357201922, "created_at": "Wed Apr 29 19:02:58 +0000 2020", "full_text": "As if covid-19 hasn't ruined my life enough, girls hol is cancelled, thanks, crying now🥺"}
{"id": 1255573312081661954, "created_at": "Wed Apr 29 19:02:59 +0000 2020", "full_text": "If We Are To Sacrifice One Nigeria MUSICIAN to End CORONA VIRUS\n\n WHO WIL YOU PICK?? 🤔"}
{"id": 1255573312475971584, "created_at": "Wed Apr 29 19:02:59 +0000 2020", "full_text": "To all my friends please don't take this Coronavirus lightly, it's a killer. It Don't matter who you are!"}
{"id": 1255573316347269121, "created_at": "Wed Apr 29 19:03:00 +0000 2020", "full_text": "How long do you think we can really stay at home?\nBecause if we're talking facts, we're either waiting for :\n- a vaccine to be made and readily available\n- all the people currently with the virus to die.\n- all the people with the virus to recover.\n💔"}
{"id": 1255573320365477890, "created_at": "Wed Apr 29 19:03:01 +0000 2020", "full_text": "Please go ..\n#coronavirus \n#COVID19"}
{"id": 1255573324761006080, "created_at": "Wed Apr 29 19:03:02 +0000 2020", "full_text": "#AskAGBarr Why are you continuing to allow Fauci and the CDC to lie to the American people?"}
{"id": 1255573324954046469, "created_at": "Wed Apr 29 19:03:02 +0000 2020", "full_text": "Why has @Postmates still not expanded their delivery zones in the face of a pandemic?! Every other delivery service has."}
{"id": 1255573328883937280, "created_at": "Wed Apr 29 19:03:03 +0000 2020", "full_text": "wanted to get five guys but due to social distancing i could only get two guys who are six feet apart"}
{"id": 1255573333439021056, "created_at": "Wed Apr 29 19:03:04 +0000 2020", "full_text": "if you’re “looking” on grindr during a pandemic, you have the blood of thousands on your hands"}
{"id": 1255573337792819202, "created_at": "Wed Apr 29 19:03:05 +0000 2020", "full_text": "Its raining here folks. Electricity has gone to its mother. \nWilliam Ruto \nCorona"}
{"id": 1255573345950629900, "created_at": "Wed Apr 29 19:03:07 +0000 2020", "full_text": "Thanks #coronavirus, you just made a $20 Bill a weapon... I whipped it out my pocket to pay for some Double Bubble and everyone freaked like I pulled a machine gun out on them and they told me to leave.. #2020CANSUCKIT"}
{"id": 1255573354011963392, "created_at": "Wed Apr 29 19:03:09 +0000 2020", "full_text": "#covid #pandemic #shoutout to @telus and @TELUSsupport for keeping Canadian's connected during this #pandemic.  Your efforts make #socialdistancing less isolating. 405GB this month. #thankyou!"}
{"id": 1255573355127885830, "created_at": "Wed Apr 29 19:03:09 +0000 2020", "full_text": "My wife has another zoom party planned for tomorrow and I might kill myself. #COVIDー19"}
{"id": 1255573362820161536, "created_at": "Wed Apr 29 19:03:11 +0000 2020", "full_text": "Thanks to @c4football for keeping me working hard whilst we’re in this lockdown #StayHomeSaveLives #FootballsStayingHome ⚽️💙"}
{"id": 1255573388350812160, "created_at": "Wed Apr 29 19:03:17 +0000 2020", "full_text": "coronavirus really said let's put all of your family problems in perfect conditions that let them grow and then shove them under a microscope"}
{"id": 1255573392255836160, "created_at": "Wed Apr 29 19:03:18 +0000 2020", "full_text": "i want u to want me as much as u want lockdown to end , is that too much to ask"}
{"id": 1255573392532504577, "created_at": "Wed Apr 29 19:03:18 +0000 2020", "full_text": "Raj deep Sir Desai is trying his level best to keep Kamala Hasan awake in his recording on covid -19.It is time that we should think positive and support every measure taken by government in state or center and give service to people in everypossible way."}
{"id": 1255573396433362945, "created_at": "Wed Apr 29 19:03:19 +0000 2020", "full_text": "\"Let's appreciate the efforts of our national carrier PIA who is doing tremendous job during the pandemic. Bringing back stranded passengers across the globe with special flights being operated. Flight crew and employees are risking their life just for the sake of Pakistanis."}
{"id": 1255573401068097536, "created_at": "Wed Apr 29 19:03:20 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255573404910063619, "created_at": "Wed Apr 29 19:03:21 +0000 2020", "full_text": "A1. Google \"pandemic unemployment assistance [your state]\" to get to a good starting point on filing for benefits you're entitled to. #AskReuters"}
{"id": 1255573408642936832, "created_at": "Wed Apr 29 19:03:22 +0000 2020", "full_text": "lockdown has made me realise my teachers are lazy"}
{"id": 1255573409351774211, "created_at": "Wed Apr 29 19:03:22 +0000 2020", "full_text": "After Corona passes niggas need to put they iPhone away and go outside and get they ass beat like they Daddy used to."}
{"id": 1255573413676138496, "created_at": "Wed Apr 29 19:03:23 +0000 2020", "full_text": "Wegen #COVID19 Home Office? Das ist doch nur Bekämpfung des Symptoms Mensch. Da braucht es radikalere Ansätze. \n\nAb in den Computer! Auf in die Matrix!"}
{"id": 1255573417107038210, "created_at": "Wed Apr 29 19:03:24 +0000 2020", "full_text": "DIV1 is a virus detected along the east coast of China. The virus is targeting on shell fish and causing the reduction of production.  It was first recorded on December, 2014 on “China Fishing Year Book”."}
{"id": 1255573417786572804, "created_at": "Wed Apr 29 19:03:24 +0000 2020", "full_text": "#Pubs allegedly to limit customers to 3 drinks.... everyone walking in asking for 3 pints of whisky neat 😅 #lockdown"}
{"id": 1255573417849491462, "created_at": "Wed Apr 29 19:03:24 +0000 2020", "full_text": "Who was on the #NAACP's virtual Town Hall last night? Did some guy keep saying it was a man-made pandemic?\nWas it the president?"}
{"id": 1255573438648979458, "created_at": "Wed Apr 29 19:03:29 +0000 2020", "full_text": "If Obama was in office rn..He would've just done a cheeky wee done strike and boom.. No more coronavirus"}
{"id": 1255573451001266176, "created_at": "Wed Apr 29 19:03:32 +0000 2020", "full_text": "Social Distancing won’t be so bad once my mom opens her pool and I can layout all day."}
{"id": 1255573454851629060, "created_at": "Wed Apr 29 19:03:33 +0000 2020", "full_text": "Pandemic aside, 2020 has given us some golden memes"}
{"id": 1255573459905757184, "created_at": "Wed Apr 29 19:03:34 +0000 2020", "full_text": "Will KadzaSmall be able to get back his momentum after lock down? Kana the was on 🔥🔥"}
{"id": 1255573463651069953, "created_at": "Wed Apr 29 19:03:35 +0000 2020", "full_text": "Can someone explain to me why y’all are blaming the “Covid-19 deaths” on Trump?"}
{"id": 1255573471570116608, "created_at": "Wed Apr 29 19:03:37 +0000 2020", "full_text": "[NSFW] forced by Master to return to work during a pandemic or starve to death (findom)"}
{"id": 1255573475747598336, "created_at": "Wed Apr 29 19:03:38 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1255573476330688518, "created_at": "Wed Apr 29 19:03:38 +0000 2020", "full_text": "🚨🚨🚨REOPENING UPDATE 🚨🚨🚨\nTo the residents of Centre County: you have done a fantastic job at flattening the curve through social distancing, wearing your masks, and washing your hands. These practices, while difficult, have been effective."}
{"id": 1255573480277450752, "created_at": "Wed Apr 29 19:03:39 +0000 2020", "full_text": "So guys a few months back before this COVID-19 Sadly took our lives I took this girl on a date to Tesco bought her a meal deal even treated her the extra 30p for a full sugar coke and I never heard from her again I hate gold diggers"}
{"id": 1255573484786388995, "created_at": "Wed Apr 29 19:03:40 +0000 2020", "full_text": "Un #attodamore al tempo del #coronavirus? E' un apostrofo rosa tra le parole \"conto corrente\"\n😁😁\n#COVID19 #contebugiardo #CONTEDIMETTITI #CONTEBUFFONE"}
{"id": 1255573488410284041, "created_at": "Wed Apr 29 19:03:41 +0000 2020", "full_text": "I have not heard any plan to move forward other than wear a mask and practice social distancing. These have been the federal guidelines for months. What are we paying Dewine and Husted for ???"}
{"id": 1255573493271445506, "created_at": "Wed Apr 29 19:03:42 +0000 2020", "full_text": "Corona is a b****"}
{"id": 1255573496777838595, "created_at": "Wed Apr 29 19:03:43 +0000 2020", "full_text": "Man I just wanna graduate with my friends and see my clients :((( seriously i cannot stress this enough FUCK COVID and fuck the media and fuck the government"}
{"id": 1255573505032310785, "created_at": "Wed Apr 29 19:03:45 +0000 2020", "full_text": "Of the following viruses\n►229E\n►NL63\n►OC43\n►HKU1\n►MERS-CoV, a virus that causes Middle East respiratory syndrome (MERS)\n►SARS-CoV, a virus that causes severe acute respiratory syndrome (SARS)\n►SARS-CoV-2, which causes COVID-19\n\n-There are no positive antiviral treatments"}
{"id": 1255573505179082754, "created_at": "Wed Apr 29 19:03:45 +0000 2020", "full_text": "they gone play the mayor stay at home message on the radio with Toosie Slide playing over it lmaoooo I damn sure ain’t listening to what she saying now"}
{"id": 1255573509746634752, "created_at": "Wed Apr 29 19:03:46 +0000 2020", "full_text": "So...Tim Martin wants all Wetherspoon's pubs open by June.\n\nDo us all a favour and boycott them.\n\nDon't get coronavirus and die whilst lining the pockets of that greedy unprincipled fecker....\n\n#boycottwetherspoons"}
{"id": 1255573510195261440, "created_at": "Wed Apr 29 19:03:46 +0000 2020", "full_text": "•All agriculture sectors will re - open.\n*Subject to Health measures , social distancing and the required phased  health protocols #Level4Restrictions #Sabcnews #Covid19SA"}
{"id": 1255573518294691843, "created_at": "Wed Apr 29 19:03:48 +0000 2020", "full_text": "My friend just lost his father to COVID. A healthy, well-respected middle-aged man I’ve known since I was a teenager.  \n\nThis is gutting and I log in to twitter and I feel like I’m existing on a whole other dimension from everybody else."}
{"id": 1255573518672171008, "created_at": "Wed Apr 29 19:03:48 +0000 2020", "full_text": "My anxiety levels are high with all this talk about opening the city. I don’t know. I actually liked the “peaceful” state the city was in. The fact that the COVID cases are still increasing in KC scares me."}
{"id": 1255573518688948228, "created_at": "Wed Apr 29 19:03:48 +0000 2020", "full_text": "A sad soul can kill quicker than a germ #COVIDー19"}
{"id": 1255573526326771712, "created_at": "Wed Apr 29 19:03:50 +0000 2020", "full_text": "Okay tf\nI was left to believe that bts were cancelling their concerts because of coronavirus n now apparently they're still on?"}
{"id": 1255573530298597376, "created_at": "Wed Apr 29 19:03:51 +0000 2020", "full_text": "Chinese online classes are targeting U.S. kids with their propaganda. Communist Party-linked firm donated courses amid the China coronavirus shutdown. #COVID19"}
{"id": 1255573534958669825, "created_at": "Wed Apr 29 19:03:52 +0000 2020", "full_text": "OneBlood is collecting plasma from recovered Coronavirus patients to be used as a potential treatment option.\nTreatment is called COVID-19 convalescent plasma-it’s experimental therapy the Food &amp; Drug Adm has given emergency permission to use for critically ill COVID-19 patients."}
{"id": 1255573542953005061, "created_at": "Wed Apr 29 19:03:54 +0000 2020", "full_text": "I keep forgetting that Ke lockdown, the way keleng le introvert ka teng."}
{"id": 1255573543003267078, "created_at": "Wed Apr 29 19:03:54 +0000 2020", "full_text": "Screw 5g and covid, the only conspiracy is people claiming to actually understand this season of @WestworldHBO #Westworld"}
{"id": 1255573547856076802, "created_at": "Wed Apr 29 19:03:55 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255573568227696640, "created_at": "Wed Apr 29 19:04:00 +0000 2020", "full_text": "Last night, the Board voted (5-0) to permanently close Perry ES at the end of 2019-20 school year. This is not related to COVID-19 but addresses declining student enrollment and supports the district's adopted fiscal stability plan. (1 of 2)"}
{"id": 1255573568894763018, "created_at": "Wed Apr 29 19:04:00 +0000 2020", "full_text": "Successful social distancing drop off today! I got to see and talk to 13/15 of my students! My heart couldn’t be any more full, and I couldn’t be happier! 🥰"}
{"id": 1255573572271124483, "created_at": "Wed Apr 29 19:04:01 +0000 2020", "full_text": "Aí pq que o Corona n da uma treguaaaaa que saco mano que saco"}
{"id": 1255573580743573504, "created_at": "Wed Apr 29 19:04:03 +0000 2020", "full_text": "Fantastic webinar this evening from Rob Willson on managing BDD during the lockdown - thank you so much for organising this series of talks @BABCP @BDDFoundation"}
{"id": 1255573580806529027, "created_at": "Wed Apr 29 19:04:03 +0000 2020", "full_text": "When it’s lockdown and you still don’t have enough hours in the day to do things 🤔"}
{"id": 1255573585613160449, "created_at": "Wed Apr 29 19:04:04 +0000 2020", "full_text": "Pakistan reported 1,210 cases today \nHighest so far \n#CoronaVirusPakistan \n#CoronaInPakistan \n#coronavirus"}
{"id": 1255573589371346946, "created_at": "Wed Apr 29 19:04:05 +0000 2020", "full_text": "Powell calls the coronavirus impact on low- and moderate-income communities \"heartbreaking,\" says it reinforces the need for urgent response by policy makers."}
{"id": 1255573592990904320, "created_at": "Wed Apr 29 19:04:06 +0000 2020", "full_text": "A single doctor committing suicide after having #COVID19, recovering, and going back to treating patients has been a headline for 2 days.\nIsn't the suicide rate for #Soldiers that served in Iraq and Afghanistan a few people PER DAY??"}
{"id": 1255573593234309122, "created_at": "Wed Apr 29 19:04:06 +0000 2020", "full_text": "Always so disappointed when I see/hear of people I like refuting science, flouting lockdown, campaigning for the end of lockdown. Just stick to the rules, the facts, and let’s just get this over and done with. Nobody’s happy with this, but just fucking do it."}
{"id": 1255573593242710017, "created_at": "Wed Apr 29 19:04:06 +0000 2020", "full_text": "I feel for the people who want to re-open states cause they need work, but imo what we need is to support everyone without asking them to work, not just re-open the economy in the middle of a pandemic."}
{"id": 1255573593569800193, "created_at": "Wed Apr 29 19:04:06 +0000 2020", "full_text": "Thought I just had: I bet whisky soaked prunes would be really good. #QuarantineLife"}
{"id": 1255573598007418882, "created_at": "Wed Apr 29 19:04:07 +0000 2020", "full_text": "#COVID \n#COVID19 \n#BasicEducationDepartment \n#wednesdaymorning \n#Cigarettesmustfall \n#blacktwitterSA \n#BlackTwitter \n#CyrilRamaBillion\n#coronavirus\n#level4lockdown\n#AttentionMinisterOfDBE\n\nWho is happy with cigarette ban?"}
{"id": 1255573601564135425, "created_at": "Wed Apr 29 19:04:08 +0000 2020", "full_text": "Is breaking out a symptom of corona because I think I got it"}
{"id": 1255573602575028227, "created_at": "Wed Apr 29 19:04:08 +0000 2020", "full_text": "Sem querer eu dei match no tinder com o coronavirus e agr ele ta me mandando msg meu pai"}
{"id": 1255573602579218439, "created_at": "Wed Apr 29 19:04:08 +0000 2020", "full_text": "I’m just trynna leave work and Drink my Corona"}
{"id": 1255573610170892288, "created_at": "Wed Apr 29 19:04:10 +0000 2020", "full_text": "Now that the lockdown keeps extending . I would hate to be vattin n sittin with a partner and family 💀💀💀💀"}
{"id": 1255573614327447552, "created_at": "Wed Apr 29 19:04:11 +0000 2020", "full_text": "So so so grateful for my work besties 💗💗 making lockdown bearable"}
{"id": 1255573615405412358, "created_at": "Wed Apr 29 19:04:11 +0000 2020", "full_text": "New York City Central Park has an estimated land value of over $512,000,000,000! #RealEstate #realty #stocks #market #success #Entrepreneurship #business #COVIDー19 #realestateinvestor #realestatetips #SmallBusinesses #commercialrealestate #real #estate"}
{"id": 1255573619134128129, "created_at": "Wed Apr 29 19:04:12 +0000 2020", "full_text": "The number of people willing to believe 2 docs from a walk-in clinic in Bakersfield who “publish” their “study” via YouTube over the NIH, WHO, CDC, AMA (who are all pretty aligned and all EXIST to detect, treat, and prevent disease) blows my mind. I may have to delete Facebook."}
{"id": 1255573623454212102, "created_at": "Wed Apr 29 19:04:13 +0000 2020", "full_text": "It’s a beautiful day but let’s not forget the virus still going on so STAY TF HOME."}
{"id": 1255573630769139712, "created_at": "Wed Apr 29 19:04:15 +0000 2020", "full_text": "🔔Facebook and Tesla earnings after the bell🔔\n\n#TheWatchList 👉 Sarah Robak discusses the COVID-19 impact on each company and previews the respective reports. $FB $TSLA"}
{"id": 1255573635768647685, "created_at": "Wed Apr 29 19:04:16 +0000 2020", "full_text": "panic buy continues"}
{"id": 1255573640088743936, "created_at": "Wed Apr 29 19:04:17 +0000 2020", "full_text": "as of now its not just covid who can kill ppl but also mental breakdown."}
{"id": 1255573640457990153, "created_at": "Wed Apr 29 19:04:17 +0000 2020", "full_text": "According to the chief Georgian🇬🇪 infectious disease specialist Tengiz Tsertsvadze, Hydroxychloroquine was given to nearly 300 COVID-19 patients in the clinical setting. No serious side effects was detected in any of them. #Hydroxychloroquine #COVID"}
{"id": 1255573648498405381, "created_at": "Wed Apr 29 19:04:19 +0000 2020", "full_text": "katie price my crazy life,  gemma Collins lockdown diva... Give us a fucking rest will ya you money grabbing good for nothing fucktards!!!!"}
{"id": 1255573648624291842, "created_at": "Wed Apr 29 19:04:19 +0000 2020", "full_text": "I was v. surprised at BBC news top headline nearly all day on their web today announcing birth of PM's baby. Don't get me wrong, fair for it be on the page somewhere, but as the main headline for hours? Wasn't lockdown grumpy either, so its not a gripe, just common sense."}
{"id": 1255573656723271680, "created_at": "Wed Apr 29 19:04:21 +0000 2020", "full_text": "If I ever need a new career, I’m going into barbering. The first home haircut turned out surprisingly decent. #StayHome  #HomeHairstyleChallenge"}
{"id": 1255573659957317640, "created_at": "Wed Apr 29 19:04:22 +0000 2020", "full_text": "Holy perplexing Batman! The @PaHouseDems ALL voted against having the governor put together a plan for #COVIDー19 #testing ... after consistently talking about the need for #TestingForCovid19 - @RepBryanCutler reminded the members, we all work for the people, not the governor"}
{"id": 1255573660208893953, "created_at": "Wed Apr 29 19:04:22 +0000 2020", "full_text": "same people only write \"lockdown\" because they can't spell \"kwarinteen\""}
{"id": 1255573668501037056, "created_at": "Wed Apr 29 19:04:24 +0000 2020", "full_text": "Just cooked the nicest meal since lockdown... Liver and onions, gravy, mashed potatoes and garden peas.\n\nSimply delicious!"}
{"id": 1255573668555603970, "created_at": "Wed Apr 29 19:04:24 +0000 2020", "full_text": "They like saying people are beginning to work from home... corporate is only doing this cause it’s COVID. They won’t adopt this... 9-5 haaks"}
{"id": 1255573669134417924, "created_at": "Wed Apr 29 19:04:24 +0000 2020", "full_text": "Today's COVID-19 briefing is set to begin shortly. View live coverage via @cayCompass FB page"}
{"id": 1255573669641887745, "created_at": "Wed Apr 29 19:04:24 +0000 2020", "full_text": "Want a house. Want a new car. Want to see my boyfriend. Lockdown needs to end fast"}
{"id": 1255573677145493504, "created_at": "Wed Apr 29 19:04:26 +0000 2020", "full_text": "The real rockstars of this lockdown are my granny and her mate 😭 these Huns have been popping bottles every week, nothing has changed shame"}
{"id": 1255573677711605761, "created_at": "Wed Apr 29 19:04:26 +0000 2020", "full_text": "Overheard: “I hear seagulls-whoever is by the sea, mute your phone.” #COVID19 #virtualwork"}
{"id": 1255573677908922368, "created_at": "Wed Apr 29 19:04:26 +0000 2020", "full_text": "Bro Batman just sent a nigga to the ER for breaking social distancing rules.We needa send him to a therapist"}
{"id": 1255573681948033027, "created_at": "Wed Apr 29 19:04:27 +0000 2020", "full_text": "If Mango doesn’t grow on my head after this lockdown I’ll be very amazed"}
{"id": 1255573682321190912, "created_at": "Wed Apr 29 19:04:27 +0000 2020", "full_text": "Sorry folks, looks like the actual cure for corona is pineapple on pizza. Sorry... I don't make the rules"}
{"id": 1255573685441880064, "created_at": "Wed Apr 29 19:04:28 +0000 2020", "full_text": "You have a choice .. let your kids go back to school and possibly contract the virus or let them stay at home ... The choice is simple ... Your kids life or education that's been outdated since the early 2000s"}
{"id": 1255573690227531778, "created_at": "Wed Apr 29 19:04:29 +0000 2020", "full_text": "Minister Patel spoke for 20 minutes but ddnt say anything at all\n\n#DhlaminiZuma made a l9t of sense than him #level4lockdown #COVID19"}
{"id": 1255573697932529667, "created_at": "Wed Apr 29 19:04:31 +0000 2020", "full_text": "The big motherfracking IF is IF Corona doesn’t return THIS autumn — when humanity ejaculates after being bollocksed for so long — then makes an UNEXPECTED RETURN EVEN MORE HARDCORE THAN BEFORE... it would be INSTANTLY. MILLIONS. DEAD. WE MUST PREPARE FOR THIS AS WELL. #StopCorona"}
{"id": 1255573706426003456, "created_at": "Wed Apr 29 19:04:33 +0000 2020", "full_text": "What happened to that bitch who was being locked up for being a dumb ass and saying she had coronavirus and still going out in public"}
{"id": 1255573710402129927, "created_at": "Wed Apr 29 19:04:34 +0000 2020", "full_text": "I’m still dreaming. Still planning. Still doing me. Not even social distancing with that ish. Just added spice to my life’s gumbo."}
{"id": 1255573723031187459, "created_at": "Wed Apr 29 19:04:37 +0000 2020", "full_text": "29% of all deaths of people with #covid19 in all of Colorado were in nursing homes/residential care facilities in only 2 counties......Arapahoe County and Denver County. That’s almost 3 out of every 10 deaths.\n\n#copolitics #covid19Colorado"}
{"id": 1255573723236704262, "created_at": "Wed Apr 29 19:04:37 +0000 2020", "full_text": "Failed covid test 😷"}
{"id": 1255573728135655424, "created_at": "Wed Apr 29 19:04:38 +0000 2020", "full_text": "I am really stressed out right now fuck Corona fuck quarantine fuck all this shit man"}
{"id": 1255573732245954560, "created_at": "Wed Apr 29 19:04:39 +0000 2020", "full_text": "My homegirl got Covid 19. She beat it but let me tell you, it’s real"}
{"id": 1255573732367708162, "created_at": "Wed Apr 29 19:04:39 +0000 2020", "full_text": "All my aunties telling me not to buy takeout til lockdown is completely over must not know how damn close to the edge I am 🙃 just give me that Cajun before I really lose my marbles"}
{"id": 1255573739162435585, "created_at": "Wed Apr 29 19:04:41 +0000 2020", "full_text": "#Coronavirus it's a dog and pony show."}
{"id": 1255573752475197443, "created_at": "Wed Apr 29 19:04:44 +0000 2020", "full_text": "Kusherr: The administration's response to Covid-19 is a great success story.  \n\nThey are believing their own bullshit.."}
{"id": 1255573760884776961, "created_at": "Wed Apr 29 19:04:46 +0000 2020", "full_text": "This covid shit making me wanna freeze myself in time ‘ tired of this shit"}
{"id": 1255573761488760833, "created_at": "Wed Apr 29 19:04:46 +0000 2020", "full_text": "God please freeze my bank account until this quarantine lockdown is over. \n\nSincerely,\nAn obsessive compulsive online shopping addict who’s currently perusing the lululemon website after binge-buying random shit on amazon while poor 👍🏽"}
{"id": 1255573765599252481, "created_at": "Wed Apr 29 19:04:47 +0000 2020", "full_text": "#ncyt  Ths morning I looked at a few of the other Covid-19 related stocks with a view to sticking £3k in to diversify. I ended up sticking it the only stock that is WHO approved, has full order books and a massive revenue coming in. No prizes for guessing where I invested it 😉"}
{"id": 1255573766123294720, "created_at": "Wed Apr 29 19:04:47 +0000 2020", "full_text": "If you're freely standing on the steps of your capital building under no threat of death by authorties screaming \"LIBERATE &lt;insert city here&gt;\" you're already fucking liberated because you havent been shot by a dictator for doing so\n\nNow stay the fuck home\n\n#COVID19 #ReopenAmerica"}
{"id": 1255573770233950215, "created_at": "Wed Apr 29 19:04:48 +0000 2020", "full_text": "I just called this patient to notify her , Covid19 test results were negative. She just cried and praised the Lord she was so happy 🙌🏽💕"}
{"id": 1255573773534846978, "created_at": "Wed Apr 29 19:04:49 +0000 2020", "full_text": "When they reopen businesses and factories can the people who have been working throughout the pandemic at min wage jobs (fast food, grocery,drugstore)have a couple of pd weeks off to rest and recuperate from the fear they felt everyday at work serving/fearing you?"}
{"id": 1255573773601968128, "created_at": "Wed Apr 29 19:04:49 +0000 2020", "full_text": "My mind sits somewhere between being desperate for lockdown to end and being scared for lockdown to end."}
{"id": 1255573778534293505, "created_at": "Wed Apr 29 19:04:50 +0000 2020", "full_text": "What the news isn’t telling you is that there’s more deaths from the flu than there is from COVID and we already have a vaccine for that.\n\nI’m not being insensative, I hate that people are dying from this. It’s not as bad as the media is protesting it though."}
{"id": 1255573778651738112, "created_at": "Wed Apr 29 19:04:50 +0000 2020", "full_text": "Doctors, can you clarify whether the patient Died FROM coronavirus or died WITH coronavirus???\n#coronavirus"}
{"id": 1255573782787432449, "created_at": "Wed Apr 29 19:04:51 +0000 2020", "full_text": "were the execs at netflix privy to the information there would be a pandemic? or was it just a coincidence that they release like 50 new shows during this time? not a conspiracy theorist but idk man"}
{"id": 1255573786734329861, "created_at": "Wed Apr 29 19:04:52 +0000 2020", "full_text": "Just cooked the nicest meal since lockdown... Liver and onions, gravy, mashed potatoes and garden peas.\n\nSimply delicious!"}
{"id": 1255573791092195334, "created_at": "Wed Apr 29 19:04:53 +0000 2020", "full_text": "Governor Hutchinson: Rules on alcohol for carry-out service will remain in place. #COVID19"}
{"id": 1255573791301926919, "created_at": "Wed Apr 29 19:04:53 +0000 2020", "full_text": "I went out today and I have got to say people in Tennessee are getting out. Traffic was back to Pre Coronavirus levels."}
{"id": 1255573795148005380, "created_at": "Wed Apr 29 19:04:54 +0000 2020", "full_text": "Only watching this for two reasons, 1) Cheap lockdown thrills as they are quite fit and 2) Purely to read everyone slagging them off on Twitter #mancsinmumbai"}
{"id": 1255573803729596417, "created_at": "Wed Apr 29 19:04:56 +0000 2020", "full_text": "Why punjab is less testing #COVIDー19 from some days?\nIs epidemic controlled or their is some technical issues?\npls ans @MashwaniAzhar @UsmanAKBuzdar @Dr_YasminRashid"}
{"id": 1255573807781183488, "created_at": "Wed Apr 29 19:04:57 +0000 2020", "full_text": "Coronavirus-Death-Numbers-Trutherism has all of the repugnance of 9-11-trutherism, all the danger of anti-vaxx, &amp; all the stupidity of flat-earther-ism, rolled into one, so for the next decade we’ll be asked to “open our eyes” by people whose credentials are “watched YouTube”"}
{"id": 1255573807898800130, "created_at": "Wed Apr 29 19:04:57 +0000 2020", "full_text": "Little worried by people’s thoughts for when lockdown ends and wishing for it soon. Unfortunately life will not go back to how it was at the click of a finger. It will be a slow progress of reintroduction. We must still remain sensible, protect yourself and others"}
{"id": 1255573811463888898, "created_at": "Wed Apr 29 19:04:58 +0000 2020", "full_text": "If my job fired me during this pandemic, I’d be making 35% more than what I currently make 🤔"}
{"id": 1255573811501715461, "created_at": "Wed Apr 29 19:04:58 +0000 2020", "full_text": "I haven’t needed steroids since January. Yet the week I have to move, which also happens to be during a pandemic—my body is like YES, NOW IS THE PERFECT TIME TO SUPPRESS YOUR IMMUNE SYSTEM."}
{"id": 1255573811597991936, "created_at": "Wed Apr 29 19:04:58 +0000 2020", "full_text": "3am still can't sleep because of a fcking toothache and still can't visit my dentist because of this lockdown. Ah shit can't tolerate this pain 😭"}
{"id": 1255573812000763906, "created_at": "Wed Apr 29 19:04:58 +0000 2020", "full_text": "Dang, so my state is really gonna open up this week? Figures I’d die before my career started #COVIDー19"}
{"id": 1255573815855325184, "created_at": "Wed Apr 29 19:04:59 +0000 2020", "full_text": "So tired of hearing about covid 🙄"}
{"id": 1255573820074790912, "created_at": "Wed Apr 29 19:05:00 +0000 2020", "full_text": "Who else does live commentary in their head about everything going on or is it just me? #QuarantineLife"}
{"id": 1255573820494184448, "created_at": "Wed Apr 29 19:05:00 +0000 2020", "full_text": "Can't believe it took the Corona virus to make The Flash good again."}
{"id": 1255573823778406405, "created_at": "Wed Apr 29 19:05:01 +0000 2020", "full_text": "#COVID19 test results say ya boy is negative. Thank God.🙏🏾"}
{"id": 1255573832569688071, "created_at": "Wed Apr 29 19:05:03 +0000 2020", "full_text": "I was driving along the 215 freewau in #LasVegas today near Rainbow Boulevard. Drove past a highway construction crew working in the median. 10 to 15 guys no masks, no social distancing."}
{"id": 1255573836390641667, "created_at": "Wed Apr 29 19:05:04 +0000 2020", "full_text": "Movement between provinces is for people who weren’t able to go home before lockdown. Before you all think Gov. is just gunna let ppl roam free &amp; you infect us all."}
{"id": 1255573836990480387, "created_at": "Wed Apr 29 19:05:04 +0000 2020", "full_text": ".@GovLarryHogan starts off his press conference by saying more Americans have died from COVID-19 than Vietnam War/conflict."}
{"id": 1255573837137219585, "created_at": "Wed Apr 29 19:05:04 +0000 2020", "full_text": "The press have taken a cheap stat and announced that \"US COVID19 deaths now pass Vietnam deaths\" - a totally dumb thing to say. Why compare the two. In Vietnam all but 8 of the 58,220 deaths were male, 90% white, average age 19. No similarities, no comparisons, no point"}
{"id": 1255573840471744512, "created_at": "Wed Apr 29 19:05:05 +0000 2020", "full_text": "When #COVIDー19 hits a little to close to home! 😢😢"}
{"id": 1255573849304977411, "created_at": "Wed Apr 29 19:05:07 +0000 2020", "full_text": "Ivan Velic, head coach of BC Cibona Zagreb, confirmed two days ago that the club will try to renew contracts with couple of players as soon as possible.  The club had to terminate contracts with them (one month ago) due to coronavirus crisis."}
{"id": 1255573849518813192, "created_at": "Wed Apr 29 19:05:07 +0000 2020", "full_text": "Juveline was before his time when he said “that outside dick make them hoes sick”. \n\n#quarantinelife"}
{"id": 1255573857353609216, "created_at": "Wed Apr 29 19:05:09 +0000 2020", "full_text": "The positivity news by Fauci (a drug that possibly reduces #Covid19 duration by 4 days) drives up the stock market by 600+ pts &amp; nobody thinks there's something wrong with how that works? 🤣🤣 #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1255573865675149313, "created_at": "Wed Apr 29 19:05:11 +0000 2020", "full_text": "Due to the rise in #COVID19 paitents in #AlamedaCounty our #ShelterInPlace order has been extended until may 31st. Thank you assholes who thought this was a fucking joke..."}
{"id": 1255573866509824001, "created_at": "Wed Apr 29 19:05:11 +0000 2020", "full_text": "In these times of #Lockdown a brief glimpse of Mom’s smiling face is a great energy booster."}
{"id": 1255573870163251206, "created_at": "Wed Apr 29 19:05:12 +0000 2020", "full_text": "On track to have the highest death rate in Europe? Going well eh? #covid19 #coronavirusuk #lockdownuk"}
{"id": 1255573874294640647, "created_at": "Wed Apr 29 19:05:13 +0000 2020", "full_text": "Corona virus has commanded the attention of not only the medical establishment, but the world. Anthony William #medicalmedium says viruses are behind most sickness &amp; can be eliminated through diet. Problem is: enormous $ is made through treating SYMPTOMS; no viruses/no symptoms."}
{"id": 1255573874298814465, "created_at": "Wed Apr 29 19:05:13 +0000 2020", "full_text": "i have never in my life been as productive as i am right now, doing art in exchange for fursona pins during a global pandemic"}
{"id": 1255573907773493254, "created_at": "Wed Apr 29 19:05:21 +0000 2020", "full_text": "A definition of an outbreak is more then 10 people... not 3"}
{"id": 1255573908687904773, "created_at": "Wed Apr 29 19:05:21 +0000 2020", "full_text": "Hogan going through latest numbers for coronavirus. 586 people are in intensive care statewide. Also highlighting roadmap to recovery and factors which will determine re-opening."}
{"id": 1255573908822122499, "created_at": "Wed Apr 29 19:05:21 +0000 2020", "full_text": "imagine meeting someone in five or so years and really hitting it off and then you find out they didn’t social distance during the 2020 pandemic..."}
{"id": 1255573912382996480, "created_at": "Wed Apr 29 19:05:22 +0000 2020", "full_text": "#Covid19 meet mosquito, mosquito meet Covid-19"}
{"id": 1255573916338266115, "created_at": "Wed Apr 29 19:05:23 +0000 2020", "full_text": "Just found out my uncle died from COVID-19. Shit just got real."}
{"id": 1255573916522819590, "created_at": "Wed Apr 29 19:05:23 +0000 2020", "full_text": "After this pandemic is over, I nice vacation alone is definitely needed."}
{"id": 1255573924496187393, "created_at": "Wed Apr 29 19:05:25 +0000 2020", "full_text": "even after the state opens back up. just. stay. home. you always find an excuse to be lazy every other day, now you don’t need one. this is the wrong time to find a “new hobby” or pretend like you’re going to  actually workout. couch potatoes will save lives."}
{"id": 1255573925163143170, "created_at": "Wed Apr 29 19:05:25 +0000 2020", "full_text": "Aren’t ya getting tired of being mad at people for not social distancing....people gone do what they want and you being upset won’t change that..but youre entitled to your feelings"}
{"id": 1255573929357443072, "created_at": "Wed Apr 29 19:05:26 +0000 2020", "full_text": "After the pandemic is over. \n\nImagine hearing a voice from heaven saying...\n\n\"I have taken all my children\""}
{"id": 1255573933597896706, "created_at": "Wed Apr 29 19:05:27 +0000 2020", "full_text": "Covid 19 does not supersede the Bill of Rights and especially not the first and second amendment"}
{"id": 1255573937527885824, "created_at": "Wed Apr 29 19:05:28 +0000 2020", "full_text": "“I am a recluse at present &amp; do nothing but write &amp; read &amp; read &amp; write—seeing nobody &amp; going nowhere.”\n\n―Katherine Mansfield\n\n#QuarantineLife"}
{"id": 1255573954632093696, "created_at": "Wed Apr 29 19:05:32 +0000 2020", "full_text": "Powell: after formal social distancing is gone, you will still  be left probably with a level of caution. \n\n#COVID19"}
{"id": 1255573962236534787, "created_at": "Wed Apr 29 19:05:34 +0000 2020", "full_text": "Maybe this quarantine should let you know that those who have stay home because they have to raise kids or because they are in search of a job are going through a lot too. Be kinder."}
{"id": 1255573966397341696, "created_at": "Wed Apr 29 19:05:35 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255573967118700544, "created_at": "Wed Apr 29 19:05:35 +0000 2020", "full_text": "MN Health Commissioner Jan Malcolm says 465 new COVID-19 cases reported, reflecting more testing. Of 18 new deaths, the \"majority\" in long-term care, but unlike most days she did not specify exact number. One victim was in 30's, but had \"significant underlying\" health issues."}
{"id": 1255573975746445314, "created_at": "Wed Apr 29 19:05:37 +0000 2020", "full_text": "Do you work for the #NHS in Manchester, London or Birmingham? Can you help @NHSBT meet the challenges of #COVIDー19 by volunteering to be a convalescent plasma donor?  Read on for more information about how you can help......"}
{"id": 1255573975888871425, "created_at": "Wed Apr 29 19:05:37 +0000 2020", "full_text": "one thing ive accomplished during lockdown is that i am now able to eat cereal"}
{"id": 1255573975935180805, "created_at": "Wed Apr 29 19:05:37 +0000 2020", "full_text": "Today's goal: watch all #Instagram stories!\nAnyone else being productive? #QuarantineLife"}
{"id": 1255573979714248705, "created_at": "Wed Apr 29 19:05:38 +0000 2020", "full_text": "i seriously cannot believe i missed cody jinks at calf fry because of covid19. :/"}
{"id": 1255573987305783296, "created_at": "Wed Apr 29 19:05:40 +0000 2020", "full_text": "Significantly more ppl on the road, welcome back! There's been changes since you all went into hibernation. There's no such thing as bumper to bumper traffic, the speed limit is 90, we all get where we need to be with time to spare. Dont mess this up for us. - Essentials #Corona"}
{"id": 1255573995975520256, "created_at": "Wed Apr 29 19:05:42 +0000 2020", "full_text": "Aaam can u guys tell me how to maintain social distancing frm refrigerator ?"}
{"id": 1255573996587888641, "created_at": "Wed Apr 29 19:05:42 +0000 2020", "full_text": "Fauci and Obama gave the Wuhan biolab $3.7mm to do research on bats in 2015.  Is there anyone out there still so brainwashed that this seems normal or reasonable?"}
{"id": 1255573996776628224, "created_at": "Wed Apr 29 19:05:42 +0000 2020", "full_text": "Lessons from Lockdown #753\nIt is impossible to WFH and home-school a KS2 child - and do both well. One has to be compromised. Choose which it is today.\nToday's choice will matter v little in a year. \nAnd not a jot in 5 years. \n#talkingtoself"}
{"id": 1255573996894146564, "created_at": "Wed Apr 29 19:05:42 +0000 2020", "full_text": "Avoid them like Corona virus, they are absolutely pandemic #Buruburu"}
{"id": 1255574000509636609, "created_at": "Wed Apr 29 19:05:43 +0000 2020", "full_text": "Folks I know we’ve all been concerned with the Covid-19 virus and we should be, but we also should be concerned about our national security,Trump has left key positions of security open or filled with political hacks with no experience, he’s left the hen house door open."}
{"id": 1255574017119080449, "created_at": "Wed Apr 29 19:05:47 +0000 2020", "full_text": "The loss of 200 thousand lives lost Really more die from Hunger and other illnesses. Deaths this year so far 19315577 world wide .Population 7.7 Billion let that sink in and that is not Covid related . Same every year did we shut the world down @CyrilRamaphosa @jsteenhuisen"}
{"id": 1255574017412562944, "created_at": "Wed Apr 29 19:05:47 +0000 2020", "full_text": "During lockdown has anyone seen a home music video that was done cheap but with flair and humour? Most of the ones I see are just some guy grimacing into an iPhone camera...."}
{"id": 1255574017769189390, "created_at": "Wed Apr 29 19:05:47 +0000 2020", "full_text": "The stay at home order is a love hate thing"}
{"id": 1255574020881371137, "created_at": "Wed Apr 29 19:05:48 +0000 2020", "full_text": "As if say Covid-19 no go finish almost everyone on my WhatsApp list is now selling face mask"}
{"id": 1255574021204144128, "created_at": "Wed Apr 29 19:05:48 +0000 2020", "full_text": "How long before trump comes on, says this possible treatment for corona,  is a cure,  he has no fucking idea\nof the difference between the two, all the rich go out and\ncorner the market on the drug,  and more people die\noh and he is responsible for all of this happening"}
{"id": 1255574029949267968, "created_at": "Wed Apr 29 19:05:50 +0000 2020", "full_text": "The best way to defeat #COVID19 is to return to life pre Covid and let the virus run it’s course, just as we do/have done, with every other virus."}
{"id": 1255574034177241091, "created_at": "Wed Apr 29 19:05:51 +0000 2020", "full_text": "A lot of artists are posting about how difficult it is to find their creative headspace lately, as the pandemic has upended their thoughts and daily routines. I feel you, my siblings.\n\nthread"}
{"id": 1255574037767561217, "created_at": "Wed Apr 29 19:05:52 +0000 2020", "full_text": "Adulting is watching fashion shows w/ ya mom and critiquing what works and what doesn’t. #QuarantineLife"}
{"id": 1255574038069600258, "created_at": "Wed Apr 29 19:05:52 +0000 2020", "full_text": "What about Repo?  J-Pow said the economy was sound prior to corona."}
{"id": 1255574058717986816, "created_at": "Wed Apr 29 19:05:57 +0000 2020", "full_text": "stop school #covid19"}
{"id": 1255574059426869248, "created_at": "Wed Apr 29 19:05:57 +0000 2020", "full_text": "Covid is really out here ruining lives ! Pray for us y’all!"}
{"id": 1255574071942750208, "created_at": "Wed Apr 29 19:06:00 +0000 2020", "full_text": "poor tom hanks just wants to post a picture of his post-covid plasma donations and the fucking weirdo schizophrenics on this site can't help call him a pedophile and accuse him of eating adrenochrome from dead babies. the internet is just a haven of mental illness."}
{"id": 1255574080587169793, "created_at": "Wed Apr 29 19:06:02 +0000 2020", "full_text": "agr so tiro foto com mascara de corona virus pq cobre a feiura da minha cara"}
{"id": 1255574084672466944, "created_at": "Wed Apr 29 19:06:03 +0000 2020", "full_text": "First we gotta deal with Corona and now we gonna have to deal with Aliens"}
{"id": 1255574087805665282, "created_at": "Wed Apr 29 19:06:04 +0000 2020", "full_text": "#AskAGBarr The government has certain powers during an emergency. However it has never exercised this power in any past epidemic or pandemic. With no precedent in US history for defining this as an emergency, isn’t this exercise of emergency power on shaky ground to begin with?"}
{"id": 1255574092171935753, "created_at": "Wed Apr 29 19:06:05 +0000 2020", "full_text": "post covid-19 usa will replace universities with trade schools"}
{"id": 1255574092226404352, "created_at": "Wed Apr 29 19:06:05 +0000 2020", "full_text": "I would like to share with you a good scenario. Those people can return to their homes today, healed from #CoronaVirus\n1 in Mauritius 🇲🇺\n9 in Albania 🇦🇱\n253 in Saudi Arabia 🇸🇦\n3 in Belize 🇧🇿\nLet's share until we reach zero new infections"}
{"id": 1255578454180761600, "created_at": "Wed Apr 29 19:23:25 +0000 2020", "full_text": "Anti-vax groups aren't going to let a little technicality like the fact that it doesn't even exist yet stop them from telling you how dangerous the Covid-19 vaccine is and why you should refuse to vaccinate yourself or your kids"}
{"id": 1255578454243913730, "created_at": "Wed Apr 29 19:23:25 +0000 2020", "full_text": "How can you allow older teachers to be exposed to risk of the coronavirus but disallow consenting adults not to smoke and ruin their own lives? So now the government dictates how people should die?"}
{"id": 1255578454298222593, "created_at": "Wed Apr 29 19:23:25 +0000 2020", "full_text": "It's going to be a long summer of trying to do work through my neighbor's kid's backyard screaming tantrums every single day, multiple times a day. I'm moving to a house with many acres after this pandemic is over."}
{"id": 1255578454755553281, "created_at": "Wed Apr 29 19:23:25 +0000 2020", "full_text": "FG should just say money in your akant should be divided into 10 places and 9 portions should go to feeding the poor during lockdown 🏃‍♂️🏃‍♂️😁😁😁😁"}
{"id": 1255578454759821319, "created_at": "Wed Apr 29 19:23:25 +0000 2020", "full_text": "This Lockdown is bringing out some real talents. We got bakers, chefs, Gym instructors, dancers, health advisors and artists. It's like we have our own reality show, Lockdown Got Talent."}
{"id": 1255578458811318272, "created_at": "Wed Apr 29 19:23:26 +0000 2020", "full_text": "Would the top two percent wealth holders collect $5T and distribute to the those hurting from Covid-19 Outbreak?"}
{"id": 1255578459105001473, "created_at": "Wed Apr 29 19:23:26 +0000 2020", "full_text": "To be completely honest ... the US did not shut down because Atlanta has “an extreme high right of HIV/AIDS” so i don’t understand why NC gotta stay on lockdown past the 31st cause them Hoes in Georgia couldn’t follow the rules."}
{"id": 1255578459398684672, "created_at": "Wed Apr 29 19:23:26 +0000 2020", "full_text": "SINCE LOCK DOWN MOST PEOPLE THEY MISS BEER. NEVER HEARD SOMEONE SAY I MISS GOING TO CHURCH TO PRAY AS A TEAM"}
{"id": 1255578462850617345, "created_at": "Wed Apr 29 19:23:27 +0000 2020", "full_text": "it’s mother’s birthday 61st &amp; since all this going on she’s stuck up north working. she can’t even come to her house down here because she’s a health professional &amp; they won’t let her visit her own home. so ya’ll can shut up &amp; stay home so this can end sooner."}
{"id": 1255578472073826304, "created_at": "Wed Apr 29 19:23:29 +0000 2020", "full_text": "#upgov @UPGovt \nRespected Chief minister,\nI am Anoop Tiwari from Pratapgarh UP due to lock down I could not go to home please let me out from here All the money have been lost, no food to please sir its humble request, I want to meet my parents.\nI hope you will get this request."}
{"id": 1255578476012285954, "created_at": "Wed Apr 29 19:23:30 +0000 2020", "full_text": "I've had 2 naps today and already going to bed. This lock down is TIRING"}
{"id": 1255578479527170049, "created_at": "Wed Apr 29 19:23:31 +0000 2020", "full_text": "I understand the frustration on @Abramjee's side. He tortuously went into explaining how much South Africa lost over lockdown due to the ban on cigarettes and it was all for nothing. 😂😂"}
{"id": 1255578492374310913, "created_at": "Wed Apr 29 19:23:34 +0000 2020", "full_text": "Stay Safe Stay Healthy And Please Stay Home"}
{"id": 1255578492789555200, "created_at": "Wed Apr 29 19:23:34 +0000 2020", "full_text": "i wonder how social distancing would work on the subway when everything’s back to ‘normal’? because ion see it happening tbh"}
{"id": 1255578497025638405, "created_at": "Wed Apr 29 19:23:35 +0000 2020", "full_text": "people who are angry about being unemployed and not having the money to survive are so, so close to being angry about the right thing\n\ndon't be angry at the government wanting you to stay home. be angry at the government and capitalism for letting you suffer without any help"}
{"id": 1255578500263809024, "created_at": "Wed Apr 29 19:23:36 +0000 2020", "full_text": "Don't want to spoil but a recent film about a pandemic places the index patient in Hong Kong with a pork butcher who, it is implied started the infection. China blamed again?"}
{"id": 1255578500997750784, "created_at": "Wed Apr 29 19:23:36 +0000 2020", "full_text": "The UK has 0.87% of the world population \n\nThe UK currently has ~11.5% of global Covid-19 deaths"}
{"id": 1255578501060706305, "created_at": "Wed Apr 29 19:23:36 +0000 2020", "full_text": "2 rounds on the exercise bike today.. I will get my body to where I want it by the end of lockdown 😂"}
{"id": 1255578504709779456, "created_at": "Wed Apr 29 19:23:37 +0000 2020", "full_text": "Considering how some countries are treating COVID-19 rn, I'm just gonna bash out some pre-emptive hashtags for the coming weeks. #RIPAlan #RIPBarry #RIPAlbert #RIPAngus #RIPEdith #RIPNancy #RIPWilla #RipElizabeth #BorisOut #BorisIsBack #FreeUK #DeathTollUKLeading #EmptyCareHomes"}
{"id": 1255578509851926534, "created_at": "Wed Apr 29 19:23:38 +0000 2020", "full_text": "Reminder that even tho states openin’ back up, the Corona virus still ain’t been contained 🗣"}
{"id": 1255578513475866624, "created_at": "Wed Apr 29 19:23:39 +0000 2020", "full_text": "I just got off the phone with a client who tells me he is currently at home with covid and he told me that he wouldn’t wish the virus on his worst enemy."}
{"id": 1255578514352291845, "created_at": "Wed Apr 29 19:23:39 +0000 2020", "full_text": "My dad goes to the store for everything lmao. He can’t stay home at all."}
{"id": 1255578517938601987, "created_at": "Wed Apr 29 19:23:40 +0000 2020", "full_text": "NEW: UAB treating 44 patients for COVID19, up from 34 at this time yesterday"}
{"id": 1255578521784721408, "created_at": "Wed Apr 29 19:23:41 +0000 2020", "full_text": "The intention is to honor the jazz Musicians, Artistes, Lovers etc that lost their lives to COVID19. \n\nThat's why \"RANTI ILE\" By \nImole Balogun ( Lagos Based International Jazz Saxophonist/Artiste)\n\nWill be out 2moro being the WORLD JAZZ DAY.\n@BBCAfrica @cnnbrk @AlJazeera_World"}
{"id": 1255578530563448838, "created_at": "Wed Apr 29 19:23:43 +0000 2020", "full_text": "Baby boomers X Millennials ... It feels like an Episode of the GOT... #fed #StockMarket #covid19 #WallStreet"}
{"id": 1255578543460925448, "created_at": "Wed Apr 29 19:23:46 +0000 2020", "full_text": "They said NOTHING is IMPOSSIBLE... But since this  lockdown started I’ve been doing NOTHING 🤷‍♂️. \n\n(Oleku)"}
{"id": 1255578546803806209, "created_at": "Wed Apr 29 19:23:47 +0000 2020", "full_text": "never thought the day would come where i wouldn’t be racing to listen to new beyoncé music but the effects of this pandemic have made their mark"}
{"id": 1255578559642578951, "created_at": "Wed Apr 29 19:23:50 +0000 2020", "full_text": "Council approves a noise exception permit to the Hamilton Downtown Mosque to issue a call to prayer 2x a day during Ramadan (until May 23). (It's symbolic give COVID-19 restrictions.) Clark says it's a good idea to educate people about it so they know what it is &amp; don't complain"}
{"id": 1255578560577843200, "created_at": "Wed Apr 29 19:23:51 +0000 2020", "full_text": "observe small nuances; zeal and hard work will be required #Python #programming #Covid19\nDetermination &amp; hard work beats talent any day..."}
{"id": 1255578563270623238, "created_at": "Wed Apr 29 19:23:51 +0000 2020", "full_text": "I don't think we understand how this thing is supposed to work, from the president down to the very last citizen. Lockdown or no lockdown, these levels are confusing everybody!"}
{"id": 1255578563656454144, "created_at": "Wed Apr 29 19:23:51 +0000 2020", "full_text": "JUST IN:5350 coronavirus cases confirmed in South Africa with death rise to 103, death rate at 1.9% ,total test 197 127"}
{"id": 1255578572292452352, "created_at": "Wed Apr 29 19:23:53 +0000 2020", "full_text": "There are 15,000 people who have been approved for parole in Texas! Why are they still in prison when they are #SAFERATHOME @GovAbbott @membergutierrez @TDCJ"}
{"id": 1255578580102156288, "created_at": "Wed Apr 29 19:23:55 +0000 2020", "full_text": "Big spike in daily #COVID19 deaths in last 24 hours in CA:\n@GavinNewsom reports 78 dead, up from 54 the day before, and 45 the day before that. Still far below last week's record one-day high of 115, and it's a lagging indicator, but disturbing.\nHospitalizations up 1.2%, ICU 0.4%"}
{"id": 1255578580165132290, "created_at": "Wed Apr 29 19:23:55 +0000 2020", "full_text": "As the country optimistically looks towards easing of the Lockdown . We must look at the impact the impact on our valuable work force . Our nurses carers and midwives will be physically and mentally fatigued. They will need support and rest . Looking to the 1/2"}
{"id": 1255578589254356993, "created_at": "Wed Apr 29 19:23:57 +0000 2020", "full_text": "In this Pandemic period if someone spares his 10k and give it to u my bro/sister be thankful."}
{"id": 1255578592815308801, "created_at": "Wed Apr 29 19:23:58 +0000 2020", "full_text": "Even life on a lockdown is not enough for people to stop wanting things from you 24/7."}
{"id": 1255578597626007552, "created_at": "Wed Apr 29 19:23:59 +0000 2020", "full_text": "People that got to work from home or still got to go into work with their full pay during this whole pandemic are very blessed. My hours getting cut was so garbage"}
{"id": 1255578601501622273, "created_at": "Wed Apr 29 19:24:00 +0000 2020", "full_text": "My brain has been bruised since the start of this pandemic since I'm super consciously aware of how fucking stupid people are and I honestly think I might have brain damage for life"}
{"id": 1255578614449483777, "created_at": "Wed Apr 29 19:24:03 +0000 2020", "full_text": "I feel sorry for my mother kase she really wants to go back to Pinas to see my Lola one last time but because of the lockdown, it is not possible. Jusko."}
{"id": 1255578617779834880, "created_at": "Wed Apr 29 19:24:04 +0000 2020", "full_text": "Cyril: How do we extend this Lockdown without creating an uproar?\nBheki: Just call it “Level 4”.\nCyril: Genius."}
{"id": 1255578618417291270, "created_at": "Wed Apr 29 19:24:04 +0000 2020", "full_text": "I want someone I can chill with every evening watching movies having a laugh few drinks just having fun. No ball shit! just good fun and love lol fuck this lockdown turned me soft lol"}
{"id": 1255578630526242816, "created_at": "Wed Apr 29 19:24:07 +0000 2020", "full_text": "Undoubtedly, the educational sector has been badly hit by the coronavirus pandemic in Ghana causing curriculum disruptions. As a result, virtual or e-learning has been adopted by most educational but @Naa_Ashorkor is very expressive am paying 2.4k for my 5yrs \n \n#strongAndSassy"}
{"id": 1255578634846261248, "created_at": "Wed Apr 29 19:24:08 +0000 2020", "full_text": "We’ve been in the strictest lockdown for over 5 weeks now. Wtf is even happening?!? The rate of new cases seems to keep going up each day."}
{"id": 1255578634967867392, "created_at": "Wed Apr 29 19:24:08 +0000 2020", "full_text": "On May 5, @umms will participate in @GivingTuesday NOW, a new global day of giving in response to the unprecedented need caused by #COVID19 . As part of this incredible effort, @gofundme will give $1,000 to nonprofits that raise at least $1,000 through this one-day campaign."}
{"id": 1255578635202781184, "created_at": "Wed Apr 29 19:24:08 +0000 2020", "full_text": "The Zodiac Killer giving someone Mickey Mouse. (The The Zodiac Killer is smoking a cigarette.) (with COVID-19)."}
{"id": 1255578635534168064, "created_at": "Wed Apr 29 19:24:08 +0000 2020", "full_text": "Doesn't Delhi police have any COVID19 control work. All other state police seems very very busy with it."}
{"id": 1255578635622395904, "created_at": "Wed Apr 29 19:24:08 +0000 2020", "full_text": "Live tweeting the @ImpCapitalForum webinar: \n\n\"More than 40% of US households were financially insecure even before the pandemic. We are focused on serving these underserved communities.\" \n- Cathi Kim, @InclusivCDCUs \n\n#RespondingToThePandemic"}
{"id": 1255578639132962821, "created_at": "Wed Apr 29 19:24:09 +0000 2020", "full_text": "Just coughed on your timeline. Now you're going to get sick unless you RT\n\n#Corona #COVIDー19"}
{"id": 1255578655683743745, "created_at": "Wed Apr 29 19:24:13 +0000 2020", "full_text": "sigh one of the only nice old ladies in my building was carried away in an ambulance with a 108 degree fever. please stay home as much as you can"}
{"id": 1255578656237334528, "created_at": "Wed Apr 29 19:24:13 +0000 2020", "full_text": "Gente acho que tem vacina do covid em aru pq tem tanto convite p socializar sabe"}
{"id": 1255578659735375873, "created_at": "Wed Apr 29 19:24:14 +0000 2020", "full_text": "Had a bit of a wobble the other evening because at the end of this lockdown I'm not going to magically be better. The list of places to go and people to see that we want to catch up once this eases feels a bit daunting.\n#MEawarenesshour"}
{"id": 1255578659735420931, "created_at": "Wed Apr 29 19:24:14 +0000 2020", "full_text": "Hey peeps.  They’re called *face masks*, not chin masks. #COVIDー19"}
{"id": 1255578664873254912, "created_at": "Wed Apr 29 19:24:15 +0000 2020", "full_text": "Created a new habit amidst this outbreak. 😊"}
{"id": 1255578668119855105, "created_at": "Wed Apr 29 19:24:16 +0000 2020", "full_text": "Our death rate is not falling enough and after these weeks of isolation, it should be, much like it has in Italy &amp; Spain. Lockdown is not being enoforced @alexsobel what can we do?"}
{"id": 1255578676479111175, "created_at": "Wed Apr 29 19:24:18 +0000 2020", "full_text": "Doing a quick $2000 giveaway via cashapp . Just hit retweet, follow &amp; I’ll pick only 30 persons for extra attention\n#cashapp \n#COVID__19\n#StayHome\n#Giveaway\n#DonaldTrump\n#USA"}
{"id": 1255578676734787584, "created_at": "Wed Apr 29 19:24:18 +0000 2020", "full_text": "Coming up next hour with my pal @Johnnydontlike to discuss the latest on the ‘Rona! We will be taking calls and answering questions, so join us!! 1:05pm PT on @KABCRadio #FactsNotFear #FearMongering #COVID19 #GetBackToWork"}
{"id": 1255578680723755012, "created_at": "Wed Apr 29 19:24:19 +0000 2020", "full_text": "When #lockdown started, they cried about jogging and walking dogs. \nNow they can jog, they cry \"will the virus be sleeping between 06:00 till 09:00\" 😕"}
{"id": 1255578681898041346, "created_at": "Wed Apr 29 19:24:19 +0000 2020", "full_text": "Remember university students from WC where singing “Corona!” WC is Wuhan-ing!"}
{"id": 1255578689821179904, "created_at": "Wed Apr 29 19:24:21 +0000 2020", "full_text": "Meg and Beyonce did a remix to Savage. They're really coming to save us all from COVID-19. We just need Gaga to release Rain on me to heal us all."}
{"id": 1255578694350974977, "created_at": "Wed Apr 29 19:24:22 +0000 2020", "full_text": "Can’t wait for all the “Covid-19” episodes to come out."}
{"id": 1255578697613996032, "created_at": "Wed Apr 29 19:24:23 +0000 2020", "full_text": "This is not the Time to be harsh to one another. The Coronavirus get me down blues flu. It's Pushing all Relationships to the Limit. Treat all your Loved with Love and Compassion Etc..And for those you don't know wish them well. In this Mixed Blessing and disruption in our Lives."}
{"id": 1255578698482237440, "created_at": "Wed Apr 29 19:24:23 +0000 2020", "full_text": "i dont want to be THAT person,.... but im pretty sure i saw an astro prediction about this pandemic happening................. i dont know where or who posted it tho so"}
{"id": 1255578706359267329, "created_at": "Wed Apr 29 19:24:25 +0000 2020", "full_text": "TY to these Virginia Tech students for sharing their research via @nlm_news symposium today. Fascinating look at how the 1918 Influenza Epidemic was reported and recorded, and lessons we're (not?) learning from today. Glad I could tune in. #nlmhisttalk #history #archives #covid19"}
{"id": 1255578714907303937, "created_at": "Wed Apr 29 19:24:27 +0000 2020", "full_text": "Government has not explained properly why we can't buy wine &amp; other liquor. Most people in the country drink moderate, but now everyone must be punished. People will be much happier to stay at home when you lift this ridiculous ban. @CyrilRamaphosa @PresidencyZA  @GovernmentZA"}
{"id": 1255578726944948224, "created_at": "Wed Apr 29 19:24:30 +0000 2020", "full_text": "Seeing some of the lockdown lists, I'm asking my wife if we can bring our house moving plans forward by a few years. Specifically to;\n1) get a bigger &amp; better garden list\n2) get more creatures into the garden\n3) be near to a @Natures_Voice reserve\n\nAll valid and important reasons"}
{"id": 1255578731302830080, "created_at": "Wed Apr 29 19:24:31 +0000 2020", "full_text": "A little over 2 months ago, the president claimed at a rally in South Carolina that the coronavirus was the Democrats “new hoax” and that the press was “in hysteria mode.” Well, @realDonaldTrump, the virus has now killed more Americans (59,723) than the Vietnam War (58,415)."}
{"id": 1255578736340217856, "created_at": "Wed Apr 29 19:24:32 +0000 2020", "full_text": "The anti-lockdown protest leader from North Carolina tested positive for COVID-19 LOL"}
{"id": 1255578744275656704, "created_at": "Wed Apr 29 19:24:34 +0000 2020", "full_text": "Can the ppl in my hometown kindly stay the fuck home and self isolate."}
{"id": 1255578744657510400, "created_at": "Wed Apr 29 19:24:34 +0000 2020", "full_text": "I have had the weirdest dreams of my life during this lockdown.."}
{"id": 1255578748520468483, "created_at": "Wed Apr 29 19:24:35 +0000 2020", "full_text": "Liberal logic at it's finest. Trump didn't create COVID-19. He limited travel prior to the WHO calling it a pandemic. It's the states responsibility to close local businesses, not the president."}
{"id": 1255578752073052162, "created_at": "Wed Apr 29 19:24:36 +0000 2020", "full_text": "NYS: Governor accepts task force recommendation of  universal COVID-19 testing for all pregnant individuals and for all support persons accompanying pregnant individuals at birthing facilities, as testing becomes available."}
{"id": 1255578760532963329, "created_at": "Wed Apr 29 19:24:38 +0000 2020", "full_text": "Merda para o covid"}
{"id": 1255578761229033473, "created_at": "Wed Apr 29 19:24:38 +0000 2020", "full_text": "Tbh I think it's weird that \"The Centre for Disease Control &amp; Prevention\" goes by \"CDC\" for short... what happened to the Prevention of disease??"}
{"id": 1255578764878262273, "created_at": "Wed Apr 29 19:24:39 +0000 2020", "full_text": "Parkland offers additional COVID-19 testing\nParkland's Hatcher Station Health Center now offers COVID-19 testing by appointment only for current Parkland patients who meet the criteria with a Parkland physician's order. Patients can call patient line at 214-590-8060, M-F 9-4"}
{"id": 1255578765234778118, "created_at": "Wed Apr 29 19:24:39 +0000 2020", "full_text": "The only thing getting me through lockdown is @maddielymburner workouts, my best mate and wine 🍷"}
{"id": 1255578765691891712, "created_at": "Wed Apr 29 19:24:39 +0000 2020", "full_text": "Evening #gloshour another busy week supporting local businesses with #HR queries about the #coronavirus #jobretentionscheme #hrsupport unfortunately some redundancies too 😔"}
{"id": 1255578765889081349, "created_at": "Wed Apr 29 19:24:39 +0000 2020", "full_text": "So @GovRaimondo how am I gonna take care of my family if 40% of my income is cut off cause of your paranoia? I guess your legacy will you bankrupted the state and sent all kinds of small businesses out of business. Way to go! #coronavirus #quarantine #covid19"}
{"id": 1255578773027577856, "created_at": "Wed Apr 29 19:24:41 +0000 2020", "full_text": "News 24 And all other NATIONAL NEWS CHANNELS TO FIGHT CORONA YOU HAVE TO MAINTAIN PHYSICAL DISTANCE AND NOT SOCIAL DISTANCE PL A REQUEST TO ALL NEWS READERS JAIHIND @jabbalssurjit1 and @PMOIndia"}
{"id": 1255578773283655681, "created_at": "Wed Apr 29 19:24:41 +0000 2020", "full_text": "approximately .3% of the US population has been infected by coronavirus.\n\napproximately 15% of the US population has been infected by influenza.\n\nthese are my own numbers i calculated, and are approximately in the same time frame to now.\n\nplease don’t let the media scare you lmao"}
{"id": 1255578773824638977, "created_at": "Wed Apr 29 19:24:41 +0000 2020", "full_text": "Lockdown update: I have seriously sprained my thumb from playing too much Rollercoaster Tycoon Touch #helpme"}
{"id": 1255578774030225408, "created_at": "Wed Apr 29 19:24:41 +0000 2020", "full_text": "Those who smoke have been smoking since day 1 of lock down.nothing is gonna change. #dlaminizuma"}
{"id": 1255578777784115202, "created_at": "Wed Apr 29 19:24:42 +0000 2020", "full_text": "reading my textbook because its the only thing that doesn’t talk about corona virus"}
{"id": 1255578785711190016, "created_at": "Wed Apr 29 19:24:44 +0000 2020", "full_text": "Your selfish claim to not wear a😷 by saying that no other Earthling wears coverings is moot. Humans are not like others. The others are not destroying the🌎. You wear clothing! Put a 😷&amp;🧤 on when out during the pandemic. This virus is new, it's not like a cold or flu! #StayHome"}
{"id": 1255578794020294657, "created_at": "Wed Apr 29 19:24:46 +0000 2020", "full_text": "In some ways us Arsenal fans have to be happy with the lockdown cause Pepe would have had us going through it by the end of the season"}
{"id": 1255578798755545091, "created_at": "Wed Apr 29 19:24:47 +0000 2020", "full_text": "I watched a film today it was made in 2011 called Contagion, as usual the USA are the heroes in finding a vaccine 🙄, but in actual fact it is just like #COVIDー19 #strange"}
{"id": 1255578799439335432, "created_at": "Wed Apr 29 19:24:47 +0000 2020", "full_text": "During this lockdown is important to keep “control” of some of those day to day things that make you feel “normal”. One thing has always been my diet. I panicked at the beginning of the lockdown that I would emerge 30 stone heavier 😂😂"}
{"id": 1255578802333323264, "created_at": "Wed Apr 29 19:24:48 +0000 2020", "full_text": "How are some of y’all in a different city with different people everyday???? Even if you are doing it how can you in good conscience flex it on social media too????? Stay home!"}
{"id": 1255578802362691591, "created_at": "Wed Apr 29 19:24:48 +0000 2020", "full_text": "Lockdown has made me realise social media is BORING!!"}
{"id": 1255578802941390849, "created_at": "Wed Apr 29 19:24:48 +0000 2020", "full_text": "Once the lockdown is over we should all go to the resting ground of @irrfank and pay our tributes. He should be given the send off he deserves !!!\n\nBollywood should hold a memorial for him, and celebrate the Legend !!!\n\n #IrfanKhan #RIPIrrfanKhan"}
{"id": 1255578807328821248, "created_at": "Wed Apr 29 19:24:49 +0000 2020", "full_text": "afternoon ramble\nmeeting friends wave from distance\nnew behaviours #haiku #poetry #SocialDistancing"}
{"id": 1255578815281184768, "created_at": "Wed Apr 29 19:24:51 +0000 2020", "full_text": "Decarceration is the only effective response to #COVID19. I’m asking @christina4rep and @barry_finegold to do everything they can to pass HB 4652 so people can be released right now  #FreeOurFamilies #FreeHer #FreeThemAll4PublicHealth"}
{"id": 1255578831718617088, "created_at": "Wed Apr 29 19:24:55 +0000 2020", "full_text": "Right how the fuck have a just paid £187 for my phone contract that’s meant to be £64??? Bearing in mind it’s a pandemic and I have NO FUCKING MONEY to be spending on a shitey phone"}
{"id": 1255578831920005124, "created_at": "Wed Apr 29 19:24:55 +0000 2020", "full_text": "Dr. Nate Smith: We received 1,151 test results yesterday with a positivity rate of 3.8%. #COVID19"}
{"id": 1255578832670806018, "created_at": "Wed Apr 29 19:24:55 +0000 2020", "full_text": "I have never gotten a notification about rent being due from my landlords app until today. And I have to say: \n\nthe BALLS. THEY'VE SAID NOTHING ABOUT COVID-19 THIS ENTIRE TIME, STILL HAVEN'T REPLACED MY STOVE WHICH HAS MICE CARCASSES IN IT  AND THEY WANT TO REMIND ME ABOUT RENT."}
{"id": 1255578849200549889, "created_at": "Wed Apr 29 19:24:59 +0000 2020", "full_text": "Since the beginning of this pandemic. I haven't seen any lady that will text me and say send me your account no let me bless you, All I see is after this pandemic will you take me out."}
{"id": 1255578861137526786, "created_at": "Wed Apr 29 19:25:02 +0000 2020", "full_text": "UC student sleeping facts: within the last 12 months, 28.7% of UC Students said that sleep difficulties were difficult or traumatic in the past year. While COVID can be stressful, this can be a perfect time to get your daily 8 hours of sleep! #UCSleepWell"}
{"id": 1255578861837750272, "created_at": "Wed Apr 29 19:25:02 +0000 2020", "full_text": "The lockdown is clearly getting to people because the next two CTFs listed on @CTFtime are \"COVID-19 CTF\" and \"Tiger King CTF\" 😭"}
{"id": 1255578866111909890, "created_at": "Wed Apr 29 19:25:03 +0000 2020", "full_text": "Gov. Hutchinson: Restaurants can deny service to customers who will not follow public health requirements. #Arkansas #COVID19"}
{"id": 1255578887414833153, "created_at": "Wed Apr 29 19:25:08 +0000 2020", "full_text": "Really started to pile on the pounds during lockdown...I’ve got all this time to exercise...yet here I am eating another choccie biccie"}
{"id": 1255578894805143555, "created_at": "Wed Apr 29 19:25:10 +0000 2020", "full_text": "HPSC confirms a further 376 confirmed cases of COVID-19 in Ireland today.\n\n31 further deaths are also being reported."}
{"id": 1255578894922657792, "created_at": "Wed Apr 29 19:25:10 +0000 2020", "full_text": "How 84 year old Retired DOD employee is being forced to leave her home of over 40 years because of her Neighbors threats and Police Harassment During the current Pandemic. Full Story will be on our Facebook page \"Just Now Show\""}
{"id": 1255578899511214080, "created_at": "Wed Apr 29 19:25:11 +0000 2020", "full_text": "In the midst of a world “pandemic” I’ve met the love of my life."}
{"id": 1255578907174227968, "created_at": "Wed Apr 29 19:25:13 +0000 2020", "full_text": "#TrumpDelayedCoronaVirusResponseDeaths are now at 60k!\n\nWow!\n\nWe the USA, have over 1 Million infected. 4 times + the next country: Spain.\n\nOver 60k deaths. 2x the 2nd country: Italy\n\nHow can we be such a great country &amp; have the WORST numbers of Coronavirus? \n\nOne answer:\n\nTrump"}
{"id": 1255578911980900353, "created_at": "Wed Apr 29 19:25:14 +0000 2020", "full_text": "So are the soaps going to have any Corona virus story's when they go back to work, or is it going to be like basil Fawlty \"don't mention the war\" #Emmerdale #EastEnders #corrie #Doctors #Hollyoaks"}
{"id": 1255578916070326281, "created_at": "Wed Apr 29 19:25:15 +0000 2020", "full_text": "the people you’re friends with now will be the ones you will forever reminisce with about the coronavirus"}
{"id": 1255578916602986496, "created_at": "Wed Apr 29 19:25:15 +0000 2020", "full_text": "If a fart can go thru underwear and jeans, how can a mask made from cloth save you from the coronavirus 🤔🤔"}
{"id": 1255578920335925248, "created_at": "Wed Apr 29 19:25:16 +0000 2020", "full_text": "No update today regarding Covid 19? Are they maybe announcing extensions for restrictions?"}
{"id": 1255578924022628357, "created_at": "Wed Apr 29 19:25:17 +0000 2020", "full_text": "Moving during this corona crisis is super annoying and unecessary difficult"}
{"id": 1255578924307886081, "created_at": "Wed Apr 29 19:25:17 +0000 2020", "full_text": "Just learned that the mother of an old classmate of mine has succumbed to COVID.  She was in a nursing facility in Ohio and was 69.  This virus sucks."}
{"id": 1255578924618264576, "created_at": "Wed Apr 29 19:25:17 +0000 2020", "full_text": "people please take a breath and don’t take stan twitter so seriously 😭😭 i’m just here for the jokes i’d tell u to go outside but there’s a pandemic on"}
{"id": 1255578933543579648, "created_at": "Wed Apr 29 19:25:19 +0000 2020", "full_text": "the spike in covid-19 cases over the weekend and people going to the beach in the middle of the pandemic??? coincidence? i think not !!!!!!!"}
{"id": 1255578936643330049, "created_at": "Wed Apr 29 19:25:20 +0000 2020", "full_text": "Can multi-national corporations ask their shareholders to pitch on trillions to help defray world pandemic related cost?"}
{"id": 1255578937381576705, "created_at": "Wed Apr 29 19:25:20 +0000 2020", "full_text": "how did they just cure corona that's crazy"}
{"id": 1255578941454266368, "created_at": "Wed Apr 29 19:25:21 +0000 2020", "full_text": "welp. coronavirus. shit just got too real. cardi b was right all along"}
{"id": 1255578945086423048, "created_at": "Wed Apr 29 19:25:22 +0000 2020", "full_text": "One of the few treats of #lockdown is seeing pasty 15-year old lads who normally only emerge from their bedrooms to fetch more pringles and tamper with the parental controls on the internet router, going for evening strolls with their mum and dad."}
{"id": 1255578946135080972, "created_at": "Wed Apr 29 19:25:22 +0000 2020", "full_text": "My rights are more important than you #fear #COVIDー19 #reopennow #theresponsecantbeworse #youcant #justify #ecinomicterrorism by #democraticgovenors"}
{"id": 1255578949381431297, "created_at": "Wed Apr 29 19:25:23 +0000 2020", "full_text": "Also, how does a fucking packed pub do social distancing???"}
{"id": 1255578954695618561, "created_at": "Wed Apr 29 19:25:24 +0000 2020", "full_text": "I love when my lover can stay home 🥰🥰"}
{"id": 1255578957631586306, "created_at": "Wed Apr 29 19:25:25 +0000 2020", "full_text": "First trim over lock down. 💥💥 Success!"}
{"id": 1255578970726322176, "created_at": "Wed Apr 29 19:25:28 +0000 2020", "full_text": "National carrier Air Namibia is operating at close to zero revenue generation and has thus far lost N$100 million in revenue for the past four weeks of lockdown."}
{"id": 1255578979618226178, "created_at": "Wed Apr 29 19:25:30 +0000 2020", "full_text": "Don’t know if it’s the lockdown making things worse but I am seriously bored of being single now😂"}
{"id": 1255578983145578499, "created_at": "Wed Apr 29 19:25:31 +0000 2020", "full_text": "Nebraska did 1k tests/day in the last 4 days. Across those days the rate of positive tests has been 25%, 22%, 25%, and 26%. Looks like Nebrasha has COVID-19 problem, y’all. Yet Rep Gov Ricketts reopened an upscale outlet mall even though gathering of 10 or more ppl is prohibited."}
{"id": 1255578991370678276, "created_at": "Wed Apr 29 19:25:33 +0000 2020", "full_text": "Oh ! Savior of any disasters, we rapidly pray in this highly Month of Ramadan for the eagerly anticipated resolution of covid19."}
{"id": 1255578991630614528, "created_at": "Wed Apr 29 19:25:33 +0000 2020", "full_text": "Breaking: There are now more than 20,000 confirmed cases of #covid19 in Ireland.\n\n376 new confirmed cases. 20,253 in total"}
{"id": 1255579003861315586, "created_at": "Wed Apr 29 19:25:36 +0000 2020", "full_text": "Seniors Friday May 1, 2020 is Shine for Seniors.  WHS fields will be lit up in your honor from 8:30 to 9pm. If you want you may parade around the school in your car. Many of the staff will be lined up around the building (social distancing) to wave and say hello."}
{"id": 1255579009271738368, "created_at": "Wed Apr 29 19:25:37 +0000 2020", "full_text": "Guess who’s sick and just got tested for corona virus ✌️✌️✌️"}
{"id": 1255579012962881541, "created_at": "Wed Apr 29 19:25:38 +0000 2020", "full_text": "If there is not a deep dive into the @NYC_SBS #smallbiz data on NYC COVID19 business relief then we have really closed our eyes to #NYC lack of investment in small businesses. The disenfranchisement is real and structural. Let's fix it and let's fix it now."}
{"id": 1255579017392029703, "created_at": "Wed Apr 29 19:25:39 +0000 2020", "full_text": "This pandemic is very serious.... my ex just followed me on insta , I’m very scared 😢#uk #ex #COVID #coronavirus #COVIDー19"}
{"id": 1255579017467617291, "created_at": "Wed Apr 29 19:25:39 +0000 2020", "full_text": "So over 2000 years ago God sent his son to save us.What condition was world in then? Must been worse than it is now has he sent anyone to save us. Can someone explain to me how you can believe in religion? We need help and they're ain't any. #COVID19 #whereisyourgod #"}
{"id": 1255579025822691330, "created_at": "Wed Apr 29 19:25:41 +0000 2020", "full_text": "If you’ve got writers block or find it difficult to write about much rn - remember that what you were writing about before lockdown may feel a little insignificant to you rn and if you’re not out experiencing life/having human interactions then what have you got to write about?"}
{"id": 1255579029626851331, "created_at": "Wed Apr 29 19:25:42 +0000 2020", "full_text": "A further 31 people with #Covid19 have died in the Republic. 376 new cases confirmed too. It now brings the death toll to 1190 &amp; the number of confirmed cases stands at 20,253."}
{"id": 1255579033326235651, "created_at": "Wed Apr 29 19:25:43 +0000 2020", "full_text": "Wish a very happy birthday @ImRo45  hitman, #StaySafeStayHome  and enjoy your day. Love from your little fan 🌹❤🎂\n@ImRo45_FC"}
{"id": 1255579033389215745, "created_at": "Wed Apr 29 19:25:43 +0000 2020", "full_text": "I’m praying the schools don’t open yet.. \nI haven’t actually talked to anyone about it, but I am TERRIFIED of getting the coronavirus and the consequences. #COVID19 #dontopenschools"}
{"id": 1255579033431150592, "created_at": "Wed Apr 29 19:25:43 +0000 2020", "full_text": "America is demanding huge compensation from China due to of the Corona virus. Doesn't Iraq have the right to demand compensation from America because of its illegal war on Iraq and the destruction, ruin and killing it has caused!"}
{"id": 1255579045934358528, "created_at": "Wed Apr 29 19:25:46 +0000 2020", "full_text": "Today on #AmericaCanWeTalk Congressman Louie Gohmert (TX CD 1) @replouiegohmert joins me to talk about #coronavirus #Congress &amp; @realDonaldTrump and virus #guidelines &amp; #Spending &amp; Making #China accountable.\n3pmCT on FB, UTube, Twitter\n#TalkingTruthAboutAmerica\n#AmericaMatters"}
{"id": 1255579045967921155, "created_at": "Wed Apr 29 19:25:46 +0000 2020", "full_text": "Another great thing about a pandemic is it forces people to find new solutions to old problems, resolving riddles in new ways is always refeshing"}
{"id": 1255579046093586432, "created_at": "Wed Apr 29 19:25:46 +0000 2020", "full_text": "I’ve only just started listening to NCT Dream so I don’t know many songs so please recommend some for me pleassseee😊😊 Stuck in lockdown gives me a lot of time to learn now #NCTDREAM #NCTDREAM_Riddin #czenniestanourdreamies"}
{"id": 1255579050036342788, "created_at": "Wed Apr 29 19:25:47 +0000 2020", "full_text": "por favor parem de ter corona"}
{"id": 1255579054000025605, "created_at": "Wed Apr 29 19:25:48 +0000 2020", "full_text": "#Level4Restrictions #Covid19SA #lockdown\n@SABCNews just a reminder  The lady sanitizing the podium keeps on forgetting to sanitize the Mic, and every speaker touches the mic cause they need to adjust it according to their different heights. #CoronavirusInSA"}
{"id": 1255579054662713345, "created_at": "Wed Apr 29 19:25:48 +0000 2020", "full_text": "If America lifts the lockdown and the virus makes its way from America to Europe, we can discriminate the Americans like they discriminated the Chinese. Let them have a taste of their own medicine! Then we can call it an ‘AMERICAN VIRUS’\n#LockdownUSA #CoronaVirus"}
{"id": 1255579054805340160, "created_at": "Wed Apr 29 19:25:48 +0000 2020", "full_text": "corona this corona that, but why isn’t anyone talking about the 5g huh? thats what scares me the most"}
{"id": 1255579063269363718, "created_at": "Wed Apr 29 19:25:50 +0000 2020", "full_text": "Illinois has 2,253 new cases of #COVID19 with 92 additional deaths"}
{"id": 1255579067140567040, "created_at": "Wed Apr 29 19:25:51 +0000 2020", "full_text": "i hope they are okay with all the coronavirus stuff 🥺🥺"}
{"id": 1255579067400798209, "created_at": "Wed Apr 29 19:25:51 +0000 2020", "full_text": "pre-pandemic I was a very strict 5 second rule person. post-pandemic I cannot believe how much food I drop on the floor. what a waste"}
{"id": 1255579087747375113, "created_at": "Wed Apr 29 19:25:56 +0000 2020", "full_text": "Hello hello hello Corona its you again"}
{"id": 1255579091958329344, "created_at": "Wed Apr 29 19:25:57 +0000 2020", "full_text": "Sonce day 1 of the stay at home order I’ve been working on totally remodeling my room from the ground up.. let me tell you once Amazon gets its shit together it’s about to be a mf SANCTUARY"}
{"id": 1255579096651829248, "created_at": "Wed Apr 29 19:25:58 +0000 2020", "full_text": "Stage 4 of lockdown is such a mess"}
{"id": 1255579096953675776, "created_at": "Wed Apr 29 19:25:58 +0000 2020", "full_text": "Mitch McConnell is not only blocking additional COVID-19 aid to state and local governments―calling for states to file for bankruptcy instead of receiving federal aid―but he’s gone one step further."}
{"id": 1255579104566542347, "created_at": "Wed Apr 29 19:26:00 +0000 2020", "full_text": "The lockdown has been a one-eyed sword. Kind to some &amp; harsh to others. While this ia true, Let's try to remember that the lockdown is not punishment from the government. It is necessary for your safety and the safety of others."}
{"id": 1255579113785606145, "created_at": "Wed Apr 29 19:26:02 +0000 2020", "full_text": "i actually really respect Larry Hogan. i don’t understand the people calling him a nazi? lockdown larry??? lmfao"}
{"id": 1255579130306977792, "created_at": "Wed Apr 29 19:26:06 +0000 2020", "full_text": "I've got some great news. Grandma made it. She tested negative for the Coronavirus. Grandma is 88 years old, she has Dementia, and a heart condition, and she pulled through. My grandma is one strong woman. Thank you for your prayers. ❤\n\nThank you, God. 🙏💜"}
{"id": 1255579130407641090, "created_at": "Wed Apr 29 19:26:06 +0000 2020", "full_text": "News from Michigan: Residential and commercial construction workers back to work next week. Governor Whitmer signs EO for free college for front line workers after pandemic subsides. Adding UI benefits. Adding child care benefits."}
{"id": 1255579133737873409, "created_at": "Wed Apr 29 19:26:07 +0000 2020", "full_text": "This briefing on #level4lockdown regulations, reminds of the 1980s State of Emergency. #COVID19"}
{"id": 1255579134413213709, "created_at": "Wed Apr 29 19:26:07 +0000 2020", "full_text": "All these old dudes pretending they are a DJ’s on that Facebook is doing my head in 😑🔫🔫🔫🔫😂 #Lockdown #Madness"}
{"id": 1255579138129305600, "created_at": "Wed Apr 29 19:26:08 +0000 2020", "full_text": "Just because we are operating in a pandemic, doesn’t mean we can’t still have an impact as educators. Our strategy and approach might change, but our desire to help and serve does not. ❤️ GO BE GREAT!"}
{"id": 1255579138527825921, "created_at": "Wed Apr 29 19:26:08 +0000 2020", "full_text": "My daughter had the nerve to tell me she wants me to be a stay at home mom forever even when daycare opens back up HA HA HA funny"}
{"id": 1255579142428426243, "created_at": "Wed Apr 29 19:26:09 +0000 2020", "full_text": "Y’all forgot we in a pandemic huh"}
{"id": 1255579146790592512, "created_at": "Wed Apr 29 19:26:10 +0000 2020", "full_text": "It's hard not to believe that this Virus was a planned coordinated effort between China &amp; the Democrat Party. It just got out of control. \n\nWhy is that thought hard to believe!\nPower &amp; Greed have destroyed nations from B.C. Believe \nWe need to revenge this\nVote Republican in 2020"}
{"id": 1255579147595898882, "created_at": "Wed Apr 29 19:26:10 +0000 2020", "full_text": "It is a day during the pandemic, which means I am listening to the Thermals while doing civil rights work"}
{"id": 1255579154898210817, "created_at": "Wed Apr 29 19:26:12 +0000 2020", "full_text": "So basically the lockdown is over?"}
{"id": 1255579155799740416, "created_at": "Wed Apr 29 19:26:12 +0000 2020", "full_text": "It’s possible to acknowledge that it’s someone’s job to go to work while also recognizing the fact that’s it’s brave to do so in the face of a pandemic so fight me (post-quarantine) #COVID19"}
{"id": 1255579158886973440, "created_at": "Wed Apr 29 19:26:13 +0000 2020", "full_text": "Indian firm Serum Institute would start mass-manufacturing the vaccine ChAdOx1 nCoV-19 created by Jenner. Moreover they would do so on such a large scale they will have 40m-50m doses by September.\n\nEconomist"}
{"id": 1255579167397044225, "created_at": "Wed Apr 29 19:26:15 +0000 2020", "full_text": "The true victims of this pandemic are the heirs and heiresses who haven't been able to yell at a single underpaid immigrant illegal employee for all these weeks. My heart breaks for them."}
{"id": 1255579168202469377, "created_at": "Wed Apr 29 19:26:15 +0000 2020", "full_text": "#AskMD \nHow to loose 15 kg weight in lockdown."}
{"id": 1255579171599704064, "created_at": "Wed Apr 29 19:26:16 +0000 2020", "full_text": "i love minari. but that love and adoration i have for her grew bigger than i expected and thats on watching seize the light many times in just a day.. I LOVE YOU #MINA, ONCES LOVES U\n\n#TWICE #트와이스 #YouTubeOriginals #SeizetheLight #StayHome  #WithMe #집에서함께해요"}
{"id": 1255579171629207552, "created_at": "Wed Apr 29 19:26:16 +0000 2020", "full_text": "I bet people in Ayawaso West  wished the Coronavirus never left Ghana. No be small donations after donations they're getting from their MP Aspirants. If after all this donations it ends in tears for John Dumelo  in December then Agenda boys get big meat ankasa. 😂"}
{"id": 1255579172002553858, "created_at": "Wed Apr 29 19:26:16 +0000 2020", "full_text": "I am working hard to try and get some of our info translated in several key languages as I don’t want anyone to miss out on important messages about alterations to care during this pandemic. #BAMEMaternity"}
{"id": 1255579172002566146, "created_at": "Wed Apr 29 19:26:16 +0000 2020", "full_text": "randi corona please jaa bhadvi i want to see my bf"}
{"id": 1255579176507183106, "created_at": "Wed Apr 29 19:26:17 +0000 2020", "full_text": "Gov Sind is just matric pass, his statemnt that Sindhis are illiterates and he catch corona while going to \"interior of Sindh\". This cant be statment of a sane mind at all. He must apologize to the people of Sind. IK was criticized for making illustrate a Gov #MatricPassGovernor"}
{"id": 1255579184241553411, "created_at": "Wed Apr 29 19:26:19 +0000 2020", "full_text": "Wuhan Virus was Man Made by a Virologist in China, FACT.\nIt was a Bat Virus that could NOT infect humans but was altered to infect humans, FACT.\nOnly thing in question is was it released accidentally, I say NO.\nSome of America’s elected Dems gave the go ahead is my humble opinion"}
{"id": 1255579184316985344, "created_at": "Wed Apr 29 19:26:19 +0000 2020", "full_text": "African Americans and Latinos are hit the hardest by economic crisis and pandemic. Wow what a f'in shocker, just remember democrats and republicans have wholesale sold us out and now want us to vote for them in November."}
{"id": 1255579189421334528, "created_at": "Wed Apr 29 19:26:20 +0000 2020", "full_text": "everyone at the pork plant has covid i assume that's why the governor didn't invite any of them to the press conference to announce reopening plans"}
{"id": 1255579192667897856, "created_at": "Wed Apr 29 19:26:21 +0000 2020", "full_text": "One day, year from now, we'll be sending each other texts that read something like, \"Remember Covid-19? I can’t believe that happened!”"}
{"id": 1255579197357113344, "created_at": "Wed Apr 29 19:26:22 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255579197545775106, "created_at": "Wed Apr 29 19:26:22 +0000 2020", "full_text": "No hay gripe ni corona que me pare"}
{"id": 1255579205166862341, "created_at": "Wed Apr 29 19:26:24 +0000 2020", "full_text": "That first hair cut after this lockdown by the boy @PeteCashman is going to feel amazing. Hope you’ve ordered a new pair of sheers geez you got a lot to cut through on my lid !"}
{"id": 1255579209730269185, "created_at": "Wed Apr 29 19:26:25 +0000 2020", "full_text": "Didn't realise there must have a been a massive surge in people buying laptops during the start of the lockdown as every laptop I liked is out of stock 🙈"}
{"id": 1255579213706469377, "created_at": "Wed Apr 29 19:26:26 +0000 2020", "full_text": "Today really felt like we was in lockdown ! ☹️😐"}
{"id": 1255579214599933953, "created_at": "Wed Apr 29 19:26:26 +0000 2020", "full_text": "Don’t think I’ve had my hair in anything but a bun this whole lockdown"}
{"id": 1255579217799950336, "created_at": "Wed Apr 29 19:26:27 +0000 2020", "full_text": "people are SO STUPID!!! “if there’s gonna be a second wave then why do we have to practice social distancing still if it’s coming back” like THATS THE STUPIDEST SHIT IVE EVER HEARD!!"}
{"id": 1255579218441900033, "created_at": "Wed Apr 29 19:26:27 +0000 2020", "full_text": "Not going to happen even if you seal entire country for a year. Country has already been paying heavy price for the past 70 years for this bloated ego of rotten bureaucracy. Let's see what mayhem is waiting for us on the other side of lockdown. Maut ka sannata hai aage."}
{"id": 1255579226016821254, "created_at": "Wed Apr 29 19:26:29 +0000 2020", "full_text": "The pandemic has done more than lead to many cancelled events and change music artists' livelihood. It has also changed what artists are…"}
{"id": 1255579230596927491, "created_at": "Wed Apr 29 19:26:30 +0000 2020", "full_text": "people on here be like “noo you cant say my very racist grandparents deserve to die from covid19”"}
{"id": 1255579230806528000, "created_at": "Wed Apr 29 19:26:30 +0000 2020", "full_text": "all the people who drink abandoned drinks at the bar have coronavirus now"}
{"id": 1255579231385509888, "created_at": "Wed Apr 29 19:26:30 +0000 2020", "full_text": "The DA province that was advocating for easing of the rules is now sitting 2135 COVID-19 CASES. I wonder if that sentiment still holds?🤷🏿‍♂️🤔🤔"}
{"id": 1255579238662619137, "created_at": "Wed Apr 29 19:26:32 +0000 2020", "full_text": "Hey @KBDeSalvo!  The covid-19 community mobility data is only updated through August 11th. Is that by design? Can we expect 2 week delays in data?"}
{"id": 1255579238712762368, "created_at": "Wed Apr 29 19:26:32 +0000 2020", "full_text": "My sister in law is recovering but now one of my cousins has tested positive for covid 19 and she’s heartbroken that she has to be away from her children for 14+ days"}
{"id": 1255579238738079751, "created_at": "Wed Apr 29 19:26:32 +0000 2020", "full_text": "With Connecticut's tax revenue decreasing due to COVID-19 related economic troubles, will the State look to reversing the trend and begin to decrease the estate tax exemption?  The impact of COVID-19 on estate planning will be long lasting."}
{"id": 1255579247164502018, "created_at": "Wed Apr 29 19:26:34 +0000 2020", "full_text": "En Guatemala, el Coronavirus es un izquierdoso beligerante descendiente del Che."}
{"id": 1255579251069288448, "created_at": "Wed Apr 29 19:26:35 +0000 2020", "full_text": "David Michaels, former Asst. Secretary of Labor, OSHA just now on @CNN talking about opening meat processing &amp; packaging plants without mandatory, enforceable COVID19 guidelines:\n\n\"making these meat plants human sacrifice zones\""}
{"id": 1255579251451088897, "created_at": "Wed Apr 29 19:26:35 +0000 2020", "full_text": "Looks like the government did it. They used the coronavirus to isolate us in our homes more. They might open businesses, but entertainment will be mostly streamed, especially events where large groups of people would be. (Ex. NFL)"}
{"id": 1255579251727876098, "created_at": "Wed Apr 29 19:26:35 +0000 2020", "full_text": "comment ma mutuelle elle a grave interet a me payer les 300 balles de mon arret covid qu'elle me doit"}
{"id": 1255579252067569666, "created_at": "Wed Apr 29 19:26:35 +0000 2020", "full_text": "Ok, so I’ve grown out the “pandemic beard”. I don’t think I’ve put on much weight but the beard adds about 15 years."}
{"id": 1255579260523339776, "created_at": "Wed Apr 29 19:26:37 +0000 2020", "full_text": "Wow why does everything have to go back to race ! I’m not racist! But people are losing their lives and loved ones to coronavirus so can people who do stats just put us all as one as I don’t care if a white person or coloured person dies it’s one life one race"}
{"id": 1255579263966855168, "created_at": "Wed Apr 29 19:26:38 +0000 2020", "full_text": "So, when this pandemic dies down we’re all gonna be wearing masks right? We just got a few blank reusable ones and we’re each gonna have one for the future"}
{"id": 1255579268362448908, "created_at": "Wed Apr 29 19:26:39 +0000 2020", "full_text": "Let 4get Eniola Badmus &amp; Brymo.\n\nA Lot of People Are Depressed Especialy Single Ladies &amp; Lockdown Has Worsened It\n\nGuys Pls B Mindful How U Abuse Them @Dis Period"}
{"id": 1255579277237596162, "created_at": "Wed Apr 29 19:26:41 +0000 2020", "full_text": "#COVIDー19 fkn us all up yo, 6 weeks in so far. Bored af, even past the point that gaming gets boring aswell as watching Netflix and Anime. Still recovering from surgery so irl hobby's no option yet unfortunetly. Looking for suggestions hmu"}
{"id": 1255579285055651841, "created_at": "Wed Apr 29 19:26:43 +0000 2020", "full_text": "\"Flowers in the Attic\" is my favourite movie about surviving a lockdown scenario for an extended period of time...."}
{"id": 1255579289182826496, "created_at": "Wed Apr 29 19:26:44 +0000 2020", "full_text": "I don’t even like taking to people I KNOW or have relationships with on the phone so why the HELL am I working this corona hotline?! 😰"}
{"id": 1255579293180203008, "created_at": "Wed Apr 29 19:26:45 +0000 2020", "full_text": "US up to 1,049,431 coronavirus cases and 60,640 deaths.."}
{"id": 1255579297668005899, "created_at": "Wed Apr 29 19:26:46 +0000 2020", "full_text": "Oh, no, no graduation ceremonies in the middle of a Global Pandemic!  Just stick it in the mail, people.\n\nCan't the Media pick a different topic to freak out about?  They are really getting to me today."}
{"id": 1255579310687125512, "created_at": "Wed Apr 29 19:26:49 +0000 2020", "full_text": "“Will you be required to wear a mask while eating?”\n\nA real question just asked of the Governor at his Coronavirus press conference.\n\nNaturally, it ended the press conference. \n\nYowza."}
{"id": 1255579311081492480, "created_at": "Wed Apr 29 19:26:49 +0000 2020", "full_text": "If we can't return to mani-pedis and bowling night, the terrorists....I mean...corona virus has already won. #coronavirus #COVID"}
{"id": 1255579314520719365, "created_at": "Wed Apr 29 19:26:50 +0000 2020", "full_text": "A11:  Teaching during the pandemic has changed my role as a teacher in a very technological way! It has affirmed the compassion that I’ve always had towards my students. #rEDTECHguy"}
{"id": 1255579314743099399, "created_at": "Wed Apr 29 19:26:50 +0000 2020", "full_text": "Frase del día: \"Covid de yapa\""}
{"id": 1255579315225444352, "created_at": "Wed Apr 29 19:26:50 +0000 2020", "full_text": "I gotta go to work but I wanna stay home and play animal crossing 😭😭"}
{"id": 1255579319050686469, "created_at": "Wed Apr 29 19:26:51 +0000 2020", "full_text": "If you think your kid will be responsible enough to practice social distancing in class, you are simply telling us that you don't care about your kid. #BasicEducation"}
{"id": 1255579326831104000, "created_at": "Wed Apr 29 19:26:53 +0000 2020", "full_text": "the world is running into CWII before CWI ends ... #coronavirus #coronawar"}
{"id": 1255579326960959488, "created_at": "Wed Apr 29 19:26:53 +0000 2020", "full_text": "Want the lockdown to end but also want to continue vibing-and-chilling in this liminal pocket beyond all forecasts, horoscopes and projections."}
{"id": 1255579327573475329, "created_at": "Wed Apr 29 19:26:53 +0000 2020", "full_text": "Can Covid kill you if you're diagnosed with depression?"}
{"id": 1255579330899439616, "created_at": "Wed Apr 29 19:26:54 +0000 2020", "full_text": "Coronavirus is China’s fault. There is nothing political about it - it is fact, not opinion."}
{"id": 1255579331612381184, "created_at": "Wed Apr 29 19:26:54 +0000 2020", "full_text": "Stockpile time! #Amazon and #Walgreens reported shortages of the heartburn medicine Pepcid once it was revealed that researchers were testing the drug.\n\nIs it a good time to do some retail Arbitrage on Some #Pepcid?  🤔\n\n#CoronaWillEndSoon  #coronavirus #COVID19 #COVID__19"}
{"id": 1255579340181393408, "created_at": "Wed Apr 29 19:26:56 +0000 2020", "full_text": "Stay tf home... it’s not that hard bro"}
{"id": 1255579340298846209, "created_at": "Wed Apr 29 19:26:56 +0000 2020", "full_text": "JUST IN: @jkenney says there will likely have to be a summer sitting of the legislature to make up for time lost during pandemic, and that would include a fiscal update. #abpoli"}
{"id": 1255579355977338880, "created_at": "Wed Apr 29 19:27:00 +0000 2020", "full_text": "Dont often feel this way but our government seems to be trying hard to get us through this pandemic safely. Siyabonga Pres and team. Its bad but we praying this plan works out."}
{"id": 1255579356916678656, "created_at": "Wed Apr 29 19:27:00 +0000 2020", "full_text": "The WHO and CDC now recommend that we all wear blindfolds along with our masks to protect us from seeing what's really going on."}
{"id": 1255579357038497792, "created_at": "Wed Apr 29 19:27:00 +0000 2020", "full_text": "For this day off, I went grocery shopping, cooked food for 2 work days, I did laundry and I watched kdrama. I’m telling you, I am ready for marriage charot😛😛😛 but social distancing ya know 🤣🤣🤣"}
{"id": 1255579365351587840, "created_at": "Wed Apr 29 19:27:02 +0000 2020", "full_text": "Husband, despite having 0 symptoms, is now convinced he got #coronavirus from being in the same Costco that recently had an outbreak.\nMe: Well, you better hurry up &amp; finish the basement then."}
{"id": 1255579369642184704, "created_at": "Wed Apr 29 19:27:03 +0000 2020", "full_text": "What’s really gon happen if we stay home for months? No interaction. No germs. No bacteria. Nothin for our immune systems to fight off."}
{"id": 1255579376881741824, "created_at": "Wed Apr 29 19:27:05 +0000 2020", "full_text": "Honestly love seeing people with face mask on. Let's try and prevent the spread of covid-19. Second glance see the face mask just above the mouth and below their nose. 🤦‍♂️🤦‍♂️ guys it's viral cover your mouth and nose. Face mask are to prevent stuff coming in/out from breathing"}
{"id": 1255579381667430400, "created_at": "Wed Apr 29 19:27:06 +0000 2020", "full_text": ". @CAASCO @caaforbrokers Please explain to my how during Covid-19 you are not offering refunds or credit to those who purchased travel insurance? WHY are taking my $160 in medical and travel insurance from my trip may 8-15 that was canceled with no option for refund or transfer"}
{"id": 1255579382069985285, "created_at": "Wed Apr 29 19:27:06 +0000 2020", "full_text": "These days of  corona 🦠, I don’t know whose more scared me or the 🦇 Bat that’s wondered into my house 🏡"}
{"id": 1255579386146959360, "created_at": "Wed Apr 29 19:27:07 +0000 2020", "full_text": "British: Divide and Rule.\nBJP:  Divert and Rule\n\n#coronavirus #COVIDー19 #LockdownWithoutPlan #Islamophobia_In_India"}
{"id": 1255579386440384512, "created_at": "Wed Apr 29 19:27:07 +0000 2020", "full_text": "Question of the day:\n\nFrom now on, will all film &amp; TV shows portray the characters social distancing, washing their hands, not touching their face?"}
{"id": 1255579390278275074, "created_at": "Wed Apr 29 19:27:08 +0000 2020", "full_text": "coronavirus is really taking away graduation party food from us and that’s just upsetting"}
{"id": 1255579390597087233, "created_at": "Wed Apr 29 19:27:08 +0000 2020", "full_text": "and the first bitch imma smack is humans cause they be spreading this shit and can’t stay home"}
{"id": 1255579398775934976, "created_at": "Wed Apr 29 19:27:10 +0000 2020", "full_text": "my aunt just tested positive for covid19, but my aunt strong as hell. \n\nso...i’ll let y’all know when she beat it"}
{"id": 1255579411438604290, "created_at": "Wed Apr 29 19:27:13 +0000 2020", "full_text": "My home county (pop. 33,619) now has 600 confirmed cases of COVID19. The only Kansas county with more cases is Wyandotte (pop. 165,429) with 619. That is a huge difference per capita. Please stay home!!! Please."}
{"id": 1255579415175667714, "created_at": "Wed Apr 29 19:27:14 +0000 2020", "full_text": "Now the delhi CM is not coming on  channel ho gaya delhi ka bantadhar or banao new party.\nCorona patient r increasing day by day and no body answer on this."}
{"id": 1255579431596326913, "created_at": "Wed Apr 29 19:27:18 +0000 2020", "full_text": "Apartment searching during this pandemic is no joke 😰."}
{"id": 1255579432032579585, "created_at": "Wed Apr 29 19:27:18 +0000 2020", "full_text": "Senegal seem to be well prepared in response to the pandemic"}
{"id": 1255579436558307328, "created_at": "Wed Apr 29 19:27:19 +0000 2020", "full_text": "Donating plasma during a pandemic so I can buy Tito’s just goes to show I’m married to the game 😤"}
{"id": 1255579440068694016, "created_at": "Wed Apr 29 19:27:20 +0000 2020", "full_text": "dami kong nababasang article about sa vaccine para sa covid, it takes 1-3 years pa bago maka gawa ng vaccine dun"}
{"id": 1255579448419782664, "created_at": "Wed Apr 29 19:27:22 +0000 2020", "full_text": "September. Dream weekend. See you there. \n\nIf covid allows. 👍"}
{"id": 1255579449078108162, "created_at": "Wed Apr 29 19:27:22 +0000 2020", "full_text": "Americans killed in the Vietnam War: 58,200 (over 9 years)\n\nAmericans killed by #COVID19: 59,000 (in less than 12 *weeks*) and still rising.\n\n#TrumpCoronavirusFailure"}
{"id": 1255579453754945536, "created_at": "Wed Apr 29 19:27:23 +0000 2020", "full_text": "With respect to Covid-19, hindsight is 20/20.  Trump looking out his ass is gonna cost him in 2020."}
{"id": 1255579457001308162, "created_at": "Wed Apr 29 19:27:24 +0000 2020", "full_text": "Nationally the Department of Health has confirmed a further 31 deaths due to #COVID19Ireland bringing the total death toll to 1,190. A further 376 cases were also confirmed bringing the total for the Republic to 20,253. #StaySafeStayHome @Wexford_People"}
{"id": 1255579457211052039, "created_at": "Wed Apr 29 19:27:24 +0000 2020", "full_text": "mulan is my favorite disney princess so i was supposed to go see the live action movie for my birthday but corona 😔"}
{"id": 1255579457307512832, "created_at": "Wed Apr 29 19:27:24 +0000 2020", "full_text": "As of 1800 hrs BST today (29 April 2020) MNG Maritime confirms zero cases of coronavirus (COVID-19) on any of our platforms. #covid19 #coronavirus"}
{"id": 1255579461619081216, "created_at": "Wed Apr 29 19:27:25 +0000 2020", "full_text": "Millions will die of starvation, less than 90 people in Australian have died from #COVID19"}
{"id": 1255579469743624194, "created_at": "Wed Apr 29 19:27:27 +0000 2020", "full_text": "each year (according CNBC in 2018) we lose 250,000 Americans to MALPRACTICE each year...One quarter of \"COVID deaths\", but EVERY YEAR..."}
{"id": 1255579482838183937, "created_at": "Wed Apr 29 19:27:30 +0000 2020", "full_text": "#StanleyJohnson is irrelevant. His son #Boris has cosnigned thousands to premature deaths because he #Lied  #FailedPPE sent #COVID patients to #CareHomes to die"}
{"id": 1255579490794778624, "created_at": "Wed Apr 29 19:27:32 +0000 2020", "full_text": "The longer this lockdown goes on the more fucked up our lunches become, double vodka and a double decker today"}
{"id": 1255579494779367424, "created_at": "Wed Apr 29 19:27:33 +0000 2020", "full_text": ".@GovRaimondo: It depends on measured progress how we move from phase to phase. Reliable medicines or vaccine that treat COVID-19 would be game changer. At this point we don't know what fall, winter could look like. Everything depends upon data."}
{"id": 1255579503121833984, "created_at": "Wed Apr 29 19:27:35 +0000 2020", "full_text": "I’m taking the social distancing thing seriously. Everybody should do this."}
{"id": 1255579503558045696, "created_at": "Wed Apr 29 19:27:35 +0000 2020", "full_text": "If you fucking go out and hang out with your friends while people are dying and catching coronavirus, you are dead to me and I hope you catch the severe case of it. I caught the very mild one and I feel horrible. Don’t be a dumb bitch."}
{"id": 1255579515385982976, "created_at": "Wed Apr 29 19:27:38 +0000 2020", "full_text": "Methheads are making money in corona. You know why? Cuz they’re always making money"}
{"id": 1255579515444699136, "created_at": "Wed Apr 29 19:27:38 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255579519693529090, "created_at": "Wed Apr 29 19:27:39 +0000 2020", "full_text": "Playing this for my mum. Still in hospital with Covid 19 but hopefully on the mend (and hopefully that doesn’t jinx things!). And for my dad -too long gone. They loved James Last doing the classics!"}
{"id": 1255579523652804608, "created_at": "Wed Apr 29 19:27:40 +0000 2020", "full_text": "In UN Security Council (VTC) briefing on the humanitarian situation across Syria, @GermanyUN (@BelgiumUN) notes only 30% of prior humanitarian access has been sustained given the cross-border closure. COVID only makes this deficit \"more acute.\" Urges opening of new crossings."}
{"id": 1255579523749416962, "created_at": "Wed Apr 29 19:27:40 +0000 2020", "full_text": "Casually watching @GraysonDolan loose his shit over @EthanDolan buying 2 robot vacuums 😅 lockdown is great lads"}
{"id": 1255579524579889153, "created_at": "Wed Apr 29 19:27:40 +0000 2020", "full_text": "Had a very unpleasant call. Well I think I loose my job. I have to stay home tomorrow because I made a mistake. \nIt feels like my 'co-worker' sold me but tells me in the same breath that I can maybe work for her on a mini-job basis or get me another job at one of her companies."}
{"id": 1255579528262553601, "created_at": "Wed Apr 29 19:27:41 +0000 2020", "full_text": "My top 3 sleep tips-\n1.Try to keep a regular sleep-wake cycle daily.\n2-Schedule something fun in the morning- enjoy coffee over a good book -non-coronavirus news in the morning. 3-Morning sunlight explore- 15 min brisk walk while social distancing. Continued in next post. #sleep"}
{"id": 1255579545442439170, "created_at": "Wed Apr 29 19:27:45 +0000 2020", "full_text": "Covid-19 is karma for saying everyone was sick with ligma"}
{"id": 1255579548940410881, "created_at": "Wed Apr 29 19:27:46 +0000 2020", "full_text": "Why aren't the Walmart employees all dead? If the Coronavirus is that infectious and that dangerous, should not they be dead? \n\nI'm legitimately asking."}
{"id": 1255579549355704321, "created_at": "Wed Apr 29 19:27:46 +0000 2020", "full_text": "Hey folks, been off the grid for a couple months. Right before I left in late Feb, Trump said those 15 U.S. #COVID19 cases \"within a couple days is going to be down close to zero.\"\n\nThat happened, right? I'd hate to think Trump's lack of urgency &amp; general stupidity cost lives."}
{"id": 1255579558129971200, "created_at": "Wed Apr 29 19:27:48 +0000 2020", "full_text": "I sent my dad the video of the nose COVID testing he called me and said “ man get the fuck outta here trying to scare a nigga , what’s wrong with you “ 😂😂😂😂😂"}
{"id": 1255579558356582406, "created_at": "Wed Apr 29 19:27:48 +0000 2020", "full_text": "I swear I'm coming out the quarantine/pandemic debt free as much as I been working..."}
{"id": 1255579562517442561, "created_at": "Wed Apr 29 19:27:49 +0000 2020", "full_text": "EXCLUSIVE-VENEZUELA ASKS BANK OF ENGLAND TO SELL PART OF ITS GOLD TO UNITED NATIONS FOR CORONAVIRUS RELIEF - SOURCES"}
{"id": 1255579566690766849, "created_at": "Wed Apr 29 19:27:50 +0000 2020", "full_text": "Bueno, ya queda más que claro que a Hardy le vale tres volquetadas de verga el coronavirus"}
{"id": 1255579574089416707, "created_at": "Wed Apr 29 19:27:52 +0000 2020", "full_text": "In the middle of a pandemic??! Dmndmxsmmxmxmdmz WE WON!"}
{"id": 1255579578296385539, "created_at": "Wed Apr 29 19:27:53 +0000 2020", "full_text": "covid-19 vaccine will present proteins from the virus SARS-CoV-2 to the immune system. This should allow the body to recognise the virus, and develop an immune response that will prevent covid-19 from infecting the body—if the vaccine works.\n\nEconomist"}
{"id": 1255579579324018690, "created_at": "Wed Apr 29 19:27:53 +0000 2020", "full_text": "#Publix raising their prices during the pandemic. disgustingly greedy"}
{"id": 1255579582574391296, "created_at": "Wed Apr 29 19:27:54 +0000 2020", "full_text": "Misdirected line of questioning by Washoe DA at #NVsentecingcommission. Suddenly those who regularly demonize incarcerated folks are “advocates,” stating that non-violent offenders GRANTED parole are better off in prison during #COVID19 . I wholly reject this."}
{"id": 1255579587339268096, "created_at": "Wed Apr 29 19:27:55 +0000 2020", "full_text": "And Beyoncé and Megan will probably find a way to shoot this video while still following social distancing guidelines. Like an insanely polished \"don't rush me\" concept or something."}
{"id": 1255579591529254912, "created_at": "Wed Apr 29 19:27:56 +0000 2020", "full_text": "Social distancing is a lot like women’s dating preferences. Anything under 6 ft. is unacceptable"}
{"id": 1255579616913301504, "created_at": "Wed Apr 29 19:28:02 +0000 2020", "full_text": "Finland will re-open schools in a couple of weeks, and the reasoning is that they're claiming kids don't spread #COVID19 to adults.\n\nSo that's interesting."}
{"id": 1255579624689602560, "created_at": "Wed Apr 29 19:28:04 +0000 2020", "full_text": "Hey coronavirus: can you please give me a space? I NEED MY FRIENDS YOU 🤬🤬🤬🤬🤬!!!"}
{"id": 1255579625008189440, "created_at": "Wed Apr 29 19:28:04 +0000 2020", "full_text": "Need help! What are the best sensitivity/specificity values for PCR, CT scan, serum AB test for diagnosing #COVID19 ? #2019nCoV Thank you!"}
{"id": 1255579628837785602, "created_at": "Wed Apr 29 19:28:05 +0000 2020", "full_text": "Independently providing Updates on Remdesivir against COVID19. Advancing Therapeutics and Saving Lives."}
{"id": 1255579629328297984, "created_at": "Wed Apr 29 19:28:05 +0000 2020", "full_text": "Some people these days use Instagram and whatsapp for memes not for conversations.\nI'm some people.\n#lockdown\n#memes2020"}
{"id": 1255579633002655752, "created_at": "Wed Apr 29 19:28:06 +0000 2020", "full_text": ". @HARRISFAULKNER Why would you cut away from President #Trump taking questions in the oval office? Thanks for nothing. @FoxNews #USpoli #Coronavirus #CCPvirus"}
{"id": 1255579645782589440, "created_at": "Wed Apr 29 19:28:09 +0000 2020", "full_text": "Heard this - YouTube will delete any videos showing the facts  about COVID19-anything that contradicts W.H.O’s Statements-is this true????? Who’s to trust W H O in bed with China!!"}
{"id": 1255579650324979712, "created_at": "Wed Apr 29 19:28:10 +0000 2020", "full_text": "I need to take a second to express my gratitude for how much contactless payments have been embraced by all the stores and restaurants here in the Bay. \n\nApple Pay #ftw! 🍎\n\nLong $AAPL @Apple \n\n#COVID-19"}
{"id": 1255579667123310593, "created_at": "Wed Apr 29 19:28:14 +0000 2020", "full_text": "Ok ladies....now that we are nearing the end of COVID 19 yoga pants attire, what is the COVID 19 summer attire??? #COVID19 #yogapants #covidclothing #whattowear"}
{"id": 1255579670910840833, "created_at": "Wed Apr 29 19:28:15 +0000 2020", "full_text": "All you non essentials please stay home forever, driving is enjoyable again😂"}
{"id": 1255579670919053312, "created_at": "Wed Apr 29 19:28:15 +0000 2020", "full_text": "Fucc corona virus this Summer was about to b sooooo lit😂😭"}
{"id": 1255579687511785472, "created_at": "Wed Apr 29 19:28:19 +0000 2020", "full_text": "Covid 19 test negative, but have to remain in isolation until symptom free for 3 days.  Back to keeping busy 🤷‍♀️😊"}
{"id": 1255579692578549760, "created_at": "Wed Apr 29 19:28:20 +0000 2020", "full_text": "Can you imagine if NDZ was or president? She'd still be on that first lockdown speech to the nation."}
{"id": 1255579696848396292, "created_at": "Wed Apr 29 19:28:21 +0000 2020", "full_text": "My friend has been asked to be part of a Covid 19 trial and is getting paid £1800 in shopping vouchers 👌🏻👌🏻👌🏻"}
{"id": 1255579704502792193, "created_at": "Wed Apr 29 19:28:23 +0000 2020", "full_text": "The LA City Council has unanimously approved right of recall and worker retention ordinances for certain workers laid off during the #coronavirus crisis. @KNX1070"}
{"id": 1255579721510854658, "created_at": "Wed Apr 29 19:28:27 +0000 2020", "full_text": "Thank you, @RepSmucker, for supporting PA #smallbusinesses &amp; AgChoice #FarmCredit’s cash crop, fruit processing &amp; other ag producers through the relief provided in the Payment Protection Program. #FarmCredit appreciates your support for farm families impacted by #COVID19."}
{"id": 1255579725621272578, "created_at": "Wed Apr 29 19:28:28 +0000 2020", "full_text": "what's with Coronavirus: Gurugram restricts entry, sends health teams to district border for screening"}
{"id": 1255579726103506944, "created_at": "Wed Apr 29 19:28:28 +0000 2020", "full_text": "EXCLUSIVE-VENEZUELA ASKS BANK OF ENGLAND TO SELL PART OF ITS GOLD TO UNITED NATIONS FOR CORONAVIRUS RELIEF - SOURCES"}
{"id": 1255579730029363200, "created_at": "Wed Apr 29 19:28:29 +0000 2020", "full_text": "Sigh...\nOur family in Manila can't even visit the wake because of Covid."}
{"id": 1255584058542903299, "created_at": "Wed Apr 29 19:45:41 +0000 2020", "full_text": "Today is the first time Samaya been outside since this corona mess started &amp; she is having a fit 😂"}
{"id": 1255584058559606785, "created_at": "Wed Apr 29 19:45:41 +0000 2020", "full_text": "MY GLASSES BREAKING DURING A PANDEMIC IS NOT WHAT I NEED RIGHT NOW"}
{"id": 1255584062707773444, "created_at": "Wed Apr 29 19:45:42 +0000 2020", "full_text": "Kunje, where do employees report employers who don't observe health protocols and social distancing at work? Asking for fellow south Africans, #Level4Restrictions, #CoronaVirusSA, #LockdownSA"}
{"id": 1255584066318987265, "created_at": "Wed Apr 29 19:45:43 +0000 2020", "full_text": "B/c of corona dealership is requiring me to have insurance on their car for test-drive since it's a solo drive. Insurance says that's not a policy they provide. So looks like I'm going to KEEP being carless, which is super fun during a pandemic. Thanks corona"}
{"id": 1255584074640633857, "created_at": "Wed Apr 29 19:45:45 +0000 2020", "full_text": "The reason we have corona virus rn is because after god made rap music he was like “I’m all done baby”"}
{"id": 1255584079560482816, "created_at": "Wed Apr 29 19:45:46 +0000 2020", "full_text": "and then they still don’t wanna believe you when you tell them, only believe what the government announces. 😑 plis. if there are such immense changes, the government will be sure to let you know. can’t believe this still has to be said a month into this lockdown."}
{"id": 1255584083394134016, "created_at": "Wed Apr 29 19:45:47 +0000 2020", "full_text": "You shouldn't strive for Corona Virus vaccine forever."}
{"id": 1255584083867926528, "created_at": "Wed Apr 29 19:45:47 +0000 2020", "full_text": "Texas has tested a smidge above .05% of their population for covid and they’re opening restaurants on friday\n\nSurely nothing could go wrong here!"}
{"id": 1255584087294840834, "created_at": "Wed Apr 29 19:45:48 +0000 2020", "full_text": "Fuck Dr.Strange for not telling us about Covid-19"}
{"id": 1255584088318230535, "created_at": "Wed Apr 29 19:45:48 +0000 2020", "full_text": "I just googled “Do butterflies fart?”\nI need to leave my house. #workingfromhome #athomewithkids #QuarantineLife"}
{"id": 1255584091371704320, "created_at": "Wed Apr 29 19:45:49 +0000 2020", "full_text": "I WILL MAKE IT THROUGH LOCKDOWN THANK YOU BEY😭😭😭😭"}
{"id": 1255584100108210177, "created_at": "Wed Apr 29 19:45:51 +0000 2020", "full_text": "Tbh the thing I most enjoy on the platform is the insanity of how fast people turn on one another for single statements. Someone will post one thing and bam, blow up with people calling them a fake or traitor. Twitter has kept me laughing all lockdown. So thank you."}
{"id": 1255584108174065664, "created_at": "Wed Apr 29 19:45:53 +0000 2020", "full_text": "“As we continue to live in this COVID reality, we need to continue to work together and support each other.” \n-Dr. Ngozi Ezike at today’s daily press briefing."}
{"id": 1255584117430775815, "created_at": "Wed Apr 29 19:45:55 +0000 2020", "full_text": "cant wait for may cant wait for may\ncant wait for may cant wait for may \n\nwooseok reality show and solo debut\nmy first astro comeback \nraya even tho will mostly be a raya in lockdown \n\nidk there are so much good things to look forward to in may i cannot waittttt"}
{"id": 1255584133956411394, "created_at": "Wed Apr 29 19:45:59 +0000 2020", "full_text": "I fully believe the response to Coronavirus and the number of COVID-19 cases and death numbers are exaggerated and inflated. I want to know WHY!!! Will we ever find out the real reason behind this nonesense? \n#TiredofBS\n\n@realDonaldTrump"}
{"id": 1255584138268233728, "created_at": "Wed Apr 29 19:46:00 +0000 2020", "full_text": "hi my nose is on fire i hate covid testing"}
{"id": 1255584141774643200, "created_at": "Wed Apr 29 19:46:01 +0000 2020", "full_text": "Shame on @GovMikeDeWine for taking away EVERY BIT of enjoyment from our seniors. They could have had social distancing graduations. KARMA is real. \n#ourseniorsdeservebetter"}
{"id": 1255584142366060547, "created_at": "Wed Apr 29 19:46:01 +0000 2020", "full_text": "The fact that business are gonna pull back those raises from essential workers who literally worked the entire time thru this pandemic once this shit blows by is crazy to me.."}
{"id": 1255584146581270531, "created_at": "Wed Apr 29 19:46:02 +0000 2020", "full_text": "Western Cape must remain under level 5 lockdown"}
{"id": 1255584155288637441, "created_at": "Wed Apr 29 19:46:04 +0000 2020", "full_text": "With this lockdown being in affect for approx 5 weeks now. I reckon most people's stash of foreign bought cigarettes must be nearly gone.\n\nNo doubt HMRC will be benefiting from the unexpected cash windfall in collected taxes.\n\nIf only there was something they could spend it on 🤔"}
{"id": 1255584158912581640, "created_at": "Wed Apr 29 19:46:05 +0000 2020", "full_text": "This lockdown only serves to polarise us and at the end of the day.... friends, neighbours and families will be at odds with each other..."}
{"id": 1255584176134393858, "created_at": "Wed Apr 29 19:46:09 +0000 2020", "full_text": "Crazy how I’m in a microbio class during a whole pandemic. What a coincidence.🤨"}
{"id": 1255584180450328576, "created_at": "Wed Apr 29 19:46:10 +0000 2020", "full_text": "#COVID\n#COVID19\n#COVIDー19\n\n#BREAKING No positive case has been reported in the state of Himachal Pradesh in last 7 days. The total number of active cases stands at 10. One person has succumbed to the infection till date: Himachal Pradesh Health Department \n\nSource: @ANI"}
{"id": 1255584195860201473, "created_at": "Wed Apr 29 19:46:14 +0000 2020", "full_text": "Unfair numbers delivered today by @NYC_SBS speaking to the real reality of the #cityoftwotales. As of 4/26, 1% of SBS COVID-19 loans were given to Bronx businesses, compared to 66% distributed to Manhattan &amp; 3% of all grants were given to the Bronx, compared to 53% in Manhattan"}
{"id": 1255584200700375040, "created_at": "Wed Apr 29 19:46:15 +0000 2020", "full_text": "Arguing about Corona shit with my family is just a very unpleasant experience I'd like to leave behind going into may..."}
{"id": 1255584201757216768, "created_at": "Wed Apr 29 19:46:15 +0000 2020", "full_text": "I just survived a walk to the post office to mail the rent. It was only a 15 minute trip but my god, the amount of lunacy I saw in those minutes makes me more than happy to lock back up at home. #StayHome"}
{"id": 1255584205087612930, "created_at": "Wed Apr 29 19:46:16 +0000 2020", "full_text": "There are 77,000 people who have completed their minimum sentence and are eligible for parole. Why are they still in prison when they are #SaferAtHome @GovAbbott @membergutierrez @TDCJ"}
{"id": 1255584208950562817, "created_at": "Wed Apr 29 19:46:17 +0000 2020", "full_text": "Not me asking my brother &amp; my best friend to donate money for covid 19 🤧 YES for COVID 19 only"}
{"id": 1255584209504219138, "created_at": "Wed Apr 29 19:46:17 +0000 2020", "full_text": "MN Health Commissioner says no matter what decisions are made about MN’s stay-at-home order, we will all still be asked to stay close to home, avoid bigger gatherings and wear masks."}
{"id": 1255584209525264384, "created_at": "Wed Apr 29 19:46:17 +0000 2020", "full_text": "Pandemic curve"}
{"id": 1255584210028462081, "created_at": "Wed Apr 29 19:46:17 +0000 2020", "full_text": "Hear me out Bars/Nightclub, A Corona Loaded with Midori= Coronavirus 🦠"}
{"id": 1255584214029758465, "created_at": "Wed Apr 29 19:46:18 +0000 2020", "full_text": "My sister in law wants to go to the beach and I told her that we can’t go to the beach because even if we’re careful other people aren’t. It sucks to stay home, but I don’t know how else to tell her that if we don’t suffer a little longer then we can’t ever go back to normal."}
{"id": 1255584222225416192, "created_at": "Wed Apr 29 19:46:20 +0000 2020", "full_text": "out of the all semesters my grades are not cute this semester and i blame this corona virus 🥴"}
{"id": 1255584226092646402, "created_at": "Wed Apr 29 19:46:21 +0000 2020", "full_text": "Is real estate going to become cheaper as a result of coronavirus?"}
{"id": 1255584238386270212, "created_at": "Wed Apr 29 19:46:24 +0000 2020", "full_text": "We'll now beef up our surveillance and community education in next few days. We aim to enhance tests per day upto 200 to the contacts of COVID19 positive cases in ICT. We already have 16 teams dedicated to contact tracing and active case finding. \n\n#COVID19Pakistan #Islamabad"}
{"id": 1255584243675250689, "created_at": "Wed Apr 29 19:46:25 +0000 2020", "full_text": "I think what this pandemic is showing is that with our current economic model generating wealth is tightly coupled to eroding earth resources... it should not be this way!"}
{"id": 1255584246653169665, "created_at": "Wed Apr 29 19:46:26 +0000 2020", "full_text": "we’re in the middle of a pandemic let’s all get our mf carpets cleaned,,, i hate it HERE STOP CALLING MEEEE"}
{"id": 1255584250801381376, "created_at": "Wed Apr 29 19:46:27 +0000 2020", "full_text": "COVID-19 has killed more Americans than the Vietnam War"}
{"id": 1255584251917017089, "created_at": "Wed Apr 29 19:46:27 +0000 2020", "full_text": "how we supposed to stay home after Beyoncé drops new 🔥?"}
{"id": 1255584259999481857, "created_at": "Wed Apr 29 19:46:29 +0000 2020", "full_text": "CoronaVirus has exposed so many self acclaimed fake spiritual healer's.\nI wish they are captured &amp; thrown into isolation centers."}
{"id": 1255584263434637313, "created_at": "Wed Apr 29 19:46:30 +0000 2020", "full_text": "Corona pack your bags baby! Your days are numbered. BEYONCÉ said we going out BY FORCE."}
{"id": 1255584264118247433, "created_at": "Wed Apr 29 19:46:30 +0000 2020", "full_text": "May be in lockdown but rest assured we are still working our socks off. Lots of great stuff in the works!"}
{"id": 1255584264210399232, "created_at": "Wed Apr 29 19:46:30 +0000 2020", "full_text": "Fortune Cookie of the Day. US+EU+world democracies gave preferential treatment to China for decades, thinking appeasement was a diplomatic way to deal with the communist giant who now holds his enablers in a stranglehold, literally crushing our breathing with its virus."}
{"id": 1255584267637272576, "created_at": "Wed Apr 29 19:46:31 +0000 2020", "full_text": "My dad, demanding that I clean the entire house even though I haven't lived here the past 4 years and I stay in one (1) room for 99% of my time here (and they FORCED ME TO MOVE BACK IN BECAUSE OF THE PANDEMIC): 🤡"}
{"id": 1255584268304203776, "created_at": "Wed Apr 29 19:46:31 +0000 2020", "full_text": "Now that Beyoncé dropped I’m expecting the pandemic to be over"}
{"id": 1255584272397881346, "created_at": "Wed Apr 29 19:46:32 +0000 2020", "full_text": "What a punch right in the gut!\nLet’s hope we all come out of this pandemic employed and doing what we love. It’s tough out here \n\nPrayers y’all please! \n😭"}
{"id": 1255584276369879041, "created_at": "Wed Apr 29 19:46:33 +0000 2020", "full_text": "when social distancing has ended and i can visit dia again it's over for all of you"}
{"id": 1255584277053542400, "created_at": "Wed Apr 29 19:46:33 +0000 2020", "full_text": "Beyoncé and Meg just gave us the strength to get through this lockdown"}
{"id": 1255584280035590154, "created_at": "Wed Apr 29 19:46:34 +0000 2020", "full_text": "“We estimate that as of Saturday 25th April 12,222 COVID-19 cases (64%) in the community have recovered. 1,164 cases (6%) have been discharged from hospital which gives us a total recovery rate of 70%.” says @CMOIreland #covid19Ireland"}
{"id": 1255584280559771649, "created_at": "Wed Apr 29 19:46:34 +0000 2020", "full_text": "Can doctors in @Teladoc order COVID-19 antibody test?"}
{"id": 1255584284372500489, "created_at": "Wed Apr 29 19:46:35 +0000 2020", "full_text": "U think the world sucks and the #Americans are going crazy - Wait till Football Season and if this #Quarantine still  on - then u will see Chaos and Armageddon- Dont mess with #Football in the USA  #NFL #CollegeFootball #Ncaa #XFL #TomBrady #COVID19 #coronavirus #USA"}
{"id": 1255584285240840195, "created_at": "Wed Apr 29 19:46:35 +0000 2020", "full_text": "We register 26 new positive cases today for a total of 934 people cured against 61 deaths. I have just closed an evaluation meeting by videoconference with all the health facilities that take care of COVID-19 patients. We are going forward !!"}
{"id": 1255584289875472385, "created_at": "Wed Apr 29 19:46:36 +0000 2020", "full_text": "It’s very sad here in Jamestown where People are not observing the social distancing. The young boys in the area use to play football everyday which brings a lot of crowd which is very bad so please immediate measures has to be taken to stop these boys @GHOneTv"}
{"id": 1255584292643598336, "created_at": "Wed Apr 29 19:46:37 +0000 2020", "full_text": "You are all so amazing!! I have so many orders right now and it’s just me and the housemates packing them thanks to Covid. \nWhat this means: I’m working as fast as I can, and taking all precautions to keep your orders safe, sanatized and out to you asap! 💚💚💚"}
{"id": 1255584293017063424, "created_at": "Wed Apr 29 19:46:37 +0000 2020", "full_text": "#AskAGBarr Can you please look into gov Whitmer shady dealings? She is now promising free college to essential workers. Banked covid cases so she could pad daily number to prevent opening the state. No one is dying here of anything but covid!"}
{"id": 1255584298113081346, "created_at": "Wed Apr 29 19:46:38 +0000 2020", "full_text": "The coronavirus is cured. Thanks Bey😂😝"}
{"id": 1255584309756469248, "created_at": "Wed Apr 29 19:46:41 +0000 2020", "full_text": "After a long study, I found 4 things that will not prevent you from getting #COVID19:\n\n1. Playing golf\n2. Rambling on at political rallies\n3. Watching Faux News\n4. Tweeting"}
{"id": 1255584313954926592, "created_at": "Wed Apr 29 19:46:42 +0000 2020", "full_text": "Call it a hunch, but between the emails sent to reporters along with the Q&amp;A during the governor's COVID-19 update, legislative session could be a bit testy again whenever some legislation is brought up eventually today."}
{"id": 1255584318195404800, "created_at": "Wed Apr 29 19:46:43 +0000 2020", "full_text": "So the Ghana Association of Private schools made a donation to the COVID-19 fund when most of its members did not pay staff March salaries and none for April?\nStrange world, isn't it?"}
{"id": 1255584326684721153, "created_at": "Wed Apr 29 19:46:45 +0000 2020", "full_text": "If you think u have covid and you’re symptomatic, make sure u call ahead before coming to a place like @Citymd. This place is swarming with people trying to get the antibody test 😳"}
{"id": 1255584331273326597, "created_at": "Wed Apr 29 19:46:46 +0000 2020", "full_text": "#Level4Restrictions #lockdown the rules almost feel like dictatorship , \"kids now must go back to school\" \"you are a freelancer we cannot assists &amp; you can't work"}
{"id": 1255584335182229504, "created_at": "Wed Apr 29 19:46:47 +0000 2020", "full_text": "I wonder how many anti-vaxxers will continue to refuse to get vaccinated when a vaccine to eliminate COVID-19 gets made."}
{"id": 1255584335295426560, "created_at": "Wed Apr 29 19:46:47 +0000 2020", "full_text": "Hi I’m trying to get any info on financial help for single momsmy landlord just gave me a notice to vacate by June 1st It’s just my two children and myselfI’ve been working my ass off just to make ends come close and then this whole covid 19 thing...I have no $ and nostimulus yet"}
{"id": 1255584347517837313, "created_at": "Wed Apr 29 19:46:50 +0000 2020", "full_text": "Be Smart &amp; inform yourself about #coronavirus"}
{"id": 1255584347681325064, "created_at": "Wed Apr 29 19:46:50 +0000 2020", "full_text": "I know we have to keep updated as much as possible RE COVID-19 every day, but it can be so draining hearing the same things constantly on the news.\n\nI'm using so much distraction techniques currently to take my break off it.   Working during Lockdown is already a challenge!"}
{"id": 1255584351498231811, "created_at": "Wed Apr 29 19:46:51 +0000 2020", "full_text": "Corona has proved that everything around us is so temporary. Things our lives revolved around ...work, gym, malls, movies, society have all gone for a toss as we are learning to live without them. It has taught us that in the end it’s your own home and family that keeps you safe."}
{"id": 1255584352152555523, "created_at": "Wed Apr 29 19:46:51 +0000 2020", "full_text": "Maybe the reality of this is the next decade or so the population is just naturally culled into one that is asymptomatic for COVID-19.\n\nNot to be a pessimist or anything..."}
{"id": 1255584355751129088, "created_at": "Wed Apr 29 19:46:52 +0000 2020", "full_text": "So selfish &amp; only thinking of yourself #LatherStudio #Corona Remind me to never go there &amp; to tell as many people as possible. If you need $$ there are soo many people hiring essential workers. Get your ass out there &amp; help out! Everyone’s stupid hair can wait. #coronaidiot"}
{"id": 1255584356120195072, "created_at": "Wed Apr 29 19:46:52 +0000 2020", "full_text": "Why isn't stay at.home.order.being enforced.....bring.in the military..... asap please"}
{"id": 1255584356468494345, "created_at": "Wed Apr 29 19:46:52 +0000 2020", "full_text": "Do we know how many people work in the nhs ?  What percentage of those died from Covid19 ? How many people are in the U.K. ?  What percentage of those died of covid19 ?  How do the two percentages compare ?  If they are similar maybe they caught it in public rather than at work?"}
{"id": 1255584356552278019, "created_at": "Wed Apr 29 19:46:52 +0000 2020", "full_text": "My grandma passed away last night from complications with corona. Shitty fuckin pandemic man❤️"}
{"id": 1255584359878451200, "created_at": "Wed Apr 29 19:46:53 +0000 2020", "full_text": "Dont overcomplicate the news with discussions of the time lag....leave viewers with the impression the totals are new wuhan flu totals"}
{"id": 1255584360901890054, "created_at": "Wed Apr 29 19:46:53 +0000 2020", "full_text": "COVID-19 Data for Iowa on April 29.  12 more deaths (136-&gt;148) and 467 cases (6376-&gt;6843) for a curve of 7.3%.  Tests for today (my math) 1,514 in total.  41,337 in total.  Linn County update: Now 43 deaths, 659 cases (updated today)."}
{"id": 1255584364160864256, "created_at": "Wed Apr 29 19:46:54 +0000 2020", "full_text": "The number of people who have or had COVID is exponentially greater than what is being reported which pushes the death rate way lower. suddenly hundreds of thousands of years of evolution is out the window thanks to our fucked up government &amp; massive levels of brainwashing."}
{"id": 1255584372494757888, "created_at": "Wed Apr 29 19:46:56 +0000 2020", "full_text": "Fear and desire to return to pre covid life may have you downloading govt covid tracing app but be aware it sets you up psychologically to be vulnerable to the latest phone scams : cause you expect maybe a call from stranger claiming to be govt , scaring you with covid info"}
{"id": 1255584386344529934, "created_at": "Wed Apr 29 19:46:59 +0000 2020", "full_text": "covid brought back tekashi 69.. i hate it here"}
{"id": 1255584389746102274, "created_at": "Wed Apr 29 19:47:00 +0000 2020", "full_text": "Our Government has refused aiding the people. Some already opted to go to their various villages to ease feeding problems when they have nothing for them to fare with families anymore after one month's lockdown. It's part of reasons why U see people migrating here &amp; there"}
{"id": 1255584390199074817, "created_at": "Wed Apr 29 19:47:00 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255584403146838016, "created_at": "Wed Apr 29 19:47:03 +0000 2020", "full_text": "Sorry to be corona police but the deaths just never going to go down if ppl don’t stop being little selfish dicks 😡😡"}
{"id": 1255584405231472640, "created_at": "Wed Apr 29 19:47:04 +0000 2020", "full_text": "My dad lost his job yesterday. After 22 years the corona virus ended his adventure at his job too early. And it has done him dirty so far. Firstly his lost his dad, and now his job. Both of which, he couldn’t properly say goodbye. Incredible feeling this way, unable to help.."}
{"id": 1255584410843430912, "created_at": "Wed Apr 29 19:47:05 +0000 2020", "full_text": "\"If you don't need to go up, we would prefer you don't go\" about people travelling to cottage.  Say increased visitors where resources are not yet increased for summer (grocery supply, hospital staff) and potential of carrying #COVID19 to areas that may not have had recently. 2/2"}
{"id": 1255584410868596737, "created_at": "Wed Apr 29 19:47:05 +0000 2020", "full_text": "Has anyone received their #COVID19 #StimulusChecks yet?"}
{"id": 1255584414823788550, "created_at": "Wed Apr 29 19:47:06 +0000 2020", "full_text": "The only unique recipe which has not been shared on social media platform during this #lockdown is -“How to Boil water “..\n\nI fear someone may steal this innovative idea and post here"}
{"id": 1255584415167557633, "created_at": "Wed Apr 29 19:47:06 +0000 2020", "full_text": "...7. court will  ensure facilities modifications are made (plexiglass, increased cleaning, etc); 8. will have to look at telework for employees 9. court will have to follow state and local guidelines on social distancing... \n@sdcountybar @SDSuperiorCourt\n #stateofthecourt 3/"}
{"id": 1255584418674155522, "created_at": "Wed Apr 29 19:47:07 +0000 2020", "full_text": "These Covid protestors don’t think it be like it is, but it do."}
{"id": 1255584423044624389, "created_at": "Wed Apr 29 19:47:08 +0000 2020", "full_text": "i know texas opens back up Friday but please stay home if you can!! And if you have to go out please wear a mask 😷"}
{"id": 1255584427079602176, "created_at": "Wed Apr 29 19:47:09 +0000 2020", "full_text": "Bruh drive-ins should do a package deal where you get tickets, food and a number on your car (arranged parking) then for quarantine you just park and they eventually bring you your food or beverage #socialdistancing and they get food sales to help stay open!"}
{"id": 1255584436239896580, "created_at": "Wed Apr 29 19:47:11 +0000 2020", "full_text": "Are you guys making any plans for post COVID? How long do you think this will last?"}
{"id": 1255584447904337926, "created_at": "Wed Apr 29 19:47:14 +0000 2020", "full_text": "VETERANS-AGED-HOMELESS ARE IGNORANT-@POTUS?\n70 Aged Veterans of Massachusetts resident sickened with Covid-19 have died at their homes, as state &amp; federal officials try o figure out what went wrong in the deadliest Pandemic &amp; failed to find cure,vaccines,recoveries!\n@AP @MSNBC"}
{"id": 1255584448290177034, "created_at": "Wed Apr 29 19:47:14 +0000 2020", "full_text": "The Governor addressed the unemployment issue as well, saying filing online is still the best policy.  However, she says if you call the claims office and get put on hold, do not hang up.  Stay on the line and wait so you do not lose your place. #Covid19 #coronavirus #Kansas"}
{"id": 1255584453180694531, "created_at": "Wed Apr 29 19:47:15 +0000 2020", "full_text": "#Dybala please get back to health i dont want u to fade away for covid"}
{"id": 1255584460457869312, "created_at": "Wed Apr 29 19:47:17 +0000 2020", "full_text": "So Trump's so called \"intelligent brain child\" married to Ivanka, Jared Kushner has just told the news media that the coronavirus pandemic and how Trump handled it was \"a great success story\". Odd, because with more than 60K people who tragically lost their lives and still"}
{"id": 1255584461107810304, "created_at": "Wed Apr 29 19:47:17 +0000 2020", "full_text": "Welp, just got a call from work that a patient I did a mammogram on on Friday tested positive for Covid on Monday. It’s a low risk exposure but I’m pretty unnerved. And now I wait"}
{"id": 1255584464899657728, "created_at": "Wed Apr 29 19:47:18 +0000 2020", "full_text": "Salus populi suprema lex esto.\n\n“The welfare of the people shall be the supreme law.”\n\nThis is on Missouri’s state seal. It should guide every government official in dealing with COVID 19 and protecting America."}
{"id": 1255584468938743813, "created_at": "Wed Apr 29 19:47:19 +0000 2020", "full_text": "theory on population control 2020:  corona virus which is the obvious, suicide (which on average there’s 129 per day). now imagine with extra time on our hands. don’t forget high demands on product which after a while will probably lead to starvation."}
{"id": 1255584468997472256, "created_at": "Wed Apr 29 19:47:19 +0000 2020", "full_text": "What is the US legal position on armed self-defense against a potential mass murderer who don’t believe Corona could kill others and hence does not keep distance, coughs at people and speaks without a mask, spitting saliva at others?"}
{"id": 1255584469236568069, "created_at": "Wed Apr 29 19:47:19 +0000 2020", "full_text": "SA records an increase of 354 Covid-19 cases from Tuesday and 10 additional deaths. 😶"}
{"id": 1255584474143883264, "created_at": "Wed Apr 29 19:47:20 +0000 2020", "full_text": "just seen an ad for a new product &amp; you gotta give it to the people at corona beer, theyre not giving up?? lol but the vo in the commercial is so timid! \"HEY GUYS, IT'S ...corona HARD SELTZER\""}
{"id": 1255584474714251265, "created_at": "Wed Apr 29 19:47:21 +0000 2020", "full_text": "I get all this but then gotta hear how the covid tests are giving people covid"}
{"id": 1255584478241722371, "created_at": "Wed Apr 29 19:47:21 +0000 2020", "full_text": "I think they had those games in place way before Covid19 even hit,no way they were giving you good content close to TLOU2 dropping.They never do that with big releases.\n\nI didn't make that connection because TLOU2 was already delayed."}
{"id": 1255584482150752256, "created_at": "Wed Apr 29 19:47:22 +0000 2020", "full_text": "coronavirus ruined our plans with just a blink of an eye."}
{"id": 1255584486013747207, "created_at": "Wed Apr 29 19:47:23 +0000 2020", "full_text": "Do a kickflip day and coronavirus around.\n\nAff"}
{"id": 1255584498932158465, "created_at": "Wed Apr 29 19:47:26 +0000 2020", "full_text": "Hello sir,\nMy rent agreement is going to expire on 30th May.\nI need to change the room this year , I m at my hometown and as there is lockdown . Can I request my owner to allow few months extra ? @PuneCityPolice"}
{"id": 1255584514937667587, "created_at": "Wed Apr 29 19:47:30 +0000 2020", "full_text": "Wow the progress #Senegal is making with #Covid19 \nWell done to the Health practitioners(Researchers, doctors, micro biologists, pharmacists etc) working tirelessly to offer solutions 🙌🏿 #Africa"}
{"id": 1255584515256352769, "created_at": "Wed Apr 29 19:47:30 +0000 2020", "full_text": "It is easier to go back to the times when there were dinosaurs, than to go back to the times we lived 5 months ago.\n#COVID19 #deconfiguration"}
{"id": 1255584519807270914, "created_at": "Wed Apr 29 19:47:31 +0000 2020", "full_text": "Hope we never see the coming years as 2020 because we are suffering so much, beyond expectations, no one would have thought that this year will bring us sorrow and pain and take our peace and happiness.😢\n#coronavirus #COVIDー19"}
{"id": 1255584520595791873, "created_at": "Wed Apr 29 19:47:31 +0000 2020", "full_text": "The same states that are inflating COVID-19 deaths are the same states that want mail-in voting.\nI’m “sure” these states will accurately count on Election Day."}
{"id": 1255584520767709185, "created_at": "Wed Apr 29 19:47:32 +0000 2020", "full_text": "From May 4th in Lagos:\n\n- Malls and markets to reopen with social distancing. \n- Keke Napeps to resume but carry just 2 passengers. \n- Okada suspended. \n- Offices to re-open from 9AM-3PM, but with 60% workforce. \n- Worship centers remain locked. \n- Compulsory nose masks."}
{"id": 1255584520780292100, "created_at": "Wed Apr 29 19:47:32 +0000 2020", "full_text": "#Level4Restrictions Just found out today that our company won't be able to pay us. Do we also qualify for sort of income? If yes, where and how to apply? #ramaphosa #COVID19 #SASSA"}
{"id": 1255584523514982401, "created_at": "Wed Apr 29 19:47:32 +0000 2020", "full_text": "Nah if this corona don’t kill me these damn masks will!"}
{"id": 1255584532096573444, "created_at": "Wed Apr 29 19:47:34 +0000 2020", "full_text": "The local Asian market in Jackson Heights opened after shutting down for over a month. At the door they were taking people’s temp with a contactless infrared thermometer, spraying alcohol on hands &amp; shoe soles and social distancing inside. Why isn’t this done everywhere?"}
{"id": 1255584540908650496, "created_at": "Wed Apr 29 19:47:36 +0000 2020", "full_text": "So Im at like 4, I need what 7 more races brand new unimagined creation a ? mark waiting to be answered. &amp; I cant much create here at BI lockdown, so it'll wait."}
{"id": 1255584540954935296, "created_at": "Wed Apr 29 19:47:36 +0000 2020", "full_text": "We're witnessing how our planet is benefiting from people staying home. But we don’t have to #stayhome to help the planet, #electricvehicles can help us continue our daily routines and eliminate #pollution! See how the #CVAProgram is helping people  access #cleanvehicles!⚡🚗🍃"}
{"id": 1255584541156220928, "created_at": "Wed Apr 29 19:47:36 +0000 2020", "full_text": "mfs really still have the time to “prank” strangers and essential workers at stores during a pandemic for clout...y’all deserve hell."}
{"id": 1255584545530941441, "created_at": "Wed Apr 29 19:47:37 +0000 2020", "full_text": "Fauci touts 'significant, positive' data from trial of possible Covid-19 treatment"}
{"id": 1255584549549101056, "created_at": "Wed Apr 29 19:47:38 +0000 2020", "full_text": "Binge watching #NormalPeople and it’s so fkn good. Anyone else? #QuarantineLife #sobriety #aa #RecoveryPosse"}
{"id": 1255584552992624640, "created_at": "Wed Apr 29 19:47:39 +0000 2020", "full_text": "I resent the fact that I feel guilty about sneezing in public anymore even though it’s not even a symptom of COVID."}
{"id": 1255584565726330880, "created_at": "Wed Apr 29 19:47:42 +0000 2020", "full_text": "congress,stay home and keep America safe."}
{"id": 1255584569534922754, "created_at": "Wed Apr 29 19:47:43 +0000 2020", "full_text": "this really would’ve been the best time to start a business during this pandemic bc once everything open back up everybody gone be boooooming."}
{"id": 1255584577986363392, "created_at": "Wed Apr 29 19:47:45 +0000 2020", "full_text": "\"Patients who are asymptomatic or silent-shedders usually have the milder version of Coronavirus, right? That's why they're not as symptomatic. That tends to spread quicker than the more virulent forms\" PRECISELY. WHICH IS WHY THEY NEED TO ISOLATE TO STOP THE SPREAD OF IT!"}
{"id": 1255584578145865731, "created_at": "Wed Apr 29 19:47:45 +0000 2020", "full_text": "Join me for May's #OTalk Research (Tuesday 5th May) when we will be discussing 'managing research during a pandemic'. Our host will be Dr Eddie Duncan, Associate Professor, University of Stirling."}
{"id": 1255584586169548800, "created_at": "Wed Apr 29 19:47:47 +0000 2020", "full_text": "CDC guidelines say, Keep at least 6 feet between you strangers.  \n\nMe: No problem.  6 feet?  A little close isn't it?  \n\n                              -AND-\n\nCDC guidelines say don't touch your face. \n\nMe [as I chew a nail down to the quick]:  I'm fuckin' dead."}
{"id": 1255584591664107526, "created_at": "Wed Apr 29 19:47:48 +0000 2020", "full_text": "I think if I hear the Friends theme song once more during this lockdown, I might shoot my self in the fucking head."}
{"id": 1255584595380232193, "created_at": "Wed Apr 29 19:47:49 +0000 2020", "full_text": "One thing I love about working from home...all my snacks are here. \n\nOne bad thing about working from home....all my snacks are here. \n\n#QuarantineLife #Quarentine15"}
{"id": 1255584599633207296, "created_at": "Wed Apr 29 19:47:50 +0000 2020", "full_text": "When you say you'll overrule governors who've enacted #stayathome orders, why would you and where did you get your medical degree? #AskAGBarr"}
{"id": 1255584599914274818, "created_at": "Wed Apr 29 19:47:50 +0000 2020", "full_text": "USA reports 2,772 new cases and 117 new deaths bringing total confirmed cases there to 1,052,203 and 60,757 total deaths, with 16,438 new cases and 1,491 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255584604335063045, "created_at": "Wed Apr 29 19:47:51 +0000 2020", "full_text": "I don’t think I’ve ever drunk as much tea in my life than in these past 6/7 weeks of lockdown"}
{"id": 1255584607610777600, "created_at": "Wed Apr 29 19:47:52 +0000 2020", "full_text": "You guys still getting takeout during the pandemic?"}
{"id": 1255584608667779078, "created_at": "Wed Apr 29 19:47:52 +0000 2020", "full_text": "After lockdown it won’t be Mug and Bean it will be Meg and Bey🔥🔥🔥🔥"}
{"id": 1255584616473178115, "created_at": "Wed Apr 29 19:47:54 +0000 2020", "full_text": "Very excited tomorrow for @DerpConInfosec! \nGreat events and speakers planned. Can't thank enough to our partners, sponsors and attendees for supporting a great cause! #milehighunitedway covid relief."}
{"id": 1255584624618676229, "created_at": "Wed Apr 29 19:47:56 +0000 2020", "full_text": "I think we need advancement in football like: two meters apart football, mask football and social distancing on the field. Just an opinion 🙄"}
{"id": 1255584629014364164, "created_at": "Wed Apr 29 19:47:57 +0000 2020", "full_text": "Lockdown hitting really hard today"}
{"id": 1255584632462102528, "created_at": "Wed Apr 29 19:47:58 +0000 2020", "full_text": "This morning, I joined @AACUC1 members to provide an update on @theNCUA actions related to COVID-19 and the agency’s grants to assist credit unions impacted by the pandemic."}
{"id": 1255584641639219200, "created_at": "Wed Apr 29 19:48:00 +0000 2020", "full_text": "my kids haven’t been no where since the coronavirus started ..."}
{"id": 1255584645833515009, "created_at": "Wed Apr 29 19:48:01 +0000 2020", "full_text": "So finally sat dow with daughters (11 &amp; 8) to watch Red Dwarf @RedDwarfHQ from the beginning,  having been a fan from the start and witten about if for my dissertation. Thankfully they love it. Thanks   @DougRDNaylor and @realrobgrant The lockdown pressure lifts!"}
{"id": 1255584662635905025, "created_at": "Wed Apr 29 19:48:05 +0000 2020", "full_text": "I hope you lot know corona is still active 🧐"}
{"id": 1255584662899965952, "created_at": "Wed Apr 29 19:48:05 +0000 2020", "full_text": "Will Americans learn to become a more healthy society after COVID? If it targets obese people, heart disease, diabetics and asthma sufferers maybe a change in how we fight against the items that lead to higher COVID deaths are in order. Obesity causes many of the issues listed."}
{"id": 1255584666297552896, "created_at": "Wed Apr 29 19:48:06 +0000 2020", "full_text": "Another good day for #Wexford in terms of #COVID19Ireland For the second day in a row there has been no increase in confirmed cases. The figure remains at 162. Lets keep up the good work. #StaySafeStayHome @Wexford_People"}
{"id": 1255584670441517058, "created_at": "Wed Apr 29 19:48:07 +0000 2020", "full_text": "🏟 Manchester United have been granted permission to trial around 1,500 barrier seats at Old Trafford.\n\nApproved by Trafford Council prior to the corona virus outbreak to install barrier seating - standing with rails - following a change in safety guidelines.\n\n#StayActiveStaysafe"}
{"id": 1255584675592114179, "created_at": "Wed Apr 29 19:48:08 +0000 2020", "full_text": "Me: Patty, you NEED to stop obsessing over what Maglev Mike did in Maglevs in Love this is an intervention\nAlso me: Lockdown eh? What a great time to rewatch the whole of Keeping Up With The Kardashians and the spin-offs again"}
{"id": 1255584678548996097, "created_at": "Wed Apr 29 19:48:09 +0000 2020", "full_text": "If capitalism cannot survive a few weeks of hardship caused by a predictable global pandemic (We knew one would happen we just didn't know when), then maybe it isn't all that it is cracked up to be."}
{"id": 1255584682986688517, "created_at": "Wed Apr 29 19:48:10 +0000 2020", "full_text": "Hey,The COVID 19 sucks and I am really bored being only at home but we will get through this!We will survive. And when we do finish we will thrive!!!!We can do it!And to  those that passed thank you for your your time &amp; To those that believe we can get through this THANK YOU!!"}
{"id": 1255584687722020867, "created_at": "Wed Apr 29 19:48:11 +0000 2020", "full_text": "I only go outside for a bag, corona or not."}
{"id": 1255584692012711936, "created_at": "Wed Apr 29 19:48:12 +0000 2020", "full_text": "Attention trumpites  and his supporters: If making people expose themselves to coronavirus in order to vote in Wisconsin and signing a federal act forcing meat plant workers back to work or they lose their right to collect unemployment and you're still a supporter it's not trump"}
{"id": 1255584695254990848, "created_at": "Wed Apr 29 19:48:13 +0000 2020", "full_text": "That Ross Kemp frontline show is taking the piss abit now doing one on the nhs frontline like bro u ain’t gotta make a show about everything it’s a fucking pandemic just stay home smh"}
{"id": 1255584700728586245, "created_at": "Wed Apr 29 19:48:14 +0000 2020", "full_text": "cura del coronavirus: #SaySoRemix"}
{"id": 1255584703748485121, "created_at": "Wed Apr 29 19:48:15 +0000 2020", "full_text": "Corona Virus symptoms are basically d same feelings you get wen you travel from Lag to Abj &amp; forgot your fon at hme without password &amp; ur wyf is at home.\n\nDifficulty in bitin\nSweating Profusly\nWiknes\nStomachache\nSevere headache\n\nAnd wen you ask questions d dry coff starts. 🚶🏾🚶🏾🚶🏾"}
{"id": 1255584716981403649, "created_at": "Wed Apr 29 19:48:18 +0000 2020", "full_text": "After Life is without a doubt the best thing I’ve watched all lockdown, laughing out loud one min and crying the next also think I’m now in love with @rickygervais Really recommend it if you haven’t watched already"}
{"id": 1255584717375602688, "created_at": "Wed Apr 29 19:48:18 +0000 2020", "full_text": "Since you’ve been in lockdown I’ve been studying the roll. You’ve been complaining about haircuts while I’ve been mastering the arithmetic pebble. You’ve been wanting to go back to normal while I...I have become the YAHTZEE champion"}
{"id": 1255584720617906182, "created_at": "Wed Apr 29 19:48:19 +0000 2020", "full_text": "Extending my sincere condolences and sympathies to the families and friends of the most recent 31 deaths. This day 6 WEEKS ago Mum was the 3rd death due to #COVID19 as of this eve ONE THOUSAND, ONE HUNDRED &amp; NINETY PEOPLE have died. 💔😢"}
{"id": 1255584721247121409, "created_at": "Wed Apr 29 19:48:19 +0000 2020", "full_text": "I got a raise before covid19 hit so ion think they finna give niggas a raise for this 😓"}
{"id": 1255584725894402048, "created_at": "Wed Apr 29 19:48:20 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255584733788061697, "created_at": "Wed Apr 29 19:48:22 +0000 2020", "full_text": "#coronavirus update in #France. New cases confirmed 1448, new recovered 889, new deaths 34. Total cases in France confirmed 169053, recovered 49117, deaths 24121. +1.82% daily cases increase, 3017 reported today UTC time."}
{"id": 1255584737625866242, "created_at": "Wed Apr 29 19:48:23 +0000 2020", "full_text": "Someone just said \"If we can maintain social distancing like Arsenal and Champions league the world would have defeated #COVID19\""}
{"id": 1255584746136010754, "created_at": "Wed Apr 29 19:48:25 +0000 2020", "full_text": "Watching @bbcscotland Coronavirus: Scotland's Response and all I hear are the same tired questions and responses we've been hearing for weeks. Please give us some value for our TV licence and tell us something we've not heard before."}
{"id": 1255584750154256386, "created_at": "Wed Apr 29 19:48:26 +0000 2020", "full_text": "My body was really used to having no toxic foods since the lock down started and I absolutely messed it up with that Kota today ☹️"}
{"id": 1255584750795755520, "created_at": "Wed Apr 29 19:48:26 +0000 2020", "full_text": "i’m finishing my sleeve once all the corona stuff is over"}
{"id": 1255584754965057538, "created_at": "Wed Apr 29 19:48:27 +0000 2020", "full_text": "If this lockdown carries on for another couple of weeks I may have to reboot \nFriends reunited. Just to see how scabby Dave is doing"}
{"id": 1255584767929536513, "created_at": "Wed Apr 29 19:48:30 +0000 2020", "full_text": "Feels good as a resident of CA to hear a coherent adult address the pandemic in a respectful, organized, and seemingly humble manner. It does make one feel better."}
{"id": 1255584775831785473, "created_at": "Wed Apr 29 19:48:32 +0000 2020", "full_text": "people need to stay inside or else it will get worse #coronavirus . People are stupid for going out just for fun stay home so corona gets better"}
{"id": 1255584780118360071, "created_at": "Wed Apr 29 19:48:33 +0000 2020", "full_text": "My building gives 0 f’s about this pandemic they send that rental reminder every month now. Which is hilarious we never got rent reminder emails"}
{"id": 1255584783624802309, "created_at": "Wed Apr 29 19:48:34 +0000 2020", "full_text": "Fuck it make a corona baby wit baby mama!!"}
{"id": 1255584800582369285, "created_at": "Wed Apr 29 19:48:38 +0000 2020", "full_text": "KINSTON, NC - On Saturday, May 2, 2020, Kinston Teens will host a free drive-thru food distribution event as a relief effort in response to the COVID-19 crisis."}
{"id": 1255584800649416704, "created_at": "Wed Apr 29 19:48:38 +0000 2020", "full_text": "The amount of tears I’ve cried watching Disney Fairytale weddings is a little embarrassing #disneyplus #QuarantineLife"}
{"id": 1255584804478877701, "created_at": "Wed Apr 29 19:48:39 +0000 2020", "full_text": "$visl going parabolic #trending #twitter #StocksToTrade #aladine #socialmedia #Murica #COVID19 #cashapp $decocco show me some love !!! #onelove"}
{"id": 1255584809428099075, "created_at": "Wed Apr 29 19:48:40 +0000 2020", "full_text": "they all said **** covid, we’re having a photoshoot."}
{"id": 1255584817510600706, "created_at": "Wed Apr 29 19:48:42 +0000 2020", "full_text": "my oven pan almost just caught on fire and that was SCARY to deal with during corona when i LITERALLY NEED MY HOUSE"}
{"id": 1255584821411282944, "created_at": "Wed Apr 29 19:48:43 +0000 2020", "full_text": "Trump asks agencies to probe whether China, WHO hid info. What matter is that US has 4 months after the first case &amp; the virus spread from sea to shining sea. Tramp says that China could have control the spread worldwide. US has 4 mos to control its spread within US, she failed."}
{"id": 1255584830265257985, "created_at": "Wed Apr 29 19:48:45 +0000 2020", "full_text": "Steven Mnuchin, the Treasury secretary, said this week that he expected the economy to “really bounce back” this summer as states lift stay-at-home orders and trillions of dollars in federal emergency spending reaches businesses and households.  @nytimes This will not age well.🧐"}
{"id": 1255584830303109120, "created_at": "Wed Apr 29 19:48:45 +0000 2020", "full_text": "Apparently eating a steak inside Longhorns is the first order of business for people around here. #COVID19"}
{"id": 1255584838217850884, "created_at": "Wed Apr 29 19:48:47 +0000 2020", "full_text": "Recap of 2020\nJanuary: Kobe Died\nFebruary: First US Coronavirus death\nMarch: Global Shutdown\nApril: UFO’s and Aliens \n\nAlright May, we’re counting on you, pull it together. Otherwise, the only escalation from here is Thanos coming to Earth"}
{"id": 1255584855729078273, "created_at": "Wed Apr 29 19:48:51 +0000 2020", "full_text": "My mind can’t be in lockdown anymore"}
{"id": 1255584859172622336, "created_at": "Wed Apr 29 19:48:52 +0000 2020", "full_text": "How am I coping with Covid? Baking and get baked."}
{"id": 1255584859235520512, "created_at": "Wed Apr 29 19:48:52 +0000 2020", "full_text": "The new 'normal' is contrived. If viruses changed things so fundamentally then our ancestors would have been dong this social distancing bs for centuries and we would all be hermits fearing every human as if he is a nuclear hazard. \n\nThis is forced, because its an agenda."}
{"id": 1255584859843702784, "created_at": "Wed Apr 29 19:48:52 +0000 2020", "full_text": "Nobody should die because of COVID-19, but if you stay at home unless for an essential trip, that could mean one lesss person dying, possibly leading to one less family losing a relative. #coronavirus"}
{"id": 1255584868286844928, "created_at": "Wed Apr 29 19:48:54 +0000 2020", "full_text": "what’s the first thing ur gonna do when we’re out of lockdown?"}
{"id": 1255584871696621568, "created_at": "Wed Apr 29 19:48:55 +0000 2020", "full_text": "3 things I want right now!\n1. Coronavirus Over\n2. A gym \n3. Vacation \n#coronavirus #vacation #gym #StaySafe"}
{"id": 1255584893465026560, "created_at": "Wed Apr 29 19:49:00 +0000 2020", "full_text": "What if all of this over doing of the #disinfectant ends up creating a \"#superbug\" once this #pandemic is all over..."}
{"id": 1255584897298657280, "created_at": "Wed Apr 29 19:49:01 +0000 2020", "full_text": "I really hope y’all understand that COVID is actually never going to go away... viruses evolve and it will always be around."}
{"id": 1255584909953024000, "created_at": "Wed Apr 29 19:49:04 +0000 2020", "full_text": "Kiss me through the phone? Soulja Boy predicted this Pandemic love life many years ago."}
{"id": 1255584910321963008, "created_at": "Wed Apr 29 19:49:04 +0000 2020", "full_text": "My mom is now trying to convince me coronavirus is fake and it is being propagated by the Democrats to peddle away from “the truth”"}
{"id": 1255584917540536320, "created_at": "Wed Apr 29 19:49:06 +0000 2020", "full_text": "The original #coronavirus projections in the United States were two million dead. If the pandemic models are so damn good, why aren't reporters asking, \n\n\"How does it feel Mr. @POTUS to have saved 1,940,000 lives?\""}
{"id": 1255584921814552577, "created_at": "Wed Apr 29 19:49:07 +0000 2020", "full_text": "This lockdown has been so good for me chilling and being able to focus on myself getting healthy, fucking watch this space a will be such a relaxed skinny bitch after it"}
{"id": 1255584921910992897, "created_at": "Wed Apr 29 19:49:07 +0000 2020", "full_text": "Corona gone have all us being entrepreneurs when this shit over 😂💛"}
{"id": 1255584921957003264, "created_at": "Wed Apr 29 19:49:07 +0000 2020", "full_text": "I'm trying to get out of the COVID doldrums and need some BBall.  Signed up for #CBSAllAccess to watch the last season of #Big3. All I get is highlights?  Where can I legally watch the Big3?  Do I have to be a pirate? @thebig3  @cbsaahelp  @CBSAllAccess  @icecube"}
{"id": 1255584930396020736, "created_at": "Wed Apr 29 19:49:09 +0000 2020", "full_text": "During Covid 19 and the uncertainty Metro Lock And Key LLC is offering discounted Locksmith Service's to Detroit, MI 24 Hours a day!\n#detroitlocksmith #metrolocknkey\n#COVID19 #detroitstrong"}
{"id": 1255584938646257666, "created_at": "Wed Apr 29 19:49:11 +0000 2020", "full_text": "Getting paid even though I don’t have to work is the only plus side to this lockdown 🙌"}
{"id": 1255584947902930945, "created_at": "Wed Apr 29 19:49:13 +0000 2020", "full_text": "The same people telling us there wasn't a pandemic and trust China are same ones telling us to teach babies about enjoying masturbation.\n\n#nzpol\n\nSick of it now.\n\nIf jacinda supports the WHO shes a sick bitch too.\n\nVOTE THESE LOONY BASTARDS OUT!!!!\n\nTAKE BACK YOUR COUNTRY"}
{"id": 1255584960494387201, "created_at": "Wed Apr 29 19:49:16 +0000 2020", "full_text": "4/29/20: CDC #'s\n\nTotal confirmed &amp; suspected US cases 979,628 (50 states)\nConfirmed Deaths 55,163 (overstated per Dr Birx)\ndeath rate 5.6% (incorrect since it contains suspected cases)\n\nUS pop 330mill (est'd)\n\n% US w/o CV 99.71%\n\n% with CV 00.29% of these 95.0% surviving"}
{"id": 1255584960632643584, "created_at": "Wed Apr 29 19:49:16 +0000 2020", "full_text": "My body has gotten used to consuming some pretty bougie stuff in order to function properly and we are reaching the point of the pandemic where I am about out of all of it with no funds to restock. Sorry joints. Sorry skin. Sorry to every about-to-be-inflamed part of me. 🙃"}
{"id": 1255584963937918986, "created_at": "Wed Apr 29 19:49:17 +0000 2020", "full_text": "Why don’t they compare Corona deaths with deaths from strokes or cancer? Is everything being reported as Corona? No wonder the numbers are high."}
{"id": 1255584967939284998, "created_at": "Wed Apr 29 19:49:18 +0000 2020", "full_text": "Within the next 48 hours,I foresee several organizations taking Govt to court,some of this lockdown level 4 decision does not makes sense #Level4Restrictions #dlaminizuma"}
{"id": 1255584968132050944, "created_at": "Wed Apr 29 19:49:18 +0000 2020", "full_text": "I just need to say this. Please hug your loved ones and tell them how much they mean to you. This covid shit is serious and if your loved ones are in the hospital, you can’t say goodbye or even been on the hospital grounds. Please take this shit seriously. My heart is broken."}
{"id": 1255584968517971968, "created_at": "Wed Apr 29 19:49:18 +0000 2020", "full_text": "Has anyone seen an aggregation of state (or other level) #COVIDー19 models built with local departments of public health data, etc.? I'm trying to note them as I find them, but suspect someone's done this more systematically."}
{"id": 1255584976436944896, "created_at": "Wed Apr 29 19:49:20 +0000 2020", "full_text": "I seriously don’t understand how people can’t see that we’re all human. That everyone has a family they care about, dreams to achieve, that most people are just looking for a better life. Where did our humanity go? #COVID19 #SanctuaryCities #HumanRights"}
{"id": 1255584980622868482, "created_at": "Wed Apr 29 19:49:21 +0000 2020", "full_text": "Why are car dealers opening,who want to buy a car during lockdown,this is crazy"}
{"id": 1255584981348466689, "created_at": "Wed Apr 29 19:49:21 +0000 2020", "full_text": "Scientists at the Kwame Nkrumah University of Science and Technology (KNUST) and Incas Diagnostics in #Ghana have developed a rapid diagnostic testing kit for Covid-19 testing."}
{"id": 1255584993864306689, "created_at": "Wed Apr 29 19:49:24 +0000 2020", "full_text": "So now that Amash is running for president he claims to be for UBI during pandemic. The pandemic has been here for months, why are we just now hearing about  this. Did he propose this to congress? Suspect."}
{"id": 1255585005960482816, "created_at": "Wed Apr 29 19:49:27 +0000 2020", "full_text": "Naive and foolish countries that allowed the corrupt WHO to dictate their COVID response have catastrophic results...massive infection and mortality rates #Canada #DefundWHO #USA #America #Taiwan #Russia #India #Germany #Australia #Africa #ChinaLiedPeopleDied #MakeChinaPay #Japan"}
{"id": 1255585006208143360, "created_at": "Wed Apr 29 19:49:27 +0000 2020", "full_text": "I mean If this drags on for two years (the whole covid thing) no fucker can clearly remember a full two years of their life. It’s not much to lose if we all get 40+ years more. Really. It’s a blip"}
{"id": 1255585009823559680, "created_at": "Wed Apr 29 19:49:28 +0000 2020", "full_text": "Decontamination of commercial buses,,markets, motor parks, bus stops &amp; other public places frequently, will help immensely in stopping the spread of COVID19. The good thing is that disinfectants kills the virus,so let's leverage on it to STOP the SPREAD of COVID19. @Gidi_Traffic"}
{"id": 1255585010557444096, "created_at": "Wed Apr 29 19:49:28 +0000 2020", "full_text": "if you have a child, why would you constantly be taking them out no matter where it is &amp; not be trying to protect them and their health at all costs especially during this fucking pandemic. how stupid can you fucking be?"}
{"id": 1255585023077634051, "created_at": "Wed Apr 29 19:49:31 +0000 2020", "full_text": "Sample taken randomly for Covid19 tested (+ve) signals the extent of spread in the community. Be warned! 🙏\n🇲🇻🇲🇻🇲🇻"}
{"id": 1255585026839908353, "created_at": "Wed Apr 29 19:49:32 +0000 2020", "full_text": "\"The realm of what can be done be has massively expanded\".\n@GeorgeMonbiot explains why he is optimistic about the prospects for addressing climate change in the era of Covid-19 on @novaramedia\n#TyskySour"}
{"id": 1255585031214395392, "created_at": "Wed Apr 29 19:49:33 +0000 2020", "full_text": "#India reports 1703 new cases of corona virus.. Total cases  33063  rcv till now 8437 total death 1079  #Covid19India"}
{"id": 1255585035274481664, "created_at": "Wed Apr 29 19:49:34 +0000 2020", "full_text": "Still stay at home"}
{"id": 1255585035425419264, "created_at": "Wed Apr 29 19:49:34 +0000 2020", "full_text": "Went for a run in the river valley today. Got yelled at because a couple felt while passing I was not 6 feet from them. I am sorry, but if you are that concerned and rude stay home. #yeg #COVID19"}
{"id": 1255585040341311489, "created_at": "Wed Apr 29 19:49:35 +0000 2020", "full_text": "China manufactured this virus to hurt American and the world 🌎."}
{"id": 1255585043784876040, "created_at": "Wed Apr 29 19:49:36 +0000 2020", "full_text": "Alabama reports 28 new cases and 6 new deaths bringing total confirmed cases there to 6,842 and 251 total deaths, with 92 new cases and 9 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255585044099448833, "created_at": "Wed Apr 29 19:49:36 +0000 2020", "full_text": "HOW TO STAY BUSY DURING QUARANTINE?💭\n-\n1️⃣ Pick up a side hustle that interests you or just keeps you busy for now\n\n2️⃣ Focus on improving your skills to be more well-rounded\n\n3️⃣ Exercise at home (this is crucial for your mental &amp; physical health)\n\n4️⃣ Pick up a book/audio"}
{"id": 1255585048000151555, "created_at": "Wed Apr 29 19:49:37 +0000 2020", "full_text": "I've been having trouble sleeping (I was before the pandemic and continue to be) and am going through things on my bookshelf that I hadn't read yet. Finished Sarah Silverman's autobio recently."}
{"id": 1255585056023891970, "created_at": "Wed Apr 29 19:49:39 +0000 2020", "full_text": "Got my @MichelleObama robocall. Stay safe, DC. #COVID19"}
{"id": 1255585056153878531, "created_at": "Wed Apr 29 19:49:39 +0000 2020", "full_text": "BREAKING: Greece bans fax machines and Greek Prime Minister's poll ratings skyrocket on top of the pandemic measures his government has implemented and universally deemed as brilliant. Me praising how Greeks have handled the crisis while we here in the US have sunk #CRAZY"}
{"id": 1255585057038913536, "created_at": "Wed Apr 29 19:49:39 +0000 2020", "full_text": "They talking bout whether they would save their child or their husband: Corona edition on instagram so we over here for the day"}
{"id": 1255585060293574656, "created_at": "Wed Apr 29 19:49:40 +0000 2020", "full_text": "DID YALL FEEL HOW THE EARTH JUST SHIFTED!?!??????? CORONA BITCH YOUR ASS IS DONE! MY QUEEN @theestallion MADE SURE OF THAT!"}
{"id": 1255585061707055107, "created_at": "Wed Apr 29 19:49:41 +0000 2020", "full_text": "I know what you're thinking, nothing it's simple #COVID #schools #friends"}
{"id": 1255585065121329154, "created_at": "Wed Apr 29 19:49:41 +0000 2020", "full_text": "You realise that the officious worldliness, post modernism right at the center of the church is what has provoked GOD ALMIGHTY to releasing these horrific judgements including Corona Virus and biblical locusts but essentially to show that \n#EntryOfTheChurch into HEAVEN is near."}
{"id": 1255585068816510980, "created_at": "Wed Apr 29 19:49:42 +0000 2020", "full_text": "How have we been in lockdown for 47 days"}
{"id": 1255585069412093957, "created_at": "Wed Apr 29 19:49:42 +0000 2020", "full_text": "Trump issued a life-saving travel ban between the U.S. and China Jan. 31, declaring the Wuhan virus a public health emergency. The same day, the corporate media and Dems in the Senate tied up with a sham impeachment, and Biden was slamming Trump’s ban as “hysteria and xenophobia."}
{"id": 1255585069739184130, "created_at": "Wed Apr 29 19:49:42 +0000 2020", "full_text": "Did I hear him correctly, all setting deaths would be added if tested and covid confirmed? Will everyone who dies, without obvious cause, be tested?"}
{"id": 1255585069990678528, "created_at": "Wed Apr 29 19:49:42 +0000 2020", "full_text": "I feel bad for all the kids missing their prom because of the pandemic. I also feel bad for myself missing my prom because I had a mustache."}
{"id": 1255585073665056774, "created_at": "Wed Apr 29 19:49:43 +0000 2020", "full_text": "End of April(30)- 2020\nMore than 30,000 people infected in India...1000 people dead in covid-19\nAnd Total more than 30 lack people got infected by corona virus..."}
{"id": 1255585077821571077, "created_at": "Wed Apr 29 19:49:44 +0000 2020", "full_text": "People really fighting during a pandemic?"}
{"id": 1255585078069137409, "created_at": "Wed Apr 29 19:49:44 +0000 2020", "full_text": "Would like to no the daily figures of people that have just died of natural causes every day against the figures of covid deaths. Maybe then there would be some prospective of the impact of this virus."}
{"id": 1255585081420177408, "created_at": "Wed Apr 29 19:49:45 +0000 2020", "full_text": "I've started putting in my drafts the tweets I write when I'm angry with what's happening in America regarding the corona virus. And I can say it helps 'cause i write my thoughts and let them out, but I don't publish them and make my timeline negative."}
{"id": 1255585081873387522, "created_at": "Wed Apr 29 19:49:45 +0000 2020", "full_text": "Gracious Lord Jesus Christ, many are crying out to You for mercy and restoration during this pandemic. Lord do not reject our prayer, but grant us our requests that You will restore our land. Amen."}
{"id": 1255585086017277952, "created_at": "Wed Apr 29 19:49:46 +0000 2020", "full_text": "Know what those presidential #coronavirus briefings need?\n\nA steam calliope.\n\n#COVID19"}
{"id": 1255585086541639685, "created_at": "Wed Apr 29 19:49:46 +0000 2020", "full_text": "Wisconsin reports 231 new cases and 8 new deaths bringing total confirmed cases there to 6,520 and 308 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255585102958080002, "created_at": "Wed Apr 29 19:49:50 +0000 2020", "full_text": "Can someone in social media land please explain to me exactly who benefits from COVID 19 pandemic being a hoax? I can seem to find anyone that is doing well with this, other than the toilet paper manufacturers. #coronavirus #thinkfirst"}
{"id": 1255585107487801344, "created_at": "Wed Apr 29 19:49:51 +0000 2020", "full_text": "At @intel, we have a history of working with the US gov on initiatives to ensure that computing resources are optimized. We are excited to join @WHOSTP to help provide tools, architecture knowledge &amp; software expertise to the #COVID19 HPC Consortium."}
{"id": 1255585114911838213, "created_at": "Wed Apr 29 19:49:53 +0000 2020", "full_text": "From this pandemic start a the most \"woke\" people me ever see before........."}
{"id": 1255585120003788800, "created_at": "Wed Apr 29 19:49:54 +0000 2020", "full_text": "Today on lockdown love™️: do I like him or is it because he’s nice to me and I see him regularly at work?"}
{"id": 1255585124101558278, "created_at": "Wed Apr 29 19:49:55 +0000 2020", "full_text": "my grandfathers sister is officially free from Covid-19 and is allowed to go back home tomorrow🥺❤️🥺❤️🥺"}
{"id": 1255585135984029697, "created_at": "Wed Apr 29 19:49:58 +0000 2020", "full_text": "Trying to lie in bed and get work done is giving me serious college flashbacks. #QuarantineLife"}
{"id": 1255585144116822016, "created_at": "Wed Apr 29 19:50:00 +0000 2020", "full_text": "Who took the biggest L today? Was it @NathanJRobinson? Is there something #Trump did that I missed?\n\n#COVID19 is just such a whirlwind.\n\n#wednesdaymorning\n#rosetwitter\n#TrumpGenocide"}
{"id": 1255585144171356161, "created_at": "Wed Apr 29 19:50:00 +0000 2020", "full_text": "It's official. My nephew has Covid."}
{"id": 1255585144318156805, "created_at": "Wed Apr 29 19:50:00 +0000 2020", "full_text": "A literature review of 1,315 articles suggests that there are no therapies that have been shown effective to date. However, the most promising therapy for #COVIDー19 #COVID #COVID19"}
{"id": 1255585148923523073, "created_at": "Wed Apr 29 19:50:01 +0000 2020", "full_text": "Praying #COVID19 ends before the end of the year. My fiancé &amp; I were supposed to move out of Guymon in a few months. We worked so hard to pay for our wedding &amp; save for a down payment for our first home. 🥺"}
{"id": 1255585157001572353, "created_at": "Wed Apr 29 19:50:03 +0000 2020", "full_text": "Human lang ning quarantine and lockdown"}
{"id": 1255585157073027073, "created_at": "Wed Apr 29 19:50:03 +0000 2020", "full_text": "So many lives could have been saved had the CDC been in charge of the coronavirus task force."}
{"id": 1255585157450432512, "created_at": "Wed Apr 29 19:50:03 +0000 2020", "full_text": "Me, in the old days of in-person instruction, trying to make one half of my students write an article. 😅 #AcademicTwitter #AcademicChatter #Lockdown #HomeLearning"}
{"id": 1255585157450469380, "created_at": "Wed Apr 29 19:50:03 +0000 2020", "full_text": "As I write this termination paper for my seminar class, I’m just being reminded of the opportunities that were STOLEN from me thanks to COVID-19 and I am /grump/"}
{"id": 1255585165583278086, "created_at": "Wed Apr 29 19:50:05 +0000 2020", "full_text": "*braids three strands of hair in front*\n\"I'm a unicorn! 🦄😁\"\nCan you tell we're on week 57383 of lockdown?\n#WifeTweets\n#ShitMyWifeSays\n#QuarantineLife\n#QuarantineQuotes"}
{"id": 1255585169907597313, "created_at": "Wed Apr 29 19:50:06 +0000 2020", "full_text": "Important info. The state of Utah is now asking everyone with any of the symptoms of COVID-19 to get tested. Asymptomatic testing coming soon. We are now one of the leading states in testing capacity and we need to use it—testing is key to getting the state up and running again."}
