{"id": 1255862979469377536, "created_at": "Thu Apr 30 14:14:01 +0000 2020", "full_text": "People are going to end up losing patience and start to rebel against the lockdown if nothing changes #endthelockdownnow"}
{"id": 1255862983969976321, "created_at": "Thu Apr 30 14:14:02 +0000 2020", "full_text": "You cannot make it up. My SO works in care. He's looking after someone who lives with a person who is +ve for COVID19 (as of last week), except nobody at his work thought to mention this, so no 14-day isolation,and now my SO has been exposed &amp; has developed symptoms 😒😒"}
{"id": 1255862987673477124, "created_at": "Thu Apr 30 14:14:03 +0000 2020", "full_text": "So when, or even IF, they stop jacking around and confirm cause of death with the 60k pre-labeled Covid,  its safe to assume that number will be a bit lower. In curious to see how the panic factory's will take it. Even now with it at .05% its WAY lower then their predictions"}
{"id": 1255863012667338753, "created_at": "Thu Apr 30 14:14:09 +0000 2020", "full_text": "I hate automated payments, bitch issa pandemic, ion got shit for y’all to take 😤"}
{"id": 1255863013099397120, "created_at": "Thu Apr 30 14:14:09 +0000 2020", "full_text": "As we are social distancing to beat the #CoronavirusPandemic curve together, we all must stay hopeful &amp; positive to overcome this InshaAllah! #StaySafeNigeria #StayAtHomeChallenge #Stayathome"}
{"id": 1255863013288140801, "created_at": "Thu Apr 30 14:14:09 +0000 2020", "full_text": "Why didn’t we check on Britney Spears sooner during this pandemic"}
{"id": 1255863013409804289, "created_at": "Thu Apr 30 14:14:09 +0000 2020", "full_text": "The onus is upon Bihar government to extend support to students stranded in Kota and all four corners of India, without further delay, whether or not lockdown is extended or lifted.\n@NitishKumar"}
{"id": 1255863016907825153, "created_at": "Thu Apr 30 14:14:10 +0000 2020", "full_text": "Swedish people and the Swedish government should be proud on how they handled the Coronavirus situation!"}
{"id": 1255863038391058432, "created_at": "Thu Apr 30 14:14:15 +0000 2020", "full_text": "Not all delivery services deliver in townships, in some its only debonairs if they're lucky. I wonder if this will be changed coz of lockdown."}
{"id": 1255863042388230144, "created_at": "Thu Apr 30 14:14:16 +0000 2020", "full_text": ".@bayardroberts of @gcrfrecap is in @actionstunting #webinar now discussing adaptations to #work w #partners in #Lebanon &amp; #Sierra Leone: managing expectations while not detracting from work around #Covid"}
{"id": 1255863042820063232, "created_at": "Thu Apr 30 14:14:16 +0000 2020", "full_text": "On the news just now:  \nLos Angeles will provide free COVID-19 tests to any resident.  \n\nI don’t know if that’s just fo the city or the whole county. \n#test #LosAngeles #COVID19."}
{"id": 1255863051405922309, "created_at": "Thu Apr 30 14:14:18 +0000 2020", "full_text": "Egbon Corona nobody Dey drag em with you nah..Abeg commot 2020 at least leave 3-4 month for us to enjoy this 2020 😟😟😟"}
{"id": 1255863055314907137, "created_at": "Thu Apr 30 14:14:19 +0000 2020", "full_text": "\"all the right moves?\" Federal guidelines on social distancing expiring today will not be renewed Trump says. Trump officials urged spy agencies to link a lab in Wuhan to the virus. Despite trillions stimulus spending, 3.8 million more American workers filed weekly jobless claims"}
{"id": 1255863059433783297, "created_at": "Thu Apr 30 14:14:20 +0000 2020", "full_text": "What a shitty year 2020 has been. Its a year of death. So many people died and are still dying due to covid, Irrfan Khan died and now Rishi Kapoor. WOW!! We are not even half way through 2020. God knows what is yet to come. My heart is broken. #RishiKapoor #IrrfanKhan #Legends"}
{"id": 1255863067188981762, "created_at": "Thu Apr 30 14:14:22 +0000 2020", "full_text": "i’ve been in my house doing nothing for a month and i think i’m starting to go crazy 🥴 please stay tf home idk if i can handle this much lookklkngeer"}
{"id": 1255863067356704768, "created_at": "Thu Apr 30 14:14:22 +0000 2020", "full_text": "We have another #ERAUATAC Webinar! This time the VP of Delta Cargo will be speaking and answering questions about how Delta is dealing with the COVID Shutdown."}
{"id": 1255863076429185028, "created_at": "Thu Apr 30 14:14:24 +0000 2020", "full_text": "Power went out for 30 seconds... it is windy AF here. Power outage in #QuarantineLife was scary as hell."}
{"id": 1255863080086581250, "created_at": "Thu Apr 30 14:14:25 +0000 2020", "full_text": "☕️ Good Morning, I have been keeping my tipi ground clean, my wood pile clean, and walking my trails around my homesite. Remembering old peyote songs I have forgotten. #Quarantinelife"}
{"id": 1255863080090812424, "created_at": "Thu Apr 30 14:14:25 +0000 2020", "full_text": "Things I’m ready to get back to.  My family, being with the soccer girls, working out in the gym, and my friends. #QuarantineLife"}
{"id": 1255863084285034497, "created_at": "Thu Apr 30 14:14:26 +0000 2020", "full_text": "A running list of things I've considered buying during this pandemic (A Thread)"}
{"id": 1255863084578717696, "created_at": "Thu Apr 30 14:14:26 +0000 2020", "full_text": "My allergies be having me feel like I’m gonna die you think I’m playing with Covid? Pass the Benadryl and get the fuck out my bedroom please."}
{"id": 1255863088542179330, "created_at": "Thu Apr 30 14:14:27 +0000 2020", "full_text": "Modi pushes for reforms as India looks to restart economy\n\nAs India prepares to gradually kickstart its economy after a 40 day nationwide lockdown, Prime Minister Narendra Modi on Thursday nudged various ministries under his government to accelerate reform initiatives and"}
{"id": 1255863100651081729, "created_at": "Thu Apr 30 14:14:30 +0000 2020", "full_text": "Isn’t it trippy that this could literally be the end of the world, and people are complaining they can’t leave their houses 😡 #coronavirus #StayAtHomeAndStaySafe"}
{"id": 1255863100693270529, "created_at": "Thu Apr 30 14:14:30 +0000 2020", "full_text": "I bought a ton of cute clothes for spring/summer before this whole social distancing stuff started. I’m not real happy that I can’t even wear them bc I can’t go anywhere 🙄"}
{"id": 1255863101527859202, "created_at": "Thu Apr 30 14:14:30 +0000 2020", "full_text": "Learnt something this lockdown..I’m the worlds messiest painter 😅"}
{"id": 1255863105302732801, "created_at": "Thu Apr 30 14:14:31 +0000 2020", "full_text": "I’m just blessed during this pandemic it’s been nothing but God ❤️"}
{"id": 1255863113926279168, "created_at": "Thu Apr 30 14:14:33 +0000 2020", "full_text": "Let's be honest Sawanolu, action towards #COVIDー19 pandemic needs to be commended sha, that man really tried, i celebrate and appreciate his effort."}
{"id": 1255863117961023488, "created_at": "Thu Apr 30 14:14:34 +0000 2020", "full_text": "Stay Home Center はやめろ。"}
{"id": 1255863125980573697, "created_at": "Thu Apr 30 14:14:36 +0000 2020", "full_text": "#Dharavi reports 25 new cases, bringing its total to 369 #coronavirus"}
{"id": 1255863130665689091, "created_at": "Thu Apr 30 14:14:37 +0000 2020", "full_text": "$ISDSF $ISD.v seeing a ton of volume this morning. Maybe one to keep an eye on as these guys have some very interesting #technology to help with social distancing #COVIDー19"}
{"id": 1255863131097751553, "created_at": "Thu Apr 30 14:14:37 +0000 2020", "full_text": "Morning everyone. Been a week or so since being on this here tweeter. Don't worry, I didn't catch the Corona Cooties, just doing a little social media distancing."}
{"id": 1255863139297636353, "created_at": "Thu Apr 30 14:14:39 +0000 2020", "full_text": "The \"Science\" behind the Covid virus is altered &amp; fake the same way the \"Science\" behind  global warming is..."}
{"id": 1255863143017971714, "created_at": "Thu Apr 30 14:14:40 +0000 2020", "full_text": "Happy Thursday!!! \n\nHow are y'all feeling?!\n\n#letschat #TipzByTabz #COVID19"}
{"id": 1255863143487516673, "created_at": "Thu Apr 30 14:14:40 +0000 2020", "full_text": "Tomorrow'r work is until noon\nIt is for adjusting the time of\n40hours\nLittle work at g olden week\nand corona\nYou must wear a mask\nIt's going to be a long relationship with\nEmergency declaration is\nlikely to be an extension\n\nSee you tomorrow\nGood night💤"}
{"id": 1255863147841413122, "created_at": "Thu Apr 30 14:14:41 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1255863151222034432, "created_at": "Thu Apr 30 14:14:42 +0000 2020", "full_text": "I'm still trying to figure out: What is he going to do, force them to stay open? Force people to go to work? Donald, who works at Tyson's meat-processing plant in Waterloo, Iowa, expressing concern about Pres Trump's E.O. that compels plants to remain open during the pandemic."}
{"id": 1255863156452339714, "created_at": "Thu Apr 30 14:14:43 +0000 2020", "full_text": "If Tanzania discovered close to 200 cases on first-day of mass testing, and Kenya recorded the first COVID case in East Africa much earlier than Tanzania, only God knows how many Kenyans have battled COVID-19 silently and recovered without funfare. \n#covid_19Ke\n#UkaidiWaMagufuli"}
{"id": 1255863163683106817, "created_at": "Thu Apr 30 14:14:45 +0000 2020", "full_text": "You know what?! Covid-19 go catch yourself and go away and OPEN AMERICA 🇺🇸 #OPENAMERICANOW #open #america #savetheeconomy"}
{"id": 1255863163838500864, "created_at": "Thu Apr 30 14:14:45 +0000 2020", "full_text": "The Inspector General of Police, Kakoma Kanganja has directed traffic police officers to resume foot and motorized patrols and ensure that there is sanity on the road.#COVID19"}
{"id": 1255863180678639621, "created_at": "Thu Apr 30 14:14:49 +0000 2020", "full_text": "Listen to #COVID19WorldStats  #COVID19InAFRICA  #StayAtHome #SAVELIVES #StopTheSpread"}
{"id": 1255863189624897536, "created_at": "Thu Apr 30 14:14:51 +0000 2020", "full_text": "I should still be thankful that i have a job during this pandemic. Even if my job makes me triggered almost every month."}
{"id": 1255863197216710657, "created_at": "Thu Apr 30 14:14:53 +0000 2020", "full_text": "Corona virus symptoms basically are the same feelings you get when your wife is checking your phone.\n- Difficulty in breathing.\n- Sweating.\n- Weakness.\n- Headache.\n- Stomachache.\nand when she ask you who is Monica the dry cough starts."}
{"id": 1255863201524301825, "created_at": "Thu Apr 30 14:14:54 +0000 2020", "full_text": "Mrs ToothFairy if you are real, it would be the tits if you did something about this covid 🧚🏻‍♀️"}
{"id": 1255863201570357251, "created_at": "Thu Apr 30 14:14:54 +0000 2020", "full_text": "This from @neel_shah on a @Wilson_MHI webinar: those who are being worst impacted by COVID-19 are those who health systems were failing anyway. It's not enough to demand services, we have to fundamentally design them differently and rethink the rules. #MHDialogue"}
{"id": 1255863201734033416, "created_at": "Thu Apr 30 14:14:54 +0000 2020", "full_text": "Reopening Texas right now is like stopping your antibiotics halfway through your prescription bcuz you r starting 2 feel better. At the very least, restrictive #ShelterInPlace needs 2 continue until mid-May &amp; then the epidemic curve reviewed &amp; plans reconsidered. #FlattenTheCurve"}
{"id": 1255863214400843777, "created_at": "Thu Apr 30 14:14:57 +0000 2020", "full_text": "*** Germany*** \n\nTotal Death Increment: +3\nPrevious Total Death: 6467\nCurrent Total Death: 6470\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1255863218368442371, "created_at": "Thu Apr 30 14:14:58 +0000 2020", "full_text": "#WestBengal - 36 new cases of #COVID19 reported Today, taking Total number of active cases to 572 Including 139 patients cured/discharged - State Govt\n#coronavirus \n@News18MP @News18CG"}
{"id": 1255863227243810820, "created_at": "Thu Apr 30 14:15:00 +0000 2020", "full_text": "2020 will now be remembered for both the covid 19 pandemic and the great normal people debate on #liveline."}
{"id": 1255863239201751040, "created_at": "Thu Apr 30 14:15:03 +0000 2020", "full_text": "Manitoba reported just one new case of COVID-19 yesterday. Details at 8:30 Sk. with GX94 News."}
{"id": 1255863239373737984, "created_at": "Thu Apr 30 14:15:03 +0000 2020", "full_text": "Such a grown up today! Filing my tax returns and watching the @Marvel movies in story chronological order! Lockdown is class 👌🏼"}
{"id": 1255863243282751494, "created_at": "Thu Apr 30 14:15:04 +0000 2020", "full_text": "\"As Republicans and @POTUS  were working to deliver provisions to Americans, the Left was trying to gain leverage for their agenda.\"\n\"We shouldn't just be horrified that they're using COVID-19 for leverage, we should be frightened by the radical agenda they're trying to advance.\""}
{"id": 1255863243312152576, "created_at": "Thu Apr 30 14:15:04 +0000 2020", "full_text": "I've had a permit sitting in my email all lockdown but my boring ass ain't left the house yet 🥴"}
{"id": 1255863243991592961, "created_at": "Thu Apr 30 14:15:04 +0000 2020", "full_text": "Covid the most Political Virus in History \nA Coupe in REAL TIME against a President and the People..."}
{"id": 1255863252376059905, "created_at": "Thu Apr 30 14:15:06 +0000 2020", "full_text": "I’m writing a small piece for myself on how the passing of time has been hard to assess during the pandemic and the only thing that feels like it progresses is a football manager game my friends and I are playing and how we created narrative and community using it"}
{"id": 1255863260152246272, "created_at": "Thu Apr 30 14:15:08 +0000 2020", "full_text": "I've been covering shifts all around the hospital since covid since my dept is mostly closed. One I just started is practically my dream job, which everyone knows. My boss now tells me I'm being pulled to return to my dept. Oh and being assigned to a test I'm not qualified to do."}
{"id": 1255863260752105472, "created_at": "Thu Apr 30 14:15:08 +0000 2020", "full_text": "How the GOVT expect us to keep on with this lock down when they aernt giving us any hope is ludicrous. Peoples mental health is at breaking point and no signs of things getting any better? #lockdown"}
{"id": 1255863264946380804, "created_at": "Thu Apr 30 14:15:09 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1255863269048422400, "created_at": "Thu Apr 30 14:15:10 +0000 2020", "full_text": "The NCDC latest situation report shows that a total of 13,689 samples have been tested for the coronavirus in Nigeria, with 1,728 cases recorded so far."}
{"id": 1255863273133494272, "created_at": "Thu Apr 30 14:15:11 +0000 2020", "full_text": "Good-morning everyone! How are you? This pandemic is weighing on us all. I hope you are safe at home and healthy. If not may you heal soon. Remember to spread the kove during this time but all times. Check on your neighbors, friends, family and those less fortunate. Blessings!"}
{"id": 1255863285871763470, "created_at": "Thu Apr 30 14:15:14 +0000 2020", "full_text": "It's Corona time...\n\nStay at your home.\nStay safe !"}
{"id": 1255863293651988480, "created_at": "Thu Apr 30 14:15:16 +0000 2020", "full_text": "office hours during the corona virus has many now suggesting that if Bach returns and who knows maybe Tyra will follow many wall street firms and related enterprises need to make sure that the eye surgeons attend all related orientation weeks at elite full service investment"}
{"id": 1255863302737080325, "created_at": "Thu Apr 30 14:15:18 +0000 2020", "full_text": "Is there a way to search the word “pandemic” on twitter and make the search by a year target?  Example 2010-2019 search: “pandemic + Toronto real estate + loser investors + haha told you so” ?"}
{"id": 1255863306184687616, "created_at": "Thu Apr 30 14:15:19 +0000 2020", "full_text": "As far as I know, all parents with children on free school meals have received food vouchers to support them during this time. \n\nThis initiative should be extended after the pandemic to every school break - rising number of kids go bed hungry during summer holidays."}
{"id": 1255863332302729216, "created_at": "Thu Apr 30 14:15:25 +0000 2020", "full_text": "Due to COVID 19 the NSAA is allowing students entering grades 8 and 10-12 to use last years physicals for this year. Students entering 9th grade will still need to get physicals to participate in extracurriculars.  Seventh grade students are required by law to get physicals."}
{"id": 1255863336094380040, "created_at": "Thu Apr 30 14:15:26 +0000 2020", "full_text": "Remember, if the sun's out this weekend, stay at home and listen to Black Metal."}
{"id": 1255863340666105856, "created_at": "Thu Apr 30 14:15:27 +0000 2020", "full_text": "Cause we're still on lockdown and working reduced hours we can't really take holiday but god do I feel rundown"}
{"id": 1255863348534620160, "created_at": "Thu Apr 30 14:15:29 +0000 2020", "full_text": "Corona se nahe tou depression se mar jayein gey"}
{"id": 1255863352812810242, "created_at": "Thu Apr 30 14:15:30 +0000 2020", "full_text": "This nurse is forreal reading Left Behind while working the #COVID screening post - I just feel that’s a bit morbid rn 😳"}
{"id": 1255863361423564800, "created_at": "Thu Apr 30 14:15:32 +0000 2020", "full_text": "Am I selfish for wanting him to stay home all day with me?"}
{"id": 1255863374212149250, "created_at": "Thu Apr 30 14:15:35 +0000 2020", "full_text": "Finally... I landed another video shoot for a client in Clarksville today! \n\nThey want me to come make a “Post Covid-19” video detailing how their business will continue moving forward, taking precaution to provide a safe and sanitary atmosphere.📸\n #persevere #clarksville #Tn"}
{"id": 1255863382147817472, "created_at": "Thu Apr 30 14:15:37 +0000 2020", "full_text": "about two months ago the WHO estimated the infection fatality rate of sars-cov-2 was 3.4%, and soon after that the imperial college modeled hundreds of thousands of US deaths WITH strict mitigation policies and millions without them.\nthese were very inaccurate."}
{"id": 1255863382156161024, "created_at": "Thu Apr 30 14:15:37 +0000 2020", "full_text": "my hometown sure is worried about corona alot seeing as how half of the citizens are on meth"}
{"id": 1255863390528036866, "created_at": "Thu Apr 30 14:15:39 +0000 2020", "full_text": "We were told the lockdown was just to \"flatten the curve\". Curve flattened! Still lockdowns around the world. Power taken is not given back without a fight."}
{"id": 1255863419691032577, "created_at": "Thu Apr 30 14:15:46 +0000 2020", "full_text": "Ain’t Nothing Slow Up Since The Pandemic Thank God"}
{"id": 1255863424749371398, "created_at": "Thu Apr 30 14:15:47 +0000 2020", "full_text": "Another hotel company makes hygiene commitment in response to COVID-19: Hyatt to include accreditation process by Global Biorisk Advisory Council at all hotels around the world."}
{"id": 1255863428171751425, "created_at": "Thu Apr 30 14:15:48 +0000 2020", "full_text": "You think it’s bad now? In 20 years this country is going to be run by people that were homeschooled by day drinkers. #coronavirus"}
{"id": 1255863428205477892, "created_at": "Thu Apr 30 14:15:48 +0000 2020", "full_text": "Cause after this Corona\nI'm tryna have a face down"}
{"id": 1255863432034742273, "created_at": "Thu Apr 30 14:15:49 +0000 2020", "full_text": "Izone comeback is rumoured to be on end of june or july. My flight to kor is supposedly on the last week of june but corona just had to act like a bitch and now i have to cancel that."}
{"id": 1255863436484980736, "created_at": "Thu Apr 30 14:15:50 +0000 2020", "full_text": "Be completely original during lockdown by taking a photograph of something you bought in bulk and writing the caption “should keep me going for a bit.”"}
{"id": 1255863436828958722, "created_at": "Thu Apr 30 14:15:50 +0000 2020", "full_text": "After this #Lockdown I'm getting married. life is too short.. \n#RamadanMubarak"}
{"id": 1255863436933844994, "created_at": "Thu Apr 30 14:15:50 +0000 2020", "full_text": "Bubonic Plague, Spanish Flu, SARS, MERS, and COVID-19 are just echoes of the biggest pandemic of all, Sin. But thanks be to God that in Christ Jesus we are given healing and we are given a new life that sets us on the road to eternal recovery."}
{"id": 1255863441400762369, "created_at": "Thu Apr 30 14:15:51 +0000 2020", "full_text": "It’s Thursday for anyone else who forgot. #thursdaymorning #QuarantineLife"}
{"id": 1255863446006046720, "created_at": "Thu Apr 30 14:15:52 +0000 2020", "full_text": "Facto:mata mais um incêndio em portugal num dia que o covid."}
{"id": 1255863458379304960, "created_at": "Thu Apr 30 14:15:55 +0000 2020", "full_text": "i am so tired of ignorance lol i wish that corona could target just those people and not the innocents they’re going to infect"}
{"id": 1255863462254784513, "created_at": "Thu Apr 30 14:15:56 +0000 2020", "full_text": "Two of my local districts have a graduation date but mine is virtual. I hate it here. Stay the hell home. I have two soon to be three friends with COVID-19. Be safe friends. I love you all so very much."}
{"id": 1255863462468575232, "created_at": "Thu Apr 30 14:15:56 +0000 2020", "full_text": "I’m saying the same things over and over, but please stop with the haircuts, socializing, etc. At some point, I would like to leave my house too. If there was ever a time to take one for the team, this is it. STAY HOME."}
{"id": 1255863465882923009, "created_at": "Thu Apr 30 14:15:57 +0000 2020", "full_text": "If every store had a new a warning sign that includes Coronavirus, Flu, Meningitis, Bacterial Pneumonia, Herpes, Rhinovirus. If we all wore rubber suits, breath bottled oxygen, and ate through straws. There would still be people saying, stay home. Know what. Then you stay home."}
{"id": 1255863466054889479, "created_at": "Thu Apr 30 14:15:57 +0000 2020", "full_text": "The latest pandemic folly is the idea that a a bus, plane, school or train can be disinfected. Idc if you wipe down all the surfaces. As soon as hundreds of people enter, exit, enter, it's recontaminated."}
{"id": 1255863466163830784, "created_at": "Thu Apr 30 14:15:57 +0000 2020", "full_text": "i see peep this lil lockdown gave these girls some hair braiding skills"}
{"id": 1255863474539892736, "created_at": "Thu Apr 30 14:15:59 +0000 2020", "full_text": "Looks like the DMV area trying to reopen with social distancing. Last year our job spent $ on new and tight work space with no privacy for personal space. Now they look dumb."}
{"id": 1255863478461632512, "created_at": "Thu Apr 30 14:16:00 +0000 2020", "full_text": "Do you have a question about #safeguarding?\n\nJoin us next Wednesday for #ACTSafeguardingHour\n\nWe'll be here from 12.00-1.00 pm to answer your #safeguarding concerns and share best practice in relation to safeguarding and #COVID19 \n\n#BetterTogether"}
{"id": 1255863482949533696, "created_at": "Thu Apr 30 14:16:01 +0000 2020", "full_text": "This is the future where all the jobs are taken by A.I and we are paid to stay at home. ITS NOT FOR ME!!"}
{"id": 1255863499810578432, "created_at": "Thu Apr 30 14:16:05 +0000 2020", "full_text": "Flu season is over. There remains no justification for the #lockdown . \n\n#OPENAMERICANOW"}
{"id": 1255863504097198083, "created_at": "Thu Apr 30 14:16:06 +0000 2020", "full_text": "The Tigray Regional State of [northern] Ethiopia has said the country's general election which is set on 29 August 2020 [but postponed indefinitely because of the coronavirus pandemic] should proceed as planned amid the coronavirus pandemic."}
{"id": 1255863504248029184, "created_at": "Thu Apr 30 14:16:06 +0000 2020", "full_text": "I've been asked to speak as part of a virtual panel on industry issues relative to the pandemic situation - The instructions for the panelist included: \n\n\"Expected attire is business casual (from the waist up, this is Webex, after all)\""}
{"id": 1255863504260812801, "created_at": "Thu Apr 30 14:16:06 +0000 2020", "full_text": "Surviving coronavirus just to die from global warming"}
{"id": 1255863507968561153, "created_at": "Thu Apr 30 14:16:07 +0000 2020", "full_text": "Modi asks Indians to clap to avoid a pandemic, they do that.Asks them to beat steel plates they do that with utmost sincerity.Asks them to watch Ramayan, everyone do that like a kid listens to its teacher. Imagine using all these productively :( Ind would become a global leader."}
{"id": 1255863512775012352, "created_at": "Thu Apr 30 14:16:08 +0000 2020", "full_text": "Latest news 70% of those tested in prison found to have Covid, but death rate is almost nothing so just because you get it DOES NOT mean you'll die from it. Death rate is much lower than we're being told. Many get it and get over it without even knowing they got it."}
{"id": 1255863520610054146, "created_at": "Thu Apr 30 14:16:10 +0000 2020", "full_text": "I wonder what Terry Tate office linebacker has been up to during these stay at home orders?"}
{"id": 1255863528482729985, "created_at": "Thu Apr 30 14:16:12 +0000 2020", "full_text": "Let's thanks to all the Cleanliness workers who are working without fear to keep us safe from deadly Corona outbreak\n#100Punjabwarriors"}
{"id": 1255863537735524353, "created_at": "Thu Apr 30 14:16:14 +0000 2020", "full_text": "Come on boris @BorisJohnson we arent expecting an timeline we just need an exit strategy we are supporting lockdown for as long as its needed"}
{"id": 1255863541359206401, "created_at": "Thu Apr 30 14:16:15 +0000 2020", "full_text": "The purpose of drawing your attention Mr @AmitKhatriIAS is to solicit your help for grant of SPECIAL EXEMPTION for me to travel from Palam Vihar Ggn to Escorts Hospital Delhi daily.\n\nMy concern being that I am only Physician &amp; key member of the Covid Task Force in 👆Hospital."}
{"id": 1255863553770295297, "created_at": "Thu Apr 30 14:16:18 +0000 2020", "full_text": "Tomorrow I’m 11 weeks pregnant with my third baby. I have an appointment to listen to the heartbeat. I get to decide if I want blood work to check for birth defects. I have to go alone. Being pregnant during a pandemic is really lonely. #pandemic #QuarantineLife"}
{"id": 1255863562075090944, "created_at": "Thu Apr 30 14:16:20 +0000 2020", "full_text": "So, the \"little man\" across heroes circle who washes cars of MOFP staff @$300 takes a pay cut 'cause there's no one at work due to the St.Catherine lock down.  At all times the poor SUFFERS THE MOST, yet the privilege are who makes the decision and CHATS THE MOST!"}
{"id": 1255863562557415425, "created_at": "Thu Apr 30 14:16:20 +0000 2020", "full_text": "Published by John Elflein, Apr 27, 2020\n This statistic shows the number of days it has taken for the number of coronavirus (COVID-19) deaths in select countries worldwide to double as of April 27, 2020, 10:00 am CET."}
{"id": 1255863571000578049, "created_at": "Thu Apr 30 14:16:22 +0000 2020", "full_text": "Due to COVID-19, all TV shows have stopped filming.  Ok, but then how are they filming all these Covid commercials?  🤔"}
{"id": 1255863571055104003, "created_at": "Thu Apr 30 14:16:22 +0000 2020", "full_text": "Wonder if President Trump was listening to too much @amityaffliction kill COVID-19, soak me in bleach. 😂"}
{"id": 1255863571914862593, "created_at": "Thu Apr 30 14:16:23 +0000 2020", "full_text": "Every day I don’t no what day it is I have check on my Callander lol since this lockdown stuff days keep feeling like Saturday or Sunday I can’t be the only one"}
{"id": 1255863578776698885, "created_at": "Thu Apr 30 14:16:24 +0000 2020", "full_text": "Good neighbours. Think of ways your family can help your community by running errands, picking up shopping or walking a dog, while following the guidance on social distancing. Write letters to residents of local care homes, create little gift boxes, bake some biscuits?"}
{"id": 1255863579221295106, "created_at": "Thu Apr 30 14:16:24 +0000 2020", "full_text": "We've reached it, folks: \"Decision Making\" day in Cognitive Psychology. After introducing students to Bayes's Theorem, we will use it to evaluate COVID-19 antibody tests currently being marketed in the US. It's going to be bleak."}
{"id": 1255863591758188544, "created_at": "Thu Apr 30 14:16:27 +0000 2020", "full_text": "Do u agree that those states which are doing high no.of tests are seeing high no.of +ve cases of #COVIDー19  #coronavirusindia #CoronaUpdatesInIndia #COVID2019india @TimesNow @the_hindu @ANI @mygovindia"}
{"id": 1255863595814002689, "created_at": "Thu Apr 30 14:16:28 +0000 2020", "full_text": "I think the best tiktok is the one that goes \"LÀVENSE LAS MANOS CHICOS YA VIENEN\" *Corona virus* \"NO PUEDO LAVARME LAS MANOS\""}
{"id": 1255863604332683265, "created_at": "Thu Apr 30 14:16:30 +0000 2020", "full_text": "If I find out I have COVID19 and a contact tracer asks me where I've been, even when I was asymptomatic, I want to be able to say that I wore a mask 100% of the time. Not that it guarantees I didn't contaminate anyone...BUT IT DEFINITELY WOULD MAKE ME FEEL LESS GUILTY."}
{"id": 1255863604773036036, "created_at": "Thu Apr 30 14:16:30 +0000 2020", "full_text": "This thunderstorm is extra scary with the lockdown"}
{"id": 1255863604932415500, "created_at": "Thu Apr 30 14:16:30 +0000 2020", "full_text": "Questions being asked about U-Turn government has made on lifting ban on tobacco products. Cooperative Governance Minister announced sale of cigarettes would still not be allowed during Level 4 of lockdown reversing announcement made by President that ban would be lifted on May 1"}
{"id": 1255863612486217730, "created_at": "Thu Apr 30 14:16:32 +0000 2020", "full_text": "Jared’s here to do for pandemic response what he did for Middle East Peace. #FAIL"}
{"id": 1255863613325262851, "created_at": "Thu Apr 30 14:16:32 +0000 2020", "full_text": "In these corona times every email I send I say “I hope you’re staying safe” how awkward would it be if they weren’t"}
{"id": 1255863629343272961, "created_at": "Thu Apr 30 14:16:36 +0000 2020", "full_text": "This corona needs to get washed away by this rain"}
{"id": 1255863629930364928, "created_at": "Thu Apr 30 14:16:36 +0000 2020", "full_text": "Seeing how a spit has become a potential #weapon these days, will the #Olympics consider #spitting a #sport like #shooting?\n\n#COVID19 #jokes #hygiene #StaySafe #SPIT_IT_OUT #VirusCorona #Tokyo2020 #LockdownEnd #CoronaCrisis #NewSport #MadAsHell #crazy #Whacky #lockdownextension"}
{"id": 1255863641989099520, "created_at": "Thu Apr 30 14:16:39 +0000 2020", "full_text": "2/2Once the DEC is verified, only one signature is required (no county stamp needed) and an issue date applied. The DEC will be valid until the first day of the 2020-2021 school year. The DEC will be mailed to you as a way of practicing safe social distancing."}
{"id": 1255863642173485057, "created_at": "Thu Apr 30 14:16:39 +0000 2020", "full_text": "Damn who knew I could catch feelings quicker than COVID"}
{"id": 1255863642584743941, "created_at": "Thu Apr 30 14:16:39 +0000 2020", "full_text": "can't believe some people want the UK to lift the lockdown, even partially. What kind of bubble do they live in. selfish bastards"}
{"id": 1255863646607073289, "created_at": "Thu Apr 30 14:16:40 +0000 2020", "full_text": "So, this family I know has a funeral home in Philadelphia, they're saying most deaths before the pandemic occured maybe 2 times a month &amp; it was of very old people now they are burying someone almost every day. #COVID__19 is not just flu, we're not being hysterical. \n#StayAtHome"}
{"id": 1255863650830729218, "created_at": "Thu Apr 30 14:16:41 +0000 2020", "full_text": "I'm actually feeling really inspired today!\n\nSaid no one ever during the global fucking pandemic."}
{"id": 1255863651136724992, "created_at": "Thu Apr 30 14:16:41 +0000 2020", "full_text": "My friends are out there in this battle of Covid-19. I just got lucky I resigned from my hospital job before the virus started, and my prospect job in Ireland at a nursing home got cancelled few months before all lockdown had happened. Otherwise, I'm probably dead now, or crying."}
{"id": 1255863654777569280, "created_at": "Thu Apr 30 14:16:42 +0000 2020", "full_text": "Attack me, but I’m over this pandemic. I need a beach day and have my life back."}
{"id": 1255863658158206977, "created_at": "Thu Apr 30 14:16:43 +0000 2020", "full_text": "Former US Assistant Secretary of Defense Mike Mallory confirmed that missions from the United Nations and other non-profit organizations will arrive soon to relief northern and eastern Syria from any possible consequences of the Corona virus, according to North Press Agency."}
{"id": 1255863658896334855, "created_at": "Thu Apr 30 14:16:43 +0000 2020", "full_text": "The race for coronavirus vaccines: a graphical guide\nEight ways in which scientists hope to provide immunity to SARS-CoV-2 ."}
{"id": 1255863676315357184, "created_at": "Thu Apr 30 14:16:47 +0000 2020", "full_text": "*** USA*** \n\nTotal Death Increment: +64\nPrevious Total Death: 61670\nCurrent Total Death: 61734\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1255863679557369857, "created_at": "Thu Apr 30 14:16:48 +0000 2020", "full_text": "If you’re not comfortable with this lockdown yet you better get cozy quick - no end in sight"}
{"id": 1255863680576692224, "created_at": "Thu Apr 30 14:16:48 +0000 2020", "full_text": "Amidst Lockdown when we are facing worst global pandemic in many years the arrests of student activists is shameful and raises serious questions on security agencies. These politically motivated arrests must be resisted tooth and nail.\n#DelhiPoliceJawabDo"}
{"id": 1255863684091576325, "created_at": "Thu Apr 30 14:16:49 +0000 2020", "full_text": "So the UK is rapidly catching Italy with the amount of deaths due to the corona virus despite the @Conservatives having a 3 week warning on what was happening. They are culpable we should be nowhere near Italy's total of deaths. Shocking mismanagement"}
{"id": 1255863692723453961, "created_at": "Thu Apr 30 14:16:51 +0000 2020", "full_text": "Really wonder whether coronavirus will result in Spaniards respecting personal space and/or having spatial awareness. So far, still no."}
{"id": 1255863714324066304, "created_at": "Thu Apr 30 14:16:56 +0000 2020", "full_text": "30 million Americans have lost their jobs because of #ChinaVirus and Democrats refusing to allow Americans to safely reopen the economy because they think the poorest possible economy helps them in November."}
{"id": 1255863718224617472, "created_at": "Thu Apr 30 14:16:57 +0000 2020", "full_text": "What's something you learned about yourself for the past month or two? \n\nA friend of mine realized that his job sucks. Before Covid, he was really proud of it. \n\nCorona gave him time to think about it."}
{"id": 1255863725812264962, "created_at": "Thu Apr 30 14:16:59 +0000 2020", "full_text": "COVID-19 BRIEFING: CM praises GBC for raising £168,000 for the GHA. Says it has \"raised the morale of the entire nation.\""}
{"id": 1255863771861573632, "created_at": "Thu Apr 30 14:17:10 +0000 2020", "full_text": "For those weddings cancelled due to covid19, God is giving you another chance to think about it"}
{"id": 1255863772503212032, "created_at": "Thu Apr 30 14:17:10 +0000 2020", "full_text": "Why is COVID-19 testing reserved solely for Govt alone in Nigeria? Can't good/averages private labs be allowed to test?  \n\n@Nwankpa_A"}
{"id": 1255863776328298496, "created_at": "Thu Apr 30 14:17:11 +0000 2020", "full_text": "Comedians who have a job during the pandemic can't go 2 minutes without telling everyone that they have a job during the pandemic."}
{"id": 1255863789049823232, "created_at": "Thu Apr 30 14:17:14 +0000 2020", "full_text": "Congratulations Anna to represent a European COVID way of Sweden!"}
{"id": 1255863792656805889, "created_at": "Thu Apr 30 14:17:15 +0000 2020", "full_text": "The state is abusing power and strategically using the pandemic to supress dissent by booking Muslim activists and students under UAPA. This will only strengthen our resolve to fight against these fascist forces! We will not remain silent!\n#DelhiPoliceJawabDo"}
{"id": 1255863794036690944, "created_at": "Thu Apr 30 14:17:15 +0000 2020", "full_text": "A pandemic can't be an opportunity for the Govt. to act in authoritarian terms &amp; criminalise dissent. The arrests of Activists under UAPA is unethical &amp; illegal. Charges must be dropped &amp; they must be released. @DelhiPolice must stop harassing students.\n#DelhiPoliceJawabDo"}
{"id": 1255863797874601984, "created_at": "Thu Apr 30 14:17:16 +0000 2020", "full_text": "I can’t wait to stay home because I WANT to, not because I HAVE to."}
{"id": 1255863806208573441, "created_at": "Thu Apr 30 14:17:18 +0000 2020", "full_text": "If it's true that the plasma serum of COVID-19 patients who recovered can be a good source of antibodies for the treatment, then Cebu City jail inmates soon can become very viable sources.\n\nToday, an additional of 126 cases are recorded."}
{"id": 1255863814144360449, "created_at": "Thu Apr 30 14:17:20 +0000 2020", "full_text": "its funny how we’re stuck in the house but we all feel so lost :(\n\n#coronavirus"}
{"id": 1255863822461677569, "created_at": "Thu Apr 30 14:17:22 +0000 2020", "full_text": "This Morning I found a 1000 note in a parking Lot and thought to myself, What would Jesus Do?\n So I turned it into Wine 😂😂\n\n#COVID19KE \n#StayAtHome \n#fellowkenyans \n#MoneyHeist \n#day35oflockdown"}
{"id": 1255863827230425089, "created_at": "Thu Apr 30 14:17:23 +0000 2020", "full_text": "Can I Still Get A Mortgage If I Lost My Income Due to COVID-19?"}
{"id": 1255863827465474048, "created_at": "Thu Apr 30 14:17:23 +0000 2020", "full_text": "Stand by: I was just informed that insects cannot catch the coronavirus, they don't have thumbs."}
{"id": 1255863827549184000, "created_at": "Thu Apr 30 14:17:23 +0000 2020", "full_text": "Who will be responsible if #pandemic spreads due to returning  of emigrants, state government or central?\n\n#coronavirus #COVID19Updates #Lockdown2"}
{"id": 1255863839721164800, "created_at": "Thu Apr 30 14:17:26 +0000 2020", "full_text": "There is a light at the end of the tunnel. Remdesivir might set a new‘standard of care for coronavirus treatment. /  Hay una luz al final del túnel. Remdesivir podría establecer un nuevo estándar de atención para el tratamiento del coronavirus."}
{"id": 1255863847853780994, "created_at": "Thu Apr 30 14:17:28 +0000 2020", "full_text": "i miss my friends.....i will be lifting my own coronavirus restrictions 😂"}
{"id": 1255863852543045632, "created_at": "Thu Apr 30 14:17:29 +0000 2020", "full_text": "But fr, had this lockdown been in November... Oooof"}
{"id": 1255863856032874498, "created_at": "Thu Apr 30 14:17:30 +0000 2020", "full_text": "U r literally bailing out everyone except for seasonal biz. We have a severe lack of labor, behind in the workload &amp; everyone is home questioning job completion timelines. By incentivizing everyone to stay home, we can’t get workers. The season is only so long. #h2b #saveh2b"}
{"id": 1255863860353011717, "created_at": "Thu Apr 30 14:17:31 +0000 2020", "full_text": "Positive vibes only here. 🤗👌 #ThursdayThoughts #happy #lockdown #BeYourself"}
{"id": 1255863864446648325, "created_at": "Thu Apr 30 14:17:32 +0000 2020", "full_text": "That Uhuru has not seen fit to ask for \"heads on plates\" and for others to commit \"seppuku\" in front of him for the grotesque misuse of donated money in the war on covid19 says a lot about him\n\nAnd NONE of it is good\n\nI wasted my vote in 17\n\nBure kabisa\n\n(So is handshake bro)"}
{"id": 1255863868825440257, "created_at": "Thu Apr 30 14:17:33 +0000 2020", "full_text": "I am TOO excited to go play golf tomorrow. And I’m sure the way I’ll play will still allow for plenty of social distancing #FORE"}
{"id": 1255863869253312513, "created_at": "Thu Apr 30 14:17:33 +0000 2020", "full_text": "Once this corona shit is over, if Bill Cosby is serving drinks at R Kelly's house I don't care, I'm going😩🤔"}
{"id": 1255863872420012034, "created_at": "Thu Apr 30 14:17:34 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/632097257t?referring_akid=73094.227591.PgFC_C&amp;referring_source=fwd"}
{"id": 1255863885971759105, "created_at": "Thu Apr 30 14:17:37 +0000 2020", "full_text": "‘i know were in the middle of a pandemic but WHY don’t you guys have the important cleaning essentials, MY NEEDS ARE MORE IMPORTANT!’"}
{"id": 1255863889570476033, "created_at": "Thu Apr 30 14:17:38 +0000 2020", "full_text": "MD unemployment filing process is much more complicated than it needs to be. why is there simply no “covid related job loss” option when you file, so you don’t have to go through all these extra steps"}
{"id": 1255863889843171328, "created_at": "Thu Apr 30 14:17:38 +0000 2020", "full_text": "Iv been talking to this guy for 3 weeks and am super tempted to just tell him to come over but social distancing 🙃"}
{"id": 1255863893840232450, "created_at": "Thu Apr 30 14:17:39 +0000 2020", "full_text": "Its April 30th... and I hope we still are sheltering in place after today"}
{"id": 1255863902551891968, "created_at": "Thu Apr 30 14:17:41 +0000 2020", "full_text": "#antivaxxers are the worst kind of people... Covid19 vaccine is not out and ready and you spreading lies already!!! Then your kids gets the worse disease ever that could have been prevented with a vaccine you want doctors to save the kids life🙄🙄🙄🙄"}
{"id": 1255863902862278659, "created_at": "Thu Apr 30 14:17:41 +0000 2020", "full_text": "Despite all this corona shit, my year has been nothing short of blessings and I hope it stays that way"}
{"id": 1255863902895775744, "created_at": "Thu Apr 30 14:17:41 +0000 2020", "full_text": "The Latino Population in Chicago is ready to surpass the African American Community COVID-19 NUMBERS"}
{"id": 1255863914597888001, "created_at": "Thu Apr 30 14:17:44 +0000 2020", "full_text": "Daycares R most challenging biz 2 design around Covid. WHY isnt virtual reality being used for Zoom biz meetings, so the look is exactly as it was back at the building? Cant green screens replicate TV sets behind news anchors working from home, if return to normal's not possible?"}
{"id": 1255863915042541572, "created_at": "Thu Apr 30 14:17:44 +0000 2020", "full_text": "If I had told myself in 2019 that 2020 would see the Baked Potato song from Shooting Stars become UK No. 1 because of a worldwide pandemic, I'd have been like \"Oh shit, future me can time travel?\""}
{"id": 1255863919354228739, "created_at": "Thu Apr 30 14:17:45 +0000 2020", "full_text": "I just wanna know how people are actually staying fit and healthy in lockdown"}
{"id": 1255863923498266625, "created_at": "Thu Apr 30 14:17:46 +0000 2020", "full_text": "I am actually looking forward to next year's OED additions, like: Covid Casual? Quarantini? Social Distance? Flatten the Curve?    What else??"}
{"id": 1255863932025102336, "created_at": "Thu Apr 30 14:17:48 +0000 2020", "full_text": "Things I'll do first after the lockdown ends:\n1) Shave\n2) Get a haircut\n3) Grab a meal with friends at a fancy restaurant."}
{"id": 1255863935795937282, "created_at": "Thu Apr 30 14:17:49 +0000 2020", "full_text": "best part of the pandemic? airbnb collapsing. why do you have 15 mortgages? why are you grabbing real housing away from people who could live in it? now look at you. foreclosure is on the horizon."}
{"id": 1255863936060014594, "created_at": "Thu Apr 30 14:17:49 +0000 2020", "full_text": "UBA delivers impressive Returns on Investment, as shareholders applaud bank’s support in fight against COVID-19 [ARTICLE] \n\n#News"}
{"id": 1255863944507387905, "created_at": "Thu Apr 30 14:17:51 +0000 2020", "full_text": "Happy birthday to our Princess @ashleysandrine  I hope you had a grand despite lockdown. Let's celebrate when things are back to normal. All the best, Princess. God bless you\n👸🎂💐❤️🎊🎉"}
{"id": 1255863952547778561, "created_at": "Thu Apr 30 14:17:53 +0000 2020", "full_text": "Really need some changes now, continuous news of star demise across the country and the corona situation altogether makes the mind very sad. Need some miracles to happen."}
{"id": 1255863957086015488, "created_at": "Thu Apr 30 14:17:54 +0000 2020", "full_text": "It seems that the government has kept democracy at stake amidst coronavirus. Instead of dealing with the pandemic they are charging draconian laws like UAPA on scholars, journalists and activists.\n#DelhiPoliceJawabDo"}
{"id": 1255863957811654656, "created_at": "Thu Apr 30 14:17:55 +0000 2020", "full_text": "Anyone using covid 19 in any games is lame"}
{"id": 1255863960747888643, "created_at": "Thu Apr 30 14:17:55 +0000 2020", "full_text": "You had Dr. Erickson in California tell us they are being pressured to put #COVID19 on death reports - We're now hearing the same in NY.   Both states run by Democrats.   \n\nDemocrats are corrupt."}
{"id": 1255863961603289088, "created_at": "Thu Apr 30 14:17:55 +0000 2020", "full_text": "THEY DON’T KNOW WHAT SOCIAL DISTANCING IS R U GUYS DUMB OR WHAT"}
{"id": 1255863965185380355, "created_at": "Thu Apr 30 14:17:56 +0000 2020", "full_text": "Generally getting fed up of this lockdown. Isn’t good for anyone’s mental health and I just wanna go on holiday 🙄."}
{"id": 1255863969576878081, "created_at": "Thu Apr 30 14:17:57 +0000 2020", "full_text": "I’ve watched the @jonasbrothers “Happiness Continues” concert film twice already. *hits play to watch for a third time* #ThisIsAdulting #QuarantineLife"}
{"id": 1255863969689919490, "created_at": "Thu Apr 30 14:17:57 +0000 2020", "full_text": "It’s serious when not a single “It’s gonna be mayyyyy” meme was posted today. Smh. Covid is the worst."}
{"id": 1255863990372179970, "created_at": "Thu Apr 30 14:18:02 +0000 2020", "full_text": ".@MIGOP #COVID19 Democrats hoax to subvert freedom-Going to work no different than going to grocery. Goingto Walmart no different than small shops GovWhitmer has gone too far-health is not her concern #PlantVictoryGarden"}
{"id": 1255863994231001089, "created_at": "Thu Apr 30 14:18:03 +0000 2020", "full_text": "I just discovered @GrumpySkeletor and have not felt this elated since pre #QuarantineLife #Twitter"}
{"id": 1255863998580428800, "created_at": "Thu Apr 30 14:18:04 +0000 2020", "full_text": "thinking about how so many moots met harry before lockdown,, it will be me one day, it will"}
{"id": 1255864003060019201, "created_at": "Thu Apr 30 14:18:05 +0000 2020", "full_text": "KC is gearing up to lift the stay at home order in two weeks, and I'm honestly more nervous now than I've been throughout this entire ordeal.\n\nMy partner is immunocompromised; we've only been able to justify seeing each other because of major precautions taken by both of us."}
{"id": 1255864006897815552, "created_at": "Thu Apr 30 14:18:06 +0000 2020", "full_text": "Have they yet proven that asymptomatic people can infect others with covid?"}
{"id": 1255864012035829760, "created_at": "Thu Apr 30 14:18:07 +0000 2020", "full_text": "Coronavirus identified in air pollution particles"}
{"id": 1255864019338121217, "created_at": "Thu Apr 30 14:18:09 +0000 2020", "full_text": "You\"ll never understand everything is vanity till you are ill, money, s*x,internet, clothes, food everything is useless to you.  Your major concern is to get well. Good health is too underrated. Stay home and stay safe.\n#Alikavibez 💙"}
{"id": 1255864028347486208, "created_at": "Thu Apr 30 14:18:11 +0000 2020", "full_text": "🌻: my final art project for a class is “what the pandemic means to me” i have no idea what to make. Ideas?"}
{"id": 1255864032453681152, "created_at": "Thu Apr 30 14:18:12 +0000 2020", "full_text": "Thanks to our @NHFTNHS colleagues who heroically helped us all (#asymtomatic) with nose and throat swabs in the cold and wet today at Berrywood Hospital including the PMO and Staff Bank (for their organisation). Hopefully it will contribute to #Covid19-research."}
{"id": 1255864032738906113, "created_at": "Thu Apr 30 14:18:12 +0000 2020", "full_text": "so basically, president bubu is telling us may the best immune system win. corona games."}
{"id": 1255864040984887297, "created_at": "Thu Apr 30 14:18:14 +0000 2020", "full_text": "China has written the script of \nworld war 3\nWith the blood of corona causalities"}
{"id": 1255864057388769281, "created_at": "Thu Apr 30 14:18:18 +0000 2020", "full_text": "Jack Ma donated 20,000 testing kits for free. @MOH_Kenya cartels want to charge restaurants Kshs 4,000 each for their staff. Even in the middle of pandemic, mafia must make money. #covid_19Ke"}
{"id": 1255864058437304327, "created_at": "Thu Apr 30 14:18:19 +0000 2020", "full_text": "Since lockdown every ad now has a Call To Inaction."}
{"id": 1255864074660954112, "created_at": "Thu Apr 30 14:18:22 +0000 2020", "full_text": "I can't relax &amp; enjoy myself beacuse there are a lot of people infront of me that were not working during this lockdown &amp; I can't help everybody 😭😭😭 ."}
{"id": 1255864074719633408, "created_at": "Thu Apr 30 14:18:22 +0000 2020", "full_text": "The worst thing for me re: Football and the Coronavirus pandemic is the disgraceful greed and lack of morals &amp; principles. Most Football has been cancelled and understandably so. The top flight and anything connected to it are still in limbo due to financial greed."}
{"id": 1255864078729347072, "created_at": "Thu Apr 30 14:18:23 +0000 2020", "full_text": "humeur la crise est si grave que tout ce qui est loisirs sera mis de coté au profit de ce qui est essentiel et pour eviter de disperser le covid 19 partout en france"}
{"id": 1255864078926516235, "created_at": "Thu Apr 30 14:18:23 +0000 2020", "full_text": "lockdown got me weird feelings. everybody just stay at home fgs."}
{"id": 1255864082672091139, "created_at": "Thu Apr 30 14:18:24 +0000 2020", "full_text": "Another 3.8 million applied for unemployment last week. I will not be surprised if this number continues dripping with death status due to Coronavirus."}
{"id": 1255864083368329216, "created_at": "Thu Apr 30 14:18:24 +0000 2020", "full_text": "If there is one person I miss the most is @brysblvtt. That bitch taking quarantining and social distancing serious af. She not letting up 😭🤣"}
{"id": 1255864086702755842, "created_at": "Thu Apr 30 14:18:25 +0000 2020", "full_text": "Just gave extra credit to kids who turned their camera on in our live meeting. What is life?! 🤷🏽‍♀️🤦🏽‍♀️ this is COVID teaching lol"}
{"id": 1255864086937640961, "created_at": "Thu Apr 30 14:18:25 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Wife  Is Checking Your Phone...\n\n-Difficulty In Breathing\n-Sweating Profusely\n-Weakness\n-Headache\n-Stomach Ache\n\nAnd when she  asks who is Hafsat, the dry cough starts...😂😂😂😂"}
{"id": 1255864091543027712, "created_at": "Thu Apr 30 14:18:26 +0000 2020", "full_text": "We #FlattenTheCurve now we work to #flatten my #wallet"}
{"id": 1255864095368241153, "created_at": "Thu Apr 30 14:18:27 +0000 2020", "full_text": "My mom ordered facemask from wish. bitch we’re about to get those after the pandemic it’s fucking over."}
{"id": 1255864103345651712, "created_at": "Thu Apr 30 14:18:29 +0000 2020", "full_text": "someone from st lukes texted me that I need to be tested for covid-19 hmm.. should I go? kasi i'm too scared esp for my baby baka instead na negative is baka right after ng testing is saka ako magkaroon huhuhu. should I go?? helppppp G."}
{"id": 1255864103857463296, "created_at": "Thu Apr 30 14:18:29 +0000 2020", "full_text": "but let me stay out .. i’m not up til noon reasons not too be home🙄😫"}
{"id": 1255864108051816449, "created_at": "Thu Apr 30 14:18:30 +0000 2020", "full_text": "Crazy it may read but popular video app @zoom_us misled the world with 300-million daily active users (DAUs) claim, now meekly corrects 'oversight' with 300 million daiy 'meeting participants'\nWell....\n#zoombombing\n#WorkFromHome \n#COVID19"}
{"id": 1255864108324249601, "created_at": "Thu Apr 30 14:18:30 +0000 2020", "full_text": "1. PRC's state media evidences it will engage @POTUS @RealDonaldTrump and the Koch funded anti lock-down #astroturf activities in war of words. The piece I saw will be effective to hurt Trump. But the CCP ignores that it suppressed Wuhan's Dr. Li #Wenliang's (李文亮) reporting."}
{"id": 1255864115635130368, "created_at": "Thu Apr 30 14:18:32 +0000 2020", "full_text": "This pandemic has taught me that there is alot of self righteous people in this country     who think they know what's the best things to do.\nTrust the doctors not the politicians"}
{"id": 1255864120487948288, "created_at": "Thu Apr 30 14:18:33 +0000 2020", "full_text": "Stay at home 🙏"}
{"id": 1255864125072314376, "created_at": "Thu Apr 30 14:18:34 +0000 2020", "full_text": "I agree with @elonmusk. We need to put an end to these fascist stay at home orders. This is an abysmal violation of our basic freedoms."}
{"id": 1255864125252657152, "created_at": "Thu Apr 30 14:18:34 +0000 2020", "full_text": "It's cruel to ask schoolkids (k-12) to homeschool while adults are getting straight-cash up to $1200. I recommend passing every child, who wants to be that child who failed during a damn pandemic? Pass everybody, stop the charade of online schooling, give the kids a break! Relax!"}
{"id": 1255864141752995841, "created_at": "Thu Apr 30 14:18:38 +0000 2020", "full_text": "Professors letting they true colors shine this epidemic!"}
{"id": 1255864145179803648, "created_at": "Thu Apr 30 14:18:39 +0000 2020", "full_text": "You can’t rely on one network in this covid times!!! It will disgrace you"}
{"id": 1255864150129065986, "created_at": "Thu Apr 30 14:18:40 +0000 2020", "full_text": "I’m getting a nose ring after lockdown"}
{"id": 1255864154243469312, "created_at": "Thu Apr 30 14:18:41 +0000 2020", "full_text": "Punjab saw 28% jump in infections today. Yesterday they extended lockdown by 2 weeks\n\nPossibly this was the reason"}
{"id": 1255864154428256257, "created_at": "Thu Apr 30 14:18:41 +0000 2020", "full_text": "I’m just preparing my celebrations for #VEDay we cannot let #Coronavirus stand in the way of marking this most historic occasion of remembering the end of the World War 2. ✌️#twoworldwarsandoneworldcup"}
{"id": 1255864166134566913, "created_at": "Thu Apr 30 14:18:44 +0000 2020", "full_text": "Lockdown dont made fail due loss of patience of lobour"}
{"id": 1255864170223935490, "created_at": "Thu Apr 30 14:18:45 +0000 2020", "full_text": "a year ago today me n ash booked Greece. Fast forward a year n we are all in lockdown doing absolutely bugger all &amp; it’s pissing it down"}
{"id": 1255864179078115331, "created_at": "Thu Apr 30 14:18:47 +0000 2020", "full_text": "just remember where the Democrats are during the pandemic.....\nvacation? really disgusting! NO DEMOCRAT will ever get my vote, NEVER!"}
{"id": 1255864179249967104, "created_at": "Thu Apr 30 14:18:47 +0000 2020", "full_text": "stay home をアナグラムすると\nsay me hot"}
{"id": 1255864183129804801, "created_at": "Thu Apr 30 14:18:48 +0000 2020", "full_text": "9 new cases out of 307 tests in last 24hours\n3 truck drivers\n1 Asian National recently came in for work(why did he not stay home?) \nSome contacts...\n\nKabwe 10 year old discharged. Yay"}
{"id": 1255864183603843075, "created_at": "Thu Apr 30 14:18:48 +0000 2020", "full_text": "It has become a habit now to naturally wipe my peyote rattles, traditional rattles clean, hand drums, pow wow drum, drum sticks etc... clean. It feels like it’s bath time for them. Then I smudge them like they are my kids as well. #QuarantineLife"}
{"id": 1255864191484751872, "created_at": "Thu Apr 30 14:18:50 +0000 2020", "full_text": "Lockdown is easier when the weather is shit tbh"}
{"id": 1255864195309899776, "created_at": "Thu Apr 30 14:18:51 +0000 2020", "full_text": "Trump had all the information prior to the huge spread of COVID-19, and did not act on it. Now look at the numbers, especially in our communities. They are suffering, because with the lack of resources in various aspects..."}
{"id": 1255864195863777282, "created_at": "Thu Apr 30 14:18:51 +0000 2020", "full_text": "The UK death toll for Covid-19 is above 45,000 according to the FT. \n\nPeople are on the internet calling Boomtown \"wankers\" for cancelling this Summer's festival.\n\nWho do you think the real wankers are?...\nEntitled little pricks."}
{"id": 1255864208798990338, "created_at": "Thu Apr 30 14:18:54 +0000 2020", "full_text": "I didn’t even know what the Mayor of my city looked like before this whole pandemic"}
{"id": 1255864225337131013, "created_at": "Thu Apr 30 14:18:58 +0000 2020", "full_text": "Proud to say City of #LdnOnt buildings will be illuminated in light blue from Friday night through Sunday in recognition of Doctors' Day on May 1st. We are pleased to honour our doctors who give so much to our community every day, and especially now during the #COVID19 pandemic."}
{"id": 1255864237483835393, "created_at": "Thu Apr 30 14:19:01 +0000 2020", "full_text": "🚨QUARANTINE QUESTION OF THE DAY 🚨\n\nWhat would you legitimately give up to watch live sports in pre-pandemic form?\n\n🤔 Alcohol? Your pinky finger? Your relationship?!\n\nHave some fun with this and let us know!"}
{"id": 1255864241770442753, "created_at": "Thu Apr 30 14:19:02 +0000 2020", "full_text": "I wanna go back to work but like when it was January not March/ pre covid smh"}
{"id": 1255864242105978880, "created_at": "Thu Apr 30 14:19:02 +0000 2020", "full_text": "Our novel and column nigaars are discussing plasma therapy as a pro on dunya.  Bravo. Let's leave the doctors, you can also treat ppl suffering from covid"}
{"id": 1255864246316998657, "created_at": "Thu Apr 30 14:19:03 +0000 2020", "full_text": "China, Venezuela, and North Korea are bragging today about how much better they handled the Wuhan virus than USA. A global agenda to promote totalitarian governance that includes Democrats. I think I’ll go with Patrick Henry on this."}
{"id": 1255864246610489344, "created_at": "Thu Apr 30 14:19:03 +0000 2020", "full_text": "I want to make you aware of the problem of border area in corona virus crisis. One of those border area is Badarpur and Faridabad. Here neither of the two State government has yet come forward to help the poor healpless.  Hope soon. \n@ArvindKejriwal \n@cmohry"}
{"id": 1255864249773154304, "created_at": "Thu Apr 30 14:19:04 +0000 2020", "full_text": "Considering that over 80% of Kenyans in urban areas  live on rental houses,Shouldn't the State Department for Housing and Urban Development Come Up With a Percentage of Rent Waiver Directive to Landlords and Temporary Ban on Eviction as we Fight the Pandemic?\n#KeepSafe"}
{"id": 1255864258660835330, "created_at": "Thu Apr 30 14:19:06 +0000 2020", "full_text": "I was social distancing before the Pandemic hit... I stay real low key n general"}
{"id": 1255864258707042305, "created_at": "Thu Apr 30 14:19:06 +0000 2020", "full_text": "Somehow I have managed to stick to my healthy eating during lockdown and have lost a few more pounds. Just shows that the odd takeaway and some snacking is OK, as long as its in moderation 👍"}
{"id": 1255864263022911489, "created_at": "Thu Apr 30 14:19:07 +0000 2020", "full_text": "shouldn't the country technically be under lockdown? if so, what gives the media the ability to be able to take pictures during such a time? it normalises the larger issue and makes people feel it's okay to leave the house."}
{"id": 1255864262351818759, "created_at": "Thu Apr 30 14:19:07 +0000 2020", "full_text": "APRIL 30, Pandemic Precautions &amp; Measures:\n\n*Vaccines soon available to  reduce the stressful COVID19 treatments\n*Masks &amp; Markings to wear &amp; follow inside offices &amp; malls\n*Hospitals open for other major treatments\n*Food court with no reuseable items"}
{"id": 1255864267393445894, "created_at": "Thu Apr 30 14:19:08 +0000 2020", "full_text": "If you want to write down everything you imagine, think or feel, you are a writer. Sadly, not everyone is a good one. #QuarantineLife #WritingMatters #WritersLifeChat #WritingCommunity"}
{"id": 1255864267963879424, "created_at": "Thu Apr 30 14:19:08 +0000 2020", "full_text": "virgin media are so crap! how can I work from home if the flipping internet won't work. Useless!! Soon as lockdown finishes I'm shopping around &amp; will be off! So frustrating 😡"}
{"id": 1255864271709356045, "created_at": "Thu Apr 30 14:19:09 +0000 2020", "full_text": "Me i sha love the Oni of Ife's approach. He dropped the tradition treatment and also using technogy to help fight Covid - 19. Man like Oni,  leading by example."}
{"id": 1255868565959385088, "created_at": "Thu Apr 30 14:36:13 +0000 2020", "full_text": "Soon ur gonna see careworkers popping bottles on there lunch breaks 😂😂\n#Covid19UK #COVID19 #keyworkers #coronavirus"}
{"id": 1255868570346586118, "created_at": "Thu Apr 30 14:36:14 +0000 2020", "full_text": "when lock down will lift in Pakistan?"}
{"id": 1255868570648616961, "created_at": "Thu Apr 30 14:36:14 +0000 2020", "full_text": "Chief Minister highlights GBC Open Day Stay Home Edition having raised £168,000 for GHA Covid-19 fund.  Thanks the Corporation saying 'it lifted the morale of the whole nation.\""}
{"id": 1255868574251593732, "created_at": "Thu Apr 30 14:36:15 +0000 2020", "full_text": "Anyone know when this lockdown ends ? 😭"}
{"id": 1255868574385799169, "created_at": "Thu Apr 30 14:36:15 +0000 2020", "full_text": "Isn’t odd how so many meat processing plants had large outbreaks of coronavirus?\n\nThat coronavirus sure knew where to hit us to cripple our food chain and economy... 🤔"}
{"id": 1255868582724067329, "created_at": "Thu Apr 30 14:36:17 +0000 2020", "full_text": "Breaking : 1 More Intern of Surgery department of Lady Hardinge medical College test positive for Corona Virus. \nTotal 17 healthcare workers have been tested positive so far in LHMC\n\n#COVID19 #COVIDー19 #Delhi"}
{"id": 1255868583168675840, "created_at": "Thu Apr 30 14:36:17 +0000 2020", "full_text": "anyone else terrified of a second outbreak being even more devastating and deadly than the first?"}
{"id": 1255868583277735938, "created_at": "Thu Apr 30 14:36:17 +0000 2020", "full_text": "Boris Johnson was acting. His diagnosis of COVID19 was fake. It's a way to weasel out of any criticism and resoonsibility and hide for a few weeks while his decisions threw the county into an unmitigated disaster. Look how the MSM have been so obedient. Not a word of criticism"}
{"id": 1255868586876301312, "created_at": "Thu Apr 30 14:36:18 +0000 2020", "full_text": "Look,\n the only time you are EVER a hero when you die by suicide is by jumping on a grenade. \n\nSomeone that just commits suicide IS NEVER A HERO\n\nNEVER.\n\nIf you commit suicide, you dont give a rats ass about anyone but YOURSELF.\n#COVID19"}
{"id": 1255868591385317389, "created_at": "Thu Apr 30 14:36:19 +0000 2020", "full_text": "JUST IN: U.S. intelligence agencies have concluded that the new coronavirus was 'not manmade or genetically modified' - via @AP"}
{"id": 1255868591485796352, "created_at": "Thu Apr 30 14:36:19 +0000 2020", "full_text": "This Pandemic shall come to pass, #HilomPilipinas"}
{"id": 1255868591561375744, "created_at": "Thu Apr 30 14:36:19 +0000 2020", "full_text": "Apple clearly didn't count on a global pandemic where everyone would be wearing masks before they launched this facial recognition feature, huh?"}
{"id": 1255868591825657865, "created_at": "Thu Apr 30 14:36:19 +0000 2020", "full_text": "I'm horrified by @gofundme. I raised $13k for the family of a young father dying of #COVID19. They've refused to distribute funds for weeks now, despite accurate info. \n\nAnyone else have issues with this crookery? Trying to get this story shared &amp; expose them. Please RT."}
{"id": 1255868600126263299, "created_at": "Thu Apr 30 14:36:21 +0000 2020", "full_text": "This is what I've seen since the inception of this pandemic: it's ok if it happens, as long as it never happens to me. People don't mind devastation, as long as it's not them who are sick, poor, or suffering in any way."}
{"id": 1255868603796258819, "created_at": "Thu Apr 30 14:36:22 +0000 2020", "full_text": "So instead of jetting off on our family holiday today, I have instead been furloughed. Man how life can change in the blink of an eye. ✈️ ☀️ 😢 #FurloughedWorker #Fundraising #COVID19 #Coronavirus #Furlough"}
{"id": 1255868603934572544, "created_at": "Thu Apr 30 14:36:22 +0000 2020", "full_text": "It's a great job  distribution of food and other essential things during lock down especially sanitary napkins \n @BjpTeenaSharma  Well done 🙏\n#DelhiSuperWomen \nTeena Sharma"}
{"id": 1255868604064641026, "created_at": "Thu Apr 30 14:36:22 +0000 2020", "full_text": "Getting the bus back because I nearly drowned.\n1st time (bar 1)since lockdown.\nJust watched a young women with a serious face mask on.\nTouch all the bus rails with her bare hands.\nThen play on her phone&amp;then move her face mask below her chin &amp;answer a call whilst picking her lips"}
{"id": 1255868612923076609, "created_at": "Thu Apr 30 14:36:24 +0000 2020", "full_text": "Why am seeing lots of tweets from people who have sadly lost loved ones in hospital to other illnesses such as cancer, yet on their death certificate the hospital have put #COVID19 as cause of death?! The people tweeting are adamant their loved one wasn’t tested for #coronavirus"}
{"id": 1255868620535730177, "created_at": "Thu Apr 30 14:36:26 +0000 2020", "full_text": ".@CapeTalk When ppl buy any of several illicit cig brands, just remem, u're putting Millions into the Zuma war chest. If Govt is losing R35m daily, then Eddie Zumpty is pocketing Rmillions daily. One somali told me he's sold\n&gt;200k zuma cigs since lockdown. Yr loss .@tito_mboweni"}
{"id": 1255868637719793667, "created_at": "Thu Apr 30 14:36:30 +0000 2020", "full_text": "did y’all know SARS &amp; MERS are both coronavirus - both from china &amp; both outbreaks literally occurred in the past 18 years, 2002 &amp; 2012, like in our lifetime; corona named for the crown-like spikes on the virus that lock on proteins that invade cells/make ppl sick. #SARSCoV2"}
{"id": 1255868641620484096, "created_at": "Thu Apr 30 14:36:31 +0000 2020", "full_text": "I’m convinced people actually want the Coronavirus"}
{"id": 1255868645714071557, "created_at": "Thu Apr 30 14:36:32 +0000 2020", "full_text": "First spontaneous crying session of lockdown worrying about everything 🤙🤙"}
{"id": 1255868654618640391, "created_at": "Thu Apr 30 14:36:34 +0000 2020", "full_text": "BTW I would like you all to take the time out to think about all the men who do not wash their hands after using the bathroom or even using soap. Think about that when you see these places reopening and wonder if everyone is social distancing properly."}
{"id": 1255868658443784192, "created_at": "Thu Apr 30 14:36:35 +0000 2020", "full_text": "Extremely cool that Texas GOP pushed for record low business taxes so we have almost no unemployment fund and the only solution was to open the state back up today to not pay millions of ppl unemployment in the middle of a pandemic of unknown size bc we also refuse to test them👍🏾"}
{"id": 1255868659060310017, "created_at": "Thu Apr 30 14:36:35 +0000 2020", "full_text": "The federal lockdown order expires TODAY.  Why are states extending this into May? At this point, it's all an attempt to destroy people's mental status &amp; our President!"}
{"id": 1255868662902190081, "created_at": "Thu Apr 30 14:36:36 +0000 2020", "full_text": "Quarantine isn't just lockdown it also teaches us lessons and made us realize a lot of fucking things."}
{"id": 1255868662948540422, "created_at": "Thu Apr 30 14:36:36 +0000 2020", "full_text": "Lockdown Lingo, part I:\n*Coronacoaster* The ups and downs of your mood during the pandemic. You’re loving lockdown one minute but suddenly weepy with anxiety the next.\n\n*Quarantinis* Experimental cocktails mixed from whatever random ingredients you have left in the house."}
{"id": 1255868663044988930, "created_at": "Thu Apr 30 14:36:36 +0000 2020", "full_text": "My student who went home to South Korea because of covid was just telling me about how he gets out every morning and goes to a café to work. A café."}
{"id": 1255868671274213376, "created_at": "Thu Apr 30 14:36:38 +0000 2020", "full_text": "The people who exist to slam around the apartment above me have been gone since Saturday. Idk where they vacationed during a pandemic but they need to stay there ‘til this thing is over"}
{"id": 1255868671550947328, "created_at": "Thu Apr 30 14:36:38 +0000 2020", "full_text": "2020 been good to me thus far except for Corona 😕"}
{"id": 1255868675061477377, "created_at": "Thu Apr 30 14:36:39 +0000 2020", "full_text": "Just noted that respected Narayana Murthy has stated that Corporate India needs to work 60 hours per week after lockdown. But as it is they work on an average a little over 14 hours per day. They are extremely overburdened lot"}
{"id": 1255868675158085632, "created_at": "Thu Apr 30 14:36:39 +0000 2020", "full_text": "I have this undying urge to travel somewhere but this pandemic is &lt;&lt;&lt;"}
{"id": 1255868679901728768, "created_at": "Thu Apr 30 14:36:40 +0000 2020", "full_text": "cities like Ujjain and Bhopal have more covid patient than Bangalore. what does it tell ?"}
{"id": 1255868683345420289, "created_at": "Thu Apr 30 14:36:41 +0000 2020", "full_text": "Honestly kinda weird how little this pandemic has effected me. Like all that’s changed is I can’t work overtime anymore. Don’t know if that’s good, or bad. Should probably get a hobby."}
{"id": 1255868683777445890, "created_at": "Thu Apr 30 14:36:41 +0000 2020", "full_text": "all me girlfriend is doing during lockdown is playing cod and pissing all her money away on the lottery app"}
{"id": 1255868688185487360, "created_at": "Thu Apr 30 14:36:42 +0000 2020", "full_text": "In the face of the same challenge of COVID-19, Sri Lanka, Bangladesh， Thailand and Malaysia have only banned the international inbound flights and allow the outbound commercial flights to operate as usual. \n#SaveChineseTourists #Nepallockdown"}
{"id": 1255868692681940993, "created_at": "Thu Apr 30 14:36:43 +0000 2020", "full_text": "we dey lockdown a , like a do giveaways but no yawa let’s pray they lock us up again"}
{"id": 1255868701125087235, "created_at": "Thu Apr 30 14:36:45 +0000 2020", "full_text": "It’s funny. Joe Biden rape allegations would matter if Trump didn’t simply grab women by the pussy\n\n#COVID19 #TrumpLies #JoeBiden"}
{"id": 1255868704820203521, "created_at": "Thu Apr 30 14:36:46 +0000 2020", "full_text": "I try to notice everything, because we are not just living through a pandemic. More than that, it is a time of great change. I don’t think we can stop or alter the changes. We can only adapt."}
{"id": 1255868704883126272, "created_at": "Thu Apr 30 14:36:46 +0000 2020", "full_text": "today i went out for a short walk and a bird pooped on my head. welcome to my ted talk. stay at home kids."}
{"id": 1255868709299802112, "created_at": "Thu Apr 30 14:36:47 +0000 2020", "full_text": "We waiting for #angiemotshekga jiki jiki Cyril watsena. Is this one of their way to postpone again \n@DBE_SA \n#level4lockdown \n#COVID__19 \n#lockdown"}
{"id": 1255868709513527301, "created_at": "Thu Apr 30 14:36:47 +0000 2020", "full_text": "Nurses and doctors during this time that work with Covid 19 deserve the utmost respect"}
{"id": 1255868712663633921, "created_at": "Thu Apr 30 14:36:48 +0000 2020", "full_text": "\"We have not gotten direction from the White House since January,\" says @NYCMayor in daily Covid-19 press conference."}
{"id": 1255868717344395264, "created_at": "Thu Apr 30 14:36:49 +0000 2020", "full_text": "#BREAKING: Ontario has confirmed 459 new coronavirus cases today and 86 deaths, bring the total to 1,082 deaths. There have been 16,187 cases in the province, over 10,000 or 63 per cent are considered resolved."}
{"id": 1255868721496801282, "created_at": "Thu Apr 30 14:36:50 +0000 2020", "full_text": "Anyone else remember the old free flash game Pandemic? Man, it made all this way more interesting than it is."}
{"id": 1255868734129889281, "created_at": "Thu Apr 30 14:36:53 +0000 2020", "full_text": "Cuomo whined incessantly about the need of \nUSNS Comfort in NYC  \n'to relieve the strain in local hospitals due to Covid'\nand the number of patients aboard the \nUSNS Comfort?\n\n182 \n\nKind of smacks of 40,000 ventilators needed also\n🤔🤔\n\n@NYGovCuomo"}
{"id": 1255868738127245315, "created_at": "Thu Apr 30 14:36:54 +0000 2020", "full_text": "This whole pandemic is showing just how truly of a disgraceful, incompetent, and primitive nation the 🇺🇲 really is. We are a laughing stock to the world and a disappointment to ourselves. \n\nI can't believe the lies I was raised to believe in as a child growing up here."}
{"id": 1255868755101601796, "created_at": "Thu Apr 30 14:36:58 +0000 2020", "full_text": "my brother sent me his old ssd to replace my busted hdd and it's sick how excited i am to play MMOs again lockdown needs to end NOW"}
{"id": 1255868762999476226, "created_at": "Thu Apr 30 14:37:00 +0000 2020", "full_text": "I cannot find BREAD YEAST anywhere!\nYears ago I bought a bread machine &amp; I suddenly wanted to use.  I have all the ingredients except Bread Yeast.  At the market I was told they've been out of it for quite some time.  Why would bread yeast be hoarded in a pandemic?"}
{"id": 1255868763104317443, "created_at": "Thu Apr 30 14:37:00 +0000 2020", "full_text": "I've been asking all my friends, so I'll ask you: what is the one ill-advised online purchase you've nearly made during lockdown (with sense kicking back in before you hit BUY NOW)?"}
{"id": 1255868763494322181, "created_at": "Thu Apr 30 14:37:00 +0000 2020", "full_text": "I need time off that isn’t bc of a pandemic like it’s so sad that I had my first “vacation” in years and I literally spent it panicking at home about not being able to work, not knowing if I’d have a job after. Like I’m literally at my limit mental health wise."}
{"id": 1255868763557117954, "created_at": "Thu Apr 30 14:37:00 +0000 2020", "full_text": "Hoy, crush after lockdown deserve mo ko ah!!! Hahahaha..."}
{"id": 1255868771388084232, "created_at": "Thu Apr 30 14:37:02 +0000 2020", "full_text": "daily bloodletting to protect from corona"}
{"id": 1255868772780355584, "created_at": "Thu Apr 30 14:37:03 +0000 2020", "full_text": "People the thank you’s are much appreciated. But now I would like my employer to pay me for my lost hours due to covid19 shelter in place. They got the PPP loan but nothing has been mentioned to us. I know the basic rules of the program and I guarantee they gonna screw it up."}
{"id": 1255868776349868034, "created_at": "Thu Apr 30 14:37:03 +0000 2020", "full_text": "all of my professors done came in clutch with this pandemic 💯"}
{"id": 1255868776354119680, "created_at": "Thu Apr 30 14:37:03 +0000 2020", "full_text": "stages of coronavirus (fake) expertise: \n\n-march: epidemiology \n-april: economics\n-may: ethics?"}
{"id": 1255868775217483776, "created_at": "Thu Apr 30 14:37:03 +0000 2020", "full_text": "Good Morning to everyone that’s staying inside, social distancing, washing and sanitizing their hands and just doing their part to stop the spread of this virus. You are appreciated."}
{"id": 1255868788450435072, "created_at": "Thu Apr 30 14:37:06 +0000 2020", "full_text": "I feel sorry for everyone who was laid off, furloughed or fired because of the pandemic. Congress needs to step in and help the people."}
{"id": 1255868805433171968, "created_at": "Thu Apr 30 14:37:10 +0000 2020", "full_text": "What is it with south florida and these random storms? Its a whole pandemic out here mother nature 😭"}
{"id": 1255868809480744963, "created_at": "Thu Apr 30 14:37:11 +0000 2020", "full_text": "Right now we are fighting with covid 19. And in this situation our company is not giving us salary because government uidai is not paying to our vendor connect corporations. @PMOIndia @JharkhandCMO"}
{"id": 1255868817709961219, "created_at": "Thu Apr 30 14:37:13 +0000 2020", "full_text": "Music is what has been saving us and keeping us somewhat sane in this Pandemic. I commend all the artists in the industry."}
{"id": 1255868830330564608, "created_at": "Thu Apr 30 14:37:16 +0000 2020", "full_text": "LIVE on @1010WINS calls  @realDonaldTrump briefings, \"The Magical Mystery Tour,\"  when asked about stepped up enforcement of #socialdistancing in #NYC and @WhiteHouse calling for loosening up regulations."}
{"id": 1255868830678683648, "created_at": "Thu Apr 30 14:37:16 +0000 2020", "full_text": "Let me stay at home\n  So many people have come ...\nBut no longer have to live.\n  Jay Shri Ram"}
{"id": 1255868830737408000, "created_at": "Thu Apr 30 14:37:16 +0000 2020", "full_text": "My Corona Caseload continues to be overrepresented by fractured canine teeth (esp deciduous); what weird trend is your clinic seeing? #vetmed #SoMeDocs #veterinary"}
{"id": 1255868824211140615, "created_at": "Thu Apr 30 14:37:15 +0000 2020", "full_text": "Islamabad 's two sectors I-10/4 and I-10/1 has been lockdown today. If IK 's incapable government took serious measures, situation would be different, but IK is not serious to save us."}
{"id": 1255868838622556161, "created_at": "Thu Apr 30 14:37:18 +0000 2020", "full_text": "Covid-19 would’ve hit the U.S. no matter what. \n\nWe wouldn’t have 60,000 dead in 2 months if Hillary were POTUS. \n\nSame for Obama, Biden, Bernie, Harris, Warren, Pete, Beto, Castro, Klobochar, or Inslee. \n\nDems make mistakes, but adhering to known scientific facts is pretty cool."}
{"id": 1255868838891192320, "created_at": "Thu Apr 30 14:37:18 +0000 2020", "full_text": "Ok,the Vice President,head of the COVID-19 Task Force thinks it is 100% Sure He is Negative,didn't know You had to wear a Mask at @MayoClinic,and Didn't want to offend Anyone.(According to His Wife.)"}
{"id": 1255868843576094720, "created_at": "Thu Apr 30 14:37:19 +0000 2020", "full_text": "badly wanna see bangless joy performing psycho 🥺🥺♥️ and with wendy as well ugh please covid leave the earth now."}
{"id": 1255868847401336833, "created_at": "Thu Apr 30 14:37:20 +0000 2020", "full_text": "The worst thing that could come from the Corona is NYers moving out of NY City and State and infecting the rest of us with their liberal socialist commie bullshit."}
{"id": 1255868847611133967, "created_at": "Thu Apr 30 14:37:20 +0000 2020", "full_text": "Thank you to everybody for all the kind words. I don't know what effect COVID will have on next fall, but I do know that I have the best people in my corner. Even when I'm in Ohio, they will always have a friend in me."}
{"id": 1255868855316025345, "created_at": "Thu Apr 30 14:37:22 +0000 2020", "full_text": "With persistent confusion on what's the best way to tackle Coronavirus. Kindly share your opinion please. We should keep lockdown believing we can manoeuvre hunger or we should keep open movement believing we we can manoeuvre the disease.\nVote and Retweet please."}
{"id": 1255868868452593664, "created_at": "Thu Apr 30 14:37:25 +0000 2020", "full_text": "How are we celebrating Spargelzeit amid covid?"}
{"id": 1255868876232863746, "created_at": "Thu Apr 30 14:37:27 +0000 2020", "full_text": "just because things are opening back up.... DOES NOT MEAN IT IS SAFE TO GO!!! STAY YO ASS HOME"}
{"id": 1255868885670096896, "created_at": "Thu Apr 30 14:37:29 +0000 2020", "full_text": "The Wuhan virus Disaster (covid-19) that may reconstructed more robust-design to Japanese society.\neducation\njob involvement\nmedical\nand more things......"}
{"id": 1255868889407389698, "created_at": "Thu Apr 30 14:37:30 +0000 2020", "full_text": "I can’t believe republicans are immune to Coronavirus..."}
{"id": 1255868897586225153, "created_at": "Thu Apr 30 14:37:32 +0000 2020", "full_text": "if covid hadn’t happened instead of this stupid discourse every day wouldn’t be happening instead we would be talking about concerts and sharing streaming links"}
{"id": 1255868898429341696, "created_at": "Thu Apr 30 14:37:32 +0000 2020", "full_text": "#NPC20atHome Keynote Day 2. Sobering reality of COVID-19 impact on counties and cities - loss of revenue &amp; public sector jobs - and the need for all of community approach. We need our public transit, parks, afterschool, non-profits and senior care etc long term. It takes a team."}
{"id": 1255868902703132672, "created_at": "Thu Apr 30 14:37:33 +0000 2020", "full_text": "Before we let Trump take a Victory Lap on destroying the US Economy, Swedens' Covid numbers are still better than France, Spain and the Netherlands. They are comparable to the rest of the EU."}
{"id": 1255868905861439488, "created_at": "Thu Apr 30 14:37:34 +0000 2020", "full_text": "mino airport fashion will be one of the things i look forward to the most once corona is under control"}
{"id": 1255868906469830656, "created_at": "Thu Apr 30 14:37:34 +0000 2020", "full_text": "The #Corona Virus crisis will never end until the Toxic Media is locked down."}
{"id": 1255868914543853569, "created_at": "Thu Apr 30 14:37:36 +0000 2020", "full_text": "Would people in the USA argue that the lockdown put in place for #COVID19 is unconstitutional?"}
{"id": 1255868914875203585, "created_at": "Thu Apr 30 14:37:36 +0000 2020", "full_text": ".@SenatorDurbin I am supporting a proposal by @IndivisibleIL to protect the right to vote amid the global pandemic by improving our #VBM system. 1) Expand VBM be sending all registered voters a postage paid ballot &amp; establish safeguards to protect voters, 2) Extend early in-"}
{"id": 1255868918612127750, "created_at": "Thu Apr 30 14:37:37 +0000 2020", "full_text": "In the midst of a pandemic, Delhi police, is arresting, intimidating, and criminalising Muslim leaders. \nThe priority of the Police is still it's anti-muslim hatred and bigotry.\n\n#DelhiPoliceJawabDo"}
{"id": 1255868922605297664, "created_at": "Thu Apr 30 14:37:38 +0000 2020", "full_text": "The almighty baba carry us through these trials and struggles of covid 19.."}
{"id": 1255868922949181440, "created_at": "Thu Apr 30 14:37:38 +0000 2020", "full_text": "Ever got a text so freaky you had to lock your phone, put it down, unlock it and read it again?😫😂"}
{"id": 1255868930813505537, "created_at": "Thu Apr 30 14:37:40 +0000 2020", "full_text": "Only Medical Shops &amp; Milk Services will remain open for the next 3 days in certain localities that have high rate of incidence of the #COVID19 Virus.\nHome Supply of Milk will be open from 6 am to 10 am, while Milk in shops will be available only between 10 am and 12 Noon. (1/3)"}
{"id": 1255868931375542272, "created_at": "Thu Apr 30 14:37:40 +0000 2020", "full_text": "Handlebar corona mustache. Don’t care."}
{"id": 1255868939663523840, "created_at": "Thu Apr 30 14:37:42 +0000 2020", "full_text": "Admit it or not this year #2020 is the worst years of our lives. I can't think of what will come next 😭\n#worstyear2020\n#Corona #COVID19 \n#RishiKapoor\n#irfankhanactor"}
{"id": 1255868948375011334, "created_at": "Thu Apr 30 14:37:44 +0000 2020", "full_text": "If @darcy_rosaa did porn I'd be booking her after lockdown for an interracial scene!"}
{"id": 1255868955949924359, "created_at": "Thu Apr 30 14:37:46 +0000 2020", "full_text": "Might get a wife after lockdown 🤔"}
{"id": 1255868965362053120, "created_at": "Thu Apr 30 14:37:48 +0000 2020", "full_text": "If you're clapping for key workers tonight and still flouting social distancing rules then you are basically a twat."}
{"id": 1255868968700706818, "created_at": "Thu Apr 30 14:37:49 +0000 2020", "full_text": "Andrew Cuomo backed a state regulation that turned nursing homes into pandemic hotspots. But journalists determined to boost him at Trump’s expense aren’t biting."}
{"id": 1255868973339627524, "created_at": "Thu Apr 30 14:37:50 +0000 2020", "full_text": "Fox News: Why didn’t your husband where a mask when visiting Covid-19 patients?\n\nKaren Pence: Well, why would he? It’s not like he was baking a cake for a gay wedding."}
{"id": 1255868977730985984, "created_at": "Thu Apr 30 14:37:51 +0000 2020", "full_text": "Another cash cow... I wonder what they will tell worshiping places.\n\nRESTAURANT owners to pay Sh2,000 to Sh4,000 per staff for mandatory COVID-19 tests before reopening, CS Kagwe tells MPs. #COVID19KE"}
{"id": 1255868980981612547, "created_at": "Thu Apr 30 14:37:52 +0000 2020", "full_text": ".@Nokia sees Q2 quarantine impact on operations: \"Engineers can't access sites to do installation and commissioning. Even if we are an essential service, logistically it's more challenging on the ground due to the lockdown.\""}
{"id": 1255868985771507715, "created_at": "Thu Apr 30 14:37:53 +0000 2020", "full_text": "Suggest some good slogan against Corona"}
{"id": 1255869002988974082, "created_at": "Thu Apr 30 14:37:57 +0000 2020", "full_text": "not gonna go pro-pandemic here but shit that was an EZ second sem Lmao!"}
{"id": 1255869006298390529, "created_at": "Thu Apr 30 14:37:58 +0000 2020", "full_text": "Lockdown is Already relaxed here for 2weeks now."}
{"id": 1255869019351105536, "created_at": "Thu Apr 30 14:38:01 +0000 2020", "full_text": "N95 masks hurt like hell. There is absolutely no room to breathe."}
{"id": 1255869002158682112, "created_at": "Thu Apr 30 14:37:57 +0000 2020", "full_text": "So please tell me I’m not the only one, I think I had to Corona Virus back in November/December anyone else ?"}
{"id": 1255869023029473282, "created_at": "Thu Apr 30 14:38:02 +0000 2020", "full_text": "People in Liverpool don’t call it Covid 19 or the Corona Virus. We say “with all this shit going on” Jaknowwhatimean 🤣"}
{"id": 1255869031988396032, "created_at": "Thu Apr 30 14:38:04 +0000 2020", "full_text": "Lord, bigyan niyo na po kami ng vaccine sa COVID-19 please."}
{"id": 1255869040393891843, "created_at": "Thu Apr 30 14:38:06 +0000 2020", "full_text": "Just like the whole nation,Punjab is also fighting against this Corona outbreak\n#100Punjabwarriors"}
{"id": 1255869048455397377, "created_at": "Thu Apr 30 14:38:08 +0000 2020", "full_text": "my official prediction is a series of quarantine-themed pride advertising campaigns that slyly reference the AIDS crisis by saying no pandemic has stopped us from going out and spending"}
{"id": 1255869048467972098, "created_at": "Thu Apr 30 14:38:08 +0000 2020", "full_text": ".@BilldeBlasio attacks Jews but feeds Muslims.\n\nStill think this is about a virus?\n\n#lockdown"}
{"id": 1255869052666478592, "created_at": "Thu Apr 30 14:38:09 +0000 2020", "full_text": "Kennedy Agyapong been doing the most about COVID19 support.... from PPEs, to sanitizers, to Hospital beds, nose masks and a whole lotta stuff....@HAPPY989FM \n\n#EpaHoaDaben"}
{"id": 1255869052842639360, "created_at": "Thu Apr 30 14:38:09 +0000 2020", "full_text": "Why didn’t Dr Fauci do more over his last 34 years as NIAID Director to prepare us for a virus pandemic? His hindsight is incredible. Right now, I’m not convinced he’s the best in his field and it might be time for fresh perspectives.  #CaptainHindsight #DrFauci"}
{"id": 1255869061751361538, "created_at": "Thu Apr 30 14:38:11 +0000 2020", "full_text": "If you wanted to save money for Christmas, now's a great time to tell the children Santa didn't make it through the pandemic 😅\n#COVID19"}
{"id": 1255869066130186241, "created_at": "Thu Apr 30 14:38:12 +0000 2020", "full_text": "fellow new yorkers: get the FUCK out of the subway systems. you don't need to go anywhere on a train for any reason. homeless people are SLEEPING on the trains and most HAVE COVID-19.\n\nplease STAY HOME and OUT OF THE TRAINS."}
{"id": 1255869070089609217, "created_at": "Thu Apr 30 14:38:13 +0000 2020", "full_text": "Shout out to all the fuckbois in hometowns worldwide shooting their shots with bad lines in Facebook messenger during a pandemic."}
{"id": 1255869073772163074, "created_at": "Thu Apr 30 14:38:14 +0000 2020", "full_text": "BREAKINGNEWS, WHEN WE BREAK THE NEWS WE BREAK INTO REALITY; THE FIVE STATE GOVERNORS OF THE EASTERN PART OF NIGERIA HAD SECRETLY ASKED SOME OF THE MEMBER CITIZENS TO POSITION THEMSELVES AS COVID19 CAREER &amp; SOME AMOUNT OF MONEY WILL BE GIVEN TO THEM.@Dr,BetterEdu/Dr,Ihekweazu"}
{"id": 1255869081724608517, "created_at": "Thu Apr 30 14:38:16 +0000 2020", "full_text": "Okay this lack of social distancing has gone far enough, there are 14 sparrows crowded under the roof of our small bird table, no respect for social distancing, chirping and tweeting away whilst attacking the food we have put out. Disgraceful. 😂"}
{"id": 1255869081896419331, "created_at": "Thu Apr 30 14:38:16 +0000 2020", "full_text": "This entire corona virus situation has me completely overwhelmed, and seeing people out without a mask or gloves, or treating the staff who’s providing sanitation around like shit brings me to tears everyday, its so unfair."}
{"id": 1255869082001453057, "created_at": "Thu Apr 30 14:38:16 +0000 2020", "full_text": "One of the best things about not talking to people during this pandemic is that my money looking sweet rn💯 Fuck everything else!!! niggas gone wanna come back to me in a few jus watch🙏🏿On God"}
{"id": 1255869090327134214, "created_at": "Thu Apr 30 14:38:18 +0000 2020", "full_text": "434:1 \n\nThat's the ratio of lost jobs to COVID19 deaths. \n\nWhen will we try and flatten the unemployment curve?"}
{"id": 1255869090931105794, "created_at": "Thu Apr 30 14:38:18 +0000 2020", "full_text": "Farmers are doing suicide..\nDaily-wagers are forced to travel without mode of transportation..\nLockdown has been proven to be start of another calamity we'll face. And Govt is writing off 68,607 cr debt of loans taken by willful defaulters.\n\n#BJP_लुटेरों_की_समर्थक\n#BJP_लुटेरों_की"}
{"id": 1255869098703024129, "created_at": "Thu Apr 30 14:38:20 +0000 2020", "full_text": "Mismanaged Thai Airways #TG will get another bail-out. This time the bailout is 50 billion Bht. TG had requested 70 billion and that amount would only last till the end of next year. The Govt says TG has to renegotiate their debt with creditors and cut cost. #COVID19"}
{"id": 1255869102859718659, "created_at": "Thu Apr 30 14:38:21 +0000 2020", "full_text": "Those with better infrastructures are even recording millions of cases na Ghana. The 2,000+ cases are even small.. You people should just stop your noise and lets become 1-GH to fight COVID-19 and stop using this things for politics na 3y3 tan.\n\n#coronavirusghana #JohnMahamaLIVE"}
{"id": 1255869103920885760, "created_at": "Thu Apr 30 14:38:21 +0000 2020", "full_text": "So dreading #COVID19 #DowningStreetBriefing today. I will be giving it a TOTAL MISS @BBCNews @SkyNews\n\nI expect @BorisJohnson to say and first we go to @bbclaurak. Who would bring out a teddy for #Borisbaby and ask how mum &amp; baby are doing\n\nAny follow up questions, Laura? NONE!"}
{"id": 1255869107238404096, "created_at": "Thu Apr 30 14:38:22 +0000 2020", "full_text": "Finally broke down and signed up for BetterHelp... I've always wanted to go in person to an actual counselor and spent the better part of the last 2 years off and on looking for one but have had no luck, with the pandemic my issues have gotten worse and now I'm desperate..."}
{"id": 1255869111206383622, "created_at": "Thu Apr 30 14:38:23 +0000 2020", "full_text": "My request is to put additional commissioner in cities which are highly affected in corona to support commissioner like which @CMOGuj\ndone in surat plague by putting rao sir. and committee should be formed with highly qualified doctors, admin experts. @PMOIndia ji, @CMOGuj ji."}
{"id": 1255869115639771145, "created_at": "Thu Apr 30 14:38:24 +0000 2020", "full_text": "Post lockdown, do you think your commercial negotiations will become"}
{"id": 1255869128419598336, "created_at": "Thu Apr 30 14:38:27 +0000 2020", "full_text": "I’ve always assumed most people nowadays don’t really grow up until they become parents, but the pandemic has shown me I might be wrong about the growing up part."}
{"id": 1255869141266948096, "created_at": "Thu Apr 30 14:38:30 +0000 2020", "full_text": "Stressful dream last night where I was very proud of how I was dressed (nice suit, Josh!) then realized I was a trial lawyer utterly unprepared but walking in to the courtroom. (Guess the pandemic has finally ended my streak of airport-related dreams. Yay?)"}
{"id": 1255869145230475265, "created_at": "Thu Apr 30 14:38:31 +0000 2020", "full_text": "So called \"Covid-skeptics\", what's your point? Whatever the ducking rate is, these people wouldn't have died this year if not for this virus, go volunteer at a hospital instead and save lives. Of course you wouldn't do that..."}
{"id": 1255869170631073792, "created_at": "Thu Apr 30 14:38:37 +0000 2020", "full_text": "Almost 35 days lockdown, there so much to learn , review and understand about life. I could not have enjoyed so much in a very exotic holiday the way I am enjoying with my family and my new routine.#COVIDー19 #WFH"}
{"id": 1255869174112382976, "created_at": "Thu Apr 30 14:38:38 +0000 2020", "full_text": "After Dr. Tony #Fauci gave modest praise to the drug #Remdesivir for treating #Covid19, the #FDA approved it for #CompassionateUse; but because this is the #Trump administration, expect the media &amp; #Democrats to be very negatively critial—or that Trump was too slow to approve it."}
{"id": 1255869174951239680, "created_at": "Thu Apr 30 14:38:38 +0000 2020", "full_text": "Stop using the lockdown as an excuse to hound activists? The lockdown was put in place to fight a pandemic. Not to impose political emergency!\n#DelhiPoliceJawabDo"}
{"id": 1255869182396100610, "created_at": "Thu Apr 30 14:38:40 +0000 2020", "full_text": "About to take my dog for her morning walk &amp; then head to the post office in a little bit. Ugh the post office is so stressful these days with the pandemic."}
{"id": 1255869182908018694, "created_at": "Thu Apr 30 14:38:40 +0000 2020", "full_text": "Personally i stopped watching those corona briefing #covid_19Ke"}
{"id": 1255869191426629633, "created_at": "Thu Apr 30 14:38:42 +0000 2020", "full_text": "Corona must be defeated.Let us not fear it."}
{"id": 1255869195335630856, "created_at": "Thu Apr 30 14:38:43 +0000 2020", "full_text": "I remembered to get tonight's chicken into the marinade this morning, and I read one entire academic journal article.\nI now feel a very satisfying sense of accomplishment. \nThat's how low my productivity bar has become. \n#QuarantineLife #ParentingInLockdown"}
{"id": 1255869199160954881, "created_at": "Thu Apr 30 14:38:44 +0000 2020", "full_text": "I’m just thankful my family haven’t been impacted by the coronavirus when it comes to health"}
{"id": 1255869203900399617, "created_at": "Thu Apr 30 14:38:45 +0000 2020", "full_text": "Best Pizza... Florence Edition #Pizza #Florence #Kentucky #Quarantine #StayAtHome"}
{"id": 1255869212935041024, "created_at": "Thu Apr 30 14:38:47 +0000 2020", "full_text": "Another rainy day. But loads of home improvements since the stay safe order."}
{"id": 1255869221063610368, "created_at": "Thu Apr 30 14:38:49 +0000 2020", "full_text": "Changing lives through a pandemic 🤷🏽‍♀️"}
{"id": 1255869224628695044, "created_at": "Thu Apr 30 14:38:50 +0000 2020", "full_text": "Wondering how Donald Trump hasn't accused Micheal Jackson yet for COVID19"}
{"id": 1255869225043984386, "created_at": "Thu Apr 30 14:38:50 +0000 2020", "full_text": "Gaming industry lobbyist @SteveBrubaker says state legislatures are focused on coronavirus pandemic medical and economic responses, making passing any other type of bill more difficult. \"It may be hard to talk about gaming expansion when people aren't getting their paychecks.\""}
{"id": 1255869228651069440, "created_at": "Thu Apr 30 14:38:51 +0000 2020", "full_text": "Do you know that It is very difficult to change adult men and their behavior especially if they have never done unpaid care work in their lives—but it is essential to have conversations with them and studies has shown that This lockdown period is the time we can help both young"}
{"id": 1255869229032759296, "created_at": "Thu Apr 30 14:38:51 +0000 2020", "full_text": "This COVID and quarantine stuff is really getting to me because apparently the government released pictures of UFOs and I don’t care???"}
{"id": 1255869233176752131, "created_at": "Thu Apr 30 14:38:52 +0000 2020", "full_text": "The New Jersey Labor Department says 71,966 unemployment claims were filed last week, the lowest weekly total since the #coronvirus pandemic started, for a total of 930,429 claims filed since mid-March."}
{"id": 1255869233650634758, "created_at": "Thu Apr 30 14:38:52 +0000 2020", "full_text": "Can we please not panic buy at McDonald's, I know it's been forever but please, skyf chance"}
{"id": 1255869237140185089, "created_at": "Thu Apr 30 14:38:53 +0000 2020", "full_text": "i hate how this lockdown is getting to both my and audi's nerves LIKE FUCK i meed to get out sial"}
{"id": 1255869237790375936, "created_at": "Thu Apr 30 14:38:53 +0000 2020", "full_text": "Trump still believes covid will just disappear on its own. I hope he is right before the thousands that support him dont get killed."}
{"id": 1255869241523347456, "created_at": "Thu Apr 30 14:38:54 +0000 2020", "full_text": "why do McDonald’s workers have attitudes in the morning? like baby just stay at home 🤣"}
{"id": 1255869241598849030, "created_at": "Thu Apr 30 14:38:54 +0000 2020", "full_text": "What's going on after Trump passed the Virus on to Modi &amp; #India He's unfollowing his pal now? Lol 😅 #ModiLeadingIslamoPhobia #TrumpVirus #TheWhiteHouse #Covid19 #StopTheSpread #StayHomeSaveLives #ThursdayThoughts"}
{"id": 1255869254739677187, "created_at": "Thu Apr 30 14:38:57 +0000 2020", "full_text": "#NEW: Fort Worth-based @AmericanAir reports $2.2 billion net loss for the first quarter amid a sharp decline in air travel  due to the #COVID19 pandemic. That's American's worst performance since 2008. The company expects the second quarter to be worse."}
{"id": 1255869270732439552, "created_at": "Thu Apr 30 14:39:01 +0000 2020", "full_text": "miss me with 5 people touching my food before it eventually arrives at my house and there's a pandemic looming. i will continue to eat home-made thankssssssss"}
{"id": 1255869274759073792, "created_at": "Thu Apr 30 14:39:02 +0000 2020", "full_text": "There are two kinds of guys: those who shave their heads (rona raze) and those who see how long it can grow (lockdown locks)"}
{"id": 1255869274780045312, "created_at": "Thu Apr 30 14:39:02 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Loaded COLLY COLLY - Loaded"}
{"id": 1255869275379826689, "created_at": "Thu Apr 30 14:39:02 +0000 2020", "full_text": "If you’re an asshole to me, no I don’t care if you get coronavirus. maybe stop being an asshole to me, maybe that’s the antidote 🤷🏻‍♀️"}
{"id": 1255869287543291909, "created_at": "Thu Apr 30 14:39:05 +0000 2020", "full_text": "Social media is both a blessing and a curse. I want to see what my friends &amp; acquaintances are up to, but I need to do a better job of filtering out those who are making me upset and riled up. This pandemic is further revealing those on different political sides."}
{"id": 1255869291502731274, "created_at": "Thu Apr 30 14:39:06 +0000 2020", "full_text": "1.\nOne Mrs. Amaka Okoro, who tested positive for #COVIDー19 , is wanted for treatment. She is a nursing mother, who has a baby that is already coughing. She lives at #2 Atoe Idubor Str, off 2nd Ugbor, Benin City. \n\nShe has been unreachable since her results returned positive."}
{"id": 1255869291892822018, "created_at": "Thu Apr 30 14:39:06 +0000 2020", "full_text": "#mayoclinic Why are you only using antibody tests for people who have already tested positive for COVID-19?"}
{"id": 1255869304026861569, "created_at": "Thu Apr 30 14:39:09 +0000 2020", "full_text": "Thinking Out Loud;\n\nWe have a National Hurricane Ctr.\nPredict a weather disaster...\n\nWhy dint we have a Pandemic Ctr?\nPredict a health disaster...\n\n(oh yeah, we had a lil one in the WH)\n\nHow about a stand alone agency?\n\nGlobal Pandemic Tracking Center?"}
{"id": 1255869304257622017, "created_at": "Thu Apr 30 14:39:09 +0000 2020", "full_text": "Today would have been my final class of college, but it’s been all taken away from this damn Corona. Losing these last months where it was supposed to be a celebration with friends for all the hard work sucks ass 😔"}
{"id": 1255869321395556353, "created_at": "Thu Apr 30 14:39:13 +0000 2020", "full_text": "My #firstdayout playlist: \nDreams &amp; Nightmares, Meek Mill\nCoronavirus, Cardi B\nFuck Corona, La La Milan\nSavage Remix, Meg + Yoncé\nSavage Remix, Joe Exotic"}
{"id": 1255869321462587392, "created_at": "Thu Apr 30 14:39:13 +0000 2020", "full_text": "UN,MFIs, WTO and regional organizations were  already at low ebb  hamstrunged by great power politics before the world braced  Covid-19.We need these institutions ever before. Is the much touted New world Order imminent?"}
{"id": 1255869333395451904, "created_at": "Thu Apr 30 14:39:16 +0000 2020", "full_text": "Be a REFINERY where everyone goes to and become GOLD\n\n#RishiKapoor #InternationalJazzDay #Corona #잘생긴_김석진_대회   #covid19"}
{"id": 1255869342627049476, "created_at": "Thu Apr 30 14:39:18 +0000 2020", "full_text": "They can talk about the Press or the Democrats all day long I really don’t give a dam but what does bothering me is there is a lot said this is the Third time China has released a virus 🦠 and to me I just won’t to know what is going to be done about it."}
{"id": 1255869346045407238, "created_at": "Thu Apr 30 14:39:19 +0000 2020", "full_text": "TOP U.S. SPY AGENCY SAYS COVID-19 VIRUS ORIGINATED IN CHINA BUT WAS 'NOT MANMADE OR GENETICALLY MODIFIED'"}
{"id": 1255869351464439821, "created_at": "Thu Apr 30 14:39:20 +0000 2020", "full_text": "this lockdown has made me so broody it’s not good"}
{"id": 1255869355243364352, "created_at": "Thu Apr 30 14:39:21 +0000 2020", "full_text": "Revision of the economic after covid19 ended.  The government needs to create a job market through agriculture and industry for people job."}
{"id": 1255869358787579904, "created_at": "Thu Apr 30 14:39:22 +0000 2020", "full_text": "ketmine is the perfect substance for lockdown"}
{"id": 1255869361690218497, "created_at": "Thu Apr 30 14:39:23 +0000 2020", "full_text": "Plenty in the Pandemic."}
{"id": 1255869363606847488, "created_at": "Thu Apr 30 14:39:23 +0000 2020", "full_text": "Speak Against Delhi Police’s Witch Hunt of Students and Activists During Pandemic and Lockdown. Students are the future of the country, stop caging them!\n\n#DelhiPoliceJawabDo"}
{"id": 1255869367130218499, "created_at": "Thu Apr 30 14:39:24 +0000 2020", "full_text": "Insane couple of hours with 2 masks and eye protection. #COVID19"}
{"id": 1255869375611121664, "created_at": "Thu Apr 30 14:39:26 +0000 2020", "full_text": "The only thing that matters to me is getting rid of Trump. In whatever way that happens is of little consequence to me. The decisions he has made have resulted in 1,065,956 *known* COVID cases &amp; 61,796 deaths, so I will crawl over broken glass in a hazmat suit to vote for Biden."}
{"id": 1255869375858593793, "created_at": "Thu Apr 30 14:39:26 +0000 2020", "full_text": "Let us Read articles on this period of lockdown"}
{"id": 1255869375879544833, "created_at": "Thu Apr 30 14:39:26 +0000 2020", "full_text": "I don’t mind lockdown during May, but I hope we get some summer months socialising, doesn’t even have to be clubs/bars"}
{"id": 1255869379893477376, "created_at": "Thu Apr 30 14:39:27 +0000 2020", "full_text": "Bay County’s beaches will open without restrictions on Friday morning, despite concerns from some residents about a potential influx of visitors to #PanamaCityBeach #Florida. #coronavirus #covid19 #pandemic #socialdistancing #beaches"}
{"id": 1255869383697747971, "created_at": "Thu Apr 30 14:39:28 +0000 2020", "full_text": "my grandfather literally died during this pandemic and we couldn’t even have a funeral for him because of social distancing but you selfish instagram bitches won’t stop meeting up for photoshoots i’m TIRED FUCKING STOP"}
{"id": 1255869392144838656, "created_at": "Thu Apr 30 14:39:30 +0000 2020", "full_text": "Social distancing requires a good supply of air horns."}
{"id": 1255869397199093760, "created_at": "Thu Apr 30 14:39:31 +0000 2020", "full_text": "Hahaha bonuses sound great for working in this lock down.... but in reality it just gets taken off in tax🤷🏼‍♀️😂😡"}
{"id": 1255869397362708480, "created_at": "Thu Apr 30 14:39:31 +0000 2020", "full_text": "Spending all my money on clothes to wear after lockdown &gt;&gt;&gt;"}
{"id": 1255869397605982209, "created_at": "Thu Apr 30 14:39:31 +0000 2020", "full_text": "When this corona shit is over I wanna throw some project X shit that will have the government blame me for the second wave🤷🏾‍♂️"}
{"id": 1255869405172568064, "created_at": "Thu Apr 30 14:39:33 +0000 2020", "full_text": "you literaly just solve shit in math why tf is our teacher making us do a video project about covid19 in a tiktok as a math project 😭"}
{"id": 1255869409157091330, "created_at": "Thu Apr 30 14:39:34 +0000 2020", "full_text": "\"The lottery was supposed to take place on May 19, but that seems uncertain with so much pushback from teams about coronavirus.\"\n\nDonc rouvrir les centres d'entraînement le 9, ok.\nFaire un tirage au sort le 19, non ?\n\nTu marches à l'envers @NBA."}
{"id": 1255869417424138242, "created_at": "Thu Apr 30 14:39:36 +0000 2020", "full_text": "Thread 1 of 3.\nLockdown March: Everything in the home is tidied. Even clothes. We dress up for Zoom and start baking! We have our first drink at 5.30PM on the dot."}
{"id": 1255869417432498176, "created_at": "Thu Apr 30 14:39:36 +0000 2020", "full_text": "We are talking of #COVID19, you people are here talking of Atiku and Obi 2023."}
{"id": 1255869417554153472, "created_at": "Thu Apr 30 14:39:36 +0000 2020", "full_text": "You know you're under a \"Stay at home\" order when snake shit is huge news at your house..."}
{"id": 1255869425766596609, "created_at": "Thu Apr 30 14:39:38 +0000 2020", "full_text": "#Covid19SA Ramaphosa says the coronavirus heightens the danger that some women are being abused behind the walls of their homes during #LockdownSA @BongaDlulane"}
{"id": 1255869430371946496, "created_at": "Thu Apr 30 14:39:39 +0000 2020", "full_text": "This has to be the stupidest shit ever. My job offered us 6weeks emergency leave if we have any issues due to this pandemic."}
{"id": 1255869433983229952, "created_at": "Thu Apr 30 14:39:40 +0000 2020", "full_text": "We have to fight against corona like we fight against Dengue \n#DengueAbNahi\n#WaleeXmortein"}
{"id": 1255869442732568583, "created_at": "Thu Apr 30 14:39:42 +0000 2020", "full_text": "Distributing sanitary pads to women to women in lockdown !\nIs a great work done by \n@BJPTeenaSharma #DelhiSuperWoman\nTeena Sharma"}
{"id": 1255869447132385282, "created_at": "Thu Apr 30 14:39:43 +0000 2020", "full_text": "#WajingaNyinyi\n\nSo people are sacrificing and  this ones have their own breakfast budget? Where were they taking this breakfast before Corona?"}
{"id": 1255869447350484994, "created_at": "Thu Apr 30 14:39:43 +0000 2020", "full_text": "A lot of people want to get back to work right now and re-open everything despite this pandemic. And I have fantastic news for those people. I’ve come up with a solution that’ll let us open up the economy in no time!"}
{"id": 1255869451548766209, "created_at": "Thu Apr 30 14:39:44 +0000 2020", "full_text": "I understand the logic of closing down public spaces to reduce #COVID19, but isn’t the beach like the one place people could get outside and still social distance? In LA, the beaches are huge and wide."}
{"id": 1255869451754496000, "created_at": "Thu Apr 30 14:39:44 +0000 2020", "full_text": "Confirmed US coronavirus deaths:\n\nFebruary 29.......1\nApril 29...............60,000 +\n\nThis is how exponential growth works. \nEnding lockdowns prematurely is a very risky business."}
{"id": 1255869459820052480, "created_at": "Thu Apr 30 14:39:46 +0000 2020", "full_text": "I’ve learned today that no coronavirus swab testing is happening in my part of the Manchester area other than in hospitals - despite govt assertions. Medics seem somewhat incredulous."}
{"id": 1255869464429629440, "created_at": "Thu Apr 30 14:39:47 +0000 2020", "full_text": "my dad has been diagnosed with covid-19"}
{"id": 1255869480384815108, "created_at": "Thu Apr 30 14:39:51 +0000 2020", "full_text": "There are only two set of people in this lockdown, people that are earning more and people that are not.\nWhich category are you under  ?\n-\n#EasingTheLockdown"}
{"id": 1255869481114533888, "created_at": "Thu Apr 30 14:39:51 +0000 2020", "full_text": "If you haven't been planning. \nSomeone has a plan for you.\n#lockdown #thursdaymorning \n#thoughts"}
{"id": 1255869484361027585, "created_at": "Thu Apr 30 14:39:52 +0000 2020", "full_text": "Well just over a month in lockdown and because I've hurt my hip and leg I've actually only been out of the house once for a 20 minute walk. I'm starting to feel low and suffocated in my own home when normally it's my sanctuary, my safe place...anyone else feeling like this?"}
{"id": 1255869492795752449, "created_at": "Thu Apr 30 14:39:54 +0000 2020", "full_text": "What did old people talk about before corona"}
{"id": 1255869493147955202, "created_at": "Thu Apr 30 14:39:54 +0000 2020", "full_text": "my favorite pandemic white girl tweet is “I’m getting a boob job after this” because 1) why? And 2) I guarantee you will not"}
{"id": 1255869497409507328, "created_at": "Thu Apr 30 14:39:55 +0000 2020", "full_text": "The ReTails Thrift Shop remain closed as a precautionary measure to the COVID-19. We are working to ensure safety is implemented and following Re opening guidelines. Our priority is Safety for all our customers and Staff. We will re open soon. Thank you."}
{"id": 1255869497606537217, "created_at": "Thu Apr 30 14:39:55 +0000 2020", "full_text": "TWENTY PERCENT of US coronavirus deaths have been people from New York City. @NYCMayor and @NYGovCuomo couldn't get their shit together to prevent mass death in this city and apparently they can't even do shit to ensure that our dead are treated with dignity."}
{"id": 1255869501129871360, "created_at": "Thu Apr 30 14:39:56 +0000 2020", "full_text": "One thing we are going to have to be prepared for, if there is a second wave of COVID in the fall (say October), the Administration is DEFINITELY going to attempt to conceal until after election, if they can. @JYSexton @mattyglesias @joshtpm @rtraister @Amy_Siskind @chrislhayes"}
{"id": 1255869505449926658, "created_at": "Thu Apr 30 14:39:57 +0000 2020", "full_text": "#AskTheAG True? \"Top deputy AGs and various USAttny say they will intervene and defend Trump2020 campaign &amp; DJT in his personal capacity when independents and republicans file suits in State Courts for damages &amp; nuisance arising from COVID statements\"? Did you approve this? @NPR"}
{"id": 1255869509329698824, "created_at": "Thu Apr 30 14:39:58 +0000 2020", "full_text": "Asians who were treated horribly because they were wearing masks for protection in Feb and Mar, don't they deserve an apology? \n#COVID19 #WearAMask #Asians"}
{"id": 1255869509606375425, "created_at": "Thu Apr 30 14:39:58 +0000 2020", "full_text": "Listening to a Legal Geek webinar with @legalmosaic and @richardsusskind.  Great insights and perspectives from these two thought leaders. Debate about whether COVID-19 is or is not transformative. @wihender @DanLinna"}
{"id": 1255869514530594817, "created_at": "Thu Apr 30 14:39:59 +0000 2020", "full_text": "October Faction is low key everything 😫#netflixandchill #COVID19 #octoberfaction"}
{"id": 1255869518754316290, "created_at": "Thu Apr 30 14:40:00 +0000 2020", "full_text": "While the world suffers from Covid-19, students and activists in India have to worry about being falsely charged under UAPA by Delhi Police. This morally corrupt government will do anything to crush dissent. \n#DelhiPoliceJawabDo"}
{"id": 1255869522558488583, "created_at": "Thu Apr 30 14:40:01 +0000 2020", "full_text": "Ik COVID-19 is plaguing the island rn. And that’s sad, but I have so much going on to be thankful for. I’m so happy today. Thank you, Father! \n\n🙌🏽💋🙌🏽"}
{"id": 1255869530557034498, "created_at": "Thu Apr 30 14:40:03 +0000 2020", "full_text": "Just nipped our for some essentials. Number of folk just pieing social distancing is mind blowing"}
{"id": 1255869535355383812, "created_at": "Thu Apr 30 14:40:04 +0000 2020", "full_text": "I called to check in on a student earlier. \n\nThey told me that their housemates who had since gone home, had all given up their rooms so that the student remaining there could have other friends who were by themselves, stay with them so they weren't alone.\n\nJust wonderful."}
{"id": 1255869544465219584, "created_at": "Thu Apr 30 14:40:06 +0000 2020", "full_text": "So will Komal Sharma come out of her self imposed quarantine once the lockdown is lifted? 🤔"}
{"id": 1255869555735441408, "created_at": "Thu Apr 30 14:40:09 +0000 2020", "full_text": "The Pandemic is not fatal. It was made fatal for a reason.\n#COVID19KE"}
{"id": 1255869568268013575, "created_at": "Thu Apr 30 14:40:12 +0000 2020", "full_text": "Fuck this lockdown man"}
{"id": 1255869576941731840, "created_at": "Thu Apr 30 14:40:14 +0000 2020", "full_text": "can you believe that in the year 2020 during a pandemic at 7:40 am PT i am awake and wanting to defend p diddy????"}
{"id": 1255869576988016641, "created_at": "Thu Apr 30 14:40:14 +0000 2020", "full_text": "Having your boyfriend on deployment and him being so close but can’t pull back in because of the mother fucking Corona is terrible"}
{"id": 1255869577281634306, "created_at": "Thu Apr 30 14:40:14 +0000 2020", "full_text": "Also, lockdown looks like it’s gonna continue for a bit longer. Still a perfect opportunity for half of ukhc to learn how to stop being wet corny tossers on the internet"}
{"id": 1255869581043924992, "created_at": "Thu Apr 30 14:40:15 +0000 2020", "full_text": "I Am Strongly Against Relaxing D Lockdown @MBuhari, Let's Do Another 2 Weeks Minimum But Instruct @NCDCgov To Ramp Up Testing &amp; Give Dem What Dey Need 2 Test Atleast A Million Pple,If U Notice D More Tests We Do, + Cases Rise,&amp; By D Way How Do U Enforce A Curfew In Lagos Traffic?"}
{"id": 1255869585494073345, "created_at": "Thu Apr 30 14:40:16 +0000 2020", "full_text": "Has work become more extensive and stressful during the lockdown?"}
{"id": 1255869585926094851, "created_at": "Thu Apr 30 14:40:16 +0000 2020", "full_text": "For the first time in about ten years I’ve had to call the boarding kennels and cattery and cancel a booking. \n\nI think because I used to work there I feel terrible about them losing business.\n\nSo many things have been affected by Covid-19 it makes me sad."}
{"id": 1255869593563717632, "created_at": "Thu Apr 30 14:40:18 +0000 2020", "full_text": "did i ever think i’d be going on 27 restarting degrassi cause i’m out of work cause of a pandemic???\n\nno fucking shot"}
{"id": 1255869594637676544, "created_at": "Thu Apr 30 14:40:18 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255869594750853124, "created_at": "Thu Apr 30 14:40:18 +0000 2020", "full_text": "AAP mla is responsible for the death of corona warrior Doctor Rajendra #JusticeForDrRajendra"}
{"id": 1255869594759303170, "created_at": "Thu Apr 30 14:40:18 +0000 2020", "full_text": "It would be funny to have to remind hubsters medical team about the six ft rule for covid 😂😂😂😂"}
{"id": 1255869597649186816, "created_at": "Thu Apr 30 14:40:19 +0000 2020", "full_text": "Going out tonight for the clapping. I will clap as usual for NHS and care and keyworkers but I will also be shouting, “PPE! PPE! PPE! PPE!” #PPENow  #PPEshortage #PPE #ChantForPPE"}
{"id": 1255869597695315974, "created_at": "Thu Apr 30 14:40:19 +0000 2020", "full_text": "Imagine if someone in 2017 came to you and said\n\n2020 will bring:\n\n3rd world war almost breaks out\nGlobal pandemic - world shuts down\nIdubbbz gets 'the bully' on a leafy scale\n@CountDankulaTV settles down to have kids and makes baking videos now."}
{"id": 1255869601864441863, "created_at": "Thu Apr 30 14:40:20 +0000 2020", "full_text": "This is the time when we must stand united above the lines of caste, creed, colour and religious line to fight this pandemic. Request indian media to stop communal hatred.@Ferransarsa6 @RajatSharmaLive @AMISHDEVGAN @sudhirchaudhary @awasthis @anjanaomkashyap @RubikaLiyaquat"}
{"id": 1255869601918988293, "created_at": "Thu Apr 30 14:40:20 +0000 2020", "full_text": "Webinar on COVID-19: from a challenge to\nan opportunity for Indian pharmaceutical\ncompanies to be self-reliant successfully conducted on 30th April 2020 in collaboration with NIPER Kolkata. @Pharmadept"}
{"id": 1255869602657165314, "created_at": "Thu Apr 30 14:40:20 +0000 2020", "full_text": "i never went out in the past 2 months cuz of coronavirus .. is a whole different world not joking"}
{"id": 1255869605966471168, "created_at": "Thu Apr 30 14:40:21 +0000 2020", "full_text": "Just did an interview where I championed my idea that during Lockdown the government should support businesses to make them more more accessible. Any financial support should be tied to access improvements with extra support for building firms carrying out the work."}
{"id": 1255869610856902657, "created_at": "Thu Apr 30 14:40:22 +0000 2020", "full_text": "Baka Hindi ko din alam kakapunta ko ng hospital baka may COVID narin ako...  😂💔"}
{"id": 1255869614967238656, "created_at": "Thu Apr 30 14:40:23 +0000 2020", "full_text": "The thing that annoys me the most about seeing people break social distancing, especially in CA, is that we were really close to attempting to partially reopen some businesses if we got the numbers down, and now thanks to Orange County, we have to wait even longer."}
{"id": 1255869615202336768, "created_at": "Thu Apr 30 14:40:23 +0000 2020", "full_text": "How come when conservatives talk about people dying on 9/11, it's terrorists attacked OUR country and OUR fellow citizens. But when conservatives talk about people dying of COVID it's \"those liberals in New York.\""}
{"id": 1255869627575353344, "created_at": "Thu Apr 30 14:40:26 +0000 2020", "full_text": "ako lang ba? i was beginning to pull my shit together, already making long-term plans for my self-improvement and for my mental health, then a global pandemic happened and im basically shit again"}
{"id": 1255869627734745088, "created_at": "Thu Apr 30 14:40:26 +0000 2020", "full_text": "After WWI, the Royals had to go because everyone blamed them. After CoVid19, the Governors will all have to go because everyone Blamed Them. Get lost AZ Governor Doug Ducey. Take your Ice Cream with you. 🍦"}
{"id": 1255869639697055746, "created_at": "Thu Apr 30 14:40:29 +0000 2020", "full_text": "WHO lied about H to H transmitting, they did NOT declare a global pandemic until March 11th! 57 days after the 1st case have been reported in China! 4K people had already died and 80K world wide! What did WHO delegation to China achieve?THEY SAID the INFECTION WAS REDUCING, LIES!"}
{"id": 1255869648823881734, "created_at": "Thu Apr 30 14:40:31 +0000 2020", "full_text": "Official | The Spanish Government approves LaLiga’s proposal. The footballers will begin Covid-19 tests from May 4, although the clubs will decide when they’ll return."}
{"id": 1255869648970452994, "created_at": "Thu Apr 30 14:40:31 +0000 2020", "full_text": "WHAT EXCUSE HAVE THEY FOR HIS NOT BEING RE-INSTATED\nIS IT ANYTHING LIKE WHY THE \nPOOR CAN'T BE PAID A DECENT WAGE \nYET CAN BE USED FOR CANNON FODDER\nIN EVERY\nWAR\nPANDEMIC\nWHILE THEY THE RICH SIT IT OUT \nFUCK AMERIKKKA\nFUCK THIS GOVERNMENT \n ELECTED OFFICIALS"}
{"id": 1255869652309344260, "created_at": "Thu Apr 30 14:40:32 +0000 2020", "full_text": "someone asked me to hang out today, and i said yes, but they r hanging out w a lot of other people too, and im scared to hang out w them now🧍‍♀️also i thought we were social distancing so -"}
{"id": 1255869652707745792, "created_at": "Thu Apr 30 14:40:32 +0000 2020", "full_text": "The founder of my GP died of COVID-19 🙁"}
{"id": 1255869653013762049, "created_at": "Thu Apr 30 14:40:32 +0000 2020", "full_text": "With me working from home, Fluffy Jerk is vexed I pay infinitely more attention to my laptop than her. She’s decided that, if walk away from it, she must sit on the keyboard, forcing me to have to partially close the lid whenever I walk away now. CATS! #covid #WorkFromHome"}
{"id": 1255869656612700166, "created_at": "Thu Apr 30 14:40:33 +0000 2020", "full_text": "I can’t stand my colleagues atm lol my house is meant to be my peace and they be jarring whilst I’m here. This lockdown needs to do so I can at least chill with some mates for down time man"}
{"id": 1255869661079576576, "created_at": "Thu Apr 30 14:40:34 +0000 2020", "full_text": "Who else has gotten “scroll-eosis” since covid? My neck with never be the same!🤣🤣🤣"}
{"id": 1255869661176102913, "created_at": "Thu Apr 30 14:40:34 +0000 2020", "full_text": "Half Time: Coronavirus 4-1 Economy."}
{"id": 1255869678188036097, "created_at": "Thu Apr 30 14:40:38 +0000 2020", "full_text": "Maharastra Govt. is going through some shit !!!\nMaharastra govt. is planning to conduct election.\n?\n#lockdown  #coronavirus #Maharashtra"}
{"id": 1255869682365726720, "created_at": "Thu Apr 30 14:40:39 +0000 2020", "full_text": "What Trump’s people don’t understand there is No cure  for Covid-19 . Without a cure there is no hope. We must keep our distance, wear masks, gloves, stay at home if you can. If you must work stay protected follow these simple rules “distance, gloves, masks, wash your hands”. 🤷🏽‍♀️"}
{"id": 1255869686291423234, "created_at": "Thu Apr 30 14:40:40 +0000 2020", "full_text": "One of the problems that countries like Nepal face when planning for an economic revival post-COVID is the sheer lack of information about the real impact. The data available is just not reliable. How many migrant workers will return? How many small industries will just collapse?"}
{"id": 1255869694709555212, "created_at": "Thu Apr 30 14:40:42 +0000 2020", "full_text": "Kenyans style up even Corona funds in corruption...tea and mandazi 4million within a month. What about by the end of covid-19 era???"}
{"id": 1255869695129014274, "created_at": "Thu Apr 30 14:40:42 +0000 2020", "full_text": "When you were young with no twitter account, you had vaccination for Polio, Measles, TB, Small pox and the co.\nNow you are older, You suddenly think the Govt is bent on killing you with Covid19. It feels woke to trend #StoptheNCDCBill shey? \n\nApa ni gbogbo yin"}
{"id": 1255869697582661632, "created_at": "Thu Apr 30 14:40:43 +0000 2020", "full_text": "Please stay at home"}
{"id": 1255869706604408833, "created_at": "Thu Apr 30 14:40:45 +0000 2020", "full_text": "First Corona positive patient from #Navsari, Dr Nehal Patel from Ambada village discharged from #COVID19 hospital after he recovered and tested negative twice on Thursday.\n\n#Covid_19india #COVID__19"}
{"id": 1255869706767986689, "created_at": "Thu Apr 30 14:40:45 +0000 2020", "full_text": "Contrary to his tweetstorm, it seems to me that America is paying heavily for its decision not to lockdown. I predict we will have lost 100,000 souls by Memorial Day. That's quite a legacy for DONALD. An American genocide. And what does he care about? Only himself. #TrumpIsALoser"}
{"id": 1255869711247695876, "created_at": "Thu Apr 30 14:40:46 +0000 2020", "full_text": "I cried today at the thought of my grandad possibly spending his 89th birthday and Christmas alone. He's a widower and every year could be his last.\n\nObviously I will comply with the lockdown and social distancing to protect him and others, but it still hurts. I love him so much."}
{"id": 1255869719648878592, "created_at": "Thu Apr 30 14:40:48 +0000 2020", "full_text": "Just imagine if it turns out that the cure for Coronavirus is to do with repeated doses of Iron.\n\nThe treatment would be called Cov-Fe-Fe."}
{"id": 1255869720307339264, "created_at": "Thu Apr 30 14:40:48 +0000 2020", "full_text": "that person who ate that bat to cause COVID19, your mums a hoe"}
{"id": 1255869723431976961, "created_at": "Thu Apr 30 14:40:49 +0000 2020", "full_text": "Flatten the curve is a way to mitigate overwhelming hospitals, not deaths.  Look at the volume under the curve for shutdown vs no shut down.  It's the same.  Same number of deaths, same hospitalizations.  Just spread out over longer period of time.  1 goal, herd immunity."}
{"id": 1255869727844507649, "created_at": "Thu Apr 30 14:40:50 +0000 2020", "full_text": "Extension of TDS filing date instead payment date is surprising to taxpayers.\nGenuine taxpayers who pay taxes on time how would calculate tds payment without Data as due to lockdown offices closed. \n@PIB_India @FinMinIndia @PMOIndia @GST_Council @IncomeTaxIndia @nsitharamanoffc"}
{"id": 1255869727995502592, "created_at": "Thu Apr 30 14:40:50 +0000 2020", "full_text": "I'll bet no one in the US has given any credence to the idea that lockdowns have not helped any in the disease course, as atural spread is happening with or without a lockdown. Ppl are getting it - in contact w/ ppl who have it or by air particles that remain in shared spaces."}
{"id": 1255869728465321986, "created_at": "Thu Apr 30 14:40:50 +0000 2020", "full_text": "so “quarantine 15” is now a thing plus the “freshman 15” I already had, thanks to college and this pandemic."}
{"id": 1255869741345931264, "created_at": "Thu Apr 30 14:40:53 +0000 2020", "full_text": "Violence against women has always been an issue but with the lockdown, victims are forced to stay home with their abusers. During this period we must stand in solidarity with the victims. #saynotodomesticviolence."}
{"id": 1255869744655355904, "created_at": "Thu Apr 30 14:40:54 +0000 2020", "full_text": "Important: Due to Covid-19, we are sad to announce that PROVEN 2020 is canceled. We thank everyone for their support it means so much to us. We hope to see everyone next year."}
{"id": 1255869757011693568, "created_at": "Thu Apr 30 14:40:57 +0000 2020", "full_text": "One side:\n\nTamil Nadu govt has asked 47 temples to donate a total of Rs 10 crores to the CM Relief Fund for fight against coronavirus\n\nOther side:\n\nTamil Nadu govt is distributing 5,450 tonnes of rice to 2,895 Mosques for the month of Ramadan under scheme started by Jayalalithaa"}
{"id": 1255869757250777088, "created_at": "Thu Apr 30 14:40:57 +0000 2020", "full_text": "Like cigarettes and alcohol,  mosques will remain closed during #lockdown high court rules."}
{"id": 1255869757967998976, "created_at": "Thu Apr 30 14:40:57 +0000 2020", "full_text": "The fact that Kohl's is shutdown during the middle of COVID is proof that, in contradiction to their motto, \"The more you know, the more you, indeed, do NOT Kohl's.\""}
{"id": 1255869761537183744, "created_at": "Thu Apr 30 14:40:58 +0000 2020", "full_text": "Stay Home"}
{"id": 1255869766536966144, "created_at": "Thu Apr 30 14:40:59 +0000 2020", "full_text": "STAY INSIDE it's you arseholes who is making this lockdown go on until June. one day with around 300 deaths and you all think it's a good time to all go out with other households. stay home for fuck sake."}
{"id": 1255869769988923393, "created_at": "Thu Apr 30 14:41:00 +0000 2020", "full_text": "constantly jimfacing in my corona mask but nobody gets it"}
{"id": 1255869770336833536, "created_at": "Thu Apr 30 14:41:00 +0000 2020", "full_text": "Biggest comeback?\n\nSeeing the whole world back to normal and free on corona virus."}
{"id": 1255869774682357760, "created_at": "Thu Apr 30 14:41:01 +0000 2020", "full_text": "I get that people don't \"get\" numbers but Argh! This is not \"just like a flu\" 60000 dead *while social distancing* in 6 weeks is irrefutable. No \"flu like\" scenario can account for these numbers. Listen to the science!  #COVID19"}
{"id": 1255869778239029250, "created_at": "Thu Apr 30 14:41:02 +0000 2020", "full_text": "I'm not taking this #tyrannical abuse inflicted on us by our Governments anymore. I'm having a picnic in the park tomorrow. If you see me, come over and get a hug! #Freedom #WeAreFree #lockdown"}
{"id": 1255869779057020936, "created_at": "Thu Apr 30 14:41:02 +0000 2020", "full_text": "My tomatoes n pepper seller in my estate just travelled to Kano few days ago. I have told the brothers that if I see him back in lagos, I will call NCDC n Task force for him. They were laughing, they think I'm joking. People no dey hear word....#COVID19 #StayAtHome"}
{"id": 1255869786455715848, "created_at": "Thu Apr 30 14:41:04 +0000 2020", "full_text": "Hi @SRChildren_  the sports survey about mental health during covid-19 is a good idea. My daughter: “They asked if I was worried something would happen to ME. I’m not. I’m worried something will happen to you and dad or to our grandparents.” Just FYI for a future survey question."}
{"id": 1255869791543324673, "created_at": "Thu Apr 30 14:41:05 +0000 2020", "full_text": "A pandemic can't be an opportunity for the Govt. to act on authoritarian terms &amp; criminalise dissent. The arrests of Muslim students under UAPA is unethical &amp; illegal. Charges must be dropped &amp; they must be released. @DelhiPolice must stop harassing students.\n#DelhiPoliceJawabDo"}
{"id": 1255869799135088642, "created_at": "Thu Apr 30 14:41:07 +0000 2020", "full_text": "Only reason I wanna go outside is to please my stomach , lul mama doesn’t understand yet we’re on lockdown and I can’t have a shrimp pad thai or sweet T’s when I want."}
{"id": 1255869803841101826, "created_at": "Thu Apr 30 14:41:08 +0000 2020", "full_text": "overthinking, crying, eating  and sleeping is what my lockdown consists of and I’m not a fan of it anymore"}
{"id": 1255869807607656449, "created_at": "Thu Apr 30 14:41:09 +0000 2020", "full_text": "Two of my very close friends, along with members of their respective families, have come down with COVID over the past few days, so kindly shove your protests and your conspiracy theories so far up your ass that you choke on them."}
{"id": 1255869808274403328, "created_at": "Thu Apr 30 14:41:09 +0000 2020", "full_text": "I think since Beyoncé jumped on the remix covid19 will start to make it's disappearance."}
{"id": 1255869820064710657, "created_at": "Thu Apr 30 14:41:12 +0000 2020", "full_text": "Last tweet is extreme. You guys with common sense saying ban booze and cigarettes during the pandemic- which I agree with- Lose me when u try push ur agenda by saying ban these things forever. We are not kids. Stop policing people"}
{"id": 1255869824263229442, "created_at": "Thu Apr 30 14:41:13 +0000 2020", "full_text": "They keep talking about this single trip out of lockdown for one hour, but that isn't what the law says. Literally 90% of these fines can be appealed."}
{"id": 1255869833914146816, "created_at": "Thu Apr 30 14:41:15 +0000 2020", "full_text": "My username is making the exact sound my friends will make when they will see me after the lock-down."}
{"id": 1255869842051260419, "created_at": "Thu Apr 30 14:41:17 +0000 2020", "full_text": "Feel like a puppy would help with lockdown"}
{"id": 1255869858480357381, "created_at": "Thu Apr 30 14:41:21 +0000 2020", "full_text": "In other news I did get my ass ate during this pandemic so that's a point on the winning board"}
{"id": 1255869862796161024, "created_at": "Thu Apr 30 14:41:22 +0000 2020", "full_text": "Between Democrats slamming Chris Hayes for doing his job, and Republicans trying to leverage the controversy in bad faith, I’m seriously hoping COVID-19 ends this country. #ThursdayThoughts"}
{"id": 1255869866289983489, "created_at": "Thu Apr 30 14:41:23 +0000 2020", "full_text": "\"ONCE A DIK ALWAYS A DIK... this fool doped out of the limelight, now he's trying to make a hardcomeback. I've never heard of this moronicbasturd that's why he's an EX.. a \"former\" have you? Ex-Labor Secretary Explains How Donald Trump Is Exploiting Coronavirus For Personal Gain?"}
{"id": 1255869866831155205, "created_at": "Thu Apr 30 14:41:23 +0000 2020", "full_text": "Spouse: You washed new masks that came from China? Are you that paranoid a virus lasts for wks?\nMe: I wash every cloth item I buy because I worked in a baby bib factory through high school. Stuff goes from shop floor into bags to sell &amp; ship. Everything you get is FILTHY. 🧼😷"}
{"id": 1255869870341861377, "created_at": "Thu Apr 30 14:41:24 +0000 2020", "full_text": "The inter state lockdown is only meant for those who have no money to bribe Nigeria police and military."}
{"id": 1255869883205763072, "created_at": "Thu Apr 30 14:41:27 +0000 2020", "full_text": "US President Donald Trump has said that China will do anything they can to make loses his re-election bid, criticizes Beijing over their handling of the coronavirus pandemic. He also said the nation faced a lot of possible consequences form the the US for the outbreak."}
{"id": 1255869883625148416, "created_at": "Thu Apr 30 14:41:27 +0000 2020", "full_text": "#ItsGonnaBeMay, and I go on an 8-week furlough from one of my jobs soon (normal, not #COVID19-related). Since I can't go on vacation, which 3000-piece jigsaw puzzle should I do?"}
{"id": 1255869883675561984, "created_at": "Thu Apr 30 14:41:27 +0000 2020", "full_text": "coronavirus\nthis shit is not good at all\nunlike the nice beer"}
{"id": 1255869888075313152, "created_at": "Thu Apr 30 14:41:28 +0000 2020", "full_text": "Things that are cool in coronavirus: the IRS refusing to release your federal return. \nPaying TurboTax with the hot water boiler money you’ve been saving because the IRS won’t release your tax return \nStaring into the void of your own soul because capitalism won again"}
{"id": 1255869891581804544, "created_at": "Thu Apr 30 14:41:29 +0000 2020", "full_text": "President Donald Trump: In an effort to support Americans during the COVID pandemic, would you please buy a copy of my book 'uprooted: if the rabbit had the gun'? It's a tale in 3 movements by a. sue pahgenius? If you buy a copy, I'll be happy to autograph it for you..."}
{"id": 1255869892047355905, "created_at": "Thu Apr 30 14:41:29 +0000 2020", "full_text": "When this lock down over I’m getting my dream tattoo I’ll drop that 1500"}
{"id": 1255869895885172736, "created_at": "Thu Apr 30 14:41:30 +0000 2020", "full_text": "Menstrual health and hygiene has been an everlasting problem. The pandemic is just another addition.\n#DelhiSuperWomen  \nTeena Sharma"}
{"id": 1255869899571892224, "created_at": "Thu Apr 30 14:41:31 +0000 2020", "full_text": "I just got a notification to remind me to go my lit lecture because I never emptied my calendar at the start of quarantine so I started crying and went to clear it all then realized it’s the last one.. I really just finished college in lockdown like what"}
{"id": 1255869900884783104, "created_at": "Thu Apr 30 14:41:31 +0000 2020", "full_text": "Beyoncé said demon time now the girls bout to start acting up lol covid time"}
{"id": 1255869904609333251, "created_at": "Thu Apr 30 14:41:32 +0000 2020", "full_text": "Man alive, the convos in this docs office about COVID are insane!!  I often forget I live in a red state. It is like being in a tRump rally right now—“China assured this became a worldwide issue”. I want to smack all of them right now!"}
{"id": 1255869908480638979, "created_at": "Thu Apr 30 14:41:33 +0000 2020", "full_text": "Pre-Apocalypse, Lockdown Day 38: I don't know wtf is wrong w/ppl today. \n\nThis is not going to be funny or nice or positive or probably even remotely civilised so. You've been warned.\n\nto the guy at ASDA upset about being \"herded like cattle\" &amp; won't social distance: fuck off."}
{"id": 1255869912414814208, "created_at": "Thu Apr 30 14:41:34 +0000 2020", "full_text": "Please for the love make sure the Covid19 data you are looking at is cases/100,000 people. I'm not saying the USA has done a good job responding to this (we haven't) BUT stop comparing apples and oranges. (This tweet is directed at mainly politicians and media.)"}
{"id": 1255869925782171648, "created_at": "Thu Apr 30 14:41:37 +0000 2020", "full_text": "Government is doing well to control the corona. But the economic activity may be started in green areas ."}
{"id": 1255869929255034880, "created_at": "Thu Apr 30 14:41:38 +0000 2020", "full_text": "It's ok not to be ok during this lock down...routines have changed and you probably haven't seen your family and friends in months. Take time for some self care ♥️♥️"}
{"id": 1255869933667463169, "created_at": "Thu Apr 30 14:41:39 +0000 2020", "full_text": "Watching the @EducationSC AccelerateEd task force meeting and thankful for the mention of English Learner needs by @plkelly27 from @PSTANews! SC ESOL families need specific supports and services as we move forward in our COVID response. @SC_ESOL @CarolinaTesol"}
{"id": 1255869934019776515, "created_at": "Thu Apr 30 14:41:39 +0000 2020", "full_text": "60,000+ have died during this #pandemic that started in 2019. \napprox. 58,000 US troops died during the Vietnam War.  A war that went lasted close to 19 years. #perspective"}
{"id": 1255874429046923264, "created_at": "Thu Apr 30 14:59:31 +0000 2020", "full_text": "....recovery time of 11days, than those given a Placebo, recovery days of 15days, the trial drug for covid-19.- US Food and Drug Administration"}
{"id": 1255874429906751495, "created_at": "Thu Apr 30 14:59:31 +0000 2020", "full_text": "I started this lockdown keeping routine with working out, but now I’ve literally given up and can’t stop eating!! I AM A MESS"}
{"id": 1255874430032543752, "created_at": "Thu Apr 30 14:59:31 +0000 2020", "full_text": "i just truly want to thank God for continuously blessing me. I have a great career I’m able to work everyday during this pandemic my second year coaching my athletes won states I finally started my fitness brand and I just got approved for my krib 🙏🏾🙌🏾"}
{"id": 1255874442623926273, "created_at": "Thu Apr 30 14:59:34 +0000 2020", "full_text": "Man, A @OfficialWebbie and @theestallion Savage remix would've been the cure to coronavirus.. Shit would've hit so hard.."}
{"id": 1255874446205898760, "created_at": "Thu Apr 30 14:59:35 +0000 2020", "full_text": "One major upside of COVID is that suddenly I am able to attend all sorts of neighborhood council meetings for my research site in D.C. The book project is nearly done, but still--this is really useful stuff."}
{"id": 1255874446956679171, "created_at": "Thu Apr 30 14:59:35 +0000 2020", "full_text": "Mf I was in a lockdown still time flew so fast it's May 1st tomorrow!??*#(@*$&amp;&amp;"}
{"id": 1255874451096449024, "created_at": "Thu Apr 30 14:59:36 +0000 2020", "full_text": "We r degenerating  into fear &amp; more fear over some supposed pandemic  that knows exactly when we r going shopping or exercising but if we r just going out 4 a picnic or \nSomething simple like a walk in the wood that’s when the virus can attack us &amp;we can give the virus to others"}
{"id": 1255874463725477899, "created_at": "Thu Apr 30 14:59:39 +0000 2020", "full_text": "Your life saver web series during this quarantine? \n\n#QuarantineLife\n#lockdown"}
{"id": 1255874472026025989, "created_at": "Thu Apr 30 14:59:41 +0000 2020", "full_text": "I was really look forward to festivities and amusement parks with some good company but COVID-19 ..you raggedy bitch 😒"}
{"id": 1255874475939291136, "created_at": "Thu Apr 30 14:59:42 +0000 2020", "full_text": "Then i told her Oompa Loompa ass i was pregnant and I’m trynna keep it low cuz of the corona and she goes and tells my coworker . “U know Lucy pregnant, she can’t hide it forever” bitch . 😒"}
{"id": 1255874489088385025, "created_at": "Thu Apr 30 14:59:45 +0000 2020", "full_text": "#COVID19 has upended education in Africa, where the alternative--online learning--alienates 100s of millions of children without access to technology &amp; electricity. It's something for policy makers to craft a realistic blueprint for &amp; governments to invest in"}
{"id": 1255874505425158145, "created_at": "Thu Apr 30 14:59:49 +0000 2020", "full_text": "We are accepting #referrals for #olderpeople who are lonely and need to speak to someone whilst in #lockdown. Email: Manchestersyr@royalvoluntaryservice.org.uk to find out more."}
{"id": 1255874505915764736, "created_at": "Thu Apr 30 14:59:49 +0000 2020", "full_text": "🎊+ZERO again in #Taiwan! #NTT is excited for the New Epidemic Prevention Movement, and let’s begin at our brand new book corner📚👇🏻\n🥳第五天0確診但絕不鬆懈，#臺中國家歌劇院 以 #防疫樂活新態度 邀請你來全新的「閱讀小劇點」輕鬆一下吧❤️\n#WeArtAlwaysTogether \n#OnlyIntermission"}
{"id": 1255874513948028934, "created_at": "Thu Apr 30 14:59:51 +0000 2020", "full_text": "''We want to reimagine business post COVID and to do this we need to build resilient businesses. To do this we’re providing capital, rural support networks.''\n \n@cdglin @USADF #investafricanwomen #webinar"}
{"id": 1255874517882339335, "created_at": "Thu Apr 30 14:59:52 +0000 2020", "full_text": "A big fuck you to the professors that won’t round their students grade up! We are in a pandemic and I assure you most of us would have passed your classes with higher grades with in person instruction :/"}
{"id": 1255874517982986241, "created_at": "Thu Apr 30 14:59:52 +0000 2020", "full_text": "Ok a coworker of mine got admitted to the hospital for pneumonia they tester her for corona and it’s negative.\nThey put her on the same fucking floor as all the corona patients though. 🤦🏻‍♀️"}
{"id": 1255874522101829632, "created_at": "Thu Apr 30 14:59:53 +0000 2020", "full_text": "I feel like I'm boutta tell on myself but can someone explain why people are buying tons of alcohol? I thought it was mostly used to sanitize open wounds so I'm not sure the logic for hoarding it with covid going round"}
{"id": 1255874522286379013, "created_at": "Thu Apr 30 14:59:53 +0000 2020", "full_text": "Lol my beard has been a bit dry recently...lockdown really taking its toll 😞"}
{"id": 1255874526329688065, "created_at": "Thu Apr 30 14:59:54 +0000 2020", "full_text": "Was at the Fligner's market 10:30 this morning. 3 firemen were there with no mask,gloves or practicing social distancing. \nCovid 19 is a fraud."}
{"id": 1255874534617559040, "created_at": "Thu Apr 30 14:59:56 +0000 2020", "full_text": "Did we forget that there’s a pandemic going on, with a virus that can potentially kill not only us, but OUR PARENTS?! I’m so confused."}
{"id": 1255874534651166720, "created_at": "Thu Apr 30 14:59:56 +0000 2020", "full_text": "Govs Kemp(R, Ga) and DeSantis(R,Fla) have instructed coroners in their state not to report deaths from covid-19. They think that if they hide the truth from the public and reopen their states, the outcome will be ok. Spurred on by trump. Dumb, dumber and dumbest."}
{"id": 1255874535422902273, "created_at": "Thu Apr 30 14:59:56 +0000 2020", "full_text": "and now, covid is finally affecting people we know. a man just lost his life that had no underlying health conditions. in good health. this whole thing is sickening and feels like only a matter of time until it's someone even closer to us."}
{"id": 1255874538933551104, "created_at": "Thu Apr 30 14:59:57 +0000 2020", "full_text": "Div com Kashmir P. K Pole visited industrial estate Lassipora Pulwama. He also visited Shaheen Agro cold storage plant and assured apple growers their genuine demands will be met by the govt. He advised unit holders to maintain social distance to prevent covid- 19 from spreading."}
{"id": 1255874546910912516, "created_at": "Thu Apr 30 14:59:59 +0000 2020", "full_text": "this whole covid situation has made me realize more than half my peers don’t give a fuck about anyone but themselves..."}
