{"id": 1254730183627673606, "created_at": "Mon Apr 27 11:12:42 +0000 2020", "full_text": "The actual numbers of Corona Virus in the United States is less than half of what's been reported. Our government lies to us and we still run and hide inside, because they told us to. We need to rise up and take our country back. We've lost the freedom our forefathers died for."}
{"id": 1254730211230461952, "created_at": "Mon Apr 27 11:12:48 +0000 2020", "full_text": "#VAL.......Under £1 mill mcap couples with a Covid connection? It's a definite buy for me."}
{"id": 1254730215219134464, "created_at": "Mon Apr 27 11:12:49 +0000 2020", "full_text": "Gwa nyiwa today on twitter, I even forgot that today is day 32 of the lockdown"}
{"id": 1254730215999168514, "created_at": "Mon Apr 27 11:12:49 +0000 2020", "full_text": "Number of theft is incredibly increasing day and night because of lock down I don't know what government will do coz they bribe officers with money"}
{"id": 1254730228326424576, "created_at": "Mon Apr 27 11:12:52 +0000 2020", "full_text": "I doubt that food business’s will have spent the lockdown doing deep cleaning of their premises @FoodArses"}
{"id": 1254730228892655616, "created_at": "Mon Apr 27 11:12:52 +0000 2020", "full_text": "not sure what is more difficult...🤔\n\ngetting through to someone at the @DWP call centre 📞\n\n...or getting on to the @glastonbury website when tickets go on sale🎟️\n\ni waited 2 hours on hold while calling @DWP for it to just hang up before speaking to someone #coronavirus #DWP"}
{"id": 1254730232071892993, "created_at": "Mon Apr 27 11:12:53 +0000 2020", "full_text": "This #COVID19 has given governments and authority to much power to spend money they don’t have and invade to much privacy,something doesn’t feel right. @cp24 #Covid_19"}
{"id": 1254730232784998400, "created_at": "Mon Apr 27 11:12:53 +0000 2020", "full_text": "people in my state: protest against the lockdown\nour governor: lmfaooooo we're extending it!! eat shit"}
{"id": 1254730232860479490, "created_at": "Mon Apr 27 11:12:53 +0000 2020", "full_text": "'When we come out of #lockdown...'. Can we just be honest with ourselves and not live in a politicians' pipedream of a world in which the little people do the ops stuff? How will lecture halls for 150 accommodate even 90 students with 2m social distancing? \n/1"}
{"id": 1254730244956868608, "created_at": "Mon Apr 27 11:12:56 +0000 2020", "full_text": "5 subs makes no sense. If coronavirus is a worry then it’s resumed to soon."}
{"id": 1254730252682579968, "created_at": "Mon Apr 27 11:12:58 +0000 2020", "full_text": "If I just stay at home, I won't bother anyone."}
{"id": 1254730253026701313, "created_at": "Mon Apr 27 11:12:58 +0000 2020", "full_text": "These masks are so difficult to breathe through😭😭. I’m just gonna stay home and order essentials online cause no way"}
{"id": 1254730253622218752, "created_at": "Mon Apr 27 11:12:58 +0000 2020", "full_text": "Now it is clear that there is mischief of China for praparig.CoronaVirus."}
{"id": 1254730242813579264, "created_at": "Mon Apr 27 11:12:56 +0000 2020", "full_text": "Jaguar Health more than tripled the price of the antidiarrheal medication 'Mystesi' shortly after\nasking the Food &amp; Drug Administration to authorize emergency use for COVID-19 patients."}
{"id": 1254730253890699264, "created_at": "Mon Apr 27 11:12:58 +0000 2020", "full_text": "all this pandemic thinking has opened my eyes wider than I could imagine. There’s no cliche here like “watch for snakes” or any of that lame shit. The simplicity is, they’re not your friends, they may say they are, but they aren’t. Competition isn’t friendship."}
{"id": 1254730257250373634, "created_at": "Mon Apr 27 11:12:59 +0000 2020", "full_text": "When @ChrisChristie starts making scents? Something STINKS.. #coronavirus"}
{"id": 1254730258164654081, "created_at": "Mon Apr 27 11:12:59 +0000 2020", "full_text": "If lockdown has taught me one thing it’s that I need more clothes 🙈"}
{"id": 1254730265878020096, "created_at": "Mon Apr 27 11:13:01 +0000 2020", "full_text": "another reason to hate corona, it's not letting them be together to celebrate sander's birthday"}
{"id": 1254730269426319361, "created_at": "Mon Apr 27 11:13:02 +0000 2020", "full_text": "My #legs are SO DAMN sore from learning &amp; doing #TIKTOK dances last night ... I can’t even sleep right 😭😭😭🤦🏾‍♀️ #StayAtHome #covidsafe #pandemic #pain"}
{"id": 1254730270143467523, "created_at": "Mon Apr 27 11:13:02 +0000 2020", "full_text": "Should be graduating tomorrow but instead I have an ugly ass package delivered to my house with the certificates inside 😪 \n\nfuck you COVID-19."}
{"id": 1254730270344802304, "created_at": "Mon Apr 27 11:13:02 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1254730282785267712, "created_at": "Mon Apr 27 11:13:05 +0000 2020", "full_text": "Usually I can come in on my day off and it’s OT , this covid shit officially fucking up my money"}
{"id": 1254730283074547714, "created_at": "Mon Apr 27 11:13:05 +0000 2020", "full_text": "The country continues without rest in the fight against COVID-19. What do our schools and institutions have to contribute amid this crisis?"}
{"id": 1254730294667681794, "created_at": "Mon Apr 27 11:13:08 +0000 2020", "full_text": "While on lockdown \nDay &amp; Night \nI'm subjected to the mating calls of the Everglades . \n📢 And I'm supposed to quarantine &amp; chill❓\n#QuarentineQuotes\n#mondaythoughts"}
{"id": 1254730298866221056, "created_at": "Mon Apr 27 11:13:09 +0000 2020", "full_text": "Happy #Kingsday to all the people of the Kingdom of the Netherlands, especially people of #Groningen and to all my friends and staff of the @univgroningen. Enjoy your day and #StayAtHome and be safe from covid 19. @frederiquedeman, @brigittoebes."}
{"id": 1254730308189974529, "created_at": "Mon Apr 27 11:13:11 +0000 2020", "full_text": "27th April Update\n1. Quaraentine of 669 person is completed.\n2. Total sample taken 201 &amp; 200 sample reports are Negetive. One sample report is awaited.\n3. Rapid Antibody test is done for 17 &amp; all Negetive.\n4. Total 1383 FIRs registered by DBD police for violation of LOCK Down."}
{"id": 1254730315815202817, "created_at": "Mon Apr 27 11:13:13 +0000 2020", "full_text": "On the bright side, my brother tested negative for corona virus. Alhamdulillah."}
{"id": 1254730328801005568, "created_at": "Mon Apr 27 11:13:16 +0000 2020", "full_text": "The European  #COVID19 Patients and the Medics attending to them in the wards are visible even on YouTube;Our Patients are visible on the index table."}
{"id": 1254730332701708288, "created_at": "Mon Apr 27 11:13:17 +0000 2020", "full_text": "Western media news: due to a shortage of ventilators in some European hospitals, patients with the coronavirus over the age of 65 are not treated with a ventilator and let them die.\n\nChinese hospitals never did same thing to patients over 80 years old.\n\nWhere are human rights?"}
{"id": 1254730341593554944, "created_at": "Mon Apr 27 11:13:19 +0000 2020", "full_text": "Coronavirus is North Korea's Christmas Present to the United States tell me I'm wrong"}
{"id": 1254730353979334656, "created_at": "Mon Apr 27 11:13:22 +0000 2020", "full_text": "so my gf tested positive for covid and i know i for sure have it as well and let me just say it feels fucking awful im in literally so much pain"}
{"id": 1254730358538465284, "created_at": "Mon Apr 27 11:13:23 +0000 2020", "full_text": "I hope everyone is coping well with the shutdown !! Just remember to exercise and take care of your mental health !!\n#covid19australia \n#covid19"}
{"id": 1254730362082807808, "created_at": "Mon Apr 27 11:13:24 +0000 2020", "full_text": "Ending lockdown now is like detaching your parachute as soon as it starts slowing you down"}
{"id": 1254730384039960576, "created_at": "Mon Apr 27 11:13:29 +0000 2020", "full_text": "How COVID-19 Impacting Loan Origination Software Market Globally Top Key Players :Axcess Consulting Group"}
{"id": 1254730387982553089, "created_at": "Mon Apr 27 11:13:30 +0000 2020", "full_text": "just realized the coronavirus got into colleges that I got rejected from 😒"}
{"id": 1254730392269176832, "created_at": "Mon Apr 27 11:13:31 +0000 2020", "full_text": "Someone on my flatbread recipe asking for edikangikong recipe 🤔luxury food in these corona times? People gat monayyyyyy"}
{"id": 1254730400431300608, "created_at": "Mon Apr 27 11:13:33 +0000 2020", "full_text": "For real i get that shit has to continue and stuff, but... working like this and people still expecting you to be fast or getting annoyed that they're waiting in a line...like bitch be happy you can wait and are not on a respirator! If corona dont kill you i will"}
{"id": 1254730404000604160, "created_at": "Mon Apr 27 11:13:34 +0000 2020", "full_text": "So hyped for our first stream of the week tomoro!! I think we’ll do some building... maybe a beachside cafe in Sulani? Cus wen we cnt leave the house, we live our best summer life through #Thesims 🙃 #twitchstream #lockdown #streamer"}
{"id": 1254730407926431744, "created_at": "Mon Apr 27 11:13:35 +0000 2020", "full_text": "With Covid destroying the world and what not can we make sure air conditioning is standard during the rebuild I’m melting"}
{"id": 1254730408866000897, "created_at": "Mon Apr 27 11:13:35 +0000 2020", "full_text": "Talk of easing the \"lockdown\" is premature. We've had as many new cases today as we did at any point up to 5 April &amp; there are 4 times as many new cases today as when we went into \"lockdown\". The reality is governments efforts to stop the spread have been half arsed #coronavirus"}
{"id": 1254730408870232064, "created_at": "Mon Apr 27 11:13:35 +0000 2020", "full_text": "Whistling kettle broke. Can't buy a new one, because lockdown. Apparently Italians don't actually *need* pots&amp;pans, (But we do need weapons. Those factories have never been closed.)"}
{"id": 1254730412351385601, "created_at": "Mon Apr 27 11:13:36 +0000 2020", "full_text": "Plasma therapy being used for a 58 year old to treat covid in lucknow !! Is there a time limit to initiate this @DeepakNModi  if the damage is already done then what ?"}
{"id": 1254730416260612097, "created_at": "Mon Apr 27 11:13:37 +0000 2020", "full_text": "Bill Gates just announced on CNN that we don’t need to blame China for this virus when they hid it for 6 weeks then lied about its transmission.  Bill Gates does not have America’s best interest in mind.  He is worried about his business in China.  Sad."}
{"id": 1254730416629694464, "created_at": "Mon Apr 27 11:13:37 +0000 2020", "full_text": "\"During social distancing only go shopping for basic necessities.\"\n\nArrived at Tesco this morning, to do a weekly shop, to see a man struggling to carry a 32\" TV to his car... 😡😡😡"}
{"id": 1254730434061185024, "created_at": "Mon Apr 27 11:13:41 +0000 2020", "full_text": "The corona virus seems to be a security threat in 9ja o"}
{"id": 1254730458933325824, "created_at": "Mon Apr 27 11:13:47 +0000 2020", "full_text": "Putting things into scale. US deaths:\n\nCombat deaths in WWI - 53,402 (1917-18 US involvement)\nCombat deaths in Vietnam War - 47,424 (1955-75)\nCombat deaths in Korean War - 33,686 (1950-53)\n\nReported deaths from COVID19 - 55,415 (since February and as at 27 April 2020)."}
{"id": 1254730479833505792, "created_at": "Mon Apr 27 11:13:52 +0000 2020", "full_text": "With the announcement of public parks being opened in the Northern Territory by @fanniebay we hear that some irresponsible gatherings will be hitting the public parks &amp; reserves.\n\nThe NT has been complacent due to poor #Covid19 rules."}
{"id": 1254730487924391937, "created_at": "Mon Apr 27 11:13:54 +0000 2020", "full_text": "As a dr I know cloth masks are not very effective especially for a president\nIf he falls the entire country gos off balance\nplease tell cyril he has a duty to the nation to protect himself n plz use Min n95 mask\n\nPlz retweet till he gets it\n\n#Vaseline\nAfrikaans"}
{"id": 1254730496644468736, "created_at": "Mon Apr 27 11:13:56 +0000 2020", "full_text": "Lockdown had me drinking everyday of the week to now running 5k on the regular, funny how your mentality can change 👊🏾👊🏾"}
{"id": 1254730496803815424, "created_at": "Mon Apr 27 11:13:56 +0000 2020", "full_text": "Hard not to notice how the stream of funny videos arriving on WhatsApp have dried up. Maybe the fun of lockdown has finally worn off. No more close ups of Big Barry. Thankfully."}
{"id": 1254730512997941254, "created_at": "Mon Apr 27 11:14:00 +0000 2020", "full_text": "The Government of West Bengal is leaving no stones unturned to combat COVID-19. In these testing times, the party leadership @AITCofficial and the peoples' representatives are offering help to the citizens. \n\n#ChintaNeiDidiAache"}
{"id": 1254730521436844032, "created_at": "Mon Apr 27 11:14:02 +0000 2020", "full_text": "Been enjoying all the cooking through this lockdown...but I’ve got to say I’m over doing the dishes three times a day."}
{"id": 1254730525887156226, "created_at": "Mon Apr 27 11:14:03 +0000 2020", "full_text": "Back to back long weekends wasted because of this lockdown. I hate this shit!"}
{"id": 1254730525899739137, "created_at": "Mon Apr 27 11:14:03 +0000 2020", "full_text": "18th amendment made provinces autonomous and its because of the 18th amendment that Sindh could develop a more effective response to the pandemic despite of the confused messaging from Federal govt. Any adventure with 18th amn would be an attack on Provincial Autonomy."}
{"id": 1254730538587316224, "created_at": "Mon Apr 27 11:14:06 +0000 2020", "full_text": "Divided by lockdown \nUnited by netflix party...\n\n#MondayVibes"}
{"id": 1254730542488203264, "created_at": "Mon Apr 27 11:14:07 +0000 2020", "full_text": "Niggas don't wanna stay home cause home is trash for them. Niggas spent all their money on belts and kicks. Meanwhile the blowup bed in the corner gotta be inflated every hour"}
{"id": 1254730550541201409, "created_at": "Mon Apr 27 11:14:09 +0000 2020", "full_text": "Basta per oggi, ho letto troppo e di tutto, prima di lasciarvi mi permetto di ricordarvi che il Covid 19 è ancora in giro.. Poi fate come vi pare.."}
{"id": 1254730554983026690, "created_at": "Mon Apr 27 11:14:10 +0000 2020", "full_text": "Observers of what's been happening recently, as the U.S and other nations scramble to get the necessary supplies for a medical response to coronavirus,recognize these statements from the Gates Foundation as the kind of pro-China propaganda that got us into our current predicament"}
{"id": 1254730555486322689, "created_at": "Mon Apr 27 11:14:10 +0000 2020", "full_text": "So nah nah, honey I'm good\nI could have another but I probably shouldn't\nI've got somebody at home, and if I stay I might not leave alone\nNo, honey I'm good, I could have another but I probably shouldn't\nI've gotta bid you adieu and to another I will stay true"}
{"id": 1254730559969992705, "created_at": "Mon Apr 27 11:14:11 +0000 2020", "full_text": "Getting real bored and fed up of this lockdown shit now 🙄🖕"}
{"id": 1254730564403367944, "created_at": "Mon Apr 27 11:14:12 +0000 2020", "full_text": "I just read someone refer to covid as \"the 'rona\". Fuckin Americans."}
{"id": 1254730567108575232, "created_at": "Mon Apr 27 11:14:13 +0000 2020", "full_text": "In assistance to the Navy’s quarantine programme to control the spread of #coronavirus in the country, a stock of required healthcare outfits and equipment was donated to the Navy, at the Naval Headquarters yesterday."}
{"id": 1254730567595159552, "created_at": "Mon Apr 27 11:14:13 +0000 2020", "full_text": "🎵 Wake me up when corona ends 🎵"}
{"id": 1254730572045352962, "created_at": "Mon Apr 27 11:14:14 +0000 2020", "full_text": "Today's a proper lockdown wobble day"}
{"id": 1254730575899955200, "created_at": "Mon Apr 27 11:14:15 +0000 2020", "full_text": "9lbs down in total... ready to walk out of lockdown looking like a supermodel 🤣"}
{"id": 1254730580803178496, "created_at": "Mon Apr 27 11:14:16 +0000 2020", "full_text": "One out of every 86 people has #coronavirus in the rural Texas Panhandle county where I grew up, largely thanks to a meat-packing plant where bosses were actively covering up that they were having an outbreak.\n\nYou aren't safe just because you live in a rural area. 1/2"}
{"id": 1254730602181464065, "created_at": "Mon Apr 27 11:14:21 +0000 2020", "full_text": "Not sure who needs to hear this, but if you're spending lockdown alone in a tiny rented flat, without complaint, having spent the last few years being belittled by silver-haired property-owning pensioners because you eat avocado, then YOU'RE the 21st century's Greatest Generation"}
{"id": 1254730609144016897, "created_at": "Mon Apr 27 11:14:23 +0000 2020", "full_text": "On the news- \"no evidence of complete immunity\" after having COVID19. We shut down because we have NO antibodies to combat the disease. I thought we were waiting to have SOME antibodies to reduce the deadly effects of the disease. Even the flu shot doesn't completely protect!"}
{"id": 1254730614537773057, "created_at": "Mon Apr 27 11:14:24 +0000 2020", "full_text": "Indian agriculture sector, recently suffered due to uneven monsoon, and now it is hit by corona.\n\nAs Rabi harvest season approaches, farmers helplessly worried about their standing crops\n\nIs this how @narendramodi works for 18 hrs daily?\n\n#EconomicTsunami\n\n#ರೈತ_ಕಣ್ಣೀರು"}
{"id": 1254730618895818753, "created_at": "Mon Apr 27 11:14:25 +0000 2020", "full_text": "Sat crying in the loos at work. I am scared. I've got to the point where this whole situation with coronavirus has scared me and hit me hard but because I'm not frontline staff, I don't feel like I can admit it's affecting me. This is so, so messed up"}
{"id": 1254730622192332800, "created_at": "Mon Apr 27 11:14:26 +0000 2020", "full_text": "If you think the covid safe app has been built to steal ya data n whereabouts, wait til you hear about something called your gmail"}
{"id": 1254730622284836864, "created_at": "Mon Apr 27 11:14:26 +0000 2020", "full_text": "New Zealand's Prime Minister says they have managed to currently eliminate coronavirus. With new cases in single figures for days, the country has successfully managed to control the spread of #COVIDー19. Brilliant!"}
{"id": 1254730622683275266, "created_at": "Mon Apr 27 11:14:26 +0000 2020", "full_text": "Bought some cheaper brand bird seed in bulk - pandemic, recession, etc. The birds haven’t been back to the feeder in days, the elitist swines"}
{"id": 1254730623048179713, "created_at": "Mon Apr 27 11:14:26 +0000 2020", "full_text": "Lockdown is noooo fun now bens gone back to work 😢 come home plz"}
{"id": 1254730626395226112, "created_at": "Mon Apr 27 11:14:27 +0000 2020", "full_text": "Covid-19 is a woman"}
{"id": 1254730642807545856, "created_at": "Mon Apr 27 11:14:31 +0000 2020", "full_text": "\"We’ve left no latent capacity in health care,” he said.  “Everyone was working at their maximum,” even before COVID-19, he wrote in a Twitter thread.\" Ryan Gamlin, MD"}
{"id": 1254730648327270409, "created_at": "Mon Apr 27 11:14:32 +0000 2020", "full_text": "What's eating your money in this lockdown?"}
{"id": 1254730656187179008, "created_at": "Mon Apr 27 11:14:34 +0000 2020", "full_text": "The so-called “No PR Act” would prohibit the use of federal dollars toward any material that promotes Trump or Vice President Mike Pence’s names or signatures. Senate Minority Leader Chuck Schumer is planning to push for a provision in the next coronavirus package."}
{"id": 1254730656430645248, "created_at": "Mon Apr 27 11:14:34 +0000 2020", "full_text": "Turns out lockdown and parents who don’t respect your shopping list is the real key to kicking booze"}
{"id": 1254730668162060289, "created_at": "Mon Apr 27 11:14:37 +0000 2020", "full_text": "Thank you God for another 24 hours, thank you for waking me &amp; my loved ones up on this lovely Monday, I’m highly blessed beyond measures to still have income and a job during this pandemic❤️"}
{"id": 1254730681617453056, "created_at": "Mon Apr 27 11:14:40 +0000 2020", "full_text": "in portugal we don't say \"coronavirus\", we say \"o bicho\" and i think that's beautiful. 😍"}
{"id": 1254730689213272064, "created_at": "Mon Apr 27 11:14:42 +0000 2020", "full_text": "Between Burna boy's Ye and Wizkid's #Ojuelegba, which track deserves to be the National anthem of the music industry?\n#Dubai \n#COVID19 \n#StayAtHome \n#Senegal"}
{"id": 1254730702806904832, "created_at": "Mon Apr 27 11:14:45 +0000 2020", "full_text": "This lockdown makes me crave for all sorts of food. 🤤"}
{"id": 1254730706317533184, "created_at": "Mon Apr 27 11:14:46 +0000 2020", "full_text": "12.Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\nWith no Proper Guidelines for\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254730710591639552, "created_at": "Mon Apr 27 11:14:47 +0000 2020", "full_text": "Can’t wait for this corona business to be over so I can make my wrestling debut. Anyone wanna manage me?"}
{"id": 1254730714492223488, "created_at": "Mon Apr 27 11:14:48 +0000 2020", "full_text": "Extremely positively POPULAR opinion .... NEWSFLASH Latrell and JAC , the fact you are in the shit for breaching COVID laws has absofuckinglutley nothing to do with the colour of your skin !! \nIt’s due to the fact that you clowns think you are above everyone else.\n@NRL #NRL"}
{"id": 1254730714597163009, "created_at": "Mon Apr 27 11:14:48 +0000 2020", "full_text": "Parem de ter corona !!!!!!!!"}
{"id": 1254730727662346240, "created_at": "Mon Apr 27 11:14:51 +0000 2020", "full_text": "Indian agriculture sector, recently suffered due to uneven monsoon, and now it is hit by corona.\n\nAs Rabi harvest season approaches, farmers helplessly worried about their standing crops\n\nIs this how @narendramodi works for 18 hrs daily?\n\n#EconomicTsunami\n\n#ರೈತ_ಕಣ್ಣೀರು"}
{"id": 1254730743596683265, "created_at": "Mon Apr 27 11:14:55 +0000 2020", "full_text": "Good morning KYians I love all of you!! It's a beautiful day in KY!! Don't let the beauty of the day ☁️ your judgement! Stay healthy at home!! Don't forget the message today! NO MORE MITCH! NO MORE MITCH! he's a criminal and we have to unite to defeat him. VOTE BLUE!!"}
{"id": 1254730744267591681, "created_at": "Mon Apr 27 11:14:55 +0000 2020", "full_text": "I fell in love with this restaurant in Seoul, thats my first destination once this lockdown is over."}
{"id": 1254730747795013634, "created_at": "Mon Apr 27 11:14:56 +0000 2020", "full_text": "Something we haven't seen ANY news coverage on whatsoever in the past for weeks, what is going on with COVID-19 at the border?"}
{"id": 1254730748168265729, "created_at": "Mon Apr 27 11:14:56 +0000 2020", "full_text": "#Namo 🙏#Indians were the most satisfied with how the Modi govt is handling Coronavirus Pandemic by India\n\nvia NaMo App"}
{"id": 1254730748487184386, "created_at": "Mon Apr 27 11:14:56 +0000 2020", "full_text": "World champion PM Modi hain to Corona ko harana mumkin hai"}
{"id": 1254730748906500096, "created_at": "Mon Apr 27 11:14:56 +0000 2020", "full_text": "Those who beg god, don’t go around begging men...Covid 19 it will end in praise."}
{"id": 1254730751867670530, "created_at": "Mon Apr 27 11:14:57 +0000 2020", "full_text": "How coronavirus is transforming online dating and sex。そうなんだ。"}
{"id": 1254730753449041920, "created_at": "Mon Apr 27 11:14:58 +0000 2020", "full_text": "Ah yes, #lockdown fatigue. Where you get bored of the possibility of death or spreading death to others and go to the park."}
{"id": 1254730761225240577, "created_at": "Mon Apr 27 11:14:59 +0000 2020", "full_text": "Mad how in 100 years Covid-19 will probably be taught in history lessons"}
{"id": 1254730773896151040, "created_at": "Mon Apr 27 11:15:02 +0000 2020", "full_text": "is the covid19 cure going to be discovered by the trump admin? ftw!"}
{"id": 1254730777708937216, "created_at": "Mon Apr 27 11:15:03 +0000 2020", "full_text": "Kenya reports 8 new Coronavirus cases in the last 24 hrs taking the totals to 363 so far."}
{"id": 1254730789570387968, "created_at": "Mon Apr 27 11:15:06 +0000 2020", "full_text": "Noticed how much more relaxed you feel without the FOMO when friends do exciting things without you? Feelings of #FOMO can lead to resentment (yourself and others) plus feelings of dissatisfaction and anxiety. Embrace #JOMO (joy of missing out) while in lockdown... and beyond!"}
{"id": 1254730789675122688, "created_at": "Mon Apr 27 11:15:06 +0000 2020", "full_text": "Being an introvert you realise you have more pyjamas than outdoor outfits 🙂\n#mondaythoughts #QuarantineLife"}
{"id": 1254730794398101507, "created_at": "Mon Apr 27 11:15:07 +0000 2020", "full_text": "What if this pandemic continued to spread with exponential  rate. it seems government is paralysed and it moves only by extending lock down limit. government should impose strict rules to impede the spread of virus. Officers are sharing their pics as if they come from battle fld"}
{"id": 1254730798319558657, "created_at": "Mon Apr 27 11:15:08 +0000 2020", "full_text": "On 24 April 2020 Australia's COVID-19 infection rate was 0.71 (lowest ever), on 25 April was 1.11, on 26 April was 1.01. Everyone who downloaded the tracing app thinking it means they can now freely mingle - think again. Australia (particularly the east coast) is not of woods yet"}
{"id": 1254730798483345408, "created_at": "Mon Apr 27 11:15:08 +0000 2020", "full_text": "This corona virus shit is like that Plague INC game."}
{"id": 1254730802988007427, "created_at": "Mon Apr 27 11:15:09 +0000 2020", "full_text": "Delayed lockdown.  Inadequate levels of PPE.  One of the highest rates of death in the world.  That is the reality of 'apparent success'. #BORISISBACK"}
{"id": 1254730807631060992, "created_at": "Mon Apr 27 11:15:10 +0000 2020", "full_text": "#COVID19 so bored"}
{"id": 1254730814669180928, "created_at": "Mon Apr 27 11:15:12 +0000 2020", "full_text": "One year ago today, following a lecture from one of my best friends (an owner of a small, thriving business) about my appearance and hygiene practices, I decided to wear jeans regularly instead of sweats. I've kept that up even during the stay-at-home order #MondayMotivation"}
{"id": 1254730819865849856, "created_at": "Mon Apr 27 11:15:13 +0000 2020", "full_text": "It's not a good time to fall sick at all! To go hospital go dey fear you cos you no wan catch Coronavirus. Then you go come dey think what if you don catch the COVID-19 sef😂😂😂"}
{"id": 1254730832679301120, "created_at": "Mon Apr 27 11:15:16 +0000 2020", "full_text": "in lockdown like might fuck around and write some marauders fic"}
{"id": 1254730836634632197, "created_at": "Mon Apr 27 11:15:17 +0000 2020", "full_text": "JUST IN: Premier Doug Ford will provide details for reopening Ontario’s economy and relaxing some COVID-19 restrictions. \n\nThe update will be at 1:30 p.m from Queen's Park."}
{"id": 1254730848605220864, "created_at": "Mon Apr 27 11:15:20 +0000 2020", "full_text": "Hey @maryannehobbs any chance of playing me a tune? Would have been my mums 70th birthday today, she passed in 1996, but it cuts a bit more this year being in lockdown, so any kind of pick me up would be appreciated"}
{"id": 1254730856809336834, "created_at": "Mon Apr 27 11:15:22 +0000 2020", "full_text": "You need to #WashYourHandsTTM stay indoors, practice social distancing when you go out, and lastly use a face mask in order to stay safe."}
{"id": 1254730857086058502, "created_at": "Mon Apr 27 11:15:22 +0000 2020", "full_text": "My unhappiness with my degree grew faster than Coronavirus"}
{"id": 1254730861926395905, "created_at": "Mon Apr 27 11:15:23 +0000 2020", "full_text": "CORONAVIRUS IS SUICIDE VIRUS GO TO PRISON AND YOU FIND IT THEIR FOR FREE"}
{"id": 1254730878066057221, "created_at": "Mon Apr 27 11:15:27 +0000 2020", "full_text": "People can have their views, but I thought It was a fantastic speech from @BorisJohnson great to see him well and positivity the country needed. As well as a strong message, we all miss loved ones BUT STAY HOME AND SAVE LIVES PLEASE ❤️ #StayHomeSaveLives"}
{"id": 1254730895468171265, "created_at": "Mon Apr 27 11:15:31 +0000 2020", "full_text": "Numerous media outlets; including: USA Today, the Daily Beast, NBC, ABC, The Washington Post, The Guardian and NPR; report that a record number of women are seeking home birth, in response to the pandemic.@ILGovernorPress @IDFPR  @LtGovStratton"}
{"id": 1254730899255517184, "created_at": "Mon Apr 27 11:15:32 +0000 2020", "full_text": "Making do with limited ingredients has taken on new urgency in pandemic times."}
{"id": 1254730899419209729, "created_at": "Mon Apr 27 11:15:32 +0000 2020", "full_text": "Ultra-Orthodox Israel's insularity is well-known. Less familiar: its paternalism. Case in point: Haredi corona patients were sent to special hotels to isolate, so they could eat/pray/study together, approximating life as it was. \n\nBut the hotel rooms had TVs!"}
{"id": 1254730903441596422, "created_at": "Mon Apr 27 11:15:33 +0000 2020", "full_text": "So increased testing = increased \"cases.\"\n\nInquiring minds want to know, @GovernorVA : is one case a person who is actually ill with coronavirus, or is it one person who tests positive, sick or not?\n#Paddingthenumbers\n#FreeVirginia \n#LiberalismIsAMentalDisorder"}
{"id": 1254730907417804800, "created_at": "Mon Apr 27 11:15:34 +0000 2020", "full_text": "Suddenly today everyone around me has become Nick Fxxking Knowles, banging, drilling, sawing down trees.  Happy Lockdown Monday all....I blame @BandQ opening up.....too soon people too soon..........."}
{"id": 1254730911465299968, "created_at": "Mon Apr 27 11:15:35 +0000 2020", "full_text": "Perhaps one thing preventing everything from opening sooner is the amount of overlap between people posting that we can open sooner if we follow CDC guidelines, etc., and people posting conspiracy theories and articles downplaying the #COVID19 threat."}
{"id": 1254730912295763968, "created_at": "Mon Apr 27 11:15:35 +0000 2020", "full_text": "So @AerLingus tells me my flights this week are 'operating as normal' from London to Dublin...\n\nThe Irish lockdown says you may only travel 2km from your home and if you arrive from any other country you must self-isolate for 14 days. &gt;"}
{"id": 1254730915412094978, "created_at": "Mon Apr 27 11:15:36 +0000 2020", "full_text": "What Online classes would you like to join...... any of these or leave a reply letting me know what! #orpington #bromley #running #triathlon #keepfit #indoorworkout #cycling #indoorcycling #fitfam #motivation #StayAtHome #core #cardio #strongmen #strongwomen"}
{"id": 1254730923779723264, "created_at": "Mon Apr 27 11:15:38 +0000 2020", "full_text": "Maybe we can gently begin to calm down on the lockdown 😷\n\nNo public gatherings still, so no banks, mosque, church or court\n\nLarge offices should find a way of modeling shifts\n\nPublic transportation should be regulated in terms of price and no. of passengers\n\nAdd your ideas too"}
{"id": 1254730924027232256, "created_at": "Mon Apr 27 11:15:38 +0000 2020", "full_text": "During lockdown I have rediscovered my love of tuna mayonnaise sandwiches 🐟"}
{"id": 1254730924845039617, "created_at": "Mon Apr 27 11:15:38 +0000 2020", "full_text": "You can see by your own timeline, they have already begun to sift us like wheat, when it is a public known fact, that the president’s transcripts during the pandemic so far is pored over. used AGAINST him in The “PO” Court. Public Opinion\n\nsweat equity. And it started at The Top."}
{"id": 1254730932222861312, "created_at": "Mon Apr 27 11:15:40 +0000 2020", "full_text": "Oh lord of Lockdown pls provide for us the money either by cash/transfer so we can stock up. It seems this man no go pour joyful message this evening. \n\n#LockdownCashFlow"}
{"id": 1254730933158150145, "created_at": "Mon Apr 27 11:15:40 +0000 2020", "full_text": "We are now in the 6th week of lockdown and are happy to see #BorsiJohsnon back at no.10- it's given us the #MondayMotivtion we needed. What's motivated you today?"}
{"id": 1254730940770709505, "created_at": "Mon Apr 27 11:15:42 +0000 2020", "full_text": "People messaging me with bunch of videos talking about China and how they did not report the true numbers of COVID19 affected cases — I dont care at all about them. Why are we so obsessed with their thing? That’s their country. We have too many things on our own plate."}
{"id": 1254730949356654593, "created_at": "Mon Apr 27 11:15:44 +0000 2020", "full_text": "Really struggling today. Don’t know why. Lockdown and isolation have hit hard."}
{"id": 1254730949880758272, "created_at": "Mon Apr 27 11:15:44 +0000 2020", "full_text": "I need pancakes with blackberry syrup. Good luck finding that at 5AM during lockdown. Guess I gotta learn how to make blackberry syrup... I used to work at Denny's, the pancakes won't be a problem."}
{"id": 1254730953269878785, "created_at": "Mon Apr 27 11:15:45 +0000 2020", "full_text": "It's estimated that between only 2 &amp; 10% have been infected with COVID.  20,000 dead from as little as 2% of the population, so you're looking a final death toll of possibly a million in the UK."}
{"id": 1254730966670749697, "created_at": "Mon Apr 27 11:15:48 +0000 2020", "full_text": "The amount of makeup and new clothes I’ve brought online during this lockdown is unreal... When I enter the world again I’m going to look and feel like a new woman 🤣🤣🤣🤣"}
{"id": 1254730975256498176, "created_at": "Mon Apr 27 11:15:50 +0000 2020", "full_text": "More populist antics from Girchi's Japaridze. Is he some kind of government creation to discredit the opposition or does he really think that people will take him seriously? Incidentally, from the looks of things, he has been eating over the past 6 days… 😜 #Tbilisi #COVID19 1/2"}
{"id": 1254730978389561344, "created_at": "Mon Apr 27 11:15:51 +0000 2020", "full_text": "Lockdown life:\n\nMy slippers are wearing through and the kettle fell apart in my hand this morning. Both from overuse, I assume."}
{"id": 1254730978439946240, "created_at": "Mon Apr 27 11:15:51 +0000 2020", "full_text": "there’s a documentary on Netflix called the corona virus explained! it’s actually providing me with a lot of information"}
{"id": 1254730978620309504, "created_at": "Mon Apr 27 11:15:51 +0000 2020", "full_text": "Woman walking to the local garage wearing a labcoat is absolutely my favourite lockdown interaction so far. We wear those to stop ourselves spilling blood on our clothes, they don't prevent infection - that's why we also have PPE..."}
{"id": 1254730978913812480, "created_at": "Mon Apr 27 11:15:51 +0000 2020", "full_text": "aaaaAAAAH A COOL COMPANY SAID MY CURRICULUM IS OF INTERESSSTTTTT\n\nbut they also said that due to the pandemic they'll start hiring in two months time\n\nendless waiting"}
{"id": 1254730979572215809, "created_at": "Mon Apr 27 11:15:51 +0000 2020", "full_text": "Not one word of sympathy from @realDonaldTrump to the families of the 55,417+ US victims of #coronavirus.\n\nTotally devoid of empathy.\n\n#CoronavirusPandemic"}
{"id": 1254730982550355968, "created_at": "Mon Apr 27 11:15:52 +0000 2020", "full_text": "Today I had to watch my mam breaking her heart looking at a funeral car and being unable to attend the funeral of someone she cared so much for. Still, SELFISH HORRIBLE CUNTS still can’t stay home."}
{"id": 1254731000757858305, "created_at": "Mon Apr 27 11:15:57 +0000 2020", "full_text": "The coronavirus numbers are padded to scam the taxpayers \nHospitals need to be audited and those found guilty of fraud need to have their ass thrown in jail"}
{"id": 1254731004578758656, "created_at": "Mon Apr 27 11:15:57 +0000 2020", "full_text": "I'm not even gonna lie, I had to break this Quarantine/Lockdown and suck some dick 🤷🏿‍♂️ It was delicious lol."}
{"id": 1254731012573143043, "created_at": "Mon Apr 27 11:15:59 +0000 2020", "full_text": "Since corona so serious shouldn’t all public restrooms mandatorily have hot water"}
{"id": 1254731020731068416, "created_at": "Mon Apr 27 11:16:01 +0000 2020", "full_text": "So BCUHB used a different system than every other health board in Wales to report Covid19 deaths and it clearly failed. Still in special measures after 5 years and under the direct control of Welsh government. It's almost like they want #BCUHB to fail.@DarrenMillarMS"}
{"id": 1254731025168633857, "created_at": "Mon Apr 27 11:16:02 +0000 2020", "full_text": "#morningjoe - Cuomo put Covid-19 patients in senior facilities. He sent body bags with them.  Cuomo has blood on his hands."}
{"id": 1254731029211951106, "created_at": "Mon Apr 27 11:16:03 +0000 2020", "full_text": "Someone just came into the office to ask where the powder coating company is on the estate.. cuz that sounds like an #ESSENTIAL FUCKING JOURNEY 😡😡😡 \n\nHow many people have you felt like kicking in the face since the #lockdown ????? \n\n#StayHomeSaveLives #COVID19"}
{"id": 1254731033360113664, "created_at": "Mon Apr 27 11:16:04 +0000 2020", "full_text": "I need to do this video but all I have is skin. I look like a lockdown. If I say they should take me as I am now, they will not upload the video"}
{"id": 1254731049705312257, "created_at": "Mon Apr 27 11:16:08 +0000 2020", "full_text": "You ever heard of \"verbal autopsies\"? Kano state government has a definition for you.\n#Kanodeaths \n#COVID19"}
{"id": 1254731054251782144, "created_at": "Mon Apr 27 11:16:09 +0000 2020", "full_text": "“Contrary to the progressive mantra,” Gray wrote in an essay, “global problems do not always have global solutions…the belief that this crisis can be solved by an unprecedented outbreak of international cooperation is magical thinking in its purest form.”@ScottMorrisonMP #auspol"}
{"id": 1254731058911875075, "created_at": "Mon Apr 27 11:16:10 +0000 2020", "full_text": "Hey School Board, maybe the Rochester City School District should apply for a coronavirus bailout so it can clear all its debt off the books. Yeah, that sounds like a scam, ah, plan.  😉"}
{"id": 1254731058966233089, "created_at": "Mon Apr 27 11:16:10 +0000 2020", "full_text": "Go to church and Praise God for keeping my family, loved ones and friends safe and healthy from this Pandemic. Enjoy life to the fullest and be grateful 🙏🏼#PagtaposNgQuarantine"}
{"id": 1254731079006773250, "created_at": "Mon Apr 27 11:16:15 +0000 2020", "full_text": "My family will probably complain I haven't called them yet during the pandemic.\n\nTell you what: my phone sure hasn't recieved a single call in over a month that wasn't a business. The last call was from a coworker when we were setting up at home. (Hi Joe)"}
{"id": 1254731079799451648, "created_at": "Mon Apr 27 11:16:15 +0000 2020", "full_text": "an ig army deadass asked why bts is not social distancing from each other like????? every army knows they live together right???? tf ???"}
{"id": 1254731091941810178, "created_at": "Mon Apr 27 11:16:18 +0000 2020", "full_text": "This ambivert has expended all ehr extrovert energy. Extrovert energy in critical red. But the people are still here. And they're not going to leave unless an answer to this pandemic gets found.\n\nNow I'm the one losing it because they won't leave me alone. 😊"}
{"id": 1254731096010313728, "created_at": "Mon Apr 27 11:16:19 +0000 2020", "full_text": "I had a rough rough draft of the next two years and COVID completely threw them out &gt;:0"}
{"id": 1254731105485246465, "created_at": "Mon Apr 27 11:16:21 +0000 2020", "full_text": "Stupidity is the enemy these days. If you don’t believe or want to listen to medical professionals when it comes to a pandemic you’re THE problem. We have to listen to the people on the front lines. Your actions will butterfly effect other people’s lives. Stay home. It’s simple."}
{"id": 1254731108928811009, "created_at": "Mon Apr 27 11:16:22 +0000 2020", "full_text": "Oh Hey! Finally get to hear Rondo's cover for unravel 🔥🔥🔥 #StayHome #d4dj"}
{"id": 1254731109000032256, "created_at": "Mon Apr 27 11:16:22 +0000 2020", "full_text": "Indian agriculture sector, recently suffered due to uneven monsoon, and now it is hit by corona.\n\nAs Rabi harvest season approaches, farmers helplessly worried about their standing crops\n\nIs this how @narendramodi works for 18 hrs daily?\n\n#EconomicTsunami\n\n#ರೈತ_ಕಣ್ಣೀರು"}
{"id": 1254731109209903104, "created_at": "Mon Apr 27 11:16:22 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1254731116889509888, "created_at": "Mon Apr 27 11:16:24 +0000 2020", "full_text": "Indian agriculture sector, recently suffered due to uneven monsoon, and now it is hit by corona.\n\nAs Rabi harvest season approaches, farmers helplessly worried about their standing crops\n\nIs this how @narendramodi works for 18 hrs daily?\n\n#EconomicTsunami\n\n#ರೈತ_ಕಣ್ಣೀರು"}
{"id": 1254731126314283008, "created_at": "Mon Apr 27 11:16:26 +0000 2020", "full_text": "Honestly this lockdown has given me so much perspective on how much I HATE the position my life is in.. my job, how if feel about myself, all of that. It’s given me a wake up call to make a change... I can’t fucking wait"}
{"id": 1254731129434910722, "created_at": "Mon Apr 27 11:16:27 +0000 2020", "full_text": "Cuando compras la corona en el animal crossing\nPuedes pillar mas de una o se agota al pillarla?"}
{"id": 1254731129921429506, "created_at": "Mon Apr 27 11:16:27 +0000 2020", "full_text": "In the voice of the great Uncle Sunny Okosun - I dey ask: WHICH WAY NIGERIA?\n\nNigerians UNITE!\nNo matter how Buharist you be\nNo matter how Obi-dient you dey\nNo matter how Atikulated you dey\nNo matter how starboy dey shack you\nTogether we will fight Corona\n&amp; save our sistas/brodas"}
{"id": 1254731137848614912, "created_at": "Mon Apr 27 11:16:29 +0000 2020", "full_text": "Convinced it’s COVID’s fault that my terrace is suddenly infested with mosquitoes"}
{"id": 1254731141875224576, "created_at": "Mon Apr 27 11:16:30 +0000 2020", "full_text": "A government should not be immune from criticism when it comes to dealing with a pandemic. Surely that’s not that controversial? Well except to the average Facebook user apparently"}
{"id": 1254731147038412801, "created_at": "Mon Apr 27 11:16:31 +0000 2020", "full_text": "If school  fees waived  how  will  my school  pay me my  salary. We are  working  harder than ever  due to  lock down  via online  education."}
{"id": 1254731168249008130, "created_at": "Mon Apr 27 11:16:36 +0000 2020", "full_text": "why do we need a long read on naby ffs. he’s had bad luck with injuries, looked good when he’s actually built up some minutes, then a pandemic happened. that’s the story"}
{"id": 1254731188671045636, "created_at": "Mon Apr 27 11:16:41 +0000 2020", "full_text": "We can't even count Kim Jong Un as dead. Waiting on CDC guidelines to tell us how we should count him \"Presumptively dead\", \"Symptomatic but untested\", or \"Dennis Rodman's text says...\"."}
{"id": 1254731188901761024, "created_at": "Mon Apr 27 11:16:41 +0000 2020", "full_text": "When lockdown is over let’s all go for drinks with ratty and the nonce"}
{"id": 1254731192810844161, "created_at": "Mon Apr 27 11:16:42 +0000 2020", "full_text": "She's been falsely accused of starting the coronavirus. Her life has been turned upside down"}
{"id": 1254731193599303680, "created_at": "Mon Apr 27 11:16:42 +0000 2020", "full_text": "Landlord serve me quick notice that its either I pay my house rent of pack out of he's house even with this lockdown.\n\nI just forward he's contact details to NCDC that he has symptoms of Covid-19 &amp; has refuse to self Isolate...We shall see who will leave the house soon 🤗"}
{"id": 1254731201492836352, "created_at": "Mon Apr 27 11:16:44 +0000 2020", "full_text": "Another Monday here we go\ncan't go to work cant make no dough\ncan't cruise the bars pick up a beau\ncan't sit &amp; drink on patios\nthe gyms r closed our ass will grow\n#killing time with sloppy joes\npajama pants &amp; tv shows\ncollective sigh pandemic woe\nanother monday here we go\n#vss365"}
{"id": 1254731201660645376, "created_at": "Mon Apr 27 11:16:44 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1254731209260883968, "created_at": "Mon Apr 27 11:16:46 +0000 2020", "full_text": "We get up early in my house. Even earlier today cuz it is my grandson's 11th bday. His mama is staying in my house for the duration of the Covid emergency. She's been in sober living  &amp; is over 2 yrs sober now. 1st bday she's here for in a long time. Happy bday, Lil guy!"}
{"id": 1254731209630003200, "created_at": "Mon Apr 27 11:16:46 +0000 2020", "full_text": "Hey @stufflistings I'm playing to buy new smartphone after lockdown is getting over\nWhich one is better ?\nRedmi note 9 Pro\nOr\nRealme 6 \nOr\n wait for sometime"}
{"id": 1254731214071595008, "created_at": "Mon Apr 27 11:16:47 +0000 2020", "full_text": "after #china , #usa , #italy &amp; #spain is the #coronavirus epicenter going to shift to #india ? looking at the rise in cases , r #SAARC countries tht share the border with India  #Safe ? #Nepal govt. hv  u started analyzing &amp; planning for it ? #Covid_19 \n\n@WHOSEARO @hello_sarkar"}
{"id": 1254731238608338944, "created_at": "Mon Apr 27 11:16:53 +0000 2020", "full_text": "States are advised to stop using these kits procured from the two companies (Guangzhou Wondfo Biotech and Zhuhai Livzon Diagnostics kits) and return them to be sent back to the suppliers: Indian Council of Medical Research (ICMR) #COVID19"}
{"id": 1254731239711485953, "created_at": "Mon Apr 27 11:16:53 +0000 2020", "full_text": "The COVID test kit is being imported by 'Matrix labs' from China, then sold to 'Rare Metabolics' for distribution &amp; then bought by ICMR. In this, the rate per kit is increasing from Rs245 per kit to Rs600 per kit. Why are so many middle-men needed? #BJPCoronaCorruption"}
{"id": 1254731249777868802, "created_at": "Mon Apr 27 11:16:56 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254731272586432512, "created_at": "Mon Apr 27 11:17:01 +0000 2020", "full_text": "After lynching a Sadhu, now a corruption scam too? Only blood sucking BJP could have done #BJPCoronaCorruption\n\nGovt purchased faulty testing kits at 3 times the original price &amp; crores paid to the middlemen. Because of no/faulty kits, testing cost is higher &amp; lockdown continues."}
{"id": 1254731273123266562, "created_at": "Mon Apr 27 11:17:01 +0000 2020", "full_text": "Day 37 of Covid19... my neighbours love Catalina salad Dressing and prefer jugs of milk over bags."}
{"id": 1254731280849293312, "created_at": "Mon Apr 27 11:17:03 +0000 2020", "full_text": "this corona done showed us personal hygiene never goes out of fashion."}
{"id": 1254731310779826182, "created_at": "Mon Apr 27 11:17:10 +0000 2020", "full_text": "PM urges us not to lose patience with lockdown. We arent. We are losing patience about Governments unwillingness to have adult dialogue with us about what happens next and how quickly"}
{"id": 1254731318132383746, "created_at": "Mon Apr 27 11:17:12 +0000 2020", "full_text": "Bit optimistic but could you imagine if lockdown was lifted on Eid day? 😭 I wouldn’t know how to act."}
{"id": 1254731326634278913, "created_at": "Mon Apr 27 11:17:14 +0000 2020", "full_text": "never knew it would take a global pandemic for me to actually mitch lessons #alevels2021 #alevels2020"}
{"id": 1254731327821287425, "created_at": "Mon Apr 27 11:17:14 +0000 2020", "full_text": "I wonder if social media could crowd fund Gina Miller to take the British News media to court for inciting Violence, Civil unrest, Racism and to ignore the rules of lockdown, thus spreading the virus and causing death!"}
{"id": 1254731331864420353, "created_at": "Mon Apr 27 11:17:15 +0000 2020", "full_text": "The 'Agra model' seems to be taking a beating with the growing number of Corona cases in Agra. Quick thinking and fast action could be the game changers.\n#Corona #humhongekamyab"}
{"id": 1254731339988791296, "created_at": "Mon Apr 27 11:17:17 +0000 2020", "full_text": "5/10: Make wise shopping choices; make a note of clothes that haven’t come out of closet since lockdown (u can ignore formal wear/ work specific clothing which you only wear when you go to work), think well-can u do w/o a few couple of more clothing?\nIf yes, then implement that."}
{"id": 1254731344158040064, "created_at": "Mon Apr 27 11:17:18 +0000 2020", "full_text": "How’s my boyfriend been living at mine since all this lockdown shit started and I’ve probs had 1 whole convo with him 🤦🏽‍♀️ why did I think it was a good idea for him to bring his xbox ☹️"}
{"id": 1254731347610013697, "created_at": "Mon Apr 27 11:17:19 +0000 2020", "full_text": "Corona is outside."}
{"id": 1254731348402733056, "created_at": "Mon Apr 27 11:17:19 +0000 2020", "full_text": "A friends old frail grandma died last week. She had many problems. Doctor said there was something wrong with her blood. She died. Few days later they called and said she died from Corona. #COVID19 🖕 It’s a fucking scam! No need to panic or have a lock down. Wait and see."}
{"id": 1254731356732633091, "created_at": "Mon Apr 27 11:17:21 +0000 2020", "full_text": "This lockdown really be doing the most honestly"}
{"id": 1254731360545189892, "created_at": "Mon Apr 27 11:17:22 +0000 2020", "full_text": "Corona v Estrella today. Corona turned out to be the Leeds United of the competition as no one likes them except their own fans, massive following and always get results - but will they fall apart? See u at 6 #BeerCup2020"}
{"id": 1254731364802363393, "created_at": "Mon Apr 27 11:17:23 +0000 2020", "full_text": "I wish would have been relief from lockdown yet as we're getting unable for everything are feeling such how become prisoner in lockdown not safe home rather unsafe home dont know how many days else will have to face such circumstance"}
{"id": 1254731368715542530, "created_at": "Mon Apr 27 11:17:24 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1254731369038721025, "created_at": "Mon Apr 27 11:17:24 +0000 2020", "full_text": "Media when trump says it was only one person coming in from China it's very revealing. I believe he had the CIA unleashe the virus so that the black people wouldn't be able to vote. He knew who would be adversely affected by the release. He has no intention to help with testing."}
{"id": 1254731372788318208, "created_at": "Mon Apr 27 11:17:25 +0000 2020", "full_text": "Italy’s PM put such definitive dates to reopening dates for sectors and their lockdown levels implementation . I’m in awe"}
{"id": 1254731385794945024, "created_at": "Mon Apr 27 11:17:28 +0000 2020", "full_text": "Something we can all learn from lockdown: who's going to be good at retirement and who's going to struggle. Am pleased to report I'll make an excellent retiree."}
{"id": 1254731389997658112, "created_at": "Mon Apr 27 11:17:29 +0000 2020", "full_text": "Been a long time! After a near fatal relationship error and another couple of kids, I find myself back in my hometown amongst a terrifying global pandemic!"}
{"id": 1254731394179366912, "created_at": "Mon Apr 27 11:17:30 +0000 2020", "full_text": "I never thought the day would come when I would watch Breakfast TV or @piersmorgan . But that’s what #lockdown does to you when a) I am stuck at home and b) Piers is a changed man. Keep up the good work challenging UK #coronavirus strategy Piers."}
{"id": 1254731397828431872, "created_at": "Mon Apr 27 11:17:31 +0000 2020", "full_text": "It’s crazy I been working like crazy through this whole pandemic mane life been as usual while everything around me deteriorates"}
{"id": 1254731402773397504, "created_at": "Mon Apr 27 11:17:32 +0000 2020", "full_text": "interesting how my period pains have been much more bearable since lockdown began. God is telling me that i’m not built for working everyday."}
{"id": 1254731411669389312, "created_at": "Mon Apr 27 11:17:34 +0000 2020", "full_text": "When the country has open borders and millions risk life and limb to get into that country it shouldn't come as a surprise that during a pandemic the USA would have the most cases\n#Globalism is a miserable failure LEGAL immigration benefits our nation. ILLEGAL IMMIGRATION doesn't"}
{"id": 1254731415373004800, "created_at": "Mon Apr 27 11:17:35 +0000 2020", "full_text": "haaaaaaa covid nearing our community already haaaaaaa scary shit"}
{"id": 1254731423313006592, "created_at": "Mon Apr 27 11:17:37 +0000 2020", "full_text": "felt ill after having a beer call that corona virus"}
{"id": 1254731424067969026, "created_at": "Mon Apr 27 11:17:37 +0000 2020", "full_text": "There’s all this talk about returning to normal after the Covid-19 outbreak, but normal was a crisis. ~ Greta Thunberg"}
{"id": 1254731427637268480, "created_at": "Mon Apr 27 11:17:38 +0000 2020", "full_text": "The WH Coronavirus Task Force Presser will from now on be held in Trump’s residence while he eats hamburgers, drinks Diet Coke, and watches Fox News. There will be one question permitted, and only from OANN, and that reporter will have to sit on the side of the bed."}
{"id": 1254731431755960321, "created_at": "Mon Apr 27 11:17:39 +0000 2020", "full_text": "'We're really at a tipping point', COVID-19 brings research into other medical conditions to a grinding halt: A New Report . . . . ."}
{"id": 1254731436562604034, "created_at": "Mon Apr 27 11:17:40 +0000 2020", "full_text": "#WFH in gym gear ... but I'll need at least 3 weeks notice before going back to the office so I can fit into my skirts. Oops. Just me? #QuarentineLife #weightlosstips"}
{"id": 1254731437053444096, "created_at": "Mon Apr 27 11:17:41 +0000 2020", "full_text": "Trembrai has received it’s first COVID-19 case. The patient is in quarantine and we are doing all we can to stop it from spreading further. The People’s National Assembly met earlier to discuss ways to stop the spread, and debate ideas for emergency legislation."}
{"id": 1254731449531617281, "created_at": "Mon Apr 27 11:17:44 +0000 2020", "full_text": "Will covid ever end"}
{"id": 1254731452333334528, "created_at": "Mon Apr 27 11:17:44 +0000 2020", "full_text": "Large Corps facing closures need to request #bailout from their shareholders/ investors. The tax-payer does not benefit from the profits, and should not share the risks and be called upon to bail them out. #COVID19 @BorisJohnson @RishiSunak @piersmorgan @SkyNews @BBCBreaking"}
{"id": 1254731452777979906, "created_at": "Mon Apr 27 11:17:44 +0000 2020", "full_text": "Even if you don't have anything to thank God for, just thank Him for the fact that mosquitoes don't transfer COVID 19...\n\n😊😊😊"}
{"id": 1254735748437327872, "created_at": "Mon Apr 27 11:34:48 +0000 2020", "full_text": "You think Covid is not real? I've not had alcohol since yesterday. It's that serious!!!!"}
{"id": 1254735748760317953, "created_at": "Mon Apr 27 11:34:49 +0000 2020", "full_text": "Thought it was a bit cooler today to wear a jumper out. Is menopause a symptom of the corona because I’m having a flush over here"}
{"id": 1254735753092841472, "created_at": "Mon Apr 27 11:34:50 +0000 2020", "full_text": "i have decided i'll get my hair cut after this lockdown 💇🏻‍♀️"}
{"id": 1254735753143152642, "created_at": "Mon Apr 27 11:34:50 +0000 2020", "full_text": "I’m so excited tomorrow is 1st day of going out after lockdown stage 4 for a month ..."}
{"id": 1254735755748020224, "created_at": "Mon Apr 27 11:34:50 +0000 2020", "full_text": "when does sense of smell come back after covid? bc it’s been a month and i still can’t smell anything :)"}
{"id": 1254735756339359751, "created_at": "Mon Apr 27 11:34:50 +0000 2020", "full_text": "This Pandemic says what about our closeness to an eternity with God or our Separation from God?\nWe decide our own eternal destiny!\nThe ✝️is God’s plan for unity! \nUnity requires Character Transformation into Christlikeness! \nOur Godless character produces our Godless behaviors!"}
{"id": 1254735768981037056, "created_at": "Mon Apr 27 11:34:53 +0000 2020", "full_text": "Trump supporting and encouraging the anti-stay at home protests had me fucking choking and losing braincells"}
{"id": 1254735802346737666, "created_at": "Mon Apr 27 11:35:01 +0000 2020", "full_text": "Happiness is decision.\n\nLet's prove\n\nWorld is facing corona\nWe are in lockdown\nOur  family has zero income\nNot having favorite food nor visited favorite places nor outside Entertainment activities\n\nBut still we managed to keep ourselves happy.\nGood decision keep it up ❤️❤️"}
{"id": 1254735811305779200, "created_at": "Mon Apr 27 11:35:03 +0000 2020", "full_text": "A rainy Monday during a #pandemic   What a great day to impersonate Brian Wilson.  #Geterdone"}
{"id": 1254735814283726855, "created_at": "Mon Apr 27 11:35:04 +0000 2020", "full_text": "There is no such animal SMART LOCK DOWN or NON-SMART LOCK DOWN but there is only one LOCk DOWN and that is PROTECTIVE LOCK DOWN.Imran and his shoe lickers boys rather than licking his shoes they must go to their constituencies and educate people the importance of protective"}
{"id": 1254735814942248961, "created_at": "Mon Apr 27 11:35:04 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1254735822865272832, "created_at": "Mon Apr 27 11:35:06 +0000 2020", "full_text": "Just saw video of @NYGovCuomo talking about the dangers of people being stuck inside during his state’s lockdown. Wasn’t it just a few days ago he brushed this off stating something to the effect of at least domestic abuse isn’t death?"}
{"id": 1254735827734757376, "created_at": "Mon Apr 27 11:35:07 +0000 2020", "full_text": "Corona ist mein bester Freund"}
{"id": 1254735835846643712, "created_at": "Mon Apr 27 11:35:09 +0000 2020", "full_text": "#coronavirus \n\nSome people don't just want to get the point."}
{"id": 1254735856847519744, "created_at": "Mon Apr 27 11:35:14 +0000 2020", "full_text": "Something I realized during this pandemic is life is too short to keep the things you always wanted to do on hold for people/friends, that they'll show interest and accompany you in it. Not gonna wait around for anyone anymore. If I want it, I am doing it."}
{"id": 1254735860601442306, "created_at": "Mon Apr 27 11:35:15 +0000 2020", "full_text": "“Verbal autopsy” is the most ridiculous thing I’ve heard during this pandemic."}
{"id": 1254735881455439872, "created_at": "Mon Apr 27 11:35:20 +0000 2020", "full_text": "Let us Protect ourselves from Corona #SparshCctv #FeverDetectionCamera."}
{"id": 1254735885708357634, "created_at": "Mon Apr 27 11:35:21 +0000 2020", "full_text": "No third stage spread or community transmission of #COVID19 in Kerala so far: Health Minister K K Shailaja. (PTI)"}
{"id": 1254735885796548610, "created_at": "Mon Apr 27 11:35:21 +0000 2020", "full_text": "\"I know South Korea better than anybody\"\n— Donald Trump\n\n#MAGA #COVID19 #Election2020"}
{"id": 1254735886115196934, "created_at": "Mon Apr 27 11:35:21 +0000 2020", "full_text": "Kerala tests 13 Covid cases positive today, taking total Covid cases to 481. But only 123 cases are under treatment now @xpresskerala @NewIndianXpress"}
{"id": 1254735886845186048, "created_at": "Mon Apr 27 11:35:21 +0000 2020", "full_text": "COVID-19 Kano FLASH: 2 additional deaths recorded.\n2 positive patients are on the run. \nGanduje accuses the Presidential Task Force of neglecting Kano. \n#Kano #COVID19KN"}
{"id": 1254735886857703425, "created_at": "Mon Apr 27 11:35:21 +0000 2020", "full_text": "Dear short people, please don't be short for nothing.\nHelp us find the root to this Corona virus we are facing in this country."}
{"id": 1254735889894215682, "created_at": "Mon Apr 27 11:35:22 +0000 2020", "full_text": "27.Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\nWith no Proper Guidelines for\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\n\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254735890326454273, "created_at": "Mon Apr 27 11:35:22 +0000 2020", "full_text": "Most of y'all have agbero traits buried inside of you. \nThose \"stay indoor, Corona is outside\" tiktok video just proves that"}
{"id": 1254735894629752837, "created_at": "Mon Apr 27 11:35:23 +0000 2020", "full_text": "Not that Pakistan needs his help in any way, but it is amusing to see the order of priorities followed by the Neo-Ottoman Caliph Tayip Erdogan, regarding the disbursal of emergency supplies to Corona affected countries."}
{"id": 1254735895229587457, "created_at": "Mon Apr 27 11:35:23 +0000 2020", "full_text": "#coronavirusatNashik advise existing status of corona patients in Nashik city"}
{"id": 1254735898329198592, "created_at": "Mon Apr 27 11:35:24 +0000 2020", "full_text": "anyone else running out of things to stress clean? it's day 35 of lockdown and I've decided the way to my happiness is a new hoover and mop + bucket 🤷🏻‍♀️ take my Amazon account away"}
{"id": 1254735898845069313, "created_at": "Mon Apr 27 11:35:24 +0000 2020", "full_text": "Calculus of risk in this pandemic?  Are you willing to accept a 1/100,000 chance of death to go to the barber?  Maybe so.  Are you willing to accept a 1/100,000 chance of infecting your wife and children on top of your own risk of death.  For me, that would be very different."}
{"id": 1254735898886967298, "created_at": "Mon Apr 27 11:35:24 +0000 2020", "full_text": "Till now no mad person has been diagnosed with  Covid-19 and we keep washing our hands. \nThis life eh what u say @mmebusem_  😀😀😀"}
{"id": 1254735899188838401, "created_at": "Mon Apr 27 11:35:24 +0000 2020", "full_text": "I was expecting for the new episode of SAO - War of the Underworld part 2 today but a saw an article the premiere of part 2 will be move due to the pandemic. 🥺"}
{"id": 1254735902636679170, "created_at": "Mon Apr 27 11:35:25 +0000 2020", "full_text": "UK PM Boris Johnson back to work 3 weeks after having Coronavirus and even being in the ICU\n\nInteresting how Justin Trudeau NEVER had symptoms of Coronavirus yet was in self isolation for 28 days?! 🤔"}
{"id": 1254735911314694144, "created_at": "Mon Apr 27 11:35:27 +0000 2020", "full_text": "I've decided that to stay on Twitter I'd to mute certain words,  so if you use 1: covid 19  2: Corona virus I won't be able to see your tweets."}
{"id": 1254735915521540099, "created_at": "Mon Apr 27 11:35:28 +0000 2020", "full_text": "I know we not there yet but I just wish there were notes answers around schools response to the covid-19."}
{"id": 1254735924182876162, "created_at": "Mon Apr 27 11:35:30 +0000 2020", "full_text": "I have had ZERO alone time since lockdown (tbf I didn't get a lot anyway) but now I feel claustrophobic."}
{"id": 1254735924937789440, "created_at": "Mon Apr 27 11:35:31 +0000 2020", "full_text": "We are all prisoners in our own homes. When will this Corona nonsense end?"}
{"id": 1254735924979576833, "created_at": "Mon Apr 27 11:35:31 +0000 2020", "full_text": "who in the right mind would let students dissect in this pandemic? #MassPromotionNow"}
{"id": 1254735931933970432, "created_at": "Mon Apr 27 11:35:32 +0000 2020", "full_text": "Anyone else tired of living in a science fiction apocalypse movie? Two more years of this, at least partly due to Trump's incompetence and the #GOP's willingness to stay silent? #COVID19 #Covid_19"}
{"id": 1254735940871995392, "created_at": "Mon Apr 27 11:35:34 +0000 2020", "full_text": "Chap on BBC trying to justify Britains position for not being ready for the pandemic These Professors Experts Academics get paid barrow loads of money because they are cleverer than us If it transpires that they know just as much as us Why are they payed so much"}
{"id": 1254735941480206337, "created_at": "Mon Apr 27 11:35:34 +0000 2020", "full_text": "Surviving the lockdown with last year's European Cricket League on You Tube.\nToday V.O.C Rotterdam v Cluj C C\n\n@EuropeanCricket \n@VOCRotterdam\n@ClujCricketClub"}
{"id": 1254735952888684544, "created_at": "Mon Apr 27 11:35:37 +0000 2020", "full_text": "Every year, ASUU collects billions in d name of research grants. Shamefully they embark on strike each time dat is delayed or denied. With d ravaging COVID 19, ASUU shd prove to us those grants have been well utilized."}
{"id": 1254735953668853760, "created_at": "Mon Apr 27 11:35:37 +0000 2020", "full_text": "FIFA has proposed allowing teams to make up to five substitutions per match to help players cope with the return to action after the coronavirus pandemic."}
{"id": 1254735957552533504, "created_at": "Mon Apr 27 11:35:38 +0000 2020", "full_text": "Alumni of NIT Trichy been doing a great job, in the context of COVID. Multiple initiatives. Nice support to the society. Appreciation for such alumni - will be one of the agenda points for my meeting tomorrow with a small team of alumni led by Prez RECAL. 28th 3pm IST Zoom."}
{"id": 1254735957758279680, "created_at": "Mon Apr 27 11:35:38 +0000 2020", "full_text": "Who is better \n@trvisXX \nTravis Scott or Travis $cott \n#trap #TrapHouse #rap #StayHome #COVID"}
{"id": 1254735961180626945, "created_at": "Mon Apr 27 11:35:39 +0000 2020", "full_text": "Two #COVID-19 related stocks up this morning\n\n$ARCT Reports Positive Preclinical Data for vaccine; 100% of animals seroconverted by day 19; initiate human trials in Summer (+10.77%)\n\n$RDHL Six COVID-19 Patients Treated with opaganib show improvement (+14.47%)"}
{"id": 1254735965748449281, "created_at": "Mon Apr 27 11:35:40 +0000 2020", "full_text": "Cyclists dismount and use path as road is closed.\nBut path is a shared route, cyclists can cycle down it anyway [signs have been up since before social distancing].\n🤔"}
{"id": 1254735966742478849, "created_at": "Mon Apr 27 11:35:40 +0000 2020", "full_text": "25 tweets yesterday from Trump and not a single thought or prayer for the 1200 souls we lost yesterday to Covid.\nDonald Trump is a disgrace."}
{"id": 1254735973860114432, "created_at": "Mon Apr 27 11:35:42 +0000 2020", "full_text": "Erst das Virus, dann die Masken;  thank you #china for that thhttps://www.n-tv.de/21742378"}
{"id": 1254735982253035523, "created_at": "Mon Apr 27 11:35:44 +0000 2020", "full_text": "Forgot to put the fire alarm on test mode and then 4 firemen show up to work 😂😭 last thing we need during a pandemic ffs"}
{"id": 1254735982689214464, "created_at": "Mon Apr 27 11:35:44 +0000 2020", "full_text": "During lockdown, @TrumpetMark has taken to discussing arranging and recording with the dog. Sample conversation:\nMark: Well, I can't put it into D major going up to Eb because it spans a sixth, and that'll be too low, won't it Dillon?\nDillon: *licks crotch*"}
{"id": 1254735990813417475, "created_at": "Mon Apr 27 11:35:46 +0000 2020", "full_text": "Why isn’t Nigeria employing the pool testing method for detecting covid cases?\nWe have a large population, with very limited test kits, both of which are good criteria!"}
{"id": 1254735996005933056, "created_at": "Mon Apr 27 11:35:47 +0000 2020", "full_text": "Interesting that the UK and the US, two of the so called major powers in the world, have dealt with COVID19 so ineptly and have the highest cases"}
{"id": 1254735999638396928, "created_at": "Mon Apr 27 11:35:48 +0000 2020", "full_text": "Were is NCCK and Evengelical churches of Kenya I think this is the time to support pastors in slams and small churches during this  time of stay at home"}
{"id": 1254736004390326272, "created_at": "Mon Apr 27 11:35:49 +0000 2020", "full_text": ".@NicolaSturgeon reports 134 folk were in Intensive Care with #Covid19 symptoms in Scotland yesterday, up 1 from Saturday."}
{"id": 1254736012208746497, "created_at": "Mon Apr 27 11:35:51 +0000 2020", "full_text": "In the process of this lockdown, you realize your worth to people, you realize you don’t actually mean anything to some people you call friends. You realize those that are always for you and those acting up all this time #MondayMotivaton"}
{"id": 1254736020664463360, "created_at": "Mon Apr 27 11:35:53 +0000 2020", "full_text": "How are law firms adapting to the #COVID19 pandemic? Vice Dean,@CarlosPedrajaIE, talks to @el_pais about how the current situation is creating new ways of working in the #legal field. Read more below ⬇️ (article in Spanish) #WeAreIE"}
{"id": 1254736025324335104, "created_at": "Mon Apr 27 11:35:54 +0000 2020", "full_text": "my parents were going to surprise me with hp studio tour tickets (we went the year it opened but so much has been added since) which would have meant i actually *did* something to celebrate unlike normal covid sucks huh"}
{"id": 1254736029044674561, "created_at": "Mon Apr 27 11:35:55 +0000 2020", "full_text": "“Better to wear a mask than a ventilator; better to stay at home than in an ICU.\"\n#Alerttodayalivetomorrow\n#StayHomeStaySafe\n@Sparsh_cctv\n#FeverDetectionCamera #FeverDetectionCameraThermal"}
{"id": 1254736041300328448, "created_at": "Mon Apr 27 11:35:58 +0000 2020", "full_text": "Dear Customer, \n\nAs part of our effort to improve turnaround time and ensure smooth engagement with our customers during this period of Covid-19 pandemic, we have provided  two new phone numbers; this is in addition to our existing Call Centre number."}
{"id": 1254736049827446784, "created_at": "Mon Apr 27 11:36:00 +0000 2020", "full_text": "Bill Gates defends China over coronavirus response and says criticism of Beijing is a 'distraction'\n      ? Our writer was not much of an athlete growing up but long pined to connect with his father through sports. It took 30 years and a humid day on a tennis court in?"}
{"id": 1254736050217463809, "created_at": "Mon Apr 27 11:36:00 +0000 2020", "full_text": "Pour faire respecter le confinement et lutter contre le #COVID19, très forte mobilisation des avions de la PAF (plusieurs vols de surveillance et de reconnaissance par jour) et des hélicoptères des @Forcesaeriennes de la gendarmerie, (entre 15 et 30 missions par jour)."}
{"id": 1254736054424424448, "created_at": "Mon Apr 27 11:36:01 +0000 2020", "full_text": "Today is my anniversary and my boyfriend and I can’t see each other because of #COVID19. That’s how my day is going 🙄😔"}
{"id": 1254736062007726080, "created_at": "Mon Apr 27 11:36:03 +0000 2020", "full_text": "You’ll be seeing the headline today/Tuesday on every tv station the US has passed 1 million #Coronavirus #Covid_19 positive cases. Amazing considering the President and Kudlow assured us this virus was contained when we had 15 cases! @ScottWapnerCNBC @carlquintanilla."}
{"id": 1254736062229905412, "created_at": "Mon Apr 27 11:36:03 +0000 2020", "full_text": "What is the trustworthiness of China in Covid19 and the fiasco in exporting substandard Covid19 Medical equipment to the World countries deserve China to be removed from the permanent membership of United Nations."}
{"id": 1254736066508136449, "created_at": "Mon Apr 27 11:36:04 +0000 2020", "full_text": "#Crowded countries are most at risk of a pandemic; The corona virus will not be the first pandemic, also not the last one. \nIt is clear that overcrowded countries are most at risk of a pandemic."}
{"id": 1254736070400339975, "created_at": "Mon Apr 27 11:36:05 +0000 2020", "full_text": "(What COVID19 has stopped)\nFinance would be like cardiovascular system. People’s activities would be like breath. Oxygen would be like values. Red cells combine with oxygen. They would look like currency. Then both could flow into odds and ends in the body ."}
{"id": 1254736074611527680, "created_at": "Mon Apr 27 11:36:06 +0000 2020", "full_text": "In Future: If anyone says they \"HELP\" Entrepreneurs ask them what they were doing for them during the lockdown and #Covid_19"}
{"id": 1254736074678640647, "created_at": "Mon Apr 27 11:36:06 +0000 2020", "full_text": "I'm really missing shoplifting.\n#lockdown"}
{"id": 1254736075291049984, "created_at": "Mon Apr 27 11:36:06 +0000 2020", "full_text": "It’s not out of the question that the COVID-19 virus is just like most of the other coronavirus strains, a mere common cold.\n\nIt’s not impossible that the whole thing is just one big hoax."}
{"id": 1254736075349733376, "created_at": "Mon Apr 27 11:36:06 +0000 2020", "full_text": "#BORISISBACK  Totally agree that now is not the time to lift the lockdown. There needs to be a continuous drop in the daily death rate before it is lifted. Great to see Boris is better. #coronavirus"}
{"id": 1254736078826807300, "created_at": "Mon Apr 27 11:36:07 +0000 2020", "full_text": "Myth #3 \nCovid-19 can spread over 5G network\nMAGA answer-\nYes, even if you don't have 5G but the person calling you does, you can catch it, and even if the person is calling you from the edge of the planet, which is flat"}
{"id": 1254736083142668289, "created_at": "Mon Apr 27 11:36:08 +0000 2020", "full_text": "1/2 #Lockdown by itself is never a solve. I seriously don't understand why people are thinking we will kill the virus by just locking down. We will postpone the problem and buy time to increase readiness. But nothing more. Permanent solve is vaccine/cure."}
{"id": 1254736083461562368, "created_at": "Mon Apr 27 11:36:08 +0000 2020", "full_text": "I had flights booked to Rome with @lufthansa called to rebook flights which i had checked online where £30 cheaper than what I'd paid. @lufthansa now want me to pay more. This is shocking that @lufthansa are trying to profit from this Global Pandemic"}
{"id": 1254736083515891712, "created_at": "Mon Apr 27 11:36:08 +0000 2020", "full_text": "Can't wait to hear \n'Philippines is now COVID19 Free\" 🇵🇭\n\nIn Jesus name❤"}
{"id": 1254736083847467008, "created_at": "Mon Apr 27 11:36:08 +0000 2020", "full_text": "#Jharkhand called in #CRPF to handle law &amp; order and enforce #Lockdown in #Ranchi.\n\nOther states like #Maharashtra, #MadhyaPradesh, #Telangana, #UttarPradesh, #WestBengal should follow.\n\n#CoronaVirus #Covid19 #Covid_19 #Lockdown3"}
{"id": 1254736091506192386, "created_at": "Mon Apr 27 11:36:10 +0000 2020", "full_text": "Did the lockdown get lifted over the weekend???"}
{"id": 1254736096530849793, "created_at": "Mon Apr 27 11:36:11 +0000 2020", "full_text": "Cheers Sam @TwoPaddocks 4being a #fabulous member of the human race🧐🤔A race to where @themoment is the question? #best productions ever #AustralianStory #Hollywood #Covid_19 #coronavirus #lockdown #covid19 #covid19au #Lockdown #Isolation #covid19nz #HollywoodAtHomeChallenge"}
{"id": 1254736100461068289, "created_at": "Mon Apr 27 11:36:12 +0000 2020", "full_text": "@ President Cyril Ramaphosa. In your speech we dont hear about creches, i think when other businesses open creshes need to open as other parents who will be opening have no place to leave their children and we don't hear any say in the creshes about funding.#coronavirus"}
{"id": 1254736104785416194, "created_at": "Mon Apr 27 11:36:13 +0000 2020", "full_text": "There have been 13 more deaths from COVID-19 in Scotland, taking the total to 1,262. #HeartNews"}
{"id": 1254736108031602688, "created_at": "Mon Apr 27 11:36:14 +0000 2020", "full_text": "I'm still mad about that late email from my superior...\n\"Sorry we didn't tell you sooner but one of your coworkers is positive for #covid19. Don't worry they never went back to work. Here is a slice a pizza on us for not telling you sooner.\"\nThe soda tasted better...fucking hell"}
{"id": 1254736112104456192, "created_at": "Mon Apr 27 11:36:15 +0000 2020", "full_text": "Had a dream SAMSUNG got the cure for corona virus."}
{"id": 1254736129187864576, "created_at": "Mon Apr 27 11:36:19 +0000 2020", "full_text": "Ningafi yi Corona eEC while you have \"Umhlonyani\" nifuthe, nisele, nigabhe.... In Madagascar they also using Umhlonyani and they have zero fatalities due to Corona"}
{"id": 1254736129774850048, "created_at": "Mon Apr 27 11:36:19 +0000 2020", "full_text": "As people of India fight this pandemic, suffering economic losses, the Govt is busy with #BJPCoronaCorruption:\n\n🔹Import Price of 1 Testing Kit: ₹225\n\n🔹Purchase Price of Testing Kit: ₹600\n\n🔹18 crore kickbacks for middlemen\n\nWill the PM speak something on this? Does \"PM care\"?"}
{"id": 1254736137312231424, "created_at": "Mon Apr 27 11:36:21 +0000 2020", "full_text": "No such thing as a Coronavirus NO ONE DARK SKIN IN THE HOOD GET TESTED..."}
{"id": 1254736142475366400, "created_at": "Mon Apr 27 11:36:22 +0000 2020", "full_text": "Feels like I’ve fallen so behind on my writing with this entire COVID mess, but I’m excited to be back up and at it. Updating the website today, cranked out 2500 words, started a new novel, and I’m prepping to get my next round of ARCs out. Feeling good :)"}
{"id": 1254736145692291072, "created_at": "Mon Apr 27 11:36:23 +0000 2020", "full_text": "this pandemic is kind of a global cleansing"}
{"id": 1254736150620712961, "created_at": "Mon Apr 27 11:36:24 +0000 2020", "full_text": "One good thing that has come out of this whole coronavirus thingy is that it has shed light on the fact that cops will willingly violate your rights if sold that it is for the greater good.\n#PutThatInYourPipe @PatUnleashed @KeithMalinak"}
{"id": 1254736154945097728, "created_at": "Mon Apr 27 11:36:25 +0000 2020", "full_text": "Two people I know peripherally here in Michigan died on Saturday. They both were Trump supporters who thought COVID-19 was no big deal.  He’s crazy AND killing his own voters."}
{"id": 1254736158279548928, "created_at": "Mon Apr 27 11:36:26 +0000 2020", "full_text": "Senators enabling Trumps Pandemic.\nVote them out\nLindsey Graham\nMoscow Mitch\nSusan Collins\nJim Inhofe\nMike Rounds\nJohn Cornyn\nShelley Capito\nDan Sullivan\nTom Cotton\nCory Gardner\nDavid Perdue\nJim Risch\nJoni Ernst\nThom Tillis\nBill Cassidy\nCindy Hyde-Smith\nSteve Daines\nBen Sasse"}
{"id": 1254736162951921665, "created_at": "Mon Apr 27 11:36:27 +0000 2020", "full_text": "Spiritual Perspective on Coronavirus Global Pandemic\n\nHumans are facing unprecedented times and humanity as a whole is making decisions in completely uncharted territory.\n\nWorldwide upheaval starting in 2019 on Climate Change l\n@Payal_Rohatgi \n@HinduDharma1"}
{"id": 1254736175136464900, "created_at": "Mon Apr 27 11:36:30 +0000 2020", "full_text": "I want to see Georgia’s first Covid tattoo. 🙄 Who wants to bet it’s not spelled right?!"}
{"id": 1254736176004685824, "created_at": "Mon Apr 27 11:36:30 +0000 2020", "full_text": "I’m more concerned about the liberal craziness during this whole this lockdown, WAY more that I’m worried about the virus.  Who’s with me ?"}
{"id": 1254736179590823936, "created_at": "Mon Apr 27 11:36:31 +0000 2020", "full_text": "Don’t think I want to live in a world where people would actually watch a reality programme about Gemma Collins on lock down"}
{"id": 1254736179678904320, "created_at": "Mon Apr 27 11:36:31 +0000 2020", "full_text": "I like the sound of \"post pandemic\" 😂😂"}
{"id": 1254736208648904704, "created_at": "Mon Apr 27 11:36:38 +0000 2020", "full_text": "Why are the UK official COVID numbers only reporting hospital deaths?"}
{"id": 1254736209118744576, "created_at": "Mon Apr 27 11:36:38 +0000 2020", "full_text": "It just occurred to me, and I'm sure I'm not the first person to say this, but all the 'newscaster/late-night comic' from home set-ups remind of the scenes from Batman where the tv personalities all stopped using makeup. #COVID19"}
{"id": 1254736213849694208, "created_at": "Mon Apr 27 11:36:39 +0000 2020", "full_text": "I was having dinner while the TV was broadcasting news in the background.Then the news features families who literally eat once or twice with almost no nutrition just to survive. I couldnt help but stop and say a prayer for them.May this pandemic stop.May hunger stop forever😢💔"}
{"id": 1254736218035761152, "created_at": "Mon Apr 27 11:36:40 +0000 2020", "full_text": "Today’s student activity: objects of covid-19. Kids pick three “things” that tell the story of covid-19 and conduct artifact analysis using the process of those at the national archives. \n1. A hammer\n2. Cell phone \n3. Laptop \n\nWhat items would you suggest?"}
{"id": 1254736230438383617, "created_at": "Mon Apr 27 11:36:43 +0000 2020", "full_text": "Anyone else notice that the internet is in a weird place during all of this COVID stuff?"}
{"id": 1254736234083225600, "created_at": "Mon Apr 27 11:36:44 +0000 2020", "full_text": "It’s long past time the politicians and bureaucrats responsible for abridging our most basic rights stopped feeding us obviously garbage numbers and made a serious attempt to determine how many Americans were actually killed by COVID-19 who would otherwise still be alive.."}
{"id": 1254736246921986048, "created_at": "Mon Apr 27 11:36:47 +0000 2020", "full_text": "After three weeks of covid, good to be back to work and this weird new normal. Can confirm it is NOT \"just the flu...\" \n\nAnd, because overcommitting is what I do, excited to be starting a creative writing course at @FaberAcademy this week!"}
{"id": 1254736247152672768, "created_at": "Mon Apr 27 11:36:47 +0000 2020", "full_text": "CPAllenIB congratulates the CPA Tutoring Squad on continuing to offer their valuable services while maintaining the physical distancing measures to reduce the spread of Covid-19. @CPAHighSchool @HRCE_NS @StrangRobert"}
{"id": 1254736254811475968, "created_at": "Mon Apr 27 11:36:49 +0000 2020", "full_text": "The same applies to the Prime Minister.\n\n#coronavirus #Portugal #CoronavirusOutbreak\n#COVID19 #COVID19PT\n#COVIDー19 #UnitedNations #WHO #Democracy"}
{"id": 1254736255876648963, "created_at": "Mon Apr 27 11:36:49 +0000 2020", "full_text": "So, who else has had to go through Centrelink lately? Applied on APR 08, only got a link today, won't be until MAY 13 until I find out the outcome of the claim. Jesus Christ, this is the pits. Fuck Corona."}
{"id": 1254736259228020745, "created_at": "Mon Apr 27 11:36:50 +0000 2020", "full_text": "10,521 positive cases of #COVID19 confirmed, up 197. 1,762 people are in hospitals, up 27, and 134 in ICU, up 1.\nIn the last 24 hours, 13 deaths of those who had been confirmed to have #coronavirus have been registered, the total by this measurement is 1,262 #coronavirusScotland"}
{"id": 1254736260012421120, "created_at": "Mon Apr 27 11:36:50 +0000 2020", "full_text": "The good news: Trump’s numbers are going down\n\nThe bad news: My numbers are going up #COVID19"}
{"id": 1254736264105951233, "created_at": "Mon Apr 27 11:36:51 +0000 2020", "full_text": "Ningafi yi Corona eEC while you have \"Umhlonyani\" nifuthe, nisele, nigabhe.... In Madagascar they also using Umhlonyani and they have zero fatalities due to Corona  #SALockDownHeroes"}
{"id": 1254736272259715075, "created_at": "Mon Apr 27 11:36:53 +0000 2020", "full_text": "I’m selfish bc I have been still working(on a golf course) and much of my life hasn’t been directly impacted by covid. I enjoy less crowded roads and public spaces. It’s unfair that I “benefit” as so many ppl view this time as terrible. It’s not right, just an observation"}
{"id": 1254736276013506561, "created_at": "Mon Apr 27 11:36:54 +0000 2020", "full_text": "one of the things i blame covid outbreak is that I should be standing at the oval grounds right now, waiting patiently for the Ben&amp;Ben because any minute from now they will walk on the stage and sing huhuhu nya taod2 i'm a little sentimental and emotional na because..."}
{"id": 1254736276626046976, "created_at": "Mon Apr 27 11:36:54 +0000 2020", "full_text": "Corona better be gone by Chand raat ain't nobody messing up with my Rs.1600 eidi and morning shoot."}
{"id": 1254736289334771712, "created_at": "Mon Apr 27 11:36:57 +0000 2020", "full_text": "when everyone is saying 2020 is my year of this and that... Corona as been watching us and be like this is my year.\nCorona either this is your year or not, im still gonna have testimonies to say"}
{"id": 1254736293143236610, "created_at": "Mon Apr 27 11:36:58 +0000 2020", "full_text": "Dear Kano, it is Corona."}
{"id": 1254736301074546688, "created_at": "Mon Apr 27 11:37:00 +0000 2020", "full_text": "Even with lockdown putting everyone’s financial situation into uncertainty, people are still donating and charities are reaching their targets quicker than ever this Ramadan. Love to see it 🙌🏽"}
{"id": 1254736305294053377, "created_at": "Mon Apr 27 11:37:01 +0000 2020", "full_text": "'In fact, the British ruling class was completely unprepared for the pandemic, after a 2016 Tory government inquiry gave up, after concluding that the UK would not be able to cope with such a prospect.'"}
{"id": 1254736317994487808, "created_at": "Mon Apr 27 11:37:04 +0000 2020", "full_text": "Cases of covid-19 are increasing rapidly ,not only Maharashtra Delhi Gujarat are affected seriously but also whole nation under threat of it. Government needs to take concrete decision to overcome it and bring back economy on track."}
{"id": 1254736318359273473, "created_at": "Mon Apr 27 11:37:04 +0000 2020", "full_text": "The world has reached a point during this #COVID19 pandemic where there are essentially two schools of thought on the preventative measures countries are taking: effective or futile. I genuinely don't know which one I belong to. #confused"}
{"id": 1254736322541092865, "created_at": "Mon Apr 27 11:37:05 +0000 2020", "full_text": "Being in Lockdown stuck at home might be good training in Future for coping with a Mission to Mars and Beyond?🚀💫🌌"}
{"id": 1254736347522310145, "created_at": "Mon Apr 27 11:37:11 +0000 2020", "full_text": "So much stuff to hit the ground running with straight after lockdown, can’t wait"}
{"id": 1254736356183597056, "created_at": "Mon Apr 27 11:37:13 +0000 2020", "full_text": "Disregard @realdonaldtrump Trump,\nStay at home!\nDon't drink bleach!\nDon't grab women by the pudenda!"}
{"id": 1254736356238069760, "created_at": "Mon Apr 27 11:37:13 +0000 2020", "full_text": "IF WE CAN MAINTAIN SOCIAL DISTANCES LIKE ARSENAL &amp; CHAMPIONS LEAGUE L, WE WILL NEVER BE INFECTED WITH COVID-19....Stay safe!!!!"}
{"id": 1254736360289767425, "created_at": "Mon Apr 27 11:37:14 +0000 2020", "full_text": "Sort of think the aim of all these \"let's end the lockdown\" \"think\"pieces is not to end the lockdown but to make the lockdown something the left did"}
{"id": 1254736360503758848, "created_at": "Mon Apr 27 11:37:14 +0000 2020", "full_text": "Corona made me realize people value money more than their actual life"}
{"id": 1254736369018114048, "created_at": "Mon Apr 27 11:37:16 +0000 2020", "full_text": "Raising awareness about #homelessness amid the #COVID19 outbreak. We hear from the @Bethesda_Proj about the services they're providing and how folks can volunteer remotely. Coming up @phl17 Morning News. #phl17 #community #raisingawareness"}
{"id": 1254736385375899649, "created_at": "Mon Apr 27 11:37:20 +0000 2020", "full_text": "If your tv was off, would there be any sign of a pandemic???????"}
{"id": 1254736394100113409, "created_at": "Mon Apr 27 11:37:22 +0000 2020", "full_text": "So Senegal are using chloroquine to treat the COVID-19 patients.. interesting"}
{"id": 1254736398722060288, "created_at": "Mon Apr 27 11:37:23 +0000 2020", "full_text": "Fall #แกงเขียวหวาน #COVID19 #โควิด19 #ASTRO #พรกฉุกเฉิน #JIMIN #CPTPP #IUxSUGA #아스트로 #SJreturns4 #널찾아가 #WayV_BeyondLive #Kristtps2Million #KNOCK #MISที่สุดของความเนียน #GATEWAY #verify_WOODZ_DNWM_instagram #DARADAILYxYIN #รัฐบาลส้นตีน"}
{"id": 1254736402862026752, "created_at": "Mon Apr 27 11:37:24 +0000 2020", "full_text": "6:30 on a Monday morning, cuppa coffee, old Floyd... \n\nSuddenly... The code works.\n\nPandemic be damned!\n\nAll is right in the world!\n\nThis is why I write code!  I AM A GOD!!!!"}
{"id": 1254736410227159041, "created_at": "Mon Apr 27 11:37:26 +0000 2020", "full_text": "#BREAKING: Two new COVID-19 deaths reported in Kuwait, bringing the total of deaths to 22."}
{"id": 1254736410583732225, "created_at": "Mon Apr 27 11:37:26 +0000 2020", "full_text": "Mobile courts everywhere \n#StayAtHome"}
{"id": 1254736423204171777, "created_at": "Mon Apr 27 11:37:29 +0000 2020", "full_text": "So the birthday gifts my uni friends never got to give to me cos of lockdown were gonna expire so they ate them 😭 but lol 😂"}
{"id": 1254736423577665538, "created_at": "Mon Apr 27 11:37:29 +0000 2020", "full_text": "SO f*cking glad that Zayn is practising safe distancing from the social media altogether"}
{"id": 1254736431345475584, "created_at": "Mon Apr 27 11:37:31 +0000 2020", "full_text": "This Verbal Autopsy thing go be like.\n*Kano state Covid-19 team to  the dead*\nWe know you're still in there dead man, Now tell us what exactly killed you?"}
{"id": 1254736432272412673, "created_at": "Mon Apr 27 11:37:31 +0000 2020", "full_text": "Coronavius update: A further 13 people have died from #Covid-19.\n\nThe total number of deaths in Scotland to 1,262."}
{"id": 1254736440862400518, "created_at": "Mon Apr 27 11:37:34 +0000 2020", "full_text": "Updated figures announced in today's Scottish Government coronavirus press conference: \n\nConfirmed cases: 10,521(+197)\nPatients in intensive care: 134 (+1)\nDeaths: 1,262 (+13)\n\nFM adds that 2,380 people have recovered and left hospital since 5th march."}
{"id": 1254736447770427392, "created_at": "Mon Apr 27 11:37:35 +0000 2020", "full_text": "How many books have you read in the LOCKDOWN period in order to keep yourself focused and concentrated?. If possible,  list those books.\n#AskTeamIndia"}
{"id": 1254736453126553603, "created_at": "Mon Apr 27 11:37:36 +0000 2020", "full_text": "YO I love seeing how creative people are being during this time 😃 between cooking, baking, art, music, home workouts, diy projects, tik toks, we thriving during this quarantine y’all 👊🏻 #survivingandthriving #screwyouCovid #WeGotThis #FlattenTheCurve #StayAtHome"}
{"id": 1254736456263884800, "created_at": "Mon Apr 27 11:37:37 +0000 2020", "full_text": "Lockdown: it’s time for parent to assess their children upbringing."}
{"id": 1254736460898619397, "created_at": "Mon Apr 27 11:37:38 +0000 2020", "full_text": "Nothing like breaking lockdown to drive into London to collect your personal belongings one last time, escorted by administrators through a stripped-bare office 😕"}
{"id": 1254736465520705537, "created_at": "Mon Apr 27 11:37:39 +0000 2020", "full_text": "There are doctors I have watched on Youtube who do not say anything and do not teach anything other than telling people to go to the CDC website, and yet the video is lonnnnggg and winded. You know who you are. I am sorry anyone takes a politician seriously for health advice."}
{"id": 1254736473515065345, "created_at": "Mon Apr 27 11:37:41 +0000 2020", "full_text": "LETS GO INDIA #Coronavirus"}
{"id": 1254736473804476422, "created_at": "Mon Apr 27 11:37:41 +0000 2020", "full_text": "Covid-19 has laid bare how poor our health infrastructures and system are. I just hope this proffers an opportunity for rethink on our health &amp; educational investments."}
{"id": 1254736489981698048, "created_at": "Mon Apr 27 11:37:45 +0000 2020", "full_text": "It didn’t take long for the fakers to create bogus messages to circulate which suggest the Covid-19 app tracks your location. Already circulating on Facebook"}
{"id": 1254736490426281984, "created_at": "Mon Apr 27 11:37:45 +0000 2020", "full_text": "Like females really need to stop flaunting their Starbucks drink on social media in the middle of a PANDEMIC. Like first off, it’s just Starbucks and last time I checked it’s not an essential!!"}
{"id": 1254736495065399296, "created_at": "Mon Apr 27 11:37:46 +0000 2020", "full_text": "Mask compulsory  ,Social distancing compulsory. Sanitation compulsory. With this terms only we may relax from lockdown."}
{"id": 1254736498257207296, "created_at": "Mon Apr 27 11:37:47 +0000 2020", "full_text": "The US and the UK’s handling of covid 19 has been an absolute shit show, it’s hard to fathom how poorly this situation has been handled"}
{"id": 1254736498492166145, "created_at": "Mon Apr 27 11:37:47 +0000 2020", "full_text": "I think we should start opening up Ontario, but make wearing N95 mask/similar mandatory for the next couple of months. People will start/continue to rebel as we hit the warmer season \n#DougFord"}
{"id": 1254736499087749121, "created_at": "Mon Apr 27 11:37:47 +0000 2020", "full_text": "Natacha Akide a humanitarian..an Entrepreneur..a lover of the people..This Pandemic came as a huge shock, people where not prepared, hopes lost..yet a lady with a pure love for her people single handedly fed more than 1000 Nigerians @CNN @myaccessbank #MyCovid19Hero #TachaMyHero"}
{"id": 1254736499280687104, "created_at": "Mon Apr 27 11:37:47 +0000 2020", "full_text": "When there will be self covid tests available - like a pregnancy tests?"}
{"id": 1254736506960392193, "created_at": "Mon Apr 27 11:37:49 +0000 2020", "full_text": "So you have to put some sort of oil on the pan to stop your eggs from sticking. I was putting them on raw dog style and they’d stick (on the non stick I overspent on) and they’d look like leftover dog food. The things you learn during a pandemic guys #GettingBetterEveryDay"}
{"id": 1254736524127674368, "created_at": "Mon Apr 27 11:37:53 +0000 2020", "full_text": "#LockdownEnd becomes trending topic in the UK this morning since PM Boris announced he was fully recovered from Covid 19. Idk, but i already get used to with this quarantine life, life is so simple during this lockdown. I just think to ending it at this moment is not a good idea."}
{"id": 1254736528439341056, "created_at": "Mon Apr 27 11:37:54 +0000 2020", "full_text": "I would request all the #humans in this world to look at the positive effects the COVID-19 has done on #mother #nature by putting pause on human activities which harm the earth. All the #govt should look at this as example to improve the health of our #earth \n#wehaveonlyoneearth"}
{"id": 1254736532847702019, "created_at": "Mon Apr 27 11:37:55 +0000 2020", "full_text": "More States Ease Restrictions as Pressure to Reopen Grows. #coronavirus will spread like throwing gas on a outta control wild fire."}
{"id": 1254736532973522944, "created_at": "Mon Apr 27 11:37:55 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1254736537100652544, "created_at": "Mon Apr 27 11:37:56 +0000 2020", "full_text": "Would you download to your phone a #COVID19 tracking app written by Cumming’s Vote Leave “Data Scientists”?"}
{"id": 1254736544562401280, "created_at": "Mon Apr 27 11:37:58 +0000 2020", "full_text": "The stay-at-home order from Gov Kemp ends this Thursday for everyone in the state (his order overrides any local ones) so at that point in GA we're on our own. It'll be up to responsible individuals &amp; smart decisions by businesses &amp; organizations"}
{"id": 1254736544663048192, "created_at": "Mon Apr 27 11:37:58 +0000 2020", "full_text": "All else being equal &amp; should we all strenuously adhere to the Emergency Regulations in the dying days of COVID19 it’s my hope and wish that we should begin to visualize how post COVID19 Namibia should be like. There is a new norm we all should adapt to. No question about that!"}
{"id": 1254736548656005120, "created_at": "Mon Apr 27 11:37:59 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254736549251387394, "created_at": "Mon Apr 27 11:37:59 +0000 2020", "full_text": "Lol it’s fucking crystal clear that this administration is using COVID-19 as a license &amp; justification to exercise their absolute totalitarian power and corruption — plus selling our islands and seas to China behind our backs 🤡"}
{"id": 1254736554012090369, "created_at": "Mon Apr 27 11:38:01 +0000 2020", "full_text": "Greatest contraceptive is hearing neighbour's kids when I'm in the garden intermittently giggling hysterically &amp; crying at the top of their lungs &amp; their parents periodically telling them off. Sorry for all you w  kids in lockdown &amp; while kids can be fun, very glad I'm childless!"}
{"id": 1254736561343795201, "created_at": "Mon Apr 27 11:38:02 +0000 2020", "full_text": "This is only the beginning of the war folks .. They will use Covid 19 to take kids from home 🏡!!! They want the kids 💊💊💊💊💊💊💊💊💊💊🇨🇦🇺🇸🇨🇦🇺🇸🇨🇦🇺🇸🇨🇦🇺🇸🇨🇦🇺🇸🇨🇦🇺🇸 ..."}
{"id": 1254736565663862784, "created_at": "Mon Apr 27 11:38:03 +0000 2020", "full_text": "Lol I love how I’m early to work for the first time since this whole coronavirus thing started and here I am only one here 🙃"}
{"id": 1254736578926305281, "created_at": "Mon Apr 27 11:38:06 +0000 2020", "full_text": "Can I just remind everyone I'm cooler than all you currently doing the 30 day song challenge. Some of us did it before lockdown. Just sayin'"}
{"id": 1254736582826962946, "created_at": "Mon Apr 27 11:38:07 +0000 2020", "full_text": "Apparently no one is following the lockdown rules anymore in London - see traffic on the A206 smh"}
{"id": 1254736591257587713, "created_at": "Mon Apr 27 11:38:09 +0000 2020", "full_text": "500 mil casos de dengue, deus, a gente brincando que a dengue ia foder o corona vírus, mas ela se juntou com o amigo internacional"}
{"id": 1254736594550038530, "created_at": "Mon Apr 27 11:38:10 +0000 2020", "full_text": "Eastbound I-10 entering FL from AL, state police set up makes you take your car into a truck inspection area. They ask you if you have been in NY, NJ or CT in past 14 days. This is an absurd witch hunt. @RonDeSantisFL I have covid and I am spitting canker infected oranges out :)"}
{"id": 1254736595678183424, "created_at": "Mon Apr 27 11:38:10 +0000 2020", "full_text": "Batch of 2020 will be known as the Corona Batch. Half of these mf are sick anyway"}
{"id": 1254736599356751872, "created_at": "Mon Apr 27 11:38:11 +0000 2020", "full_text": "Hello sir @KTRTRS  \nWe are Telangana state students studying in United Kingdom. Due to this pandemic we all lost our jobs and facing difficulties in paying our rents and other expenses. It will be very helpful if our Telangana government helps us in this situation. @TelanganaCMO"}
{"id": 1254736615936851968, "created_at": "Mon Apr 27 11:38:15 +0000 2020", "full_text": "For some perspective the last time we had a global pandemic like this one the President’s son died of a blister on his foot from playing tennis. #mondaythoughts"}
{"id": 1254736620621709313, "created_at": "Mon Apr 27 11:38:16 +0000 2020", "full_text": "It's scary how fully-stacked shelves and eating 5-7 times a day become a norm during a pandemic."}
{"id": 1254736624514105345, "created_at": "Mon Apr 27 11:38:17 +0000 2020", "full_text": "I knew twitter would be fun this week, and boy it is not disappointing! 🤣🤣🤣\n\n#BozoReturns #Coronavirus"}
{"id": 1254736624757420032, "created_at": "Mon Apr 27 11:38:17 +0000 2020", "full_text": "Are USA &amp; its allied European powers so competent to destroy China's Powers to teach strict lesson for Corona mistakes..."}
{"id": 1254736624870666242, "created_at": "Mon Apr 27 11:38:17 +0000 2020", "full_text": "How can delivery fee be more than what I actually want to buy \nLockdown has affected delivery fee too 😒😒"}
{"id": 1254736624891637762, "created_at": "Mon Apr 27 11:38:17 +0000 2020", "full_text": "Hello.. everyone\nStay home,be safe"}
{"id": 1254736632315555841, "created_at": "Mon Apr 27 11:38:19 +0000 2020", "full_text": "Post pandemic, the CDC and other agencies will examine the actions taken to help thwart the spread of the virus. The actions taken by Governors like Cuomo will be cited as having helped, the actions taken by Governor Ron Desantis @GovRonDeSantis will be cited as catastrophic."}
{"id": 1254736633091493888, "created_at": "Mon Apr 27 11:38:19 +0000 2020", "full_text": "\"#Coronavirus racial inequality task force\"...I thought I seen it all. 🙄"}
{"id": 1254736650472570880, "created_at": "Mon Apr 27 11:38:24 +0000 2020", "full_text": "Respected @DrRPNishank \nIf school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education. “\n#EducationMinisterGoesLive"}
{"id": 1254736658186076160, "created_at": "Mon Apr 27 11:38:25 +0000 2020", "full_text": "Stes been rocking the corona look for years"}
{"id": 1254736662195769345, "created_at": "Mon Apr 27 11:38:26 +0000 2020", "full_text": "Atp I'm convinced SARS-CoV-2 was intentionally designed. It's behaving in ways that are unprecedented for a pathogen and in ways that-- if this were a movie-- would make it an excellent bioweapon. Transmits asymptomatically, affects EVERY ORGAN, can kill you in 10 different ways?"}
{"id": 1254736670869655553, "created_at": "Mon Apr 27 11:38:28 +0000 2020", "full_text": "#Businessidea:\n\nDesign a t-shirt (at Cafepress or similar service) that says:\n\n\"I survived COVID-19\"\n\nand donate 50% of the sales for the victims."}
{"id": 1254736678771658753, "created_at": "Mon Apr 27 11:38:30 +0000 2020", "full_text": "I think it’s mad that most Nitendo Wii’s haven’t been used in year. 2020 Pandemic hits and it’s like reliving my youth. All Wii’s have emerged from the woodworks 😂😂😂"}
{"id": 1254736683439972353, "created_at": "Mon Apr 27 11:38:31 +0000 2020", "full_text": "I'm going to step out of our flat for the first since the lockdown on Thursday. 😱"}
{"id": 1254736699889983488, "created_at": "Mon Apr 27 11:38:35 +0000 2020", "full_text": "Whose \"waiting room\" will you reside in @RonDeSantisFL when your time comes?  We've had Covid-19 deaths in all age brackets and only Republicans have targeted seniors for death, to \"improve the economy\".\n@GOP= the G. stands for Ghouls!"}
{"id": 1254736703958458375, "created_at": "Mon Apr 27 11:38:36 +0000 2020", "full_text": "I really don't know but why @qatar is still carrying out it's ambitious construction project inspite of breakdown of @corona . May be are you trying to give message that making building is more important than life of human being for you. Need to stop rightway if you are listening"}
{"id": 1254736707716616193, "created_at": "Mon Apr 27 11:38:37 +0000 2020", "full_text": "Well Trump used to have 28% core supporters.\n\nAfter his handling of the #coronavirus outbreak, Trump's fav pollsters show his base dwindled down to only 23%.\n\nBut they polled-yes: they believe everything he tells them.\n\nThese geniuses are 37% of the Electoral College.\n\nAbolish it"}
{"id": 1254736707980791808, "created_at": "Mon Apr 27 11:38:37 +0000 2020", "full_text": "“‘Millions and millions of Americans tune in each day to hear directly from President Trump and appreciate his leadership, unprecedented coronavirus response, and confident outlook for America’s future,’ McEnany said in a statement.” She is right; it’s unprecedented."}
{"id": 1254736712804286470, "created_at": "Mon Apr 27 11:38:38 +0000 2020", "full_text": "So anybody that is sick will be taken away by covid19 response team... Its crazy"}
{"id": 1254736720970633217, "created_at": "Mon Apr 27 11:38:40 +0000 2020", "full_text": "Iceland has emerged as a global leader in researching and fighting coronavirus ..."}
{"id": 1254736721486524417, "created_at": "Mon Apr 27 11:38:40 +0000 2020", "full_text": "Iceland has emerged as a global leader in researching and fighting coronavirus ..."}
{"id": 1254736724950872064, "created_at": "Mon Apr 27 11:38:41 +0000 2020", "full_text": "The world requires social cohesion and physical distancing"}
{"id": 1254736729518587907, "created_at": "Mon Apr 27 11:38:42 +0000 2020", "full_text": "CHINA: Nanjing, capital of Jiangsu province, is implementing a two-and-a-half-day weekend in a bid to stimulate consumer spending in the wake of the pandemic disease. Cities in Jiangxi, Zhejiang and Gansu have rolled out similar measures.\n\n#FedEE #2.5weekend"}
{"id": 1254736732924370946, "created_at": "Mon Apr 27 11:38:43 +0000 2020", "full_text": "Corona virus in Spanish is beautiful"}
{"id": 1254736734224515074, "created_at": "Mon Apr 27 11:38:43 +0000 2020", "full_text": "Corona it's reality or scam"}
{"id": 1254736737055752192, "created_at": "Mon Apr 27 11:38:44 +0000 2020", "full_text": "I am greeting you in the name of our LORD Jesus Christ.\nI would like to thank @WHO, @UNICEF for the job they did to LORD's people. #COVID-19 will gone by the power of God He gave as gifts to our Doctors, Church leaders and etc.\nGod bless you more to stand with us as well."}
{"id": 1254736741833027590, "created_at": "Mon Apr 27 11:38:45 +0000 2020", "full_text": "Breaking News:\n\nScientists and pharma companies are working ferociously to out compete each other in finding ways to package sunlight in pills for mass distribution to combat the pandemic. \n\n#COVIDIOT \n#COVID"}
{"id": 1254736750196535297, "created_at": "Mon Apr 27 11:38:47 +0000 2020", "full_text": "Who knew we was gonna have a whole pandemic 🥴 but I guess it’s better than paying car insurance on a car I would only be driving to the grocery store every other week 🤷🏾‍♀️"}
{"id": 1254736754436964352, "created_at": "Mon Apr 27 11:38:48 +0000 2020", "full_text": "PLEASE JUST STAY AT HOME\n\nThe more you go meet your friends and family the longer the country spends on lockdown"}
{"id": 1254736754562793473, "created_at": "Mon Apr 27 11:38:48 +0000 2020", "full_text": "#coronavirus our death rate is 13% same as Italy how is that the worst in the world but why is it so high when USA is only 5% per case"}
{"id": 1254736758136115201, "created_at": "Mon Apr 27 11:38:49 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19. \nvia NaMo App"}
{"id": 1254736758337531905, "created_at": "Mon Apr 27 11:38:49 +0000 2020", "full_text": "dream come true when pandemic ends"}
{"id": 1254736762397552640, "created_at": "Mon Apr 27 11:38:50 +0000 2020", "full_text": "𝗪𝗮𝘀𝗵 𝘆𝗼𝘂𝗿 𝗵𝗮𝗻𝗱𝘀 𝗳𝗿𝗲𝗾𝘂𝗲𝗻𝘁𝗹𝘆\n\nRegularly and thoroughly clean your hands with sanitizer or wash them with soap and water.\n\n 𝙬𝙝𝙮? Washing your hands with soap and water or sanitizer kills viruses that may be on your hands.\n\n#SVY #covid19 #Stayhome #Staysafe"}
{"id": 1254736766768201728, "created_at": "Mon Apr 27 11:38:51 +0000 2020", "full_text": "Been hearing about groups of people getting together around #winnipeg . Like what the hell people, keep #Social_Distancing otherwise the numbers of infected could climb, and then the Government could force a lockdown. Things are slowly getting better here don't screw it up."}
{"id": 1254736779342745601, "created_at": "Mon Apr 27 11:38:54 +0000 2020", "full_text": "591,000 people are receiving the #COVID19 pandemic #unemployment payment, according to @welfare_ie figures released this morning.\nThere are also 205,000 people on the Live Register.\nOver 49,000 employers have registered for the #COVID19 wage subsidy scheme."}
{"id": 1254736793091452930, "created_at": "Mon Apr 27 11:38:58 +0000 2020", "full_text": "REAL AMERICANS are ready for all this hyped up China virus  shutdown to be over with. We all knew it was over hyped just like the number of deaths. The hospitals make more money off of China virus deaths so do the math. This was all hyped up for political reasons. FACT"}
{"id": 1254736796631662593, "created_at": "Mon Apr 27 11:38:58 +0000 2020", "full_text": "lynch. stay respecting social distancing, they didn't meet at all for recording the charity single"}
{"id": 1254736800691732487, "created_at": "Mon Apr 27 11:38:59 +0000 2020", "full_text": "Delhi Govt should look into this issue of healthcare providers turning Covid positive en masse. If the caretakers get sick, who will look after patients. Loopholes have to be plugged, before the healthcare apparatus starts bleeding severely. Urgently."}
{"id": 1254736805515141120, "created_at": "Mon Apr 27 11:39:00 +0000 2020", "full_text": "#StayHome #write #poetry\n🧡💛💚💙💜\n\nwaning moon\n    in the darkest sky—\nI seek you\n    in ways\n        I will never find you\n\n      -GJ-\n\n#love #micropoetry #tanka #5lines #poems #writers #vss365  #Writer #life #POEMS #moon #thoughts #mondaythoughts #moon #moonmystic ❤️#writing"}
{"id": 1254736808509935617, "created_at": "Mon Apr 27 11:39:01 +0000 2020", "full_text": "It’s taken 5 weeks but lockdown as finally got the better of me"}
{"id": 1254736797910827008, "created_at": "Mon Apr 27 11:38:59 +0000 2020", "full_text": "Mfs get a lil sun and wanna throw block parties like corona ain’t got they auntie layed up in the hospital on a ventilator 🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️🤦🏽‍♂️ this 2nd wave may take us out"}
{"id": 1254736834711769088, "created_at": "Mon Apr 27 11:39:07 +0000 2020", "full_text": "Am I the only one that thinks reopening is a bad idea when Wuhan and Italy are still closed?"}
{"id": 1254736838511562753, "created_at": "Mon Apr 27 11:39:08 +0000 2020", "full_text": "•\nO ALLAH (ﷻ), cure our community of the #coronavirus through the Blessings of #RamadanMubarak 🌙.\n•\nWe deeply miss attending Your Houses 💔😭 🤲🏻,\n•"}
{"id": 1254736854961840128, "created_at": "Mon Apr 27 11:39:12 +0000 2020", "full_text": "Johnson's aim for Britain is to get the highest Death rate from Coronavirus in the world."}
{"id": 1254736855179972610, "created_at": "Mon Apr 27 11:39:12 +0000 2020", "full_text": "Honestly starting to think Covid is any time you have a symptom, loss of taste and smell.... pinkeye..."}
{"id": 1254736858745131008, "created_at": "Mon Apr 27 11:39:13 +0000 2020", "full_text": "Taking part in the #iwill Education Advisory Council, discussing how collectively we can support disadvantaged communities during lockdown - challenges and solutions"}
{"id": 1254736868123557889, "created_at": "Mon Apr 27 11:39:15 +0000 2020", "full_text": "Kano State coordinator of technical response team on COVID-19, Tijjani Hussaini, said three persons who tested positive of COVID-19 in the state have run away.\n\nMr Hussaini told PREMIUM TIMES on Monday that the patients fled their known addresses and switched off their phones."}
{"id": 1254736879968288769, "created_at": "Mon Apr 27 11:39:18 +0000 2020", "full_text": ".@NicolaSturgeon reports there have been 1262 confirmed #Covid19 hospital deaths registered in Scotland, up 13 from yesterday."}
{"id": 1254736888507891713, "created_at": "Mon Apr 27 11:39:20 +0000 2020", "full_text": "Does anyone know where I can get the more permanent use masks for this pandemic? I’m tired of all these single-use masks 😭"}
{"id": 1254736905494769665, "created_at": "Mon Apr 27 11:39:24 +0000 2020", "full_text": "People are claiming Trump didn't take COVID19 seriously, but when was the last time they got the MyPillow guy to keynote?"}
{"id": 1254736905696153600, "created_at": "Mon Apr 27 11:39:24 +0000 2020", "full_text": "#DeborahBirx should resign before #trump destroys her career.  @realDonaldTrump #Republicans #COVID19"}
{"id": 1254736914265051138, "created_at": "Mon Apr 27 11:39:26 +0000 2020", "full_text": "I am so relieved now knowing if I get the corona virus I can just inject myself with some bleach and I’m good to go."}
{"id": 1254736918014832642, "created_at": "Mon Apr 27 11:39:27 +0000 2020", "full_text": "i would like to thank @realDonaldTrump for his hard work to bring mass shootings down to zero. his steady hand in allowing the spread of COVID-19, and his deft action in doing nothing for at least a month, has put us all in lockdown, thus ensuring our safety from crazed gunmen..."}
{"id": 1254736918304210944, "created_at": "Mon Apr 27 11:39:27 +0000 2020", "full_text": "so somebody at my job got the corona virus"}
{"id": 1254736926600462344, "created_at": "Mon Apr 27 11:39:29 +0000 2020", "full_text": "The Bearer of Good Coronavirus News - WSJ"}
{"id": 1254736943352602624, "created_at": "Mon Apr 27 11:39:33 +0000 2020", "full_text": "Reckon if I trained everyday for the rest of lockdown I could run 100m at the pace Eliud Kipchoge runs an entire marathon at"}
{"id": 1254736947735560193, "created_at": "Mon Apr 27 11:39:34 +0000 2020", "full_text": "Meanwhile, people are still speculating on the hospitals visited by the first Oyo State #Covid19 casualty &amp; instead of coming out to clear the air by naming the hospital(s) so people can self isolate, the government is playing the ostrich"}
{"id": 1254736951124660226, "created_at": "Mon Apr 27 11:39:35 +0000 2020", "full_text": "EFF and Julius Malema have been irrelevant since corona virus started, that's why he did that unnecessary press briefing.. He's still irrelevant though"}
{"id": 1254736972121280513, "created_at": "Mon Apr 27 11:39:40 +0000 2020", "full_text": "Tanzania's #COVID19 patients at 299 and Uganda confirmed cases are at 79 with truck drivers from Kenya and Tanzania being the top patients. Rwanda on the other hand is at 191 and have not had new cases in a while.\nThe EAC should be at play in the fight.\n#NBSUpdates #STAYSAFEUG"}
{"id": 1254736980757352448, "created_at": "Mon Apr 27 11:39:42 +0000 2020", "full_text": "So far we are just going to sit wait and hope we dont get fucking killed by this god damn Virus. Also we need to be careful with Covid 19 its almost half as deadly as the White House Virus."}
{"id": 1254736981172449280, "created_at": "Mon Apr 27 11:39:42 +0000 2020", "full_text": "#hrd Minister “ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “"}
{"id": 1254736989003317248, "created_at": "Mon Apr 27 11:39:44 +0000 2020", "full_text": "I used to be footballs biggest fan but you cant keep that shit. I just want my fishing back ffs. Get me back on that bank asap. I dnt go near nobody and I dnt think you can catch #coronavirus from a fish... #carp #fishing #fish"}
{"id": 1254736993596080128, "created_at": "Mon Apr 27 11:39:45 +0000 2020", "full_text": "WHERE ARE THE #COVID-19 TESTS, @realDonaldTrump ??  You said a MONTH ago everyone who wants to test can get a test, so... What exactly was your plan? And when will we see results?#COVIDTESTS"}
{"id": 1254736997387833344, "created_at": "Mon Apr 27 11:39:46 +0000 2020", "full_text": "Nicola Sturgeon says of the lockdown: \"this progress remains very fragile”, adding that it’s \"not a time to throw caution to the wind” #HeartNews"}
{"id": 1254737009870061571, "created_at": "Mon Apr 27 11:39:49 +0000 2020", "full_text": "I have now reached what I feel is peak lockdown hipster. Not just weekly bread making, but this weekend a homemade book shelf using planks and old bricks. Please send me my beard wax now?"}
{"id": 1254737010155229187, "created_at": "Mon Apr 27 11:39:49 +0000 2020", "full_text": "An ex-Ife graduate (Jide Arije) just passed on in Lagos of COVID-19.He waited over 12 hours before NCDC came to pick him up after all strings on earth were pulled and information came on his Alumni platform.Even when the Commissioner for Health ordered that he be picked up"}
{"id": 1254737014148280320, "created_at": "Mon Apr 27 11:39:50 +0000 2020", "full_text": "Everything entirely has changed around the globe, the world is on standstill suddenly; will the world ever be thesame again?🤔\n#COVID19 \n#StayHomeSaveLives"}
{"id": 1254737022696161286, "created_at": "Mon Apr 27 11:39:52 +0000 2020", "full_text": "How will older buildings, some Victorian with small rooms as classrooms, be adapted for social distancing when, schools eventually reopen. \nH&amp;s of pupils and staff is paramount."}
{"id": 1254737026886311937, "created_at": "Mon Apr 27 11:39:53 +0000 2020", "full_text": "🚕 The TRUTH is out!! #lol The inevitability of the AIDS epidemic in the near future is a great A E S T H E T I C ! Fad :( 🏯 🙅 9⃣ 🐆 🆓 🐎 💈 🚍 ™ 🎰"}
{"id": 1254737027595145216, "created_at": "Mon Apr 27 11:39:53 +0000 2020", "full_text": "Can’t wait to see davids grandmas face when she see’s the portal he’s got her for her bday this week! She’s gonna be so happy she can finally see Mila 🥺🥰 Missing out on so much of her growing with this lock down 😭 she’s changing so much every day!"}
{"id": 1254737027825905664, "created_at": "Mon Apr 27 11:39:53 +0000 2020", "full_text": "Education ministry has no empathy !They released O/L results and imagine the situation of all nibbas who failed few subjects. they cant even leave the house to escape all those scoldings from parents 🥴 they’ll just have to stay home and listen to shit from their parents all day"}
{"id": 1254737034884845568, "created_at": "Mon Apr 27 11:39:55 +0000 2020", "full_text": "Bought a great Johnny Cash t-shirt a while ago, but it was two sizes too big. Thanks to lockdown I can:\na) Wear it whenever I like\nB) Because it now fits me perfectly"}
{"id": 1254737039624413184, "created_at": "Mon Apr 27 11:39:56 +0000 2020", "full_text": "Biggest waste of money for 2020?? The super cute planner I bought in January. 🙃 thanks COVID."}
{"id": 1254737044003344385, "created_at": "Mon Apr 27 11:39:57 +0000 2020", "full_text": "I can't believe that @TescoIrl  lifted the restrictions!\nJust been to Tesco Roselaw and there were so many people there. Some respecting social distancing some don't and there were only small signs at every aisle telling people that  only 5 people were allowed in each one\n1/2"}
{"id": 1254737047656554496, "created_at": "Mon Apr 27 11:39:58 +0000 2020", "full_text": "Some serious shit is happening in Kano. They better lockdown that state"}
{"id": 1254737047857790977, "created_at": "Mon Apr 27 11:39:58 +0000 2020", "full_text": "4 more COVID-19 cases in Saskatchewan and Manitoba yesterday. Details at 6:00 Sk. with GX94 News."}
{"id": 1254737048105365504, "created_at": "Mon Apr 27 11:39:58 +0000 2020", "full_text": "COVID19 doesn’t care and understand who’s Hindu and non Hindu. It’s trying to kill every single person who are Indians. Let’s not fight and work together as a Indian National Family. It’s painful for me to see this I really wish I had some powers to unite all of us. @islaminind"}
{"id": 1254737048436604928, "created_at": "Mon Apr 27 11:39:58 +0000 2020", "full_text": "Still don't know anyone with covid.\n2 friends in healthcare say it's the least busy they've ever been.\n#StrongerTogether"}
{"id": 1254737056129003520, "created_at": "Mon Apr 27 11:40:00 +0000 2020", "full_text": "#ChinaVirus #chinagenocide \nOn or about January 15, China had already forbid Wuhan citizens, who China knew were contagious , from traveling within China yet allowed Wuhan citizens to travel Worldwide. China’s leaders did this purposely. This is genocide as Nazis killed the Jews."}
{"id": 1254737064425291777, "created_at": "Mon Apr 27 11:40:02 +0000 2020", "full_text": "Pandemic! At The Disco"}
{"id": 1254737064685457409, "created_at": "Mon Apr 27 11:40:02 +0000 2020", "full_text": "Be still and know - you have the answers for you.  #trustedpeoplecoach #dynamicrelationships #conciouscreationships #peoplesmentor #drjeanne #relationships #relationshipsmatter #coaching #marriage #leadyourself #personaldevelopment #love #stillness #stayathome #answers"}
{"id": 1254737065092231171, "created_at": "Mon Apr 27 11:40:02 +0000 2020", "full_text": "Le hacen un baby shower en el carro x el coronavirus pero van sus amigas y se toman fotos abrazadas O SEA ESTÁN BIEN DE SU CABECITA?"}
{"id": 1254737072708976640, "created_at": "Mon Apr 27 11:40:04 +0000 2020", "full_text": "Lockdown is the only solution to fight this deadly virus invisible from eyes yet very cruel. Unless a last person carrying virus is totally isolated and cured chain cant be broken. Salute to authorities who are taking all out efforts. Our full support to them"}
{"id": 1254737073401036802, "created_at": "Mon Apr 27 11:40:04 +0000 2020", "full_text": "Resist the enemy in unity because we are all experiencing the same suffering, anxiety caused by covid-19\n-Josh Rael Jorquia"}
{"id": 1254737073480794113, "created_at": "Mon Apr 27 11:40:04 +0000 2020", "full_text": "72 rooms are booked at Margalla Hotel Corona patients. 3 nights compulsory stay means Rs. 30 k per person. My Doc friend said who would believe that the Distt Admin and Health Min officials are not involved in taking their share from people who have already been through a lot"}
{"id": 1254737073757544450, "created_at": "Mon Apr 27 11:40:04 +0000 2020", "full_text": "Another day of staying home. I'm getting really good at this doing nothing thingy. In fact I may start doing it professionally.\n\nStay safe don't be one in a million. (As of today. )\n#StayHomeSaveLives"}
{"id": 1254737081382903808, "created_at": "Mon Apr 27 11:40:06 +0000 2020", "full_text": "Journalists trying to undermine the lockdown to save their own pitiful jobs, are one of earth's lowest lifeforms."}
{"id": 1254737089410850818, "created_at": "Mon Apr 27 11:40:08 +0000 2020", "full_text": "This lockdown is making people horny"}
{"id": 1254737114564001795, "created_at": "Mon Apr 27 11:40:14 +0000 2020", "full_text": "I’ve been tested for corona twice in the past month and that shit is hell fr it feels like they’re in your fucking brain😭. The sad part about it is It will most likely happen again because i have to keep getting retested in order to be admitted😭😭😭😭"}
{"id": 1254737115386122241, "created_at": "Mon Apr 27 11:40:14 +0000 2020", "full_text": "Our Iman has gotten so low that we can no longer differentiate between the wrath or test of Allah swt and a virus. You feel sympathy for us living in kano? Please do us good by praying for us off your SM and stop trying hard to attach the deaths to covid19 or politics. THANK YOU."}
{"id": 1254737115545567233, "created_at": "Mon Apr 27 11:40:14 +0000 2020", "full_text": "I'm finding lockdown tough, but surely easing off at this point is the best possible recipe for a second wave that makes the current death toll look miniscule?"}
{"id": 1254741593237721089, "created_at": "Mon Apr 27 11:58:02 +0000 2020", "full_text": "Goodmornin! Day 27/30. #30DaysToSlowTheSpread #COVID19 \n\nStill hate the Chinese Government."}
{"id": 1254741593250299905, "created_at": "Mon Apr 27 11:58:02 +0000 2020", "full_text": "Day 34 of Lockdown:\nA bee has made one of our plant pots its' home.\nWe've called it Barry B. Benson."}
{"id": 1254741594441428994, "created_at": "Mon Apr 27 11:58:02 +0000 2020", "full_text": "why does my dad feel the need to ask me what my plans are every day like we’re not in lockdown and i can’t actually go anywhere or do anything??"}
{"id": 1254741590809214976, "created_at": "Mon Apr 27 11:58:01 +0000 2020", "full_text": "Get in touch about how your business has adapted during lockdown, how you're communicating with visitors and how we can help with recovery plans, we need our destination wide action plan to work for all of us. #protecttourismjobs #postponedontcancel #traveltomorrow"}
{"id": 1254741603224190976, "created_at": "Mon Apr 27 11:58:04 +0000 2020", "full_text": "From this government: Poor people don't drive cars and children don't spread COVID-19. Fantasy land #QandA"}
{"id": 1254741620282601472, "created_at": "Mon Apr 27 11:58:08 +0000 2020", "full_text": "(1/3) We hope you are keeping safe and well during these difficult times. Due to the impact of Covid-19, we’ve taken the natural decision to postpone the INWED20 events to June 2021."}
{"id": 1254741628339630082, "created_at": "Mon Apr 27 11:58:10 +0000 2020", "full_text": "We closed the schools for polio, why not Covid-19? #QandA"}
{"id": 1254741636627783687, "created_at": "Mon Apr 27 11:58:12 +0000 2020", "full_text": "Want to say a massive well done to 7G2, my superstar form, for such great engagement in our form time lockdown challenges!! Great work and engagement @KBuccleuchA @KBAGriffin @crhawthorn"}
{"id": 1254741637105934336, "created_at": "Mon Apr 27 11:58:12 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all! #ChintaNeiDidiAache @RahulSinhaBJP"}
{"id": 1254741640826236928, "created_at": "Mon Apr 27 11:58:13 +0000 2020", "full_text": "Mon truc c le corona"}
{"id": 1254741644915728384, "created_at": "Mon Apr 27 11:58:14 +0000 2020", "full_text": "my bffs water broke and i’m SAD bc i know i can’t go see the baby bc of corona man"}
{"id": 1254741653312745472, "created_at": "Mon Apr 27 11:58:16 +0000 2020", "full_text": "Dutch press states: NEW-ZEALAND recorded 19 #coronavirus victims until now. They went into a lockdown but are opening up now slowly.\nI wonder what the toll is they paid for this lockdown economically"}
{"id": 1254741653388214273, "created_at": "Mon Apr 27 11:58:16 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1254741657553186816, "created_at": "Mon Apr 27 11:58:17 +0000 2020", "full_text": "...So my dad came back from villa yesterday and did not allow us to hear word, he kept on talking about this coronavirus stuff \nBaba basically used sanitizer and detergent to wash the bitter cola he brought from villa 😂😂"}
{"id": 1254741665925025792, "created_at": "Mon Apr 27 11:58:19 +0000 2020", "full_text": "Total no. of people infected with #COVID19 - 27,892. \nNo. of people under active #medical supervision 20,835\nIn last 24 hours 48 deaths,1,396 cases, Total no. of deaths - 872, 6,184 people have been cured, #recoveryrate improving, now 22.17%"}
{"id": 1254741669804720129, "created_at": "Mon Apr 27 11:58:20 +0000 2020", "full_text": "Don’t know how I would be able to get through this lock down and without CHANELLLLL"}
{"id": 1254741687664074752, "created_at": "Mon Apr 27 11:58:24 +0000 2020", "full_text": "I hope dad bods are in after the lockdown because I've been working hard on mine"}
{"id": 1254741690583113728, "created_at": "Mon Apr 27 11:58:25 +0000 2020", "full_text": "As a biologist I understand that children might have differential resistance to coronavirus, but there's still some magical thinking to opening schools.   #qanda"}
{"id": 1254741691715682305, "created_at": "Mon Apr 27 11:58:25 +0000 2020", "full_text": "les gens qui ont spoil #TheLastofUsPartII  j'espère le corona il va vous avoir et vous allez crever bande de chiens"}
{"id": 1254741699185782785, "created_at": "Mon Apr 27 11:58:27 +0000 2020", "full_text": "There’s a pandemic outside that people and people we care for are dying from and you want me to worry about men who hate black women? Long as they stay away from me I couldn’t give a shit less."}
{"id": 1254741708081901568, "created_at": "Mon Apr 27 11:58:29 +0000 2020", "full_text": "\"Freedom means I'm allowed to read any book of my choice.\nHappy freedom day South Africans.\"\n\n#FreedomDay2020\n#NomsaPatienceMazibuko\n#Entrepreneurawakenwithadrive #COVID19 #FreedomDay"}
{"id": 1254741708157464576, "created_at": "Mon Apr 27 11:58:29 +0000 2020", "full_text": "It’s over 4days since I bought phone credit via the online platform phone credit I no see and @gtbank refused to return my 1k,Nigerians help me beg @gtbank oo,1k inside lockdown na big money"}
{"id": 1254741711458193408, "created_at": "Mon Apr 27 11:58:30 +0000 2020", "full_text": "Next at 5AM: what businesses &amp; outdoor activities could soon start up in WA? We explain. Plus - why some doctors think they can treat #COVID19  w/ a *heartburn drug. @KIRO7Seattle"}
{"id": 1254741716046880769, "created_at": "Mon Apr 27 11:58:31 +0000 2020", "full_text": "so far I’ve seen really mixed reactions for ticket sales for Europe... like some ARMYs want the tickets to go on sale because they want security in their seats and others think it’s inappropriate to sell during a pandemic... I don’t know what to feel rn"}
{"id": 1254741716671754240, "created_at": "Mon Apr 27 11:58:31 +0000 2020", "full_text": "Coronavirus is leading states to tighten their borders"}
{"id": 1254741719997804544, "created_at": "Mon Apr 27 11:58:32 +0000 2020", "full_text": "The corona warriors are all who are doing public duty and face many peoples. Equally the warriors are also those who remain at home abiding by the close down and helping authorities in fighting this deadly virus. Truely till last person is cured we will cooperate."}
{"id": 1254741721096663040, "created_at": "Mon Apr 27 11:58:32 +0000 2020", "full_text": "#QandA students and young teachers might fare well with covid-19. What about everybody else??"}
{"id": 1254741725379166212, "created_at": "Mon Apr 27 11:58:33 +0000 2020", "full_text": "Alguien que me pase el mapa actual con los infectados por COVID en Venezuela por favor"}
{"id": 1254741728927588353, "created_at": "Mon Apr 27 11:58:34 +0000 2020", "full_text": "This year's slip was some guy eating a bat in Wuhan."}
{"id": 1254741729225424896, "created_at": "Mon Apr 27 11:58:34 +0000 2020", "full_text": "Covid you're really taking a toll on the human race.. 😔\nIts painful to see persons going back forth when we should be all fighting this virus. Everywhere you turn, there's an argument. \nAt this point, I do now believe this virus a natural healer for the earth"}
{"id": 1254741729334493186, "created_at": "Mon Apr 27 11:58:34 +0000 2020", "full_text": "Stay home, stay safe, nobody is talking about house rent and salary"}
{"id": 1254741732933070850, "created_at": "Mon Apr 27 11:58:35 +0000 2020", "full_text": "Coronavirus death toll for NYC education department climbs to 63 @QandA"}
{"id": 1254741733172056064, "created_at": "Mon Apr 27 11:58:35 +0000 2020", "full_text": "#QandA If they haven't been testing asymptomatics then how do they know that they haven't fully tested Covid 19 risk in schools?"}
{"id": 1254741745075736578, "created_at": "Mon Apr 27 11:58:38 +0000 2020", "full_text": "thinking of the future this political climate I would like to think that the way the tories have handled this pandemic would be the end of their hold over the UK but you can never really say with the stupidity of the silent majority of the population who don't voice their opinion"}
{"id": 1254741745725698053, "created_at": "Mon Apr 27 11:58:38 +0000 2020", "full_text": "Rising no of cases presenting to #PedsICU with multi-system hyperinflammatory state, overlapping features of toxic shock syndrome &amp; atypical Kawasaki disease, bloods consistent with severe #COVID19 -Don’t open schools #QandA @QandA"}
{"id": 1254741770392473600, "created_at": "Mon Apr 27 11:58:44 +0000 2020", "full_text": "lift #lockdown  for a bloody beer garden   ..   ask those who'd like to take their  lost loved ones @talkRADIO"}
{"id": 1254741770627358723, "created_at": "Mon Apr 27 11:58:44 +0000 2020", "full_text": "Crazy that new coronavirus documentary on netflix, just reinforces my belief that China have blood on their hands"}
{"id": 1254741774473494528, "created_at": "Mon Apr 27 11:58:45 +0000 2020", "full_text": "I need to stop looking up places to live outside Ireland cause it’s looking like I’ll be gone as soon as this lockdown lifts"}
{"id": 1254741779246702592, "created_at": "Mon Apr 27 11:58:46 +0000 2020", "full_text": "Yo fool caller. YOU stay home. Working people have work to do. \n@cspanwj"}
{"id": 1254741788406906880, "created_at": "Mon Apr 27 11:58:48 +0000 2020", "full_text": "#QandA  children may spread #coronavirus less than adults, however this does not mean that the safety of their parents, carers, friends teachers and themselves is any less important!"}
{"id": 1254741795478659072, "created_at": "Mon Apr 27 11:58:50 +0000 2020", "full_text": "I would love to continue social distancing and essential travel only ..after 9pm"}
{"id": 1254741799668760576, "created_at": "Mon Apr 27 11:58:51 +0000 2020", "full_text": "i don’t know why it took a whole pandemic for people to get baited for racist/colourist views"}
{"id": 1254741804760666112, "created_at": "Mon Apr 27 11:58:52 +0000 2020", "full_text": "Someone at my work tested positive for COVID-19 ahhh"}
{"id": 1254741812490665984, "created_at": "Mon Apr 27 11:58:54 +0000 2020", "full_text": "not once have i called out during the lockdown.. if you calling out while working from home you a lil slow. respectfully"}
{"id": 1254741813384142853, "created_at": "Mon Apr 27 11:58:54 +0000 2020", "full_text": "Everybody fraid a corona but not aids ok"}
{"id": 1254741820996816896, "created_at": "Mon Apr 27 11:58:56 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all! #ChintaNeiDidiAache @KailashOnline"}
{"id": 1254741826520715265, "created_at": "Mon Apr 27 11:58:58 +0000 2020", "full_text": "#UnlockMySRHR with the high rates of teenage pregnancies in Uganda, it is important that the Covid-19 task force teams at all levels look into the needs of teenage girls who are less likely to acess #SRHR services during this period"}
{"id": 1254741833177071617, "created_at": "Mon Apr 27 11:58:59 +0000 2020", "full_text": "State gov. : extends stay at home order to help save lives and mitigate 2nd wave\nHoes: mad"}
{"id": 1254741833730621440, "created_at": "Mon Apr 27 11:58:59 +0000 2020", "full_text": "#BORISISBACK I thought I had developed a good and satisfactory antibody resistance to this guy but hearing him once again has just reactivated my symptoms.\n#StayHomeSaveLives #covidsafe #coronavirus"}
{"id": 1254741838596124672, "created_at": "Mon Apr 27 11:59:00 +0000 2020", "full_text": "Hospital adding any death to corona virus totals. Dishonest. Immoral."}
{"id": 1254741850738622465, "created_at": "Mon Apr 27 11:59:03 +0000 2020", "full_text": "182 children, 900 Elderly over 60 years infected by Corona in Sindh. Please care for your dear once \n#StayHome"}
{"id": 1254741850776391682, "created_at": "Mon Apr 27 11:59:03 +0000 2020", "full_text": "On the use of facemasks, the First Minister says they don't provide enough protection to subtstitute for the other things people are being asked to do during lockdown. #HeartNews"}
{"id": 1254741850877026305, "created_at": "Mon Apr 27 11:59:03 +0000 2020", "full_text": "Wandered into Maidstone centre to have a look at the psy op and got a back handed marriage proposal. \n\nJust smiled at a bloke with a mask on and asked to see his smile. I got the smile too😀 \n\nSorry no lockdown on my social skills, I am still human"}
{"id": 1254741854484119554, "created_at": "Mon Apr 27 11:59:04 +0000 2020", "full_text": "i am starting to hate this lockdown"}
{"id": 1254741858292363264, "created_at": "Mon Apr 27 11:59:05 +0000 2020", "full_text": "#coronavirusindia Economic activities are likely to reopen in orange and green districts, which have far fewer cases or none: PM  #CoronaVirus #Covid19 #pandemic #InfectiousDisease  #CoronaVirusUpdate #reopeningindia"}
{"id": 1254741866916065281, "created_at": "Mon Apr 27 11:59:07 +0000 2020", "full_text": "Hello @HDFC_Bank and @HDFCBank_Cares team i have apply Demat account, i thnk before lockdown but still not open my demat account, my account in HDFc bank Bahudapur branch,Gwalior can u please update ? Waiting your positive reply. \nRegard \nGaurav sharma."}
{"id": 1254741872062296065, "created_at": "Mon Apr 27 11:59:08 +0000 2020", "full_text": "Lrt it's been a year since they announced?! Hope I can buy the DVD amidst this pandemic crisis 😔"}
{"id": 1254741884146118657, "created_at": "Mon Apr 27 11:59:11 +0000 2020", "full_text": "No #LockdownEnd ! Stay home and write poetry."}
{"id": 1254741884477587459, "created_at": "Mon Apr 27 11:59:11 +0000 2020", "full_text": "Senegal 🇸🇳 has become the first country to make an order for Madagascar's Coronavirus medicine, Covid Organics.  \n\nMadagascar 🇲🇬 to the world 🌎"}
{"id": 1254741884582244353, "created_at": "Mon Apr 27 11:59:11 +0000 2020", "full_text": "Ok so apparently school aged children don’t seem to be affected by or transmit #covid19 like adults do. Does anyone know what age that starts to increase? Am curious, seems fundamentally important to guide who and how things are reopened. What happens when they turn 18 😅?"}
{"id": 1254741887916707845, "created_at": "Mon Apr 27 11:59:12 +0000 2020", "full_text": "Pay employees extra if they are working with a 2 year old toddler at home.... #coronavirus #COVID19"}
{"id": 1254741892081889281, "created_at": "Mon Apr 27 11:59:13 +0000 2020", "full_text": "The median age of people who have died from COVID-19 in Minnesota is 83, while the median age of confirmed cases is 52. At least three-quarters of people who have died with COVID-19 in Minnesota were in group-living facilities.”"}
{"id": 1254741896108347396, "created_at": "Mon Apr 27 11:59:14 +0000 2020", "full_text": "JUST IN: 5 medical experts have been deployed to Kano State to reopen the Covid 19 testing center in the State after fumigation."}
{"id": 1254741900860391424, "created_at": "Mon Apr 27 11:59:15 +0000 2020", "full_text": "at this pandemic I realize, workhard and always be kind. Workhard so that you could give help and be kind always cause you dont know what will happen next. :)"}
{"id": 1254741904970772480, "created_at": "Mon Apr 27 11:59:16 +0000 2020", "full_text": "After feeling really down and lost these past couple weeks watching @slipknot live at @DownloadFest has really helped to push that back.\nWe need music as an outlet.\nSo thank you @songkick and #PlayOnFest for that dose of happiness.\n#mondaythoughts #lockdown #mentalhealth"}
{"id": 1254741913392963584, "created_at": "Mon Apr 27 11:59:18 +0000 2020", "full_text": "What Lessons did we learn from covid-19 👇"}
{"id": 1254741917226741761, "created_at": "Mon Apr 27 11:59:19 +0000 2020", "full_text": "People still rushing to work during these times. If you do have to work its cool to be late, boss ask you why just tell em \"corona virus\" and you good to go"}
{"id": 1254741917616746498, "created_at": "Mon Apr 27 11:59:19 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown. Our Didi cares for all!\n #ChintaNeiDidiAache"}
{"id": 1254741925648687104, "created_at": "Mon Apr 27 11:59:21 +0000 2020", "full_text": "Hello guys! How was quarantine life going? I really wanted to know if your doing great guys. I really wanted to say thank you to those who always helping people who really need they're help and I want to say thank you to those frontliners for healing people who have a Covid-19❤"}
{"id": 1254741926139527169, "created_at": "Mon Apr 27 11:59:21 +0000 2020", "full_text": "Lunch of lockdown champions, that was - Lidl Spicy whipped soft cheese &amp; Cheese'n'Onion crisp rolls.  Braw! 😂"}
{"id": 1254741934855380994, "created_at": "Mon Apr 27 11:59:23 +0000 2020", "full_text": "My 5 weeks of #Lockdown\n1. Read 5 books so far (taking away literature read for research purposes\n2. Written so far 3 articles (again this excludes academic writing)\n3. Consciously maintained (mostly) an observer stance on social media\n4. Became one with self"}
{"id": 1254741938026225669, "created_at": "Mon Apr 27 11:59:24 +0000 2020", "full_text": "Watching @johnkrasinski and #GoodNews is getting my spirits up. #StayHome and watch John!"}
{"id": 1254741943017299968, "created_at": "Mon Apr 27 11:59:25 +0000 2020", "full_text": "COVID-19 is my only highlight of 2020"}
{"id": 1254741951728898048, "created_at": "Mon Apr 27 11:59:27 +0000 2020", "full_text": "Nick Coatsworth in relation to NZ school cluster partly attributes outbreak to, 'mass gathing within the school'. Not unlike school assembly or playground.\n#qanda"}
{"id": 1254741956372172801, "created_at": "Mon Apr 27 11:59:29 +0000 2020", "full_text": "I've got the cure for coronavirus: Let's task Trump with making coronavirus more deadly. In two months, it should be benign."}
{"id": 1254741959467569152, "created_at": "Mon Apr 27 11:59:29 +0000 2020", "full_text": "How do we return Students to K-12 school college &amp; university campuses come fall amid coronavirus. We've heard segregating 'vulnerable' students incl those w disabilities &amp; medical conditions, i.e. auto immune, cerebral palsy, asthma, is an option.\nIs it though?\n#newsegregation"}
{"id": 1254741959522033665, "created_at": "Mon Apr 27 11:59:29 +0000 2020", "full_text": "#BREAKING | ONE new COVID19 positive cases reported in Odisha \n\nThe new positive case is from JAJPUR\n\nTotal number of cases in the state- 111\n\n#OdishaFightsCorona"}
{"id": 1254741971970686978, "created_at": "Mon Apr 27 11:59:32 +0000 2020", "full_text": "The mandate that every consumer entering a business area should wear a mask covering their mouth and noise is very necessary in the fight of Covid19. Herbal Supermarket at ELWA Junction is one supermarket enforcing this regulation, you either wear a mask or you be denied entry."}
{"id": 1254741972264288256, "created_at": "Mon Apr 27 11:59:32 +0000 2020", "full_text": "Man the coronavirus fucking up shit I need to have the joy of my bulls making good moves in full effect"}
{"id": 1254741980501901312, "created_at": "Mon Apr 27 11:59:34 +0000 2020", "full_text": "If TZ doesn't has no regulatory measures over  COVID-19 in their country and we keep on letting in these truck drivers we're as bad as they're."}
{"id": 1254741980564852737, "created_at": "Mon Apr 27 11:59:34 +0000 2020", "full_text": "more people are posting about people going out in lockdown than people posting going out in lockdown"}
{"id": 1254741984784183296, "created_at": "Mon Apr 27 11:59:35 +0000 2020", "full_text": "Epidemic control, evidence of children being less affected by the virus and schools, parents and children’s confidence were the three prerequisites to open schools again, according to Deputy Chief Medical Officer, Nick Coatsworth on #qanda tonight.\n #rmitjourno"}
{"id": 1254741989121298432, "created_at": "Mon Apr 27 11:59:36 +0000 2020", "full_text": "We are likely to be on @BBCr4 World Tonight at 10 pm today Monday 27, about threat of #COVID19 to democratic planning &amp; local government"}
{"id": 1254741996947804162, "created_at": "Mon Apr 27 11:59:38 +0000 2020", "full_text": "Fifa are set to allow teams to make five substitutions per match as opposed to the current 3 substitutions when football returns due to fitness concerns following the lengthy coronavirus suspension.\n#RayonMedia\n#RayonMediaNews\n#coronavirus"}
{"id": 1254742001267990529, "created_at": "Mon Apr 27 11:59:39 +0000 2020", "full_text": "Corona B fans be so pressed. How y’all mad that YOU CHOSE to stan somebody that can’t send a verse back in 24 hours? 😭😭😭"}
{"id": 1254742005160312834, "created_at": "Mon Apr 27 11:59:40 +0000 2020", "full_text": "If Karnataka gets more covid-19 patient welcoming Kerala civilians, that would be great. But, Kerala cannot get more cases letting TN people. Isn't it? What are they playing for? To destroy Karnataka and occupy more to CPM rule?\n#KeralaSealed"}
{"id": 1254742009660792833, "created_at": "Mon Apr 27 11:59:41 +0000 2020", "full_text": "The best part of social distancing is watching influencers realize how much they rely on validation from other people now that they’re forced to be by themselves every day lol"}
{"id": 1254742014308032512, "created_at": "Mon Apr 27 11:59:42 +0000 2020", "full_text": "The Players &amp; Gatekeepers of Irish Radio need to come together and agree a passionate pledge to play more Irish Music on Irish Radio during these #Covid19 times.\n\nLet the euro music headlines say...\n\n\"Ireland Radio Backs Irish Musicians With More Radio Airplay\"\n\n#IrishMusicParty"}
{"id": 1254742018422685700, "created_at": "Mon Apr 27 11:59:43 +0000 2020", "full_text": "I hope my ex catch Covid-19"}
{"id": 1254742026039570432, "created_at": "Mon Apr 27 11:59:45 +0000 2020", "full_text": "There is a single species that is responsible for the #COVID19 #pandemic - us. As with the climate and #biodiversity crises, recent pandemics are a direct consequence of human activity – particularly our #globalfinancial and #economicsystems,"}
{"id": 1254742026131771392, "created_at": "Mon Apr 27 11:59:45 +0000 2020", "full_text": "A JBS SA poultry plant in southern Brazil was hit by an outbreak of COVID-19, according to labor prosecutors, marking the first large-scale infection at a Brazilian meat plant. The respiratory illness caused by the novel coronavirus affected 20 workers."}
{"id": 1254742026941280256, "created_at": "Mon Apr 27 11:59:45 +0000 2020", "full_text": "Today begins the 30 day order for Harris County, TX. \n\nALL residents MUST wear masks/scarves when in public spaces.\n\nAbout fucking time.\n#StayHome"}
{"id": 1254742034881052674, "created_at": "Mon Apr 27 11:59:47 +0000 2020", "full_text": "Italy has already planned to call of the lockdown step by step. \n\nI really hope it’s not a bad idea. \nCos they really went through great loss ."}
{"id": 1254742039629086723, "created_at": "Mon Apr 27 11:59:48 +0000 2020", "full_text": "In determining whether to open the economy while coronavirus is still deadly, an old question comes to mind. “Which comes first, the chicken or the egg?”"}
{"id": 1254742043076820992, "created_at": "Mon Apr 27 11:59:49 +0000 2020", "full_text": "If u tell them those pastors 'waking the dead &amp; healing d sick' are lairs, they call u anti-christ.\nCovid19 really disgraced them\n\n#MondayMotivaton"}
{"id": 1254742043529789440, "created_at": "Mon Apr 27 11:59:49 +0000 2020", "full_text": "CAAT extended the ban on incoming International flights till May 31. \nMedical relief flights, emergency landings and military flights as well cargo flights still allowed. #covid19"}
{"id": 1254742052186796032, "created_at": "Mon Apr 27 11:59:51 +0000 2020", "full_text": "I am gonna post my mood board and it’s the end of journey of what we started and then y’all can unblock me so that we can progress from this lockdown. \n-@MTV we have sent our CVs. Now we want splitsvilla.😭\nI don’t know what’s next!?Over to you guys.Whoever wanna take it further."}
{"id": 1254742068754124802, "created_at": "Mon Apr 27 11:59:55 +0000 2020", "full_text": "Wouldn't we rather continue the lockdown now so we don't have to do this again for longer later? #QandA"}
{"id": 1254742069068759041, "created_at": "Mon Apr 27 11:59:55 +0000 2020", "full_text": "The Government advice has led us to this point and we are in a wonderful position in our fight against COVID. As a teacher I fully support and trust this next phase of return to school #QandA"}
{"id": 1254742069245075456, "created_at": "Mon Apr 27 11:59:55 +0000 2020", "full_text": ". @Tesco why are your “24/7” petrol stations now closed overnight? They are normally unstaffed so don’t see why coronavirus is affecting it? I’ve been late for work in the #nhs twice now because of it."}
{"id": 1254742072298528769, "created_at": "Mon Apr 27 11:59:56 +0000 2020", "full_text": "If you like rants, opinons about Tyler Perry reopening his studios during the pandemic. Today's Episode is for you! Click link in my bio for the episode. 9AM ET/6AM PT #rant #opinon #tylerperry #buzzitivity"}
{"id": 1254742072978014209, "created_at": "Mon Apr 27 11:59:56 +0000 2020", "full_text": "‘ThEy NeED To EAse ThE LoCKdoWN’ says the people who have been ignoring all the rules anyway #COVID19"}
{"id": 1254742076702576640, "created_at": "Mon Apr 27 11:59:57 +0000 2020", "full_text": "I'm now officially working on covid-19 related research project 😳"}
{"id": 1254742077050585090, "created_at": "Mon Apr 27 11:59:57 +0000 2020", "full_text": "My likkle dreadlocks won't survive this lockdown. Some are already breaking.💔😭"}
{"id": 1254742081031098372, "created_at": "Mon Apr 27 11:59:58 +0000 2020", "full_text": "\"I'll stay home for the ballgame,\nI'll watch it from my couch,\nI'll eat frozen pizza and drink my own beer,\nI'm kinda glad that no one is here.\" (1/2)"}
{"id": 1254742084906598405, "created_at": "Mon Apr 27 11:59:59 +0000 2020", "full_text": "You'd think that in this time of social distancing and sanitizing surfaces there'd be some pretty sweet deals out there on pencil sharpeners but you'd be wrong"}
