{"id": 1256795633681301504, "created_at": "Sun May 03 04:00:03 +0000 2020", "full_text": "#BREAKING: 289 new #Coronavirus cases and 34 deaths on Saturday in Japan.\n\nBringing the total of cases to 15,551 and 505 deaths."}
{"id": 1256795654401200128, "created_at": "Sun May 03 04:00:08 +0000 2020", "full_text": "yeah my son is never going to Prov that’s corona city rn shits serious"}
{"id": 1256795655542112256, "created_at": "Sun May 03 04:00:09 +0000 2020", "full_text": "The coronavirus arises in the world because we do not change in time. We are the first generation that must rise to the degree of bestowal, \"faith above reason\", where bestowal is above reception. To what extent do we conform to this demand?"}
{"id": 1256795658155155457, "created_at": "Sun May 03 04:00:09 +0000 2020", "full_text": "Herbert was there, and Movie Night! on #coronavirus #movies #poetry #trivia #wtf"}
{"id": 1256795662714363906, "created_at": "Sun May 03 04:00:10 +0000 2020", "full_text": "So we had fires in Australia, almost had WW3, we're currently having Covid-19, Murder Hornets have arrived...this is one hell of a PPV."}
{"id": 1256795664450818048, "created_at": "Sun May 03 04:00:11 +0000 2020", "full_text": "my only goals are stop having coronavirus, move back to new york, go to the club"}
{"id": 1256795666808004608, "created_at": "Sun May 03 04:00:11 +0000 2020", "full_text": "THE DEMOCRACY OF EAST AFRICA, COUNTRIES WITH DICTATORSHIP NO ONE HAS DIED COVID 19,DO YOU SEE WHAT I SEE 🙄😳 #KYAGULANYI DIEHARD ✊⌚"}
{"id": 1256795667885953025, "created_at": "Sun May 03 04:00:12 +0000 2020", "full_text": "Coronavirus: Roman Holiday is about to wreck us"}
{"id": 1256795671014801409, "created_at": "Sun May 03 04:00:12 +0000 2020", "full_text": "Tel Aviv: Mostly Sunny. High of 24C Humidity: 78% low of 15C. Now: 14C. Right now: Fair with rising anger at lockdown and more terrorism"}
{"id": 1256795676064833538, "created_at": "Sun May 03 04:00:13 +0000 2020", "full_text": "If this pandemic has taught me one thing is life can be short invest in yourself, think I’ve dropped 3 stacks in the past week on clothes 🤣"}
{"id": 1256795676282769409, "created_at": "Sun May 03 04:00:14 +0000 2020", "full_text": "Since we’ve been on lockdown all I’ve been doing is work work work , so I know for a fact prayerfully when everything is lifted I’ll have all the blessings and some of my damn free time back 😂😇"}
{"id": 1256795683367026691, "created_at": "Sun May 03 04:00:15 +0000 2020", "full_text": "The warm weather really makes people forget about social distancing"}
{"id": 1256795683639578624, "created_at": "Sun May 03 04:00:15 +0000 2020", "full_text": "No work no pay. Pakyu jd ka corona"}
{"id": 1256795691709538305, "created_at": "Sun May 03 04:00:17 +0000 2020", "full_text": "ong no cap albert camus’ the plague(1947) describes exactly how you mfs are thinking and behaving during this pandemic"}
{"id": 1256795693328543744, "created_at": "Sun May 03 04:00:18 +0000 2020", "full_text": "I don’t think @bathbodyworks understands that I am still waiting on my monthly coupons and a spring candle sale since I have already burnt thru my candle stash thanks to Covid...."}
{"id": 1256795698730688512, "created_at": "Sun May 03 04:00:19 +0000 2020", "full_text": "New virus \"Kawasaki\"a unit of covid found in Britain affecting below 12 years child, it can servive in nature more than corona...."}
{"id": 1256795699997552640, "created_at": "Sun May 03 04:00:19 +0000 2020", "full_text": "All migrant workers, who are being sent to their home towns shd be at the cost of GOI. It is sad that they are being charged for travel in this distressing times. Most of them are daily wagers,with no income during Lockdown. Why PM CARES find can't be used for them? @PMOIndia"}
{"id": 1256795716888006658, "created_at": "Sun May 03 04:00:23 +0000 2020", "full_text": "Seems like a lot of people in DC decided the pandemic was over today!"}
{"id": 1256795717563285504, "created_at": "Sun May 03 04:00:23 +0000 2020", "full_text": "parem de ter corona virus"}
{"id": 1256795718624428033, "created_at": "Sun May 03 04:00:24 +0000 2020", "full_text": "SNL last weekend did 6.02 million viewers for the corona virus special.  The previous corona virus special did 3.0 million.  So how come SNL can increase by 3 million viewers but WWE, NXT &amp; AEW continue to drop.  Impact 2 weeks in a row increased Twitch viewers, twitter rankings!"}
{"id": 1256795729483333633, "created_at": "Sun May 03 04:00:26 +0000 2020", "full_text": "8 million dollars for corona relief at the cashman field, they had 1 patient\n\nAll hospitals have to have a certain amount of beds for covid patients. My mom works at one and out of 65 beds they have 4 beds in use..."}
{"id": 1256795735082692608, "created_at": "Sun May 03 04:00:28 +0000 2020", "full_text": "Dear Ajay Bijli @PicturesPVR @_PVRCinemas : when the lockdown is relaxed further PVR should create drive-in cinemas in the parking lots of malls and open spaces. Park n Watch, no getting out of the car. #open #lockdowneffect #newnormal #lovecinema"}
{"id": 1256795735338545153, "created_at": "Sun May 03 04:00:28 +0000 2020", "full_text": "After covid clears up I just wanna see Mav Carter try to score a point against curry lol"}
{"id": 1256795739008700416, "created_at": "Sun May 03 04:00:28 +0000 2020", "full_text": "mais um dia achando q to c coronavirus"}
{"id": 1256795743429341184, "created_at": "Sun May 03 04:00:30 +0000 2020", "full_text": "People on Twitter today be like \"The CDC just halved the Covid19 death count!\" *links to an in-depth non-layman analysis that has a note stating it's weeks out-of-date*"}
{"id": 1256795746629713920, "created_at": "Sun May 03 04:00:30 +0000 2020", "full_text": "Sometimes I like too look through complaints that companies get looking at people moaning about @Dominos_UK axing gluten free pizzas, sorry celiacs unless you've got the cure for Covid-19 in your garage your going to be waiting a while.I just want my 1/2 &amp; 1/2 stuffed crust back."}
{"id": 1256795751063093250, "created_at": "Sun May 03 04:00:31 +0000 2020", "full_text": "everyone's talking about that first week after lockdown. it's gonna take a little longer than that for some of us to feel safe in the streets 😅"}
{"id": 1256795754565435397, "created_at": "Sun May 03 04:00:32 +0000 2020", "full_text": "NY Rappers beefing in a pandemic"}
{"id": 1256795755756630017, "created_at": "Sun May 03 04:00:32 +0000 2020", "full_text": "all my friends in korea posting cute stories of brunch and hanging out but here we are still stuck in this mess bc karen thinks being told to stay at home is the equivalent of a yt civil rights movement"}
{"id": 1256795759527301120, "created_at": "Sun May 03 04:00:33 +0000 2020", "full_text": "TIPS FOR ALL, those managing relationships(for example: “everyone going through Corona virus”)\n\nNúmero uno. \n(Use songs to help explain yoself try...it works. Uf not prove me wrong I DARE you.) try me. #explainyoself #coronavirus"}
{"id": 1256795768712642561, "created_at": "Sun May 03 04:00:36 +0000 2020", "full_text": "corona‘s a world traveller, and i bet if we could ask, it’d say it loves the US the most"}
{"id": 1256795784986734592, "created_at": "Sun May 03 04:00:39 +0000 2020", "full_text": "Hand washing! Gargle! To protect an important person #コロナウイルス #手洗い #うがい #こまめにね #Coronavirus #Handwashing #Gargle May 03, 2020 at 01:00PM"}
{"id": 1256795788811747328, "created_at": "Sun May 03 04:00:40 +0000 2020", "full_text": "Do you think government was successful in controlling Corona"}
{"id": 1256795801180704770, "created_at": "Sun May 03 04:00:43 +0000 2020", "full_text": "I love drinking Corona with lime and salt, best combo ever!"}
{"id": 1256795817551245313, "created_at": "Sun May 03 04:00:47 +0000 2020", "full_text": "As soon as this coronavirus thing is over, I'm going to say \"adios\" to America again and promptly emigrate to Progreso, Mexico."}
{"id": 1256795826195705856, "created_at": "Sun May 03 04:00:49 +0000 2020", "full_text": "What a joke, tells me to practice social distancing. Then doesn’t practice what she preaches. Hypocrite!"}
{"id": 1256795826526883840, "created_at": "Sun May 03 04:00:49 +0000 2020", "full_text": "Desperately needed something from @woolworths. Went to my local store to find it as busy as pre-COVID times. Nobody on the entrance keeping numbers under control. People in groups of 3 or 4 huddled together having conversations."}
{"id": 1256795830457114630, "created_at": "Sun May 03 04:00:50 +0000 2020", "full_text": "“Once in a while you get shown the light in the strangest of places if you look at it right” - is my covid definition"}
{"id": 1256795836161425408, "created_at": "Sun May 03 04:00:52 +0000 2020", "full_text": "Vivir en Venezuela es escuchar la plomamentazón por un lado y la rumba en el otro, ah y con el coronavirus en el medio."}
{"id": 1256795838917066752, "created_at": "Sun May 03 04:00:52 +0000 2020", "full_text": "The only benefit covid 19 has had in my life is that I no longer have to pay $800 to cancel my lease for the summer (the typical options are pay $800 to leave or $2000 to stay)"}
{"id": 1256795848857407488, "created_at": "Sun May 03 04:00:55 +0000 2020", "full_text": "This continuing of lockdown is due to a failure of government that they have not been able to implement lockdown properly. In China during lockdown there was no soul outside. And they delivered necessary items at door to people. And as a result they are now open for business."}
{"id": 1256795851277643776, "created_at": "Sun May 03 04:00:55 +0000 2020", "full_text": "Until you have had to literally give up ventilators your patients were on to help save another persons life somewhere else suffering from covid ...and know the fear and pain first hand...wear a damn mask, distance and shut it."}
{"id": 1256795853152489472, "created_at": "Sun May 03 04:00:56 +0000 2020", "full_text": "Forget about Coronavirus for a second, and just listen to the song I sent You."}
{"id": 1256795855639793667, "created_at": "Sun May 03 04:00:56 +0000 2020", "full_text": "Hello sir, my name is Shubham gautam nd iam from Gorakhpur Uttar Pradesh, iam living alone in Laxmi Nagar ,new delhi and now it is quite difficult for me to survive here, lockdown has extend again and its make me more hopeless and depressed , @ArvindKejriwal @AamAadmiParty"}
{"id": 1256795864351166465, "created_at": "Sun May 03 04:00:58 +0000 2020", "full_text": "omg... people just because they’re opening shit up next week doesn’t mean you can have bonfires with ur friends STAY THE FUCK HOME"}
{"id": 1256795865118846976, "created_at": "Sun May 03 04:00:59 +0000 2020", "full_text": "#leadership #Management #DigitalTransformation\n#COVID19 #coronavirus \n#MeaningfulGrowth #GeniouxMG \nThe spiritual intelligence appeared that opens a beautiful light of hope.\n\nExtracted from Politico (@politico): \nFormer President George W. Bush called on Americans"}
{"id": 1256795865370460160, "created_at": "Sun May 03 04:00:59 +0000 2020", "full_text": "I wonder if after this pandemic eventually settles if those who see terrible hygiene practices in public will respond to it like a 2319"}
{"id": 1256795865538232327, "created_at": "Sun May 03 04:00:59 +0000 2020", "full_text": "I should draw me n my boyfriend on a date 👀💕 Bc of Corona we had one in Gmod and it was super cute and thoughtful of him since I was feeling super down 🥺💖"}
{"id": 1256795856533180416, "created_at": "Sun May 03 04:00:56 +0000 2020", "full_text": "The almighty joined the hands with corona warriors  to senitize Delhi with #DelhiRains"}
{"id": 1256795872190500867, "created_at": "Sun May 03 04:01:00 +0000 2020", "full_text": "People on twitter are dumb oh\nDavido said he has a track with nicki\nDoes that make it true to believe\nThis same davido wey claim say chioma get corona🙄\nThe guy sabi sing infact one of the best in africa,but stop hyping him."}
{"id": 1256795872299491332, "created_at": "Sun May 03 04:01:00 +0000 2020", "full_text": "TL asleep? This lockdown was a blessing in a disguise, especially during Ramadan"}
{"id": 1256795872689631234, "created_at": "Sun May 03 04:01:00 +0000 2020", "full_text": "Stay home and stay safe for a better tomorrow !"}
{"id": 1256795890666233856, "created_at": "Sun May 03 04:01:05 +0000 2020", "full_text": "Q: What's the opposite of a Covid mask ?\nA:  A thinking cap."}
{"id": 1256795902712438784, "created_at": "Sun May 03 04:01:08 +0000 2020", "full_text": "If you think I’m going to homecoming during this global pandemic ? No! Imma get so drunk and forget about covid and be all on folks. No. I’m good. Y’all go right on ahead."}
{"id": 1256795909695901696, "created_at": "Sun May 03 04:01:09 +0000 2020", "full_text": "COVIDIOT GOVERMENT:Can decide Positive corona cases,mild,can remain at home with family,BUT maids will need OK from RWAs!shows how indecisive incapable Delhi CM is!Just happy distributing freebies from govt money!Incapable of guiding his state and of taking final decisions!"}
{"id": 1256795911243599878, "created_at": "Sun May 03 04:01:10 +0000 2020", "full_text": "Over 150,000 Indians in the UAE have registered themselves with the Indian Consulate in Dubai to return to their home country once COVID-19 flight restrictions are lifted. Kerala said nearly 400,000 Malayalis worldwide have applied to return home #coronavirus #coronavirusinindia"}
{"id": 1256795911541456896, "created_at": "Sun May 03 04:01:10 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 39,980 including 28,046 active cases, 10,633 cured/discharged/migrated and 1301 deaths: Ministry of Health and Family Welfare"}
{"id": 1256795914393595904, "created_at": "Sun May 03 04:01:10 +0000 2020", "full_text": "The dollar van is picking people up on Flatbush and Peppas is open. Is the pandemic over or am I in some kind of alternative universe?"}
{"id": 1256795914762465281, "created_at": "Sun May 03 04:01:10 +0000 2020", "full_text": "CORONA tastes really good."}
{"id": 1256795923876724736, "created_at": "Sun May 03 04:01:13 +0000 2020", "full_text": "It seems like the coronavirus is killing all the racists and bad people around the world. #outbreak #covid19 #Covid_19 #coronavirus #racism"}
{"id": 1256795924023541760, "created_at": "Sun May 03 04:01:13 +0000 2020", "full_text": "Lo único bueno del Covid es que ya no pasan \"Enamorandonos\""}
{"id": 1256795926791929856, "created_at": "Sun May 03 04:01:13 +0000 2020", "full_text": "#MyHeroAcademia\n\nThere’s the COVID message again"}
{"id": 1256795927949475843, "created_at": "Sun May 03 04:01:14 +0000 2020", "full_text": "Who thinks people will likely lie and say they had Covid for attention? Ya, I don't put it past people."}
{"id": 1256795935218302976, "created_at": "Sun May 03 04:01:15 +0000 2020", "full_text": "That fun moment when your job tries to slowly suffocate you under the guise of safety during COVID-19"}
{"id": 1256795935562063873, "created_at": "Sun May 03 04:01:15 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!"}
{"id": 1256795936761749504, "created_at": "Sun May 03 04:01:16 +0000 2020", "full_text": "Everybody acting like COVID-19 is over. I think there is a second wave that’s going to hit. I’m not taking any risks. I’m just going to keep my distance and stay home. Let’s see how this goes🙃"}
{"id": 1256795939374858240, "created_at": "Sun May 03 04:01:16 +0000 2020", "full_text": "I think this pandemic and the media response has made one thing clear, there are a rising group of populists, they do not agree on everything, they are conservatives and liberals, but they want what’s best for America and are tired of being fed bullsh•t from all sides."}
{"id": 1256795945074929664, "created_at": "Sun May 03 04:01:18 +0000 2020", "full_text": "#AwkwardFuneralSongs &lt;&lt;Is this really an appropriate hash tag considering a lot of people during this pandemic are losing loved ones and may not be able to have a funeral?! Who the fuck makes these (trending) hashtags?!"}
{"id": 1256795945510989826, "created_at": "Sun May 03 04:01:18 +0000 2020", "full_text": "Im gonna pull up with my 2 doors whip to paragon after dis corona shits end"}
{"id": 1256795947604066304, "created_at": "Sun May 03 04:01:18 +0000 2020", "full_text": "do Am*ricans think they’re immune to covid?"}
{"id": 1256795952440057856, "created_at": "Sun May 03 04:01:19 +0000 2020", "full_text": "Thankful for all you pigs who are staying isolated, social distancing and protecting the more vulnerable and compromised among us ! Thank you for doing your part! If you’re not, be ready to accept the consequences of your choices. #staysafe #bettertimeswillcome"}
{"id": 1256795953396318210, "created_at": "Sun May 03 04:01:20 +0000 2020", "full_text": "I’m confused if the pandemic is done or not bc I’ve seen an increase of stupid bitches not social distancing on my social lately"}
{"id": 1256795957955448832, "created_at": "Sun May 03 04:01:21 +0000 2020", "full_text": "Entire World is fighting with corona virus,but our country has to fight with bloody terrorists too..#HandwaraEncounter"}
{"id": 1256795961600466944, "created_at": "Sun May 03 04:01:22 +0000 2020", "full_text": "In Nicki’s song ‘Warning’ she says “Pop the bitch top like a corona, call the coroner” she was ‘Warning’ us about the coronavirus period"}
{"id": 1256795961629777922, "created_at": "Sun May 03 04:01:22 +0000 2020", "full_text": "Y’all had sex with someone for the first time during this lockdown?"}
{"id": 1256795966600069121, "created_at": "Sun May 03 04:01:23 +0000 2020", "full_text": "fuck everyone who’s not taking this pandemic seriously"}
{"id": 1256795972946051077, "created_at": "Sun May 03 04:01:24 +0000 2020", "full_text": "Kano, 😭 \n\nOh Allah i my raise hands 🤲🏽 In prayer, Oh Lord we know we have wronged u &amp; surely we admit we are among the wrong doers. Protect and safeguard us, we have started ripping what we have sowed. \n\nWe have submitted our selves to you. #Kano #pandemic #COVID19Nigeria"}
{"id": 1256795973159968768, "created_at": "Sun May 03 04:01:24 +0000 2020", "full_text": "Wow. One of our old heads really passed from Covid 😔"}
{"id": 1256795973365329920, "created_at": "Sun May 03 04:01:24 +0000 2020", "full_text": "One week into our COVID19 antibody testing for over 5000 first responders in Arizona, and I have received a lot of questions regarding COVID19 antibody testing (immunity testing). So here's a post -"}
{"id": 1256795974032334849, "created_at": "Sun May 03 04:01:25 +0000 2020", "full_text": "Going to put this out here, we need to open the economy just not to much to fast. The biggest issue with this virus is that a person in hospice was given 2 weeks to live a lttle bit before the 2 weeks was over they checked for covid 19 and that's what they said his death was by--"}
{"id": 1256795974468591616, "created_at": "Sun May 03 04:01:25 +0000 2020", "full_text": "at this point, i feel like we all got tired of social distancing and said fuck it😭"}
{"id": 1256795974543929345, "created_at": "Sun May 03 04:01:25 +0000 2020", "full_text": "Update - A Intern Doctor of Lady Hardinge tests positive .  \nA Batra hospital nurse tess positive for corona Virus. \n#Covid_19 #COVID__19"}
{"id": 1256795976804827138, "created_at": "Sun May 03 04:01:25 +0000 2020", "full_text": "This lockdown got us thinking Walmart is a mall"}
{"id": 1256795994169081857, "created_at": "Sun May 03 04:01:29 +0000 2020", "full_text": "Hello hehe so I have to make posts about perfume and I feel like walang kwenta because no one will be able to smell me with this lockdown and social distancing combo so??? should I just not"}
{"id": 1256795998178836481, "created_at": "Sun May 03 04:01:30 +0000 2020", "full_text": "When God was developing his creative talents for whatever unknown to him then reasons he had to stay far from some he liked. And others could draw near. And so in honor of the God who created Mankind. We have observed Covid distancing."}
{"id": 1256796002150871043, "created_at": "Sun May 03 04:01:31 +0000 2020", "full_text": "i’m really hauling ass and moving states in the middle of a pandemic. Also someone buy my furniture"}
{"id": 1256796018764648448, "created_at": "Sun May 03 04:01:35 +0000 2020", "full_text": "Lockdown needs to end this can't be right .. it's 6AM 😭"}
{"id": 1256796031829737474, "created_at": "Sun May 03 04:01:38 +0000 2020", "full_text": "#Pakistan using patients of Coronavirus #CovidTerrorists against Indian in #POK. Doesn't this qualify as a #BiologicalWarfare against us. We should respond appropriately. @PMOIndia @adgpi"}
{"id": 1256796036447625216, "created_at": "Sun May 03 04:01:39 +0000 2020", "full_text": "Hey, here's your daily reminder that this \"lockdown\" was only supposed to last 15 days \"to slow the spread\" right? \n\nHow long ago was that again? Feels like forever."}
{"id": 1256796039803211778, "created_at": "Sun May 03 04:01:40 +0000 2020", "full_text": "to think that 5% of the defense budget woulda stop this pandemic   I mean peanuts, to save 70,000 Americans"}
{"id": 1256796053514252295, "created_at": "Sun May 03 04:01:43 +0000 2020", "full_text": "I drank 2 corona refreshers and I’m feeling a little too lit 🥴"}
{"id": 1256796054386860032, "created_at": "Sun May 03 04:01:44 +0000 2020", "full_text": "i know it’s reaching but i hope to god we’re out of total lockdown soon i need to see my friends so bad"}
{"id": 1256796062393815041, "created_at": "Sun May 03 04:01:46 +0000 2020", "full_text": "... so everybody forgot about social distancing huh?"}
{"id": 1256796070153261060, "created_at": "Sun May 03 04:01:47 +0000 2020", "full_text": "Y’all be saying that it’s corona virus, but I think we all finally came to our senses. It’s cooties"}
{"id": 1256796070249627649, "created_at": "Sun May 03 04:01:47 +0000 2020", "full_text": "Time ago I had a partner that used to smack me around on a regular basis. I was very young and I put up with it. I can’t imagine what he’d have done to me if he couldn’t have gone out for his ale and weed. My heart hurts for some women in this lockdown."}
{"id": 1256796070455259136, "created_at": "Sun May 03 04:01:47 +0000 2020", "full_text": "RT@BGailQu\nDear FDA &amp; CDC &amp; Congress: \nDisease Prevention does NOT include spreading illnesses with live virus vaccines that shed!\nYou are negligent in protecting public health by approving vaccines like Ebola, MMR &amp;others that are live virus vaccines &amp; actually endangering lives"}
{"id": 1256796077648310272, "created_at": "Sun May 03 04:01:49 +0000 2020", "full_text": "At my age, I used to stay at home and travel around from the kusina back to sala then back to kusina. 😆"}
{"id": 1256796078990647297, "created_at": "Sun May 03 04:01:50 +0000 2020", "full_text": "on this day\n\n4y ago - cried my heart out, failed the bar exams\n\n3y ago - went to cloud9 after i knew i passed tha bar exams\n\n2y ago - went to the concert of Bruno Mars\n\n1y ago - typical court hearing day\n\ntoday - dreaming about paradise while in the middle of a pandemic"}
{"id": 1256796082249461760, "created_at": "Sun May 03 04:01:50 +0000 2020", "full_text": "Govt to declare Fiji coronavirus free in thirteen days from now."}
{"id": 1256796082962485248, "created_at": "Sun May 03 04:01:50 +0000 2020", "full_text": "Indian state and Indian army is criticised on a daily basis for keeping Kashmir under lockdown. Fallen soldiers were trying to save civilians when they made the supreme sacrifice. Despite criticism, they go around doing their duty with utmost sincerity. Thank you brave-hearts."}
{"id": 1256796083067461632, "created_at": "Sun May 03 04:01:51 +0000 2020", "full_text": "To those saying COVID-19 is just like the flu: Alabama is 48th in the nation in flu and pneumonia death rate per capita, so, yeah, I guess it is just like the flu to us."}
{"id": 1256796090516602880, "created_at": "Sun May 03 04:01:52 +0000 2020", "full_text": "Found out today I (unsurprisingly at this point) lost another gig to COVID-19, bringing my total number of canceled/potentially postponed gigs so far to 7, with one or two still hanging precariously in the balance 😭🎭"}
{"id": 1256796100037574658, "created_at": "Sun May 03 04:01:55 +0000 2020", "full_text": "The only thing I’ve lacked before this pandemic was a relationship with God.. I’m currently working on that &amp; it feels sooooooo good 😩💙🙏🏼"}
{"id": 1256796115980087296, "created_at": "Sun May 03 04:01:58 +0000 2020", "full_text": "You guys must have never been in prison because this lockdown is nothing 🤣"}
{"id": 1256796120115810304, "created_at": "Sun May 03 04:01:59 +0000 2020", "full_text": "It's so scary when people are extra careful throughout this whole pandemic and then find out they're Covid19 positive and they behave absolutely no idea bow they could have gotten it 😩 yoh"}
{"id": 1256796121109856260, "created_at": "Sun May 03 04:02:00 +0000 2020", "full_text": "So besides there being a pandemic, there’s also the emergence of a #MurderHornet please 2020, continue to sh*t all over us !"}
{"id": 1256796129099948038, "created_at": "Sun May 03 04:02:01 +0000 2020", "full_text": "for those wondering... \nlevel 1( jan): record breaking wildfires in australia, war w iran, presidential impeachment \nlevel 2 (feb): iowa caucus, covid abroad\nlevel 3 (mar): COVID IS HERE + health crisis\nlevel 4 (apr): economic crisis from covid \nlevel 5 (may): KILLER HORNETS"}
{"id": 1256796132698656768, "created_at": "Sun May 03 04:02:02 +0000 2020", "full_text": "Fucking stupid ass people!! Just because you don't believe CNN doesn't mean covid 19 I'd any less deadly"}
{"id": 1256796148766928897, "created_at": "Sun May 03 04:02:06 +0000 2020", "full_text": "#ChandigarhNews 82 year old woman from sector 18, who was admitted in Alchemist Hospital in Panchkula has died today morning at 7 am. She was tested positive for covid on April 20. - Source"}
{"id": 1256796149484306433, "created_at": "Sun May 03 04:02:06 +0000 2020", "full_text": "I miss my friends. I haven’t seen them in over 4 months 🥺. Can y’all please stay TF home !"}
{"id": 1256796149719027712, "created_at": "Sun May 03 04:02:06 +0000 2020", "full_text": "Still have to stay in the hospital for another 3 days at least. MasyaAllah. My liver and kidney result are showing some signs and they wouldnt allow me to go home. Takpelah, I just need to stay healthy for my baby girl and my husband 😢 5 hari tak jumpa nadzmi im going crazy 😭"}
{"id": 1256796149853413376, "created_at": "Sun May 03 04:02:06 +0000 2020", "full_text": "A person in #Odisha gets Rs 15 lakhs in donation fr distributin food items during #Coronavirus.He embezzles Rs 5 lakh &amp; spends Rs 10 lakh on food item &amp; shares it in FB as work of hs own organisation n every1 applauds him n he requests fr more donation.\nWorshipping False Gods😂😂"}
{"id": 1256796154219675654, "created_at": "Sun May 03 04:02:07 +0000 2020", "full_text": "Que ganas de una corona"}
{"id": 1256796182459932673, "created_at": "Sun May 03 04:02:14 +0000 2020", "full_text": "Y’all be going to see multiple friends, going out of town, going to cookouts, going to Walmart and Target because you’re bored... sit down somewhere! Stay home. Why is that so hard?"}
{"id": 1256796183651143681, "created_at": "Sun May 03 04:02:14 +0000 2020", "full_text": "January 2020: WWIII nearly happens\n\nFebruary 2020: Australia Fires\n\nMarch 2020: COVID-19 crashes Life, stock market, and locks us all up\n\nApril 2020: UFO reports confirmed true by US military, oil became worthless, Schrodinger's Kim Jong\n\nMay 2020: Murder Hornets..."}
{"id": 1256796188403212288, "created_at": "Sun May 03 04:02:16 +0000 2020", "full_text": "Last Time on #MyHeroAcademia Gentle was Practicing Social Distancing, as we all should."}
{"id": 1256796190844153856, "created_at": "Sun May 03 04:02:16 +0000 2020", "full_text": "Total number of #COVID19 positive cases in India rises to 39,980 including 28,046 active cases, 10,633 cured/discharged/migrated and 1301 deaths: Ministry of Health and Family Welfare \n(ANI)"}
{"id": 1256796191955709953, "created_at": "Sun May 03 04:02:16 +0000 2020", "full_text": "Which guy in my Twitter's header picture would you rather have a baby with? #noahschnappisoverparty #TheWorldoftheMarried #LOCKDOWN2020 #EurovisionAgain #day37oflockdown #earthquake #COVID__19 #insiders #joshshouldhavewon #JUNGKOOOK #cabinetreshuffle #coronavirus #yagmur #trend"}
{"id": 1256796199111270401, "created_at": "Sun May 03 04:02:18 +0000 2020", "full_text": "I like presidents that don’t muzzle the CDC."}
{"id": 1256796203255246848, "created_at": "Sun May 03 04:02:19 +0000 2020", "full_text": "With his garbage Coronavirus advice, I'm beginning to doubt that Dr. Disrespect is even a real doctor"}
{"id": 1256796203494158337, "created_at": "Sun May 03 04:02:19 +0000 2020", "full_text": "Why is Canada getting all its medical supplies to fight the chinese corona virus from China"}
{"id": 1256796204253368321, "created_at": "Sun May 03 04:02:19 +0000 2020", "full_text": "People who refuse to download #arogyasetuapp are the new #COVIDIOT"}
{"id": 1256796204501012481, "created_at": "Sun May 03 04:02:19 +0000 2020", "full_text": "If you are not practicing social distancing right now my opinion of you has definitely changed"}
{"id": 1256796205327224842, "created_at": "Sun May 03 04:02:20 +0000 2020", "full_text": "If I see any of these RACIST ASS people celebrating CINCO DE MAYO after their white aSSES attacked Mexicans and other poc for the corona virus I will get MAD MAD"}
{"id": 1256796212474155009, "created_at": "Sun May 03 04:02:21 +0000 2020", "full_text": "I don't know about you, but my block list is getting one hell of a workout since lockdown started."}
{"id": 1256796216790331393, "created_at": "Sun May 03 04:02:22 +0000 2020", "full_text": "Try typing \"coronavirus\" with your eyes closed\n\nI'll start: K-Pop stans"}
{"id": 1256796226516733952, "created_at": "Sun May 03 04:02:25 +0000 2020", "full_text": "You know what conservatives in other countries don't do? Protest a pandemic. I hate it here. There're so dumb."}
{"id": 1256796242081767425, "created_at": "Sun May 03 04:02:28 +0000 2020", "full_text": "The pathogen's phylogenetic tree is one of the tools that can help spot the 'smoking gun' of synthetic bio-engineering. Forensic Genomics ftw. #COVID19"}
{"id": 1256796242501386240, "created_at": "Sun May 03 04:02:29 +0000 2020", "full_text": "Can somebody please tell Ms.Corona to break up with the USA"}
{"id": 1256796246624350216, "created_at": "Sun May 03 04:02:29 +0000 2020", "full_text": "Sent all my hoes some money during the pandemic and if I didn’t send you money, I obviously love you and want to marry you."}
{"id": 1256796262571139073, "created_at": "Sun May 03 04:02:33 +0000 2020", "full_text": "Remember, #COVID-19 is not a death sentence &amp; a recovered patient cannot spread the disease. Do not stigmatise. Report symptoms to your state hotline\n\n- @NCDCgov"}
{"id": 1256796271635042304, "created_at": "Sun May 03 04:02:35 +0000 2020", "full_text": "Covid ruined everything I planned out for this year and went down the drain"}
{"id": 1256796275388960774, "created_at": "Sun May 03 04:02:36 +0000 2020", "full_text": "Bathing with those little green limes before lather 🧼 up with soap is like one of the most up lifting refreshing feeling stay safe an protect yourself from #COVID 19 ."}
{"id": 1256796283421052934, "created_at": "Sun May 03 04:02:38 +0000 2020", "full_text": "Spending time with my man and kids, Binging shows on Netflix, and Binging Anime on my computer is what's keeping me sane during this pandemic"}
{"id": 1256796283823460353, "created_at": "Sun May 03 04:02:38 +0000 2020", "full_text": "Amid this #Covid-19 spread how come there is not a single news of #politician getting infected by it ? Are they immune to this virus or they are showing their real colours by hiding themselves inside their home ?"}
{"id": 1256796283898982400, "created_at": "Sun May 03 04:02:38 +0000 2020", "full_text": "Extended social distancing has prompted so many of you start posting thirst trap photos and I'm just here to say I support you 100% you just keep doing what you have to to get through this."}
{"id": 1256796284373143552, "created_at": "Sun May 03 04:02:38 +0000 2020", "full_text": "social distancing tho right? 😂"}
{"id": 1256796292128239616, "created_at": "Sun May 03 04:02:40 +0000 2020", "full_text": "The ending of a pandemic is not going to magically make y’all finally show up to plans and go out and stop bullshitting on people."}
{"id": 1256796292656889856, "created_at": "Sun May 03 04:02:40 +0000 2020", "full_text": "I notice that W has released a sentimental covid19 video and that people are now arguing about his horribleness relative to Trump. Let me help. W was the Worst. Trump is also the Worst. THE GOP IS A DEATH CULT. Thanks for coming to my Get A Fucking Grip Talk."}
{"id": 1256796308800704516, "created_at": "Sun May 03 04:02:44 +0000 2020", "full_text": "Protests are only half the battle.\n#CourageisBeautiful \n#coronavirus"}
{"id": 1256796318456053761, "created_at": "Sun May 03 04:02:47 +0000 2020", "full_text": "I wish corona didnt happen. I never said goodbye to my pap and I dont think I ever will"}
{"id": 1256796322310520834, "created_at": "Sun May 03 04:02:48 +0000 2020", "full_text": "Sami Zayn decided to stay at home instead of appearing last week because of oral surgery."}
{"id": 1256796326135816193, "created_at": "Sun May 03 04:02:48 +0000 2020", "full_text": "Drove past bombshells and there is no way in hell they were social distancing 😂 that shit looked like Bottled Blonde."}
{"id": 1256796326202871808, "created_at": "Sun May 03 04:02:48 +0000 2020", "full_text": "Miss those days when Virus meant Viru Sahastrabudhhe.\n#3idiots #coronavirus"}
{"id": 1256796329247899648, "created_at": "Sun May 03 04:02:49 +0000 2020", "full_text": "VA PLEASE PAY ATTENTION AND STAY SOCIAL DISTANCING CAUSE IM TRYING TO COME OUT FOR MY BDAY"}
{"id": 1256796329432567809, "created_at": "Sun May 03 04:02:49 +0000 2020", "full_text": "If @NCDCgov can tested all the people in Kano, it will be possible to see all the people have the virus because they don’t stay at home, and the problem is some of our people never believe the virus 🦠 exists"}
{"id": 1256796338202673152, "created_at": "Sun May 03 04:02:51 +0000 2020", "full_text": "America is more freaked out by murder hornets than covid 19.  This is 2020."}
{"id": 1256796339263942657, "created_at": "Sun May 03 04:02:52 +0000 2020", "full_text": "We can't look away anymore, the NORTHERN Nigeria is deeply engrossed in religious fanaticism, amidst pandemic that calls for social distancing, a man dies and we all go out as part of religious obligation to throw a sympathy allegiance to the dead and get clustered, regardless 😭"}
{"id": 1256796339590946817, "created_at": "Sun May 03 04:02:52 +0000 2020", "full_text": "China holds the patent on the drug through an agreement with Gilead’s drug patent sharing subsidiary branch called UNITAID, who has an office near Wuhan and you’ll never guess who are the main financial investors in UNITAID....none other than G. Soros, B &amp; M Gates, and WHO."}
{"id": 1256796343261114368, "created_at": "Sun May 03 04:02:53 +0000 2020", "full_text": "Last time: Deku enforces the law after Gentle unmasks, breaking social distancing. #MyHeroAcademia"}
{"id": 1256796355047161856, "created_at": "Sun May 03 04:02:55 +0000 2020", "full_text": "One of my children asked me to try to grow a #quaranbeard. Social distancing will be over before it sees much progress."}
{"id": 1256796360810147842, "created_at": "Sun May 03 04:02:57 +0000 2020", "full_text": "I hope they continue these voiced intros after the pandemic. They're really cool. #Toonami #MyHeroAcademia"}
{"id": 1256796363997630464, "created_at": "Sun May 03 04:02:57 +0000 2020", "full_text": "My mom was asking me if I thought Dubai was on lockdown &amp; I almost blurred out “oh yeah this guy I’m talking to from tinder told me they are”  lmaooo"}
{"id": 1256796364547088385, "created_at": "Sun May 03 04:02:58 +0000 2020", "full_text": "I hope one thing we learn after COVID is that we need collective action to solve modern problems. A society that promotes individualism above all other things won’t be able to successfully combat climate change or a pandemic."}
{"id": 1256796367264952320, "created_at": "Sun May 03 04:02:58 +0000 2020", "full_text": "The most common way people give up their power is by thinking they don’t have any.\n\n#goodmorning\n\n#SundayMotivation #SundayThoughts #quotes #StayHome"}
{"id": 1256796369550893059, "created_at": "Sun May 03 04:02:59 +0000 2020", "full_text": "WHAT CHINA DID --&gt; They locked down Wuhan and prevented any travel out of Wuhan to other parts of China, but did allow Wuhan resident to leave the country and travel abroad!  This is gross negligence! #BoycottChina"}
{"id": 1256796372340224001, "created_at": "Sun May 03 04:02:59 +0000 2020", "full_text": "Love how I ordered about 17 million things online so I have shit to do in lockdown but it's probably gonna be over once I get them :)"}
{"id": 1256796376932941830, "created_at": "Sun May 03 04:03:01 +0000 2020", "full_text": "Visiting your boyfriend/partner/anyone not in your household doesn’t count as social distancing, what part of this can’t we understand??"}
{"id": 1256796397099237376, "created_at": "Sun May 03 04:03:05 +0000 2020", "full_text": "I could really do without night sweats, waking feeling awful to a bed soaked in sweat. Don't know if this is a symptom of COVID19 (an unchecked fever spoke) or simply stress/anxiety."}
{"id": 1256796405470949379, "created_at": "Sun May 03 04:03:07 +0000 2020", "full_text": "Recent events have made me 1000% unmotivated to participate in this \"school\" concept. Last week before finals and now I play Am I Going To Survive The Rest Of This Semester? Global Pandemic Edition."}
{"id": 1256796405563297799, "created_at": "Sun May 03 04:03:07 +0000 2020", "full_text": "So many people are going out around the world and saying how “fine” it all is. Yes it is fine, until 5 days from now when the 2 year old who had to go to grocery store with their single mom dies because you wanted to go to the beach and spread Covid asymptomatically everywhere"}
{"id": 1256796405768716288, "created_at": "Sun May 03 04:03:07 +0000 2020", "full_text": "\"With lock down small businesses are suffering and will close!\" heres an idea: forgive all rent during lockdown,,,,,give them the same financial bailout the government is giving big business,,,,,,,,,and dont make them choose between their business and their lives"}
{"id": 1256796408830521344, "created_at": "Sun May 03 04:03:08 +0000 2020", "full_text": "Vietnam Is one of the Poorest Cointries In the World But yet They Lead In Least Amount of Covid Cases And No Fatalities and Better Mass Testing Then USA... #GoFigure"}
{"id": 1256796409463885824, "created_at": "Sun May 03 04:03:08 +0000 2020", "full_text": "Glad to see those fuckwits at the \"protests\" against the stay-at-home orders are outting themselves as future \"brick-through-window\" recipients."}
{"id": 1256796409723883520, "created_at": "Sun May 03 04:03:08 +0000 2020", "full_text": "We stand with the government but now it is govt  time to save  travel agents as Covid 19 badly affected our whole business support is needed ...\n#iamtravelagent\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n@tourismgoi"}
{"id": 1256796414153068544, "created_at": "Sun May 03 04:03:09 +0000 2020", "full_text": "In the absence of a robust health system for the whole country and sufficient resources to ensure safety to every worker, one option before India is to choose another short span of lockdown along with frenetic and intensive testing for Covid-19."}
{"id": 1256796431718834176, "created_at": "Sun May 03 04:03:14 +0000 2020", "full_text": "In Singapore, the Covid19 cases are so high but for some reason, nakaka-kampante if you happen to live there because everything is planned accordingly and the mechanism is in place. Nakaka-kaba yung relatively mababa ang counts but the government and its citizens are not in sync."}
{"id": 1256796451817971713, "created_at": "Sun May 03 04:03:18 +0000 2020", "full_text": "Republicans who are protesting don’t seem to realize that @realDonaldTrump and his administration’s complete screwed up response are why we are here.  #coronavirus #Covid_19 #SocialDistancing"}
{"id": 1256796464182747137, "created_at": "Sun May 03 04:03:21 +0000 2020", "full_text": "Coronavirus is crazy..\nOnce inside body, we have no established Treatment..no vaccine \n\nBut if outside body..A Soap is sufficient to kill it..\nThat's why, it's important for you keep maintain social distancing and hygeine\n\n#CoronaUpdatesInIndia  #health \n#AmishDevganBhadwaDalal"}
{"id": 1256796471954980866, "created_at": "Sun May 03 04:03:23 +0000 2020", "full_text": "Boy Mfs Outside With The Light Red Bottoms On🥴 Yeah It’s Over With. We On Lockdown TIL Winter 2020🤦🏽‍♂️😭😭😭"}
{"id": 1256796476619001857, "created_at": "Sun May 03 04:03:24 +0000 2020", "full_text": "the growth that I’ve experienced since we’ve been on lockdown is insane to me. I’m dead a whole different person"}
{"id": 1256796477629882368, "created_at": "Sun May 03 04:03:25 +0000 2020", "full_text": "Amazing how two African herbal fruit mix can cure corona virus instantly. Dial this number..+44 843 446 0011 and listen how to use it.\n\n👉 +44 843 446 0011 \n\nThank you. #CoVirus19"}
{"id": 1256796480326664193, "created_at": "Sun May 03 04:03:25 +0000 2020", "full_text": "Here’s how I see it: for every day someone I know breaks social distancing rules it’s another day I’m stuck in my house. So yeah, I’m getting real pissed off when I see a photo of you and you’re whoever the hell doing whatever the hell wherever the hell. Don’t."}
{"id": 1256796484764385280, "created_at": "Sun May 03 04:03:26 +0000 2020", "full_text": "All the people complaining about quarantine are the SAME PEOPLE that are getting together with friends / not practicing social distancing ... I don’t get it"}
{"id": 1256796493694095361, "created_at": "Sun May 03 04:03:28 +0000 2020", "full_text": "January: The start of covid \nFebuary: Kobe dies and covid spreads\nMarch: Full on Covid\nApril: Quarantine and aliens invade\nMay: Giant Fucking Murderous Bees"}
{"id": 1256796498219528192, "created_at": "Sun May 03 04:03:29 +0000 2020", "full_text": "A dirty Donkey deliberately deported a deadly disease called #Covid. Rightly said by @realDonaldTrump as \"Chinese virus\", let's make this phrase worldwide viral as a mark of disrespect to that dirty Donkey, who had unnecessarily created havoc and terror in the Global community."}
{"id": 1256796510278373376, "created_at": "Sun May 03 04:03:32 +0000 2020", "full_text": "Pro choice baby killers like to use the phrase ~ my body, my choice~\n\nWe are taking their slogan to use against them regarding the covid vaccinations and the chips they want to put into us. ~my body, my choice~ and hell no!"}
{"id": 1256796510785875969, "created_at": "Sun May 03 04:03:32 +0000 2020", "full_text": "I don’t have corona!!!!"}
{"id": 1256796514120159232, "created_at": "Sun May 03 04:03:33 +0000 2020", "full_text": "There is nothing quite like pandemic Twitter to show you who should absolutely never do business with 🧐"}
{"id": 1256796522831724544, "created_at": "Sun May 03 04:03:35 +0000 2020", "full_text": "Sir, as a citizen of this mathru bhoomi, I appreciate your hard and meticulous work being discharged during the covid-19 crisis. Your actions are farsighted and having multiple positive effects in the public administration."}
{"id": 1256796523180023808, "created_at": "Sun May 03 04:03:35 +0000 2020", "full_text": "Y’all little bastards don’t know what stay home means when it gets a lil warm outside huh?"}
{"id": 1256796535771279361, "created_at": "Sun May 03 04:03:38 +0000 2020", "full_text": "Covid-19...and now killer hornets? What is SERIOUSLY going on with the world?!"}
{"id": 1256796540536045568, "created_at": "Sun May 03 04:03:40 +0000 2020", "full_text": "TFW cant import music from M3 Japan because covid shipment bans ;O;\n\ncri"}
{"id": 1256796540871553024, "created_at": "Sun May 03 04:03:40 +0000 2020", "full_text": "19hrs+ with no sleep is not something I had on my lockdown bingo. it’s been a week, the worst of weeks, and for the time being I will allow my mind and body it’s circadian tantrum"}
{"id": 1256796541320388609, "created_at": "Sun May 03 04:03:40 +0000 2020", "full_text": "How much does life change after this pandemic?"}
{"id": 1256796561478205440, "created_at": "Sun May 03 04:03:45 +0000 2020", "full_text": "People outsiiiiidddde! Social distancing, who? They better be careful. Warm weather doesn’t mean there’s no need for caution."}
{"id": 1256796566221983746, "created_at": "Sun May 03 04:03:46 +0000 2020", "full_text": "I don’t get upset often but imma feel some type of way if I can’t experience my HBCU in the fall because of some folks not social distancing... I-"}
{"id": 1256796573645692932, "created_at": "Sun May 03 04:03:47 +0000 2020", "full_text": "#吸血鬼さんオンライン実況会\nSTAY HOME"}
{"id": 1256796577886162950, "created_at": "Sun May 03 04:03:48 +0000 2020", "full_text": "We could never order specific groups of people to go out and deliberately expose themselves to the possibility of getting Covid19 under controlled circumstances to see what happens but apparently some governors are doing it for us. Hopefully what will be learned will benefit all."}
{"id": 1256796578255376384, "created_at": "Sun May 03 04:03:49 +0000 2020", "full_text": "Went to Walmart today and due to Corona virus the government guidelines only allow 982 people in the store at one time. Everywhere else it's a max of 10 people for your safety!"}
{"id": 1256796580918820864, "created_at": "Sun May 03 04:03:49 +0000 2020", "full_text": "Corona made me realize y’all be quick to show a lil skin for some coins. 🤣"}
{"id": 1256796581438918656, "created_at": "Sun May 03 04:03:49 +0000 2020", "full_text": "i was JUST about to get my shit together then god said it’s the perfect time for a global pandemic"}
{"id": 1256800890435952641, "created_at": "Sun May 03 04:20:57 +0000 2020", "full_text": "What % of orders at the Cheesecake Factory do you believe are actually cheesecake? I’d put it below the COVID fatality rate. \n\nYet somehow the name still works."}
{"id": 1256800894366121986, "created_at": "Sun May 03 04:20:58 +0000 2020", "full_text": "And now cats are falling into the covid hell? Fuck everything."}
{"id": 1256800898573111298, "created_at": "Sun May 03 04:20:59 +0000 2020", "full_text": "Covid. 025 cfr they say let's move on"}
{"id": 1256800901551075330, "created_at": "Sun May 03 04:20:59 +0000 2020", "full_text": "Sad news, friends. The only comfort-food Indian restaurant in this whole region (NW Ohio) is closing permanently. Eff you coronavirus. Indian food is my favorite, and we already had to drive 40 mins just to get it from Punjabi Kitchen. Now... Cbus I guess? \n#QuarantineDiaries"}
{"id": 1256800903245336576, "created_at": "Sun May 03 04:21:00 +0000 2020", "full_text": "Facts, rumours, bogus remedies, news figures every hour. Who’s going to help you make sense of all this information? Journalists, that’s who.  #WorldPressFreedomDay #PressFreedom #Covid19"}
{"id": 1256800906680598528, "created_at": "Sun May 03 04:21:01 +0000 2020", "full_text": "it’s that time of day again boys and girls... so I’m gonna mention the fact that it’s #MentalHealthAwarenessMonth and I’m all for it. Especially during a pandemic, we feel more isolated and need support during those tough times.\n\nStay strong, we’ve all got this. 💙"}
{"id": 1256800906802352139, "created_at": "Sun May 03 04:21:01 +0000 2020", "full_text": "wait til coronavirus and those murder hornets fuse together we going out sad"}
{"id": 1256800910774239240, "created_at": "Sun May 03 04:21:02 +0000 2020", "full_text": "I have friends in Atlanta I've been watching their IG stories all day. Mark my words when I tell you in a few weeks they're going to be the next hotbed for Covid-19. Large gatherings. No social distancing. No masks. This shit is not a game. I hate it here."}
{"id": 1256800919842365441, "created_at": "Sun May 03 04:21:04 +0000 2020", "full_text": "In the meantime. North and South #Korea are engaged in a gun fight. I wonder, what so dangerous than a #pandemic driven them to a fight. The only fight in current time is against #COVID__19. Worldwide we have to join hands in combating the disease. #LOCKDOWN2020"}
{"id": 1256800931867275265, "created_at": "Sun May 03 04:21:07 +0000 2020", "full_text": "States are reopening and 2909 people have died from COVID-19.\nThe largest number the U.S. has seen in deaths since this became a problem. Let that one sink in."}
{"id": 1256800934983761921, "created_at": "Sun May 03 04:21:07 +0000 2020", "full_text": "1/3: I'm lucky to not have known people who have gotten COVID-19, but received this today from a friend in NYC:"}
{"id": 1256800943083065344, "created_at": "Sun May 03 04:21:09 +0000 2020", "full_text": "First somebody turned Mufasa and Scar into dudes from Brooklyn, now the Disney Princesses are having Maternity shoots??? Corona, please go away. The boredom going too far"}
{"id": 1256800964570345472, "created_at": "Sun May 03 04:21:14 +0000 2020", "full_text": "Funny how people post on their stories “I hate how others aren’t quarantining, they are ruining everything” and then the next day they are going to poppy fields or to the beach. Like fine I’m not doing a great job at social distancing either but at least I’m not a hypocrite."}
{"id": 1256800965665193990, "created_at": "Sun May 03 04:21:15 +0000 2020", "full_text": "We need to revive harambe to cure Corona."}
{"id": 1256800966009118720, "created_at": "Sun May 03 04:21:15 +0000 2020", "full_text": "#GOP: if you won't die for us willingly, we'll just kill you. #COVID19"}
{"id": 1256800969397952512, "created_at": "Sun May 03 04:21:15 +0000 2020", "full_text": "Two communities not getting the recognition despite contributing immensely during  COVID19\n\n1. IT: Works in background, so the public doesn't know their contribution. \n\n2. Media: Portrayed as a villain by creating phrases like presstitutes by those who don't like to be questioned"}
{"id": 1256800974250729479, "created_at": "Sun May 03 04:21:17 +0000 2020", "full_text": "hey guys :) i know some of u are having a hard time thru quarantine, but my dms are open. 🤍 you’re amazing, please stay safe, stay home"}
{"id": 1256800981267951618, "created_at": "Sun May 03 04:21:18 +0000 2020", "full_text": "They locked down the economy promising black money will end.\nThey locked down Kashmir promising terrorism will end.\nThey locked down the country promising Corona will end.\n\nWhatever ends is the life of poor Indians. \nWish there is an end to the this Govt. \nOrelse India will END."}
{"id": 1256800985307103237, "created_at": "Sun May 03 04:21:19 +0000 2020", "full_text": "We should be social distancing and my neighbor has his boys over playing beer bong 🤔🥴🥴 🍺"}
{"id": 1256800985432748035, "created_at": "Sun May 03 04:21:19 +0000 2020", "full_text": "More. Than. 65,000. Americans. Have. Died. In. An. Epidemic. That. Was. Largely. Preventable. It absolutely did not need to be like this. If only the GOP believed in science and led with honesty. \n\n#ScienceMatters #VoteThemOut #TrumpLiesAmericansDie"}
{"id": 1256800985642487813, "created_at": "Sun May 03 04:21:19 +0000 2020", "full_text": "“The only thing necessary for the triumph of evil is for good men to do nothing.” Let’s not let these bone heads put everyone’s lives at risk bc they refuse to wear a mask for the greater good and health of everyone. #COVID19 #coronavirus"}
{"id": 1256800990667382784, "created_at": "Sun May 03 04:21:21 +0000 2020", "full_text": "I got a little bonus at work for working through the pandemic &amp; what did I do? Buy my mom &amp; I new phones"}
{"id": 1256801002222768128, "created_at": "Sun May 03 04:21:23 +0000 2020", "full_text": "Went for a drive through the park tonight and it was like no one gave a flip about social distancing. Hangouts galore!"}
{"id": 1256801006983282689, "created_at": "Sun May 03 04:21:24 +0000 2020", "full_text": "The Kenyan political elites never stop to amaze me,now Jack Ma of Alibaba/Ali Express donated PPEs&amp;covid-19 test kits ,covid-19 fund is a billion plus but our researchers at KEMRI have no protective gear&amp;testing kits ,do they have to loot even now,?.\nProfits over humanity🤮"}
{"id": 1256801014616936449, "created_at": "Sun May 03 04:21:26 +0000 2020", "full_text": "This corona gots to go"}
{"id": 1256801018609717248, "created_at": "Sun May 03 04:21:27 +0000 2020", "full_text": "Nanded, Ahmedabad, Indore give the distinct impression that Covid-19 infection spread is being under reported by a wide margin.\n\nAlso West Bengal.\n\nIt is in our own interest to get honest with data &amp; solutions.  \n\n1/2"}
{"id": 1256801019683581955, "created_at": "Sun May 03 04:21:27 +0000 2020", "full_text": "Pretty chill that everyone decided coronavirus is no longer a concern bc the temp reached 70 degrees today :)"}
{"id": 1256801032484470784, "created_at": "Sun May 03 04:21:31 +0000 2020", "full_text": "Sigh. It's finally hit close to home.\nTalked a friend today. Her folks got the Covid. Mom came home. Dad didn't. Married 49 years."}
{"id": 1256801032710942723, "created_at": "Sun May 03 04:21:31 +0000 2020", "full_text": "please covid kaulion na kay ko. 😑"}
{"id": 1256801040411680769, "created_at": "Sun May 03 04:21:32 +0000 2020", "full_text": "All I’m saying is athletes, actors, doctors, and singers are alllll getting COVID, but I haven’t heard about any politicians getting it. 👀"}
{"id": 1256801048066433030, "created_at": "Sun May 03 04:21:34 +0000 2020", "full_text": "I woke at 5;45am yesterday (Saturday) morning snd it’s not 5:20am Sunday and I haven’t slept yet.\n\nSeriously can Covid stop kicking my sleep cycles ass? I know I’m lucky that this is what I have to complain about but I just don’t function well without sleep 👀👀"}
{"id": 1256801048204902403, "created_at": "Sun May 03 04:21:34 +0000 2020", "full_text": "I’m sorry you’re bored of the pandemic. People are dying. It could be your fault. Stay home. If you can’t, then fucking wear a mask."}
{"id": 1256801049383321601, "created_at": "Sun May 03 04:21:35 +0000 2020", "full_text": "LOOKING AT THE WORLD SCENARIO....IF LOCKDOWN CONTINUES FOR MORE A TIME...IT IS APPARENT THAT THE VARIOUS ANIMAL HABITAT WOULD OCCUPY OUR LIVING SPACE AND WE MAY NEED TO GET RELOCATED TO THEIR HABITUAL HABITAT!!!! IT IS \"NATURE'S RECLAMATION \" ......."}
{"id": 1256801064843571200, "created_at": "Sun May 03 04:21:38 +0000 2020", "full_text": "If you test positive for coronavirus from today and now froward you are the problem! We could've been done with this by now"}
{"id": 1256801069797081088, "created_at": "Sun May 03 04:21:39 +0000 2020", "full_text": "Di party bad like corona #RepYuhFrequency"}
{"id": 1256801070778445824, "created_at": "Sun May 03 04:21:40 +0000 2020", "full_text": "best wish? end this covid"}
{"id": 1256801079108358145, "created_at": "Sun May 03 04:21:42 +0000 2020", "full_text": "Working at Covid-19 center is gonna be something else🙃"}
{"id": 1256801090135351298, "created_at": "Sun May 03 04:21:44 +0000 2020", "full_text": "Everybody that left New York because of the Corona virus don’t come back. Ya wasn’t real New Yorkers to begin with"}
{"id": 1256801090743554054, "created_at": "Sun May 03 04:21:44 +0000 2020", "full_text": "It is important that in order to break the cycle of transmission within our communities we must strictly observe the containment measures and in particular, social distancing. If we do not adhere to these measures, the disease is bound to spread quickly in our communities."}
{"id": 1256801093859766272, "created_at": "Sun May 03 04:21:45 +0000 2020", "full_text": "Listen, if you don’t listen to the fucking rules we won’t have a summer. I bought two new swimsuits and have been losing weight. I want to drink and party. I CANT DO THAT IF YOU KEEP ACTING LIKE MORONS. STAY HOME."}
{"id": 1256801099501064192, "created_at": "Sun May 03 04:21:47 +0000 2020", "full_text": "Yeah between social distancing and also .... before that.... I’m absolutely gonna lose it if someone eventually shows me affection after all this😂"}
{"id": 1256801102709882880, "created_at": "Sun May 03 04:21:47 +0000 2020", "full_text": "ppl r fucked up wishing corona virus onto other ppl just cus they dont wanna be stuck at home smh"}
{"id": 1256801111928983552, "created_at": "Sun May 03 04:21:49 +0000 2020", "full_text": "Sheets n funnel got me coughing like covid"}
{"id": 1256801112297897989, "created_at": "Sun May 03 04:21:50 +0000 2020", "full_text": "corona really ruined freshman year for me. got a shack shirt from ALMOST every bar in tigerland :/"}
{"id": 1256801125426016257, "created_at": "Sun May 03 04:21:53 +0000 2020", "full_text": "Time to start tweeting about my work not just obsessing over covid-19. Is there a better way to do this writing #furiousfixtion and @StoryADayMay? #BackInTheSaddle"}
{"id": 1256801142656425984, "created_at": "Sun May 03 04:21:57 +0000 2020", "full_text": "Plz .,Regulize nurses who have passed written spsc test &amp; fights with covid 19  in front line...."}
{"id": 1256801144707448832, "created_at": "Sun May 03 04:21:57 +0000 2020", "full_text": "I wish the lockdown wasn’t happening right now because I need to get away"}
{"id": 1256801144795353088, "created_at": "Sun May 03 04:21:57 +0000 2020", "full_text": "Week and a half til HB spikes in Covid, watch"}
{"id": 1256801142794645504, "created_at": "Sun May 03 04:21:57 +0000 2020", "full_text": "lol jade might still come to az and i might take the roast of not social distancing if she does"}
{"id": 1256801157030146048, "created_at": "Sun May 03 04:22:00 +0000 2020", "full_text": "Went on cruise from Los Angeles last December. Got real sick stayed inside room most of trip. Went to hospital and Doctor after. Think possibly may have been exposed to Covid on trip    I'm 100 percent healthy now as I received antibiotics meds.  It wasn't even talked about"}
{"id": 1256801166261915648, "created_at": "Sun May 03 04:22:02 +0000 2020", "full_text": "Consuming fire come and consume this Corona @EvahMwalili @Milele_FM #MileleGospelsunday"}
{"id": 1256801166744305665, "created_at": "Sun May 03 04:22:03 +0000 2020", "full_text": "Insane that this whole pandemic is gonna go by and we still won't have fucking health coverage for everyone"}
{"id": 1256801173908131840, "created_at": "Sun May 03 04:22:04 +0000 2020", "full_text": "Hope everyone is doing things they wish they could have done before this pandemic"}
{"id": 1256801178593095681, "created_at": "Sun May 03 04:22:05 +0000 2020", "full_text": "The trick to a successful party is to invite your neighbors. And I hear 1 of our annoying neighbors having a party...&amp; we weren’t invited. It’d be a shame if someone called them for not practicing social distancing."}
{"id": 1256801179545161729, "created_at": "Sun May 03 04:22:06 +0000 2020", "full_text": "Hong Kong professor on CNN just now thinks a vaccine won't be available until the second half of next year and says mask wearing was crucial to HK's success against covid."}
{"id": 1256801179880656898, "created_at": "Sun May 03 04:22:06 +0000 2020", "full_text": "It's sad to think that we are only able to communicate using certain devices now because of coronavirus. I don't think I will be able to talk with real people like I used to."}
{"id": 1256801183026438145, "created_at": "Sun May 03 04:22:06 +0000 2020", "full_text": "MR PRESIDENT, IT'S TIME TO HAVE RALLY I KNOW THE DEMCRATES WILL GO LEFT FILLED.. BUT I'M NOT SCARED. THAT'S WHAT THEY WONT. THIS PANDEMIC IS A GATE WAY FOR CONTROL. IT'S NOT ABOUT SAVEING LIVES. LOOK WE R A HEARD MENTALITY. IF WE LOSE THAT. WE WILL GET SICK."}
{"id": 1256801186855952384, "created_at": "Sun May 03 04:22:07 +0000 2020", "full_text": "How does one celebrate their birthday when in a worldwide pandemic?"}
{"id": 1256801188827271174, "created_at": "Sun May 03 04:22:08 +0000 2020", "full_text": "Jesus por favor não deixa eu pega corona"}
{"id": 1256801196158967809, "created_at": "Sun May 03 04:22:10 +0000 2020", "full_text": "I’m still struggling with COVID-19, and it’s been over FIFTY days now. Today my temp is up again and isn’t responding to meds. 🙃"}
{"id": 1256801200693039104, "created_at": "Sun May 03 04:22:11 +0000 2020", "full_text": "It is important that in order to break the cycle of transmission within our communities we must strictly observe the containment measures and in particular, social distancing. If we do not adhere to these measures, the disease is bound to spread quickly in our communities,"}
{"id": 1256801203725336578, "created_at": "Sun May 03 04:22:11 +0000 2020", "full_text": "#StayHome \n#break the chain \n#Stay safe  \n#stay United \n#TN_Together_AgainstCorona"}
{"id": 1256801208343449601, "created_at": "Sun May 03 04:22:12 +0000 2020", "full_text": "o que é o coronavirus perto da epidemia de talaricagem que tem em aux"}
{"id": 1256801213191868418, "created_at": "Sun May 03 04:22:14 +0000 2020", "full_text": "Need to go to my home town (ranchi).. stuck in silliguri since 40 days. Kindly help \n\n@DC_Ranchi\n@rmray\n#lockdown #needtogohome"}
{"id": 1256801213703569409, "created_at": "Sun May 03 04:22:14 +0000 2020", "full_text": "Today I made friends with a crow. I am teaching him my boss's face in hopes he will teach the whole region's crows to hate my boss. #Corvid19 #lockdown #Birb #BirdFriend"}
{"id": 1256801216987828225, "created_at": "Sun May 03 04:22:15 +0000 2020", "full_text": "Essentials don’t even get the option to stay home &amp; have extra family time."}
{"id": 1256801219642904577, "created_at": "Sun May 03 04:22:15 +0000 2020", "full_text": "Now Watching :- #Indias_Most_Wanted .\n\n#Quarantinelife"}
{"id": 1256801228069232641, "created_at": "Sun May 03 04:22:17 +0000 2020", "full_text": "Liberalism kills about 60% more people a day than Coronavirus!"}
{"id": 1256801228107001856, "created_at": "Sun May 03 04:22:17 +0000 2020", "full_text": "Today on the news I saw a 100 year old man released from the hospital after winning his battle with coronavirus.\n\nAn encouraging story for a change."}
{"id": 1256801228303986688, "created_at": "Sun May 03 04:22:17 +0000 2020", "full_text": "#FlightCentre will no longer impose fees for travel bookings cancelled due to the #coronavirus, following pressure from customers and regulators. It had been charging cancellation fees of $300 per person for a refund of an international flight, or $50 for a domestic flight."}
{"id": 1256801233731543040, "created_at": "Sun May 03 04:22:19 +0000 2020", "full_text": "Hillary seriously wanted Epstein to go away so bad she made coronavirus"}
{"id": 1256801242006695939, "created_at": "Sun May 03 04:22:20 +0000 2020", "full_text": "I’m only halfway through the first episode of #SavedbytheBarn and I’m in LOVE!! Exactly the show we need right now while we #StayHome."}
{"id": 1256801249304903680, "created_at": "Sun May 03 04:22:22 +0000 2020", "full_text": "#coronavirus\n2gether we can win over covid-19,\nMust take necessary precautions but never allow fear to rule over your mind..."}
{"id": 1256801253293559812, "created_at": "Sun May 03 04:22:23 +0000 2020", "full_text": "my ex is such a fucking dumbass i hope he gets corona in his ass and can’t walk for another 6 months. periat💋"}
{"id": 1256801257500536833, "created_at": "Sun May 03 04:22:24 +0000 2020", "full_text": "Random thought, now should be the time of #VR with physical #distancing. But why is it still so #niche? #SocialDistancing #VirtualReality #COVIDー19 #coronavirus"}
{"id": 1256801258490470401, "created_at": "Sun May 03 04:22:24 +0000 2020", "full_text": "who needs covid when u have coochie"}
{"id": 1256801261632065536, "created_at": "Sun May 03 04:22:25 +0000 2020", "full_text": "Ya- Allah those praying in masjid inside dis pandemic are making us think our iman is weak but u see our heart \nGanduje/ kano/ davdio/wizkid/nicki/ncdc"}
{"id": 1256801267701084161, "created_at": "Sun May 03 04:22:27 +0000 2020", "full_text": "My great grandma tested positive for COVID19 yesterday and passed away today. She lived a full life but she didn’t deserve this way to go. She helped raise me and I wasn’t able to fully thank her."}
{"id": 1256801272037928961, "created_at": "Sun May 03 04:22:28 +0000 2020", "full_text": "Corona is a shit beer 🍺 #ISaidWhatISaid"}
{"id": 1256801280011513857, "created_at": "Sun May 03 04:22:30 +0000 2020", "full_text": "An absurd Bush-era law forced the USPS to pre-fund over 50 years of pension obligations in just 10 years, leaving the USPS uniquely vulnerable to the coronavirus crisis. Without this law, the USPS would be profitable."}
{"id": 1256801280179273728, "created_at": "Sun May 03 04:22:30 +0000 2020", "full_text": "im not good at watching sports \ni want to play them\nim not good at watching tv or movies\ni want to live them\ni dont like taking photos cause it takes \naway from the moment\ni dont like remembering things because\n i got right now to live\n\ni hate this covid\nbut im here remembering"}
{"id": 1256801282716819456, "created_at": "Sun May 03 04:22:30 +0000 2020", "full_text": "Peter Fitzsimmons first question to Peter V’Landys this morning was ‘Will you resign if an RL player comes down with the Coronavirus?’ Apparently PV had PF’s measure. I give hanky head about as much credibility as a journalist as I do Corns &amp;, what would you call him?Newman."}
{"id": 1256801295647666178, "created_at": "Sun May 03 04:22:33 +0000 2020", "full_text": "What really kept the outbreak low.\n\nMassive fire season, drop off in travel and associated tourist numbers minimising potential for import of Cv19\nPersonal space, Australian's don't like being crowded in together, further distance for virus to travel reduces chances of infection"}
{"id": 1256801303813996544, "created_at": "Sun May 03 04:22:35 +0000 2020", "full_text": "If you threaten those who wish to help others from becoming part of the COVID19 casualty, abide by their request.  If your belief is important, move to the next place of service.  Just as you don't need to abide by their rules, they also can deny you service.  Safety first!"}
{"id": 1256801312055967744, "created_at": "Sun May 03 04:22:37 +0000 2020", "full_text": "Quem ja perdeu altos feriados por causa do corona vairus? Eu!"}
{"id": 1256801313909702656, "created_at": "Sun May 03 04:22:38 +0000 2020", "full_text": "Santa Cruz Beaches are closed from 11 AM to 5 PM daily to slowly spread coronavirus. #beaches #OpenCalifornia #DoNotOpenCalifornia #SantaCruz"}
{"id": 1256801318246719488, "created_at": "Sun May 03 04:22:39 +0000 2020", "full_text": "Weekend recap so far: Coloring all night with our littlest, Family Fun Day social distancing in the sun, a cookout, watched Parks &amp; Rec Reunion, and at least a hundred kisses. Best. Weekend. Ever. And it isn’t even over yet!! 😁😭❤️ #LOCKDOWN2020 #familyovereverything #Blessings"}
{"id": 1256801333086162944, "created_at": "Sun May 03 04:22:42 +0000 2020", "full_text": "This is exactly why Corona happened, now no one can escape themselves and their mental issues. Your forced to face it and heal and you can’t do that without God. I’m just the messenger🗣"}
{"id": 1256801334734409728, "created_at": "Sun May 03 04:22:43 +0000 2020", "full_text": "😑 yall hear that Asian giant Hornets are in the us now? They can murder people with a sting..... 2020 be wildin 🤦🏿‍♂️ #MurderHornet #coronavirus"}
{"id": 1256801346386300934, "created_at": "Sun May 03 04:22:45 +0000 2020", "full_text": "When all this is over I imagine panic will ensue when the regular flu comes around because people will think corona is back"}
{"id": 1256801362291101702, "created_at": "Sun May 03 04:22:49 +0000 2020", "full_text": "Hope the #lockdown teaches us to be #humanagain and we could have #worldpeace #noterrorism #EqualityforAll #cleanerplanet"}
{"id": 1256801368381284352, "created_at": "Sun May 03 04:22:51 +0000 2020", "full_text": "He be at Piedmont and Stone Mountain almost everyday.. corona had one fucking job."}
{"id": 1256801376102948866, "created_at": "Sun May 03 04:22:52 +0000 2020", "full_text": "When I bought those 5’s today that was my first time online shopping since this pandemic started"}
{"id": 1256801384017649665, "created_at": "Sun May 03 04:22:54 +0000 2020", "full_text": "When you're home is prison thanx to coronavirus you dream of freedom"}
{"id": 1256801393765003264, "created_at": "Sun May 03 04:22:57 +0000 2020", "full_text": "if your loved one isn't a frontliner you can never understand the kind of shit they go through everyday just to fight this COVID19 thing. this whole situation has made many people very entitled, and i'm not talking Singaporeans alone."}
{"id": 1256801396403376128, "created_at": "Sun May 03 04:22:57 +0000 2020", "full_text": "Cass County Medics: 68 year old male with chest pain southbound on U.S. 35. Positive screen for COVID-19"}
{"id": 1256801398206783488, "created_at": "Sun May 03 04:22:58 +0000 2020", "full_text": "1/2 There are #hotels in #Australia that have let in some fellow #Aussies who are #homeless and have been for years, and they should keep doing so even after the #lockdown ends. If there is a spare room in hotels, they should let someone who is having a tough time sleep there."}
{"id": 1256801402145275904, "created_at": "Sun May 03 04:22:59 +0000 2020", "full_text": "We stand with the government but now it is govt  time to save  travel agents as Covid 19 badly affected our whole business support is needed ...\n#iamtravelagent\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n@tourismgoi @nitin_gadkari"}
{"id": 1256801406599585792, "created_at": "Sun May 03 04:23:00 +0000 2020", "full_text": "Where the fuck is doctor house? He'd have this covid shit sorted in 45 minutes"}
{"id": 1256801406792548354, "created_at": "Sun May 03 04:23:00 +0000 2020", "full_text": "Dan #Andrews? I'd cross the road with my kids to meet and shake his hand.\n(figuratively speaking during COVID19 restrictions)\n\nScott #Morrison? I'd tell my kids to cross the road to avoid slippery, silver tongued thugs like him.\n(COVID19 restrictions or not)\n\n#auspol #COVID19Aus"}
{"id": 1256801413658705921, "created_at": "Sun May 03 04:23:01 +0000 2020", "full_text": "Let's be clear.. For failing to provide basic health amenities, @MBuhari has a commission for every COVID-19 death that has and will be reported in Nigeria.. He should add that to his integrity.."}
{"id": 1256801418138103810, "created_at": "Sun May 03 04:23:02 +0000 2020", "full_text": "Highest #COVID19 total confirmed cases in #India is in #Maharashtra with 12296 cases followed by #Gujarat with 5054."}
{"id": 1256801426233159680, "created_at": "Sun May 03 04:23:04 +0000 2020", "full_text": "If somebody wants to go on YouTube and say COVID-19 is a Deep State plot to depose Trump and turn America into a caliphate, they should be allowed to do that.\n\nThomas Friedman said Michael Bloomberg should be president in the pages of the New York Times; that's no crazier."}
{"id": 1256801427097358336, "created_at": "Sun May 03 04:23:05 +0000 2020", "full_text": "y’all who are hanging out in large groups during a global pandemic look like fools"}
{"id": 1256801434512896005, "created_at": "Sun May 03 04:23:06 +0000 2020", "full_text": "( Trump Making Love 2 The American Flag)....#WeekendDate .. #coronavirus ...** WERE ALL GONNA DIE** ....MAYBE HES BORN WITH IT...( MAYBE ITS BRAIN DISEASE) 😛😛😛😛😛😛 #Weekendupdate I AM GOIN 2 #BOP YALL!!!😛😛😛😛  #SNL @nbcsnl @nbc"}
{"id": 1256801439436996608, "created_at": "Sun May 03 04:23:08 +0000 2020", "full_text": "Wear a mask if you leave home if you must get out of your car.\ndo curbside pickup to support local businesses and restaurants. Stay safe. Don’t rush recovery. #coronavirus #pandemic"}
{"id": 1256801442821632000, "created_at": "Sun May 03 04:23:08 +0000 2020", "full_text": "The only thing I've learned from COVID 19 is that our government from the federal level all the way down to the municipal level"}
{"id": 1256801446370164737, "created_at": "Sun May 03 04:23:09 +0000 2020", "full_text": "Watching the activist left go full authoritarian is really disheartening.\n\nY’all used to be principled, libertarian and very anti-government abuse of power.\n\nNow all the sudden it’s fashionable to say “stay at home” and snitch on people enjoying the weather?\n\n🤔"}
{"id": 1256801451369693186, "created_at": "Sun May 03 04:23:10 +0000 2020", "full_text": "Another night of going to sleep praying this whole pandemic is just a weird dream."}
{"id": 1256801451713544192, "created_at": "Sun May 03 04:23:10 +0000 2020", "full_text": "these fkn sway house influencers deadass left to Texas and rented an airbnb with a shit load of other influencers during this pandemic? i’m so fkn angry right now, next thing you know they’re gonna spread that shit more."}
{"id": 1256801452149768192, "created_at": "Sun May 03 04:23:11 +0000 2020", "full_text": "I’ve also lost 7lbs since being the stay at home started. Wohoo.  I’ve actually had time to work out everyday."}
{"id": 1256801455782035457, "created_at": "Sun May 03 04:23:11 +0000 2020", "full_text": "With the new methods of operating businesses, we will probably end up saving more in the long term than losing in the short term because of COVID"}
{"id": 1256801456637841415, "created_at": "Sun May 03 04:23:12 +0000 2020", "full_text": "I can’t believe ya really outside like there’s not a whole pandemic going on"}
{"id": 1256801459565363202, "created_at": "Sun May 03 04:23:12 +0000 2020", "full_text": "Are you separated from your partner during lockdown? How are you maintaining intimacy and connection? #POWERWeekendBreakfast"}
{"id": 1256801460320428032, "created_at": "Sun May 03 04:23:13 +0000 2020", "full_text": "Timeline sleep? Is lost of smell a symptom to covid-19? Asking for a friend 👀"}
{"id": 1256801468562264065, "created_at": "Sun May 03 04:23:15 +0000 2020", "full_text": "When a government denies a pandemic and a society that does not conform to sanity; you get a situation that(at this point) has only been fiction.  The outcome will be dire, mired in a hell of our making.  WAKE THE FUCK UP!  #FCKTRUMP"}
{"id": 1256801472991264776, "created_at": "Sun May 03 04:23:16 +0000 2020", "full_text": "Thank you Unaiza Nakhuda! Unaiza also encouraged her friends - Parag Vaidya, Kenn Vishwakarma &amp; Ranjit Singh Bhullar - to help. Thank you everyone! Your contributions have helped feed needy families!\n#dharavi #mumbai #india #COVID19 #coronavirusindia #Lockdown3"}
{"id": 1256801477261172736, "created_at": "Sun May 03 04:23:17 +0000 2020", "full_text": "Ight mize this is the best stream I’ve seen all of covid"}
{"id": 1256801484789952513, "created_at": "Sun May 03 04:23:18 +0000 2020", "full_text": "Covid19 tips for men:\n\nTip #002\nYou can avoid touching your face by having her sit on it.\n\nStay safe out there guys."}
{"id": 1256801484835917824, "created_at": "Sun May 03 04:23:18 +0000 2020", "full_text": "Time to play my favorite game: Is this headache from anxiety, sinus nonsense, or COVID-19?!"}
{"id": 1256801485796638720, "created_at": "Sun May 03 04:23:19 +0000 2020", "full_text": "God guide and protect Your people...have mercy on the world and bring an end to this pandemic. Amen\nHappy Sunday 😊"}
{"id": 1256801488808095744, "created_at": "Sun May 03 04:23:19 +0000 2020", "full_text": "At this point idk if I’m supposed to be waiting for my big break or if I’m supposed to chase it. I’m so confused in the pandemic mess."}
{"id": 1256801490146131968, "created_at": "Sun May 03 04:23:20 +0000 2020", "full_text": "Y’all not ready for what’s gon happen to y’all, the death rate of this coronavirus is 0.1 that’s why the govt did this so they can have y’all not walk the streets or get in there way when they set up all these 5G towers around you... STAY WOKE ✌🏽👁"}
{"id": 1256801496747970560, "created_at": "Sun May 03 04:23:21 +0000 2020", "full_text": "The biblical view of faith is not a leap in the dark. It is warranted &amp; well-grounded. It’s called faith not because it has no foundation. It’s called faith because it involves trust. Jesus didn’t call the believers blind; he called the unbelievers blind -@JohnPiper  #covid19 1/2"}
{"id": 1256801497599229952, "created_at": "Sun May 03 04:23:21 +0000 2020", "full_text": "Please utilize the WHITE FUEL to airlift thousands of labours who are stuck in many states and facing grave economic hardship due to Corona Pandemic. Labours need you the most. Vandey Mataram. Jai Hind 🙏 🙏  @IAF_MCC @rashtrapatibhvn @narendramodi @AmitShah"}
{"id": 1256801502334771201, "created_at": "Sun May 03 04:23:23 +0000 2020", "full_text": "Gujarat has second highest cases of covid19. May places are in red zone. But no media channel, no politician is talking about it.\nHow these many cases rised in this state? All are talking about Maharashtra and Delhi. \nIs this the failure of @vijayrupanibjp govt?"}
{"id": 1256801507493785600, "created_at": "Sun May 03 04:23:24 +0000 2020", "full_text": "Happy \"Lockdown Ease\" Eve \n\nIf that makes sense"}
{"id": 1256801509205032960, "created_at": "Sun May 03 04:23:24 +0000 2020", "full_text": "ITS TIME TO END THE LOCKDOWN"}
{"id": 1256801523117559811, "created_at": "Sun May 03 04:23:28 +0000 2020", "full_text": "Mario still wouldn’t show even if we weren’t on lockdown. I said what I said."}
{"id": 1256801524010885120, "created_at": "Sun May 03 04:23:28 +0000 2020", "full_text": "Don’t get me wrong, teachers have been through hell due to COVID. BUT, teaching from a computer after 3-4 weeks, when they aren’t required to be there is not grounds for a prize. Students are being let down due to administrators and they WILL be behind the when they go back."}
{"id": 1256801530109243393, "created_at": "Sun May 03 04:23:29 +0000 2020", "full_text": "We salute the supreme sacrifice of our bravehearts Col Ashutosh Sharma and his joint op. team.When the entire world is fighting against #coronavirus spread by a communist state,their allies are busy funding terrorists even at this point of crises.\n#Handwara_Encounter #IndianArmy"}
{"id": 1256801534286782464, "created_at": "Sun May 03 04:23:30 +0000 2020", "full_text": "Of all the various bizarre stories that have circulated during the pandemic, I think the one that puzzles me the most is the persistent “5G gives you coronavirus” one. Head scratcher 🤔"}
{"id": 1256801542654615554, "created_at": "Sun May 03 04:23:32 +0000 2020", "full_text": "Yet again, @jidesanwoolu @followlasg your market women on Wemco Road (Abibat Mogaji Market) continue to flout the Mask wearing and social distancing rule (2nd week in a row)\n\nLet’s help our ppl save themselves.\n#StaySafeNigeria \n#MaskUpLagos"}
{"id": 1256801547305902083, "created_at": "Sun May 03 04:23:33 +0000 2020", "full_text": "Please note; due to the Coronavirus Quarantine, I’ll only be tweeting inside jokes."}
{"id": 1256801553157099522, "created_at": "Sun May 03 04:23:35 +0000 2020", "full_text": "this whole gigi and zayn baby thing made me forget we’re living in a pandemic \n\nthe power this unborn unconfirmed baby has"}
{"id": 1256801553391841287, "created_at": "Sun May 03 04:23:35 +0000 2020", "full_text": "I absolutely lose my shit when someone pronounces #coronavirus \"Karona\"😡🌡️"}
{"id": 1256801555921039360, "created_at": "Sun May 03 04:23:35 +0000 2020", "full_text": "While there is no medicine for COVID-19, it will be good to take preventive measures that boost immunity in these times\n#सतर्क_नहीं_है_राजस्थान\n#पूछता_है_उपेक्षित_आयुर्वेद\n#AMO_VACANCY\n@ashokgehlot51\n@RajCMOj\n@RaghusharmaINC\n@rohitksingh\n@RahulGandhi"}
{"id": 1256801560366964738, "created_at": "Sun May 03 04:23:36 +0000 2020", "full_text": "Online class + covid pandemic, not a very good combination"}
{"id": 1256801568055332864, "created_at": "Sun May 03 04:23:38 +0000 2020", "full_text": "Media hyped the fcuk out of corona"}
{"id": 1256801582102073344, "created_at": "Sun May 03 04:23:42 +0000 2020", "full_text": "Also, full disclosure, I rediscovered that I made this just now after a shot of Tito’s and 4 Corona beers later. Weird."}
{"id": 1256801586313076737, "created_at": "Sun May 03 04:23:43 +0000 2020", "full_text": "saw my two friends last night and i was crying LAMDNNS fuck corona i hate this shite"}
{"id": 1256801589811187712, "created_at": "Sun May 03 04:23:43 +0000 2020", "full_text": "as the \"third world\" continues to handle the pandemic far better than the \"first world\", its about time we examine why they are given such a lesser designation and if they actually deserve it.\nno, they dont deserve a lesser designation. if you think they do, youre a liberal."}
{"id": 1256801590880735232, "created_at": "Sun May 03 04:23:44 +0000 2020", "full_text": "LNJP COVID 19 washroom condition is poor. No santizaton, no proper cleaning arrangement. There is huge difference in actual vs predicted on news. So my humble request to health minister to take immediate action on same."}
{"id": 1256801610229055488, "created_at": "Sun May 03 04:23:48 +0000 2020", "full_text": "Can y’all imagine if Obama faced a pandemic suggesting stay at home orders, expanding unemployment benefits and sending people 1200 government dollars to individuals? Jesus Christ Rush Limbaugh and Sean Hannity would fucking explode"}
{"id": 1256801615127797760, "created_at": "Sun May 03 04:23:49 +0000 2020", "full_text": "THANK YOUUUU, Father God in heaven. Negative ako sa COVID TEST. ☝️💯"}
{"id": 1256801628146896897, "created_at": "Sun May 03 04:23:53 +0000 2020", "full_text": "Just got added to an antivax/5g conspirators/WHO caused covid face book group.\n\n#Facebook really is the worst. Can we leave it behind in a post covid world?"}
{"id": 1256801634975469569, "created_at": "Sun May 03 04:23:54 +0000 2020", "full_text": "literally got coronavirus those killer wasps and now i’m hearing this stuff abt north n south korea like 2020 is fr just a wheel of suffering"}
{"id": 1256801635654709249, "created_at": "Sun May 03 04:23:54 +0000 2020", "full_text": "Even if Kobe wouldn’t have died, corona never existed, and there wasn’t a possible word war 3. 202 STILL WOULDA BEEN THE MOST OUT HERE YEAR EVER. 2020 REALLY IS FUCKIN OUT HERE"}
{"id": 1256801639379451904, "created_at": "Sun May 03 04:23:55 +0000 2020", "full_text": "These dudes really coming out of left field asking “you following the rules of quarantine or no” hoping I’ll let them come over. Boy byee w you corona ass."}
{"id": 1256801639916351493, "created_at": "Sun May 03 04:23:55 +0000 2020", "full_text": "i’ll die from my exams before i die from corona"}
{"id": 1256801644722876416, "created_at": "Sun May 03 04:23:57 +0000 2020", "full_text": "AFTER LOCKDOWN OPEN THEN PRESS FREEDOM ??"}
{"id": 1256801647801532416, "created_at": "Sun May 03 04:23:57 +0000 2020", "full_text": "Barbie been everywhere and don’t have corona I’m about to take my mask off 😭😭😭"}
{"id": 1256801652629213184, "created_at": "Sun May 03 04:23:58 +0000 2020", "full_text": "Watching SNL make a lot of coronavirus jokes without knowing how badly NYC would be affected is sobering. \nI’m not criticizing them for the jokes, it was time when most of us didn’t take it seriously.\nBut it’s still sobering"}
{"id": 1256801652889145345, "created_at": "Sun May 03 04:23:58 +0000 2020", "full_text": "If the corona virus is still happening till the fall should I even bother enrolling to university?"}
{"id": 1256801653358985217, "created_at": "Sun May 03 04:23:59 +0000 2020", "full_text": "Covid is not gonna kill us here, over fatigue will. Our company is not even giving us any raise and our job is not covered by the same benefits that doctors and nurses have but what are doing is equally important to what they do."}
{"id": 1256801681087455232, "created_at": "Sun May 03 04:24:05 +0000 2020", "full_text": "I hope I don’t die from covid19, but if I do... my final wish is to see @realDonaldTrump get defeated."}
{"id": 1256801682308116480, "created_at": "Sun May 03 04:24:05 +0000 2020", "full_text": "Don’t sit around on the tv, practice caution, social distancing and engage with nature."}
{"id": 1256801694345768961, "created_at": "Sun May 03 04:24:08 +0000 2020", "full_text": "Nice sir ji #Coronavirus"}
{"id": 1256801699764764674, "created_at": "Sun May 03 04:24:10 +0000 2020", "full_text": "I here relationships of these days mbu ladies  always  have #intentions i in this COVID-19  u will  have #intentionchallenge"}
{"id": 1256801703678095360, "created_at": "Sun May 03 04:24:11 +0000 2020", "full_text": "What's the essence of curfew in this pandemic season?\n\nWould covid-19 wait till 7pm b4 strikin out on Nigerians? Or have we find a way to made covid-19 stays away from Nigerians from 8am-7pm &amp; released it 07:01pm? \n\nWe are all fools in this country, most especially the poor ones."}
{"id": 1256801708644032513, "created_at": "Sun May 03 04:24:12 +0000 2020", "full_text": "we are in a middle of a pandemic and these officials have the audacifuckingty to steal the people's money"}
{"id": 1256801715518492672, "created_at": "Sun May 03 04:24:13 +0000 2020", "full_text": "Hey if you’re not social distancing/staying home, can u reply to this tweet  saying why? Cheers"}
{"id": 1256801720828661767, "created_at": "Sun May 03 04:24:15 +0000 2020", "full_text": "Working a covid unit hits a little differently, when you find out its a family member going into the fire."}
{"id": 1256801724112809989, "created_at": "Sun May 03 04:24:15 +0000 2020", "full_text": "JUST IN: Number of worldwide coronavirus recoveries reach 1.1 million"}
{"id": 1256801724360245248, "created_at": "Sun May 03 04:24:15 +0000 2020", "full_text": "I guess the people staying home are going to be the last ones standing. #StayHome  #COVID__19  #coronavirus"}
{"id": 1256801728625651712, "created_at": "Sun May 03 04:24:17 +0000 2020", "full_text": "Speaking of Halloween, I wonder what kind of Halloween we’ll have this fall. It’s my most favorite holiday and I’ll be bummed if we still have to stay in. I’d also hate it if I got sick from not practicing social distancing. #COVID__19 #halloween 🤔☹️"}
{"id": 1256801736490016768, "created_at": "Sun May 03 04:24:18 +0000 2020", "full_text": "Social Distancing Day 51: Temple of Doom is the shit"}
{"id": 1256801737467404293, "created_at": "Sun May 03 04:24:19 +0000 2020", "full_text": "little girl bombing a Predator drone. The  little girl is actually television. (with COVID-19)."}
{"id": 1256801740327841793, "created_at": "Sun May 03 04:24:19 +0000 2020", "full_text": "Q2:250. And when they confronted Jâlût (-Goliath) and his forces they said, ‘Our Lord! Grant us perseverance and keep our footholds firm and help us against the disbelieving people.’ Amin. Covid19 must go!!"}
{"id": 1256801741733015553, "created_at": "Sun May 03 04:24:20 +0000 2020", "full_text": "Mission Control Events Log - Day 46:\n\nFinished staining the deck. That is all…\n\n#COVIDー19"}
{"id": 1256801744258043905, "created_at": "Sun May 03 04:24:20 +0000 2020", "full_text": "I'm officially reaching the \"shave it all or grow it longer\" part of lockdown hair..."}
{"id": 1256801748989218817, "created_at": "Sun May 03 04:24:21 +0000 2020", "full_text": "dude i have a huge feeling we boutta never be able to do shit for hella more months😂😂 y’all mfers don’t know how to stay tf home."}
{"id": 1256801753128931328, "created_at": "Sun May 03 04:24:22 +0000 2020", "full_text": "Saying CHINA is responsible for #COVID__19 is the same as saying gay people were responsible for HIV.  Wuhan city does not define an entire landmass that’s home to many different cultures and peoples. #LOCKDOWN2020"}
{"id": 1256801754395447296, "created_at": "Sun May 03 04:24:23 +0000 2020", "full_text": "Malaysians,they do CMCO @ PKPB for working sector, for working people and for economy to go back to normal.. Not for your smartass going to shopping mall for shopping spree . Take not on that and practice social distancing and help to decrease positive covid case"}
{"id": 1256801757163708416, "created_at": "Sun May 03 04:24:23 +0000 2020", "full_text": "My forehead deadass refuses to stop breaking out since we’ve been on lockdown..."}
{"id": 1256801765388881920, "created_at": "Sun May 03 04:24:25 +0000 2020", "full_text": "The Golden Corral In Aberdeen in closing permanently due to corona 😨"}
{"id": 1256801766273945605, "created_at": "Sun May 03 04:24:25 +0000 2020", "full_text": "They say, “Things are still changing on daily basis.” They also say, “stay home until we declare it safe.” Folks, if you don’t have a spine, you’ll be waiting for “safe” your entire life as you watch every right stripped away. Wake up people."}
{"id": 1256801770531024897, "created_at": "Sun May 03 04:24:26 +0000 2020", "full_text": "I hella want to get the antibody test to see if me and Ollie had the Corona virus because we were sick for over a month and it caused my son to need an inhaler now. And my cough is still lingering and that was in February that we got sick!"}
{"id": 1256801775153184768, "created_at": "Sun May 03 04:24:28 +0000 2020", "full_text": "El coronavirus es algo Natural? \nO es una cuestión de \"laboratorio\"?"}
{"id": 1256801778097627136, "created_at": "Sun May 03 04:24:28 +0000 2020", "full_text": "Fun and joke aside 2020 has been good to me so far regardless of this pandemic. I count every blessing no matter how small."}
{"id": 1256801782803476482, "created_at": "Sun May 03 04:24:29 +0000 2020", "full_text": "Who are the authors of \"Evidence SARS-CoV-2 Emerged From a Biological Laboratory in Wuhan, China,\" web posted, April 16, 2020? \"We are an anonymous group of researchers.\" Please identify yourselves. I'd like to talk with you."}
{"id": 1256801786100436992, "created_at": "Sun May 03 04:24:30 +0000 2020", "full_text": "covid-19 making my bank account phat lowkey"}
{"id": 1256801786146496517, "created_at": "Sun May 03 04:24:30 +0000 2020", "full_text": "I can't wait til we make some real headway from this shit so I can publish my list of things that have pissed me off about lockdown."}
{"id": 1256801795092942849, "created_at": "Sun May 03 04:24:32 +0000 2020", "full_text": "Seven weeks of this. Seven. Doesn’t this virus that caused a global pandemic know we need haircuts! wrap it up!!!!!!"}
{"id": 1256801803741601793, "created_at": "Sun May 03 04:24:34 +0000 2020", "full_text": "If its true that 70% of ppl are gonna get corona anyways just let it happen. Herd immunity &gt;"}
{"id": 1256801803989065728, "created_at": "Sun May 03 04:24:34 +0000 2020", "full_text": "I can’t believe tomorrow is a new day and I will be doing the same fucking things I've been doing for the last 45 days...!!! #lockdownindia #Covid_19  #coronavirus"}
{"id": 1256801812658761734, "created_at": "Sun May 03 04:24:37 +0000 2020", "full_text": "Annoyed with you Mfs just blatantly being defiant. Stay HOME!"}
{"id": 1256801813459689472, "created_at": "Sun May 03 04:24:37 +0000 2020", "full_text": "These coronavirus pop-ups are gonna continue to happen all winter."}
{"id": 1256801820057337856, "created_at": "Sun May 03 04:24:38 +0000 2020", "full_text": "There are 36,000+ temples under the TN HR&amp; CE. Lakhs of priests are solely dependent on the offerings from devotees. With the lockdown, they are facing starvation. Instead of helping them, the TN Govt has its eye on the wealth of Hindu temples !\n\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256801821231927297, "created_at": "Sun May 03 04:24:39 +0000 2020", "full_text": "Looking through my IG and every body basically said fuck social distancing today"}
{"id": 1256801824880746497, "created_at": "Sun May 03 04:24:39 +0000 2020", "full_text": "It looks like these anti-lockdown protests would further galvanize Trump’s base 😂.November is going to be something."}
{"id": 1256801828081143813, "created_at": "Sun May 03 04:24:40 +0000 2020", "full_text": "So May comes around and everyone just decided to break social distancing..  because??"}
{"id": 1256801829301612544, "created_at": "Sun May 03 04:24:41 +0000 2020", "full_text": "Mumbai-The hot spot of Covid19..Yet why are we being forced to come to ofc @PMOIndia\nWe bankers are forced to come to office with 100% staffing as we liable to work coz we got paid full salary w/o deductions for a month and a half..Is it OK to be threatened for salary? @NEWS\n??"}
{"id": 1256801833718362112, "created_at": "Sun May 03 04:24:42 +0000 2020", "full_text": "Hearing from folks in northern, Wisconsin, home to boating, fishing, canoeing, summer cabins, etc. \"We don't want anyone from the outside coming here. We've few coronavirus cases here &amp; we want to keep it that way.\"  One of the few times I've agreed with NIMBY.  #SaferAtHome"}
{"id": 1256801841406455808, "created_at": "Sun May 03 04:24:43 +0000 2020", "full_text": "Guys, it's already a pandemic. Don't make it worse by celebrating Bush."}
{"id": 1256801845256826881, "created_at": "Sun May 03 04:24:44 +0000 2020", "full_text": "Are you surprised? Lol RT @JLegacy31: Niggas shootin by my hood? In this pandemic?! Not cool"}
{"id": 1256801850289987585, "created_at": "Sun May 03 04:24:46 +0000 2020", "full_text": "It only took a pandemic for us to finish watching the final season of #Poldark!  Too much of a happy ending for everyone but I guess that's okay... Super happy for Morwenna and Drake; and for Caroline and Dwight too. 💕"}
{"id": 1256801853985009664, "created_at": "Sun May 03 04:24:46 +0000 2020", "full_text": "#TOSSatNight 'in the beforetime' = pre-covid"}
{"id": 1256801854584811520, "created_at": "Sun May 03 04:24:47 +0000 2020", "full_text": "Did I miss something? Is social distancing over...?"}
{"id": 1256801854803058690, "created_at": "Sun May 03 04:24:47 +0000 2020", "full_text": "I’m still trying to figure out why runners in NYC aren’t wearing masks this late in the COVID game 🤔"}
{"id": 1256801866261893120, "created_at": "Sun May 03 04:24:49 +0000 2020", "full_text": "Trump's a genius.  But you can't see his grades.\n\nHe's a billionaire.  But you can't see his taxes.\n\nHe's totally innocent.  But you can't subpeona any witnesses.\n\nAnd the pandemic is over, but you can't have Dr. Fauci testify.\n\nSure, let's reopen the country."}
{"id": 1256801871009890304, "created_at": "Sun May 03 04:24:50 +0000 2020", "full_text": "Genuinely remarkable how quickly my parents went from \"if you need anything we're here for you!!\" to \"well the rest of us are going back to work, what choice do you have?\" as soon as the lockdown order in my state is about to expire"}
{"id": 1256801879172042759, "created_at": "Sun May 03 04:24:52 +0000 2020", "full_text": "Today when at Walmart I bought myself a luxury, underwear. Excuse me never would’ve thought underwear from Walmart could be a luxury until being in a global pandemic. #🍇"}
{"id": 1256801887678017536, "created_at": "Sun May 03 04:24:54 +0000 2020", "full_text": "The coronavirus is just earth’s version of white blood cells"}
{"id": 1256801900604715008, "created_at": "Sun May 03 04:24:58 +0000 2020", "full_text": "I seen a tweet about the 1920’s being lit because they survived the Spanish influenza &amp; how 2020 was about to be on the same energy but I couldn’t agree more. It’s also crazy that every 100 years there’s a deadly pandemic :-) just thinking out loud here"}
{"id": 1256801901041115136, "created_at": "Sun May 03 04:24:58 +0000 2020", "full_text": "Covid done cut down this list....\n#Ohwell"}
{"id": 1256801912806129664, "created_at": "Sun May 03 04:25:00 +0000 2020", "full_text": "Stranded in Navi Mumabi with 2 friends and aunt since the lockdown we want interstate pass. Trains are going and our application has been rejected. Kindly provide online interstate pass @DGPMaharashtra"}
{"id": 1256801913145823235, "created_at": "Sun May 03 04:25:01 +0000 2020", "full_text": "If the COVIDIOTS flocking to public parks despite the pandemic are trying to prove a point, it must be that they’re fucking morons."}
{"id": 1256801920594968576, "created_at": "Sun May 03 04:25:02 +0000 2020", "full_text": "God &gt; Fear\nGod &gt; Mankind\nGod &gt; Weakness\nGod &gt; Troubles\nGod &gt; Evil\nGod &gt; Money\nGod &gt; Family Issues\nGod &gt; Anxiety\nGod &gt; Depression\nGod &gt; Inabilities\nGod &gt; Government\nGod &gt; Failures\nGod &gt; Coronavirus \nGod &gt; ME"}
{"id": 1256801924516544513, "created_at": "Sun May 03 04:25:03 +0000 2020", "full_text": "What happens by showering flowers on warriors who fight against Corona virus. These warriors need security. Day in &amp; day out we see attacks on these warriors. Nurses, doctors, police, etc are being beaten. What is there fault. First provide them security &amp; then shower flowers."}
{"id": 1256801933538529280, "created_at": "Sun May 03 04:25:05 +0000 2020", "full_text": "Just curious, do you know anyone personally who’s tested positive for corona?"}
{"id": 1256801933571977217, "created_at": "Sun May 03 04:25:05 +0000 2020", "full_text": "1. Do you know any person to whom the Coronavirus detection test has been applied in #Venezuela?\n2. Do you know any person who has been positively diagnosed with Coronavirus in #Venezuela?\n#COVID__19 #3Mayo #Venezuela"}
{"id": 1256801937275699201, "created_at": "Sun May 03 04:25:06 +0000 2020", "full_text": "Pandemic and power outage. Next up locusts."}
{"id": 1256801941390319616, "created_at": "Sun May 03 04:25:07 +0000 2020", "full_text": "2020 = covid19, ovnis, weird shit going on at all times, o sea que nod llevo el que nos trajo. Fuck this, do whatever the fuck y’all want."}
{"id": 1256801950483591171, "created_at": "Sun May 03 04:25:09 +0000 2020", "full_text": "The kind of arguments and inferences that some seemingly educated people are popping up on COVID-19 issues leave one in outright bewilderment. It is annoying. One said virtually all the confirmed cases are fake cases. Another said COVID-19 in Nigeria doesn't exist."}
{"id": 1256801951284527105, "created_at": "Sun May 03 04:25:10 +0000 2020", "full_text": "I'd like to talk about initiating/maintaining research while dealing with big challenges like covid. In a way I was almost prepared for covid. The Christchurch earthquakes/ terroist attack, multiple management changes, poor funding/resources ... A decade of disruption in my life!"}
{"id": 1256801976366649344, "created_at": "Sun May 03 04:25:16 +0000 2020", "full_text": "Everyday I wake up and hope this whole Corona Pandemic was a dream 😩 I’m ready to go outsideeee !"}
{"id": 1256801979457605634, "created_at": "Sun May 03 04:25:16 +0000 2020", "full_text": "Friends who cancel zoom meeting plans in the last minute are the worst. Especially during lockdown 🙄"}
{"id": 1256801979721904129, "created_at": "Sun May 03 04:25:16 +0000 2020", "full_text": "Anyone else planning their first post-COVID fit?"}
{"id": 1256801980728709126, "created_at": "Sun May 03 04:25:17 +0000 2020", "full_text": "Save this kano will be people will be insulted at will and discriminate till covid19 disappears.  Like it's not Lagos that spread it at first."}
{"id": 1256801982993567745, "created_at": "Sun May 03 04:25:17 +0000 2020", "full_text": "I see people on instagram going camping, going out with friends fishing, to the park etc, like everything is so normal, I seriously dont understand #stayhome"}
{"id": 1256801987875627008, "created_at": "Sun May 03 04:25:18 +0000 2020", "full_text": "Everyone who’s gathering together still ESPECIALLY in non social distanced form deserve a slap across the face and a punch to the chest. If covid doesn’t make it hard to breath- I will."}
{"id": 1256801992392863744, "created_at": "Sun May 03 04:25:19 +0000 2020", "full_text": "Who are the people who helped you keep it together during this pandemic? Thank them today."}
{"id": 1256802001779900417, "created_at": "Sun May 03 04:25:22 +0000 2020", "full_text": "I thought I travelled a decent amount pre-COVID but mark my words when this is over I am buying EVERY plane ticket to EVERY country I want to get OUT"}
{"id": 1256802001784115206, "created_at": "Sun May 03 04:25:22 +0000 2020", "full_text": "In elementary school, they told me cars would be flying in 2020, not a darn pandemic"}
{"id": 1256802008314580993, "created_at": "Sun May 03 04:25:23 +0000 2020", "full_text": "Remember when Kim Jong Un may or may not have died? That was a wild time in COVID-19 history."}
{"id": 1256802012659761152, "created_at": "Sun May 03 04:25:24 +0000 2020", "full_text": "Hi guys have a nice day❤💜\n#StayAtHome"}
{"id": 1256802012907409408, "created_at": "Sun May 03 04:25:24 +0000 2020", "full_text": "Sir, we have done the course of Nurse Practitioner in Critical Care (post graduation residency program), so far there is no vacancy, and how long can its recruitment come and such corona should be in the condition.\nThnaku sir.@drharshvardhan @narendramodi @Nitinbhai_Patel"}
{"id": 1256802013779615744, "created_at": "Sun May 03 04:25:24 +0000 2020", "full_text": "Pots, pans and jam. My life is opening it's kimono finally. Not the past, right now in the denouement to this #Pandemic in California. Vacuum. We bought a new vacuum. @BISSELLclean"}
{"id": 1256802014417358848, "created_at": "Sun May 03 04:25:25 +0000 2020", "full_text": "You just wake up and realise that this Covid 19 issues it's just an 'April Fool'. What will be ur reactions?🤔🤔🤔"}
{"id": 1256802029479043072, "created_at": "Sun May 03 04:25:28 +0000 2020", "full_text": "I’m not wasting anymore of my energy doing private events that don’t pay my booking fee. I’m not hurting financially during this pandemic. I don’t have to settle for less 🤷🏾‍♀️"}
{"id": 1256802037808979969, "created_at": "Sun May 03 04:25:30 +0000 2020", "full_text": "El problema de Argentina es que se tiene que enfrentar a dos virus al mismo tiempo. El covid y el peronismo..."}
{"id": 1256802046218571776, "created_at": "Sun May 03 04:25:32 +0000 2020", "full_text": "Main issue with covid 19 is the lack of dental dams being produced."}
{"id": 1256802050609946624, "created_at": "Sun May 03 04:25:33 +0000 2020", "full_text": "It's a miracle. Nobody is dying from heart attacks, cancer, car accidents, gunshots, etc.  Everyone is dying from Covid 19. Lamestream media enjoying the boogy man fear factor. Enjoy the show🍿"}
{"id": 1256802051348205569, "created_at": "Sun May 03 04:25:33 +0000 2020", "full_text": "Before Corona Me A Social Distance!!!!!"}
{"id": 1256802055940984832, "created_at": "Sun May 03 04:25:35 +0000 2020", "full_text": "if the ABC act passes all americans left behind on CARES act would receive a $2000 debit card that would be reloaded every month with $1000 until one year AFTER the covid crisis is resolved.... holy shit"}
{"id": 1256802062853120000, "created_at": "Sun May 03 04:25:36 +0000 2020", "full_text": "If it means sacrificing virginity is what will bring an end to Corona virus, I'm ready to sacrifice mine for my people.😥😥"}
{"id": 1256802077247848448, "created_at": "Sun May 03 04:25:40 +0000 2020", "full_text": "I want my maid back! She is the reason for my wife's good mood! #lockdown #Lockdown3 #sundayvibes"}
{"id": 1256802089923162112, "created_at": "Sun May 03 04:25:43 +0000 2020", "full_text": "Dear @BDUTT I've been following you silently and reading most of your blogs and coverage. I cant thank you enough for your marvellous work. In a way you do inspire me and sometimes I don't like what you say. That's good. I admire your covid coverage, real &amp; humane in-situ news."}
{"id": 1256802097757974528, "created_at": "Sun May 03 04:25:45 +0000 2020", "full_text": "I literally don’t feel like this pandemic has slowed me down in any way. I still work and study every damn day🥺"}
{"id": 1256802102585819136, "created_at": "Sun May 03 04:25:46 +0000 2020", "full_text": "Yooo might poison my ex and blame it on corona 🤔"}
{"id": 1256802107023220737, "created_at": "Sun May 03 04:25:47 +0000 2020", "full_text": "The fact that @JennyENicholson beat COVID and then went right back to dunking on Rise of Skywalker is the most inspirational story of 2020, full stop"}
{"id": 1256802114581520384, "created_at": "Sun May 03 04:25:49 +0000 2020", "full_text": "The whole world is fighting with covid- 19, on the other hand Pakistan is waging a shadow war with India .. Pakistan again and again speaks of humanity, it is ridiculous .."}
{"id": 1256802117899227136, "created_at": "Sun May 03 04:25:49 +0000 2020", "full_text": "Please note that during felicitation ceremony if corona warriors by Army ,officers were wearing masks but nit soldier's.Are soldiers are more corona proof?.Can anybody explain this disparity"}
{"id": 1256802121493643264, "created_at": "Sun May 03 04:25:50 +0000 2020", "full_text": "Three deaths in my wife’s family in less than a week, one of which was Covid..... good lord."}
{"id": 1256802132273045505, "created_at": "Sun May 03 04:25:53 +0000 2020", "full_text": "If governments don't have cash to handle the covid crisis, they should take loans from banks or issue corona bonds like governments issued war bonds during the world wars. Loans can be paid back. The humanitarian cost cannot."}
{"id": 1256802144101052416, "created_at": "Sun May 03 04:25:56 +0000 2020", "full_text": "I request the people of India to give their full support in the corona epidemic.\nThanks\nShyam Rathour"}
{"id": 1256802147603116032, "created_at": "Sun May 03 04:25:56 +0000 2020", "full_text": "My libertarian, stoner, antivaxxer neighbor is having a loud conversationan outside my bedroom window about the Main Stream Media and why you shouldn’t trust the CDC.\n\nAt what point does it become acceptable to light my apartment on fire so I don’t have to listen anymore?"}
{"id": 1256806480277393409, "created_at": "Sun May 03 04:43:09 +0000 2020", "full_text": "Think about it ,what they are doing to us with this pandemic they are watching the behavior of us black ppl to see if we are lost and unaware of the scam and how we just gonna go back to normal ..they wanna see if we blacks continue the ratchet shit and never wakeup"}
{"id": 1256806484169687040, "created_at": "Sun May 03 04:43:10 +0000 2020", "full_text": "I feel like time traveling wouldn’t be talked about so much if the game didn’t come out during a pandemic. People just have so much time on their hands now why wouldn’t they tt?"}
{"id": 1256806493308911616, "created_at": "Sun May 03 04:43:12 +0000 2020", "full_text": "I really broke my phone ... still gonna blame corona"}
{"id": 1256806493925457920, "created_at": "Sun May 03 04:43:13 +0000 2020", "full_text": "Anyone else hate having the shits when your outside taking a walk? And with the pandemic, you literally have to hold it in until going back home?"}
{"id": 1256806500275752960, "created_at": "Sun May 03 04:43:14 +0000 2020", "full_text": "Can we now actually for realsy investigate vaccines? - now that it should be obvious to a rock that the CDC, WHO, authoritative medical staff are not above corruption at the expense of others."}
{"id": 1256806501454356481, "created_at": "Sun May 03 04:43:14 +0000 2020", "full_text": "Celebrities are actually not social distancing for shit 😭😭😭😭 and no ones even saying anything"}
{"id": 1256806514171527170, "created_at": "Sun May 03 04:43:17 +0000 2020", "full_text": "It's time to take responsibility. Government has just shifted responsibility to us. Lockdown relaxation to me = manage your life since I can't provide for you. \n\nPls be more careful covid-19 is doesn't respect anyone. \n\nGood morning. \n\n#LOCKDOWN2020 \n#TakeResponsibility"}
{"id": 1256806518776889346, "created_at": "Sun May 03 04:43:19 +0000 2020", "full_text": "Lagos COVID-19 cases started from the elites, Kano's was from the down to earth. Most of the cases that originated from Kano but reported in Kaduna are Almajiri. This is the reason why I am afraid for Kano. A drastic step has to be taken in the state more than any others."}
{"id": 1256806530223046656, "created_at": "Sun May 03 04:43:21 +0000 2020", "full_text": "A fact finding Editorial Gujarat Samachar std.3.5.2020.Highlights:\n-No TV appearance by @narendramodi \n-It is very difficult for Pradhan Sevak to face CoViD 19\n-When RG &amp;RR advocated lifting of Lock Down,it was decided at that time that Lock Down won't be lifted No Means No!"}
{"id": 1256806542600335360, "created_at": "Sun May 03 04:43:24 +0000 2020", "full_text": "I worked my ass off from age 17 early graduate till march 5th .2020 now I wanna enjoy my life during this quarantine n pandemic with MY unemployment money that I EARNED and take full advantage of it . Some of yall have a percentage ur getting n have a job to go back 2 . Not me ."}
{"id": 1256806547411406851, "created_at": "Sun May 03 04:43:25 +0000 2020", "full_text": "Airplanes not to have middle seat and prices of tickets to go up post pandemic."}
{"id": 1256806551660244994, "created_at": "Sun May 03 04:43:26 +0000 2020", "full_text": "He can fuck all the way off and he best apologize to Shane and that’s on social distancing these hands"}
{"id": 1256806552339656710, "created_at": "Sun May 03 04:43:27 +0000 2020", "full_text": "Neighbors being obnoxious and partying during the pandemic is very concerning. Called @FairfaxCountyPD and I hope they respond and send these people home."}
{"id": 1256806556164857856, "created_at": "Sun May 03 04:43:27 +0000 2020", "full_text": "lmk why kanye is so self centered like love his music and all but him and kim just bought a 9,000 acre ranch to develop it and eventually build a city..like ppl r dying every few minutes because of this pandemic &amp; they just spent 14 million just because they wanted to...HELP PPL!"}
{"id": 1256806560824770560, "created_at": "Sun May 03 04:43:29 +0000 2020", "full_text": "I’m so grateful that both me and my bf have been able to work everyday through this pandemic to provide for our baby"}
{"id": 1256806569397927936, "created_at": "Sun May 03 04:43:31 +0000 2020", "full_text": "Saturday nights during the lockdown.......well, these are the perfect nights to spend quality time with the family. Watch a movie, play cards or even a board game. Spend every second doing so. You may never get another chance. #SaturdayNights"}
{"id": 1256806580080857089, "created_at": "Sun May 03 04:43:33 +0000 2020", "full_text": "Eeek my ex boyfriend from high school had covid 19...poor thing...he’s so skinny now...his wife didn’t get it though."}
{"id": 1256806584467910657, "created_at": "Sun May 03 04:43:34 +0000 2020", "full_text": "Davis County has not had any new hospitalizations for 5 days in a row and the last time that happened was April 21-25 and there have not been any deaths for at least 29 days. #Covid19"}
{"id": 1256806590428184577, "created_at": "Sun May 03 04:43:36 +0000 2020", "full_text": "This Covid shit needa end my birthday next month"}
{"id": 1256806590549614595, "created_at": "Sun May 03 04:43:36 +0000 2020", "full_text": "It is a very comprehensive timeline on the origin of COVID-19. After you read that, please do not forget to read Jennifer Zeng's story."}
{"id": 1256806593162854404, "created_at": "Sun May 03 04:43:36 +0000 2020", "full_text": "If u were using this lockdown as an excuse to continue owing....tomorrow is work."}
{"id": 1256806598787424257, "created_at": "Sun May 03 04:43:38 +0000 2020", "full_text": "Those who were busy get married💍 during lockdown🔒 had a well calculated plan🌧️😨\n#MadagascarCure"}
{"id": 1256806602843262977, "created_at": "Sun May 03 04:43:39 +0000 2020", "full_text": "#TheTitleOfTrumpsMemoir You Can Fool Some of the People All of the Time  #SurvivingTrump #coronavirus #COVIDー19 #COVID2019"}
{"id": 1256806609382187010, "created_at": "Sun May 03 04:43:40 +0000 2020", "full_text": "real funny seeing everyone who “preached” to stay home now going out in groups and hanging w friends the second the stupid ass texas governor opened businesses back up :))))))) thought yall were complaining about no school last week tho!"}
{"id": 1256806611588390912, "created_at": "Sun May 03 04:43:41 +0000 2020", "full_text": "*yall surviving Covid-19\n\nThe government: RELEASE THE MURDER HORNETS\n\nAn official: but sir we were saving them for next elec...."}
{"id": 1256806615107481608, "created_at": "Sun May 03 04:43:42 +0000 2020", "full_text": "The amount of anger and hatred women have on my TL due to call of duty is unreal. \nAs soon as covid is over, that’s going to be the FIRST protest."}
{"id": 1256806631351808001, "created_at": "Sun May 03 04:43:45 +0000 2020", "full_text": "Fuck social distancing. C’mere."}
{"id": 1256806639228747778, "created_at": "Sun May 03 04:43:47 +0000 2020", "full_text": "Atlanta is about to be Gone With the Wind, and tomorrow may not be another day for many of it residents.\n#StayAtHome"}
{"id": 1256806660254732288, "created_at": "Sun May 03 04:43:52 +0000 2020", "full_text": "NEW: India reports largest daily increase since coronavirus outbreak, with 2,644 new cases and 83 new deaths.\n\nA total of 39,980 cases and 1,301 deaths."}
{"id": 1256806661202644993, "created_at": "Sun May 03 04:43:53 +0000 2020", "full_text": "It’s one thing to not be social distancing at all right now but it’s a whole other thing to be posting the evidence on Instagram stories"}
{"id": 1256806665128558592, "created_at": "Sun May 03 04:43:53 +0000 2020", "full_text": "Anybody watching our Army's Fly past on TV? Our Herod saluting our Covid warriors. 🙏"}
{"id": 1256806669100609536, "created_at": "Sun May 03 04:43:54 +0000 2020", "full_text": "Mum: so thanks for tuning in Mother’s Day\n\nMe heart drops thinking I’d forgotten: hang on, isn’t that next weekend? \n\nMum: well I knew it was in May but I hadn’t seen anything about it so thought it was due to the lockdown.\n\n#covidnz"}
{"id": 1256806669666967554, "created_at": "Sun May 03 04:43:55 +0000 2020", "full_text": "When the world fighting covid 19 pandemic @ImranKhanPTI is bussy in sending terrorists to Kashmir, have some shame Mr.khan &amp; try to protect your people &amp; economy \nYour obsession with Kashmir is being proved to be the destruction of you &amp; your country"}
{"id": 1256806678219100161, "created_at": "Sun May 03 04:43:57 +0000 2020", "full_text": "We support #Michigan #AntiLockdown protestors marching into state house arms in hand! The #Republicrats need to be reminded that the working class exists - &amp; we're not happy with #COVID19 #lockdowns! #DumpTheRepublicrats #BuildAWorkersParty #FightForAWorkersGovt #EndTheLockdowns!"}
{"id": 1256806681771728896, "created_at": "Sun May 03 04:43:57 +0000 2020", "full_text": "Suddenly, everybody loves the second worst President in history just because he’s no longer the worst president in history. #Bush #WorstPresidentEver  #Trump #coronavirus"}
{"id": 1256806693448671235, "created_at": "Sun May 03 04:44:00 +0000 2020", "full_text": "people are locked down due to coronavirus and Bahria town is sending them threatning notices to deposit money for the plot possession and secruity charges. Bahria town has no justification to blackmail people #BahriaTown_Lahore_Fraud"}
{"id": 1256806695176753152, "created_at": "Sun May 03 04:44:01 +0000 2020", "full_text": "flights to japan for september are so incredibly cheap right now but its such a gamble not knowing how the pandemic is gonna look like then"}
{"id": 1256806698964127744, "created_at": "Sun May 03 04:44:02 +0000 2020", "full_text": "Lockdown is over in 5 days.. if you dont come out with a new goal, a new hobby or better at your skill/gift you wasted time you cant get back💯"}
{"id": 1256806703389200384, "created_at": "Sun May 03 04:44:03 +0000 2020", "full_text": "Vietnam starts 9th straight day without new Covid-19 case"}
{"id": 1256806705725390850, "created_at": "Sun May 03 04:44:03 +0000 2020", "full_text": "On a scale from sad to super sad... how sad it is that I’m actually enjoying the fact that I actually have a reason to isolate myself and stay home 🥱"}
{"id": 1256806705817665537, "created_at": "Sun May 03 04:44:03 +0000 2020", "full_text": "A little heat and everyone forgets covid-19 still lurking lol."}
{"id": 1256806711756836869, "created_at": "Sun May 03 04:44:05 +0000 2020", "full_text": "They need to do a scared straight covid-19 edition bc y’all clearly just don’t get it"}
{"id": 1256806718983585793, "created_at": "Sun May 03 04:44:06 +0000 2020", "full_text": "Trends no Brasil em 2021: live #AlokEmCasa #bolsonaro #coronavirus"}
{"id": 1256806723781885952, "created_at": "Sun May 03 04:44:07 +0000 2020", "full_text": "What’s the first thing you’re going to do after lockdown is over?"}
{"id": 1256806724012556290, "created_at": "Sun May 03 04:44:08 +0000 2020", "full_text": "Educational Leaders, we have just completed week 6 of virtual learning.  Covid-19 has changed how we see teaching and learning. What is one thing you’d like to see implemented next school year that you learned from this experience? #leadupchat #LeadLAP #leadingthroughchange"}
{"id": 1256806724398395392, "created_at": "Sun May 03 04:44:08 +0000 2020", "full_text": "Two new #coronavirus cases were reported today from Parwan, bringing the total cases in the province to 8, according to local health officials. #Afghanistan"}
{"id": 1256806727384616962, "created_at": "Sun May 03 04:44:08 +0000 2020", "full_text": "My close friend dissects bodies at the morgue in SF Bay Area for organ donation. She says all deaths rolling in are domestic abuse murders and suicides. Out of hundreds of deaths, only 2 were COVID19 in her morgue.\n\nOnly 2."}
{"id": 1256806733168758784, "created_at": "Sun May 03 04:44:10 +0000 2020", "full_text": "Today was the perfect NY spring/summer vibes day- only issue is people forgot about 6 FT ... social distancing"}
{"id": 1256806740617654272, "created_at": "Sun May 03 04:44:11 +0000 2020", "full_text": "Remember when Corona was a beer?"}
{"id": 1256806741573918720, "created_at": "Sun May 03 04:44:12 +0000 2020", "full_text": "As if I want already socially awkward, a worldwide lockdown has really affected my social skills LOL"}
{"id": 1256806760913887232, "created_at": "Sun May 03 04:44:16 +0000 2020", "full_text": "Watch the Dark Horse Russia. It is racing up the chart at 130,000 cases and about 10,000 yesterday #Covid19"}
{"id": 1256806762444972032, "created_at": "Sun May 03 04:44:17 +0000 2020", "full_text": "Stay Home"}
{"id": 1256806769197821957, "created_at": "Sun May 03 04:44:18 +0000 2020", "full_text": "I know COVID-19 is serious. I work with patients everyday with the virus and it hurts my heart but to have someone in my own family die from it completely shatters my heart. My heart is already broken from my cousin being murdered and now this."}
{"id": 1256806778614026241, "created_at": "Sun May 03 04:44:21 +0000 2020", "full_text": "Relaxing lockdown is a very dangerous decision. People are more interested in resuming work than staying safe. Government should have intensified more efforts in mitigating people's sufferings instead of relaxing lockdown.\n\nIf you can afford to stay at home please  #StayAtHome"}
{"id": 1256806779670929409, "created_at": "Sun May 03 04:44:21 +0000 2020", "full_text": "President Museveni has echoed that in light of the progress in the fight against the spread of coronavirus, the decision whether to relax some of the restrictions in Uganda will be communicated by May 5 when the 21 day quarantine ends"}
{"id": 1256806786956435456, "created_at": "Sun May 03 04:44:23 +0000 2020", "full_text": "Phone on DND. I’m going to bed Night everyone, don’t let the coronavirus bite 😂😂😂🤷🏽‍♀️✌🏽"}
{"id": 1256806799837220874, "created_at": "Sun May 03 04:44:26 +0000 2020", "full_text": "As someone who has used their teeth to open everything for their whole life, this coronavirus stuff is hard."}
{"id": 1256806803310075907, "created_at": "Sun May 03 04:44:26 +0000 2020", "full_text": "My grandfather is an immigrant from Mexico and currently has COVID19, and he still is finding time to mow and care for his lawn. This dude wild af"}
{"id": 1256806807793741825, "created_at": "Sun May 03 04:44:27 +0000 2020", "full_text": "Go follow the @Tbrotherstrust ! They are so inspiring, and also help others in need! Follow them on twitter and on over on their Instagram! #thebrotherstrust #corona"}
{"id": 1256806813145669633, "created_at": "Sun May 03 04:44:29 +0000 2020", "full_text": "Corona i need the summer mainnnn"}
{"id": 1256806815448236032, "created_at": "Sun May 03 04:44:29 +0000 2020", "full_text": "El corona sale a las 10 pm"}
{"id": 1256806815683219456, "created_at": "Sun May 03 04:44:29 +0000 2020", "full_text": "According to Statutory Instrument 99 of 2020, you can be jailed 1 year for defying an enforcement officer's instruction to comply with Covid-19 prevention measures. This includes the mandatory wearing of masks. Both employers and employees are liable."}
{"id": 1256806816891232256, "created_at": "Sun May 03 04:44:30 +0000 2020", "full_text": "Bunch of Yahoo's in Ottawa trying to protest covid rules lol"}
{"id": 1256806823824445441, "created_at": "Sun May 03 04:44:31 +0000 2020", "full_text": "This pandemic is getting quite tedious... In grocery store lines - people should be asked to fold a random origami animal before entering...\n\n... because these are people that care!\n\n'Sleeping dragon with egg'. Nailed it!"}
{"id": 1256806824298328064, "created_at": "Sun May 03 04:44:31 +0000 2020", "full_text": "Why in this Covid-19 time, nobody talk about Einstein and his theory?\nBecause his theory is just like thousands other theories and has limited use.\nThe Jews made Einstein so big as they did Muses, Davide, Solomon, Marks, Lenin, Chomsky and... otherwise in reality they are not big"}
{"id": 1256806827448250368, "created_at": "Sun May 03 04:44:32 +0000 2020", "full_text": "I would like to say my big thanks to all our Corona Worriers(Doctors, Nurses, Police, Housekeepers) who are working day night \"Bina Ruke, Bina Thake\" to beat Corona."}
{"id": 1256806827582320645, "created_at": "Sun May 03 04:44:32 +0000 2020", "full_text": "Food delivery jobs put bread on the table amid pandemic unemployment"}
{"id": 1256806832313700352, "created_at": "Sun May 03 04:44:33 +0000 2020", "full_text": "No one can #BanRSS because India is a secular country for all the people and not only for a particular section.\nRight to expression is for #RSS also. \nKhangress people ass is burning since 2014. Please apply burnol and relax.\n#lockdown #COVIDー19 #day37oflockdown"}
{"id": 1256806837795434501, "created_at": "Sun May 03 04:44:35 +0000 2020", "full_text": "#COVID__19 #coronavirus pandemic is the gift of globalisation, the more you're open the more you get infected... Look at the numbers, prove me wrong"}
{"id": 1256806841960534016, "created_at": "Sun May 03 04:44:36 +0000 2020", "full_text": "Fuck you, Corona. FUCK. YOU."}
{"id": 1256806848897921031, "created_at": "Sun May 03 04:44:37 +0000 2020", "full_text": "I had to be graduating the same year as a pandemic huh"}
{"id": 1256806850097545216, "created_at": "Sun May 03 04:44:38 +0000 2020", "full_text": "Thinking out loud... what if I only saw people who I know 100% have been on lockdown? Like it’s been well over a month - shouldn’t we all be clear of the Rona? #ajvisquarantined"}
{"id": 1256806852915953664, "created_at": "Sun May 03 04:44:38 +0000 2020", "full_text": "HOW DEE FUCK DID THESE MFS FIND FIREWORKS IN A PANDEMIC, IM IRRITATED"}
{"id": 1256806861837176838, "created_at": "Sun May 03 04:44:40 +0000 2020", "full_text": "“Maintain social distancing” while:\n\n* Going to nail salons\n* Going to bars\n* Going to concerts\n\nIs the new “Please drink responsibly”"}
{"id": 1256806865364811780, "created_at": "Sun May 03 04:44:41 +0000 2020", "full_text": "The weather has been awfully bad, just keeping getting wamer. Last few nights were really bad 🥵\n\n#LOCKDOWN2020 #SriLanka #COVID19LK #covid19 #vesak"}
{"id": 1256806878379601920, "created_at": "Sun May 03 04:44:44 +0000 2020", "full_text": "Selamat buat kalian yang lulus di jalur covid-19"}
{"id": 1256806882615783425, "created_at": "Sun May 03 04:44:45 +0000 2020", "full_text": "♫Turlock Transit (COVID) - Tea"}
{"id": 1256806883903578112, "created_at": "Sun May 03 04:44:46 +0000 2020", "full_text": "\"If technology is not yet working for you, it's already working against you\"\n\n#DigitalTransformation\n#COVID-19"}
{"id": 1256806887867084801, "created_at": "Sun May 03 04:44:47 +0000 2020", "full_text": "Venturing into cutting hair in layers!. Adventure of the lockdown!"}
{"id": 1256806895194648581, "created_at": "Sun May 03 04:44:48 +0000 2020", "full_text": "Except corona virus."}
{"id": 1256806908717121540, "created_at": "Sun May 03 04:44:52 +0000 2020", "full_text": "Two new #coronavirus cases were reported today from Parwan, bringing the total cases in the province to 8, according to local health officials. #Afghanistan"}
{"id": 1256806917218787330, "created_at": "Sun May 03 04:44:54 +0000 2020", "full_text": "Waiting for negative response from @ravishndtv @INCIndia @rssurjewala on flower March being done by all the 3 wings of our Army.\nSalute to all the front warriors against corona."}
{"id": 1256806924466769921, "created_at": "Sun May 03 04:44:55 +0000 2020", "full_text": "An emergency room nurse in CT was taken to the hospital with signs of severe dehydration. He was told he had covid and was sent home for 14 day quarantine. On day 4 he was out  painting his house! His wife, also a nurse at the hospital, did NOT get covid! Pandemic, my ass!"}
{"id": 1256806928509833218, "created_at": "Sun May 03 04:44:56 +0000 2020", "full_text": "Those who graduated right before this covid mess are lucky but can they get jobs? Compared to me here graduating in less than a year. Which is better? Hmm.."}
{"id": 1256806933308334086, "created_at": "Sun May 03 04:44:57 +0000 2020", "full_text": "also @realDonaldTrump you’re just not smart at all so please please PLEASE stop LYING to the country about how corona cases are improving..they aren’t, so please just try to save lives instead of put them in danger!!!"}
{"id": 1256806936852512768, "created_at": "Sun May 03 04:44:58 +0000 2020", "full_text": "istg if there aint no post corona parties in amman imma die"}
{"id": 1256806941306871808, "created_at": "Sun May 03 04:44:59 +0000 2020", "full_text": "Right now my brain has become Red zone       \n\nafter extending lockdown"}
{"id": 1256806958390292480, "created_at": "Sun May 03 04:45:03 +0000 2020", "full_text": "the murder hornets are here to keep you protestors inside lmao they tryna get this corona shit to end too"}
{"id": 1256806978464120832, "created_at": "Sun May 03 04:45:08 +0000 2020", "full_text": "Lol Central Park was packed today. Did I miss news reports saying social distancing is over????"}
{"id": 1256806978531147778, "created_at": "Sun May 03 04:45:08 +0000 2020", "full_text": "I am just thinking that #arogyasetuapp is just another way to take people's data. The government is says its secure, just wanna see how safe it is post lockdown. #lockdown #coronavirusinindia\n#Quarantineday46"}
{"id": 1256806979357605890, "created_at": "Sun May 03 04:45:08 +0000 2020", "full_text": "It’s 5:45am...why am I awake?! Getting up ridiculously early when I have nothing to do is starting to get annoying! I wasn’t getting up this early before lockdown when I actually had things planned!"}
{"id": 1256806982704652288, "created_at": "Sun May 03 04:45:09 +0000 2020", "full_text": "Today was the Sunday when the whole Nation was looking forward to the speech of PM’s address on the virus pandemic and the reasons for extension of lockdown till 17 April? Wonder what kept @narendramodi from the address which everyone was looking forward to?"}
{"id": 1256806984155791362, "created_at": "Sun May 03 04:45:10 +0000 2020", "full_text": "U.S. @SenatorMenendez, @CoryBooker, and @BillPascrell announced an additional $1.708 billion in federal funding from @HHSGov to support New Jersey hospitals and health care providers on the frontlines of the Coronovirus pandemic."}
{"id": 1256806992850583552, "created_at": "Sun May 03 04:45:12 +0000 2020", "full_text": "Chile bate récord de casos de coronavirus."}
{"id": 1256806995279183873, "created_at": "Sun May 03 04:45:12 +0000 2020", "full_text": "A lot of creative projects would be made public once this lockdown is over.\n\nFacts, not a prediction."}
{"id": 1256806995853598720, "created_at": "Sun May 03 04:45:12 +0000 2020", "full_text": "Continuing with the Lockdown is like cancelling a wedding because the weather bureau has predicted a storm, even though you can clearly see for yourself that the sky is clear"}
{"id": 1256806999364218880, "created_at": "Sun May 03 04:45:13 +0000 2020", "full_text": "I don’t care about any of this. Social distancing and masks and hand sanitizer doesn’t save you. Get a good immune system instead and just get on with life."}
{"id": 1256807004103938048, "created_at": "Sun May 03 04:45:14 +0000 2020", "full_text": "someone please tell me why my block is having a whole party outside like we are not in the middle of a fucking pandemic in the most infected US city?!"}
{"id": 1256807004716199938, "created_at": "Sun May 03 04:45:14 +0000 2020", "full_text": "I have some suggesting in my mentions that I have the power to cure my brother of Covid-19 (prayer).\n\nFor now, I’m too polite to tell him where to shove it."}
{"id": 1256807012937023488, "created_at": "Sun May 03 04:45:16 +0000 2020", "full_text": "I had to get covid testing because I have a cold and it was legit awful"}
{"id": 1256807016774823936, "created_at": "Sun May 03 04:45:17 +0000 2020", "full_text": "While there is no medicine for COVID-19, it will be good to take preventive measures that boost immunity in these times\n#सतर्क_नहीं_है_राजस्थान\n#पूछता_है_उपेक्षित_आयुर्वेद\n#AMO_VACANCY\n@ashokgehlot51\n@RajCMOj\n@RaghusharmaINC\n@rohitksingh\n@RahulGandhi"}
{"id": 1256807018435772417, "created_at": "Sun May 03 04:45:18 +0000 2020", "full_text": "Social distancing outing: go to a drive in. Getting my snacks, let my seats down to lay in my blanket to watch Invisible Man 🥰"}
{"id": 1256807021082365952, "created_at": "Sun May 03 04:45:18 +0000 2020", "full_text": "I’m home, quarantined w 5 kids and my wife of 15years... In the hood-hood. You can do it America. #KeepYourStankAshHome #Quarantine #SaveMoney #SaveLives #Covid19"}
{"id": 1256807022441328641, "created_at": "Sun May 03 04:45:19 +0000 2020", "full_text": "I think... We need... Total lockdown?"}
{"id": 1256807025230700545, "created_at": "Sun May 03 04:45:19 +0000 2020", "full_text": "If the cure for coronavirus is thinking Robert E Lee was a good man then Georgia will be fine"}
{"id": 1256807025650139137, "created_at": "Sun May 03 04:45:19 +0000 2020", "full_text": "Covid19 tips for women:\n\nTip #001\nYou can avoid touching your face by having your hands strapped to the bed post.\n\nI felt it would be rude of me to not provide covid19 tips for women as well. \n\nI just want you to be safe out there."}
{"id": 1256807030448254982, "created_at": "Sun May 03 04:45:21 +0000 2020", "full_text": "After this covid, I wanna travel alone. Stay in a beach front hotel . Just to relax my mind.  No itinerary. No party.. Will Spend my whole stay just in my room watching the sunsets with a cocktail or wine. Contemplating life. To refresh and redeem myself. Thats all i want!"}
{"id": 1256807033459924993, "created_at": "Sun May 03 04:45:21 +0000 2020", "full_text": "im genuinely hoping some movie bullshit happens where some niggas from like 60 years in the future travel here to 2020 and give us the cure for coronavirus i am like genuinely hoping that happens"}
{"id": 1256807037209640960, "created_at": "Sun May 03 04:45:22 +0000 2020", "full_text": "honestly, corona is just going to get worse if everyone keep hanging out with  their friends, so please stay home and stay safe!"}
{"id": 1256807046399344640, "created_at": "Sun May 03 04:45:24 +0000 2020", "full_text": "#DawnChorus Loving the sounds through open bedroom window this morning. This is one delight corona can’t take away!"}
{"id": 1256807049918177285, "created_at": "Sun May 03 04:45:25 +0000 2020", "full_text": "does no one realize that even if you hang out with friends and not get the coronavirus.. you can carry it? so the second you get home to your FAMILY: your mom with asthma &amp; your father of old age, maybe even your grandma/pa THEY are more vulnerable to catching the virus."}
{"id": 1256807051579158528, "created_at": "Sun May 03 04:45:26 +0000 2020", "full_text": "#nation salutes covid warriors"}
{"id": 1256807058327973888, "created_at": "Sun May 03 04:45:27 +0000 2020", "full_text": "Today was amazing I forgot all about COVID honestly."}
{"id": 1256807064137093120, "created_at": "Sun May 03 04:45:29 +0000 2020", "full_text": "I wanna hang out with my friends too. But the only way we’re gonna be able to do that soon is if people stay home. I don’t get it. What’s not clicking?"}
{"id": 1256807066754301952, "created_at": "Sun May 03 04:45:29 +0000 2020", "full_text": "At this point you can’t tell nobody stay inside. We all know this Covid shit is killing ppl but mfs just choosing to chance it. 🤷🏽‍♂️"}
{"id": 1256807071032373249, "created_at": "Sun May 03 04:45:30 +0000 2020", "full_text": "14 persons including 11 police personnel have tested positive for #COVID19 in Kanpur; taking the total positive cases to 232: Dr Ashok Shukla, Chief Medical Officer, Kanpur"}
{"id": 1256807075599900672, "created_at": "Sun May 03 04:45:31 +0000 2020", "full_text": "I dreamed about my mom and my sister. We are baking chocolate cupcakes with pretty and cute toppers for my birthday.🎂\n\nNakakamiss ang complete family. Pandemic Anxiety ba ito!?!😔"}
{"id": 1256807084064153601, "created_at": "Sun May 03 04:45:33 +0000 2020", "full_text": "YouTube deletes David Icke's channel over coronavirus misinformation . This man is an idiot ."}
{"id": 1256807086064795653, "created_at": "Sun May 03 04:45:34 +0000 2020", "full_text": "told ellen if covid came in between us I’d dress up as a tree and hide in the yard at her wedding"}
{"id": 1256807088409452549, "created_at": "Sun May 03 04:45:34 +0000 2020", "full_text": "post-COVID-19 world, \n\nit’s expected that we’ll have fewer touch screens and more voice interfaces and machine vision interfaces. Prior to the pandemic, we saw the rollout of contactless payment options through mobile devices"}
{"id": 1256807098173669377, "created_at": "Sun May 03 04:45:37 +0000 2020", "full_text": "Spending all of quarantine with my girlfriend has showed me just how well we work together. One good thing to come out of covid is the fact that I now know that I truly can’t get enough of her lol."}
{"id": 1256807109087432704, "created_at": "Sun May 03 04:45:39 +0000 2020", "full_text": "The only thing COVID-19 pandemic frontline Healthcare workers and soldiers have in common is Post Dramatic Stress Disorder (PTSD)! Witnessing massive deaths of people you care about with not ability or tolls to help save lives nor time to grieve will be their similarity!"}
{"id": 1256807109494071296, "created_at": "Sun May 03 04:45:39 +0000 2020", "full_text": "Social distancing is not so apt a term. Distancing  is right but socially, we should all the more bond together at this time so that isolation would not be felt."}
{"id": 1256807110140198912, "created_at": "Sun May 03 04:45:40 +0000 2020", "full_text": "BREAKING:\n\nNigeria reports 220 new cases of coronavirus, and 17 new deaths.\n\nTotal of 2,388 cases, 385 discharged, and 85 deaths."}
{"id": 1256807116951584769, "created_at": "Sun May 03 04:45:41 +0000 2020", "full_text": "DISINFECTANT GENERATOR\n\n1. Save money❗️\n2. Safe &amp; Free-toxic❗️\n3. Kill Bacteria 99.9%❗️\n4. Multifunctional❗️\n\nuses salt and water as raw material and produces effective disinfector - Sodium Hypochlorite Solution which is safe, free toxic\n#India #StayHome #LOCKDOWN2020 #COVID__19"}
{"id": 1256807130797158401, "created_at": "Sun May 03 04:45:44 +0000 2020", "full_text": "Dear PM,\nWhile the armed forces are showing gratitude &amp; honouring the COVID front line workers, at this unfateful day...the IA has suffered a huge loss of frontline warriors!\nRequest to please make travel arrangements for families of these brave martyrs. @PMOIndia @narendramodi"}
{"id": 1256807130952327168, "created_at": "Sun May 03 04:45:45 +0000 2020", "full_text": "I’m prepared to isolate and distance until there’s an effective #COVID19 treatment or vaccine. But it was 70° in DC today, and wearing a mask outside was pretty sweaty and miserable. I can’t imagine what it’s going to be like to live this way when it’s 30° warmer."}
{"id": 1256807135503097856, "created_at": "Sun May 03 04:45:46 +0000 2020", "full_text": "With my immunocompromised system, I'll be venturing out only when necessary when quarantine in N C ends 5/8. My house will remain closed until this pandemic is controlled. Isolation measures will remain in-force for my house so am informing friends/family to please \nSTAY HOME!😉"}
{"id": 1256807142750695424, "created_at": "Sun May 03 04:45:47 +0000 2020", "full_text": "I WAS MAKING MY BROTHER A BIRTHDAY CAKE AND HIM AND MY SIBLINGS FUCKING LEFT!?!? LIKE HOW COULD YOU BE THAT RUDE?? I WAS TRYNA DO SOMETHING NICE AND YOU LEAVE TO GO TO A BON FIRE WHICH BTW IS ILLEGAL RN CAUSE OF CORONA! 6 FEET APART BITCHES"}
{"id": 1256807143170342912, "created_at": "Sun May 03 04:45:47 +0000 2020", "full_text": "Me: Still practicing social distancing and does not go out.. \n\nMy co-workers: Going out to parties, hang outs, dinner gatherings.. you name it...\n\nNow i gotta put myself at risk being around them at work because the military is so called “essential” 🤦🏽‍♂️"}
{"id": 1256807143295971331, "created_at": "Sun May 03 04:45:47 +0000 2020", "full_text": "Me: I want to go out for ramen\nMe:\nPandemic:... :)\nMe:.... right."}
{"id": 1256807148526460928, "created_at": "Sun May 03 04:45:49 +0000 2020", "full_text": "Pretty sure coffee is supposed to help me stay awake, not make me sleepy. ☕️😴 #quarantinelife"}
{"id": 1256807148539072515, "created_at": "Sun May 03 04:45:49 +0000 2020", "full_text": "If theres a weekend i catch the covid it’s this weekend 🥴"}
{"id": 1256807154725654534, "created_at": "Sun May 03 04:45:50 +0000 2020", "full_text": "#BanRSS No govt. have the power to do it .\nIf you ban it you're gonna face the consequences .\nRSS has been helping the country by all men power in kerela flood , in this lockdown ,\nIn every possible manner you cannot a chance against any hindu org. muslim are pakistani go back"}
{"id": 1256807160530399232, "created_at": "Sun May 03 04:45:52 +0000 2020", "full_text": "We want America to come out of COVID19 FASTER, infact no country can remain virus free for longer if some country has this virus. International travel is going to take a big big hit."}
{"id": 1256807168419889152, "created_at": "Sun May 03 04:45:53 +0000 2020", "full_text": "#JioSarkar\nDuring Lockdown people uses more data! More data means more Recharges! More Recharges means more MONEY! Then why they cut the pay for their employees?\n@reliancejio"}
{"id": 1256807169569091585, "created_at": "Sun May 03 04:45:54 +0000 2020", "full_text": "We paid salary for 2 months to our domestic help, car washer, mali while they stayed at home and when lockdown is ending, respective state govt is sending buses to bring them home. Not blaming them but this step of state govt will be counter productive in future @ChouhanShivraj"}
{"id": 1256807171427389440, "created_at": "Sun May 03 04:45:54 +0000 2020", "full_text": "Lunging for the 3DS while trying to stay off my private when bigger sis is home in case of lewd"}
{"id": 1256807172299788293, "created_at": "Sun May 03 04:45:54 +0000 2020", "full_text": "to rouca do nada to com corona vírus?"}
{"id": 1256807180843573248, "created_at": "Sun May 03 04:45:56 +0000 2020", "full_text": "Please who heard from VP Osibanjo or is he on official Assignment ?#LOCKDOWN2020  #COVIDー19"}
{"id": 1256807198283444224, "created_at": "Sun May 03 04:46:01 +0000 2020", "full_text": "Been lurking gay twitter for a while now, Covid got me lonely and I want to meet some new friends 🥺👉👈"}
{"id": 1256807214477709313, "created_at": "Sun May 03 04:46:04 +0000 2020", "full_text": "Alright, that man dying on the expressway today has me pretty upset, plus finding out how my pen pal’s father passed due to possible nursing home neglect, the ongoing pandemic...I’m just gonna pray."}
{"id": 1256807218424492033, "created_at": "Sun May 03 04:46:05 +0000 2020", "full_text": "Imagine if rational, responsible, law abiding Americans had chosen not to stay at home at all..."}
{"id": 1256807222044024834, "created_at": "Sun May 03 04:46:06 +0000 2020", "full_text": "\"Well bc for deliveries to happen it means people have to prepare the orders and people have to deliver them, it means they have to work and are exposed to the covid while I just stay at home\"\n\nMy friend's take on getting deliveries dan pagi ini w delivery  kopi."}
{"id": 1256807223868764161, "created_at": "Sun May 03 04:46:07 +0000 2020", "full_text": "Covid-19, the cherub from hell who wants you to fall in love with your partner in quarantine in early spring because he was very busy in China on February 14th. 💘"}
{"id": 1256807223893856257, "created_at": "Sun May 03 04:46:07 +0000 2020", "full_text": "When lock down is over I want Richard Marx and Adam Lambert at my BBQ..... xx 😂 💖"}
{"id": 1256807228079779841, "created_at": "Sun May 03 04:46:08 +0000 2020", "full_text": "Guys is Pune pls capture if u can the tribute that the Armed forces are paying to COVID 19 warriors"}
{"id": 1256807231204425729, "created_at": "Sun May 03 04:46:08 +0000 2020", "full_text": "Roommate rave weekend. Lockdown isn't too bad 😊🍻✨🎊"}
{"id": 1256807239249248256, "created_at": "Sun May 03 04:46:10 +0000 2020", "full_text": "#COVIDー19 People from all backgrounds have died. It should be a moment of reflection and an opportunity for solidarity in the US. I look at the president's twitter feed and I see derisive comments and endorsements for businesses and I think.. we are better than this, are we not?"}
{"id": 1256807247075835904, "created_at": "Sun May 03 04:46:12 +0000 2020", "full_text": "Trump disbanded the Pandemic Response team, pulled our scientists who watched over this out of China, then repeatedly ignored warnings of how bad this would get. Did he want American's to get sick????"}
{"id": 1256807251089776640, "created_at": "Sun May 03 04:46:13 +0000 2020", "full_text": "Having acute respiratory distress in the time of COVID is fun, even when you know it's because of chronic health problems. At least we have albuterol treatments."}
{"id": 1256807255913234432, "created_at": "Sun May 03 04:46:14 +0000 2020", "full_text": "Flint is STILL without water...&amp; now they have COVID-19 as well"}
{"id": 1256807256554946565, "created_at": "Sun May 03 04:46:14 +0000 2020", "full_text": "It’s funny that in January I was expecting to have two feature length films (“There Is Something Wrong In Sanford” &amp; “These Lawless Lands”) finished by now and ready to stream this month or next month. The #coronavirus is wild."}
{"id": 1256807261353074688, "created_at": "Sun May 03 04:46:16 +0000 2020", "full_text": "#coronafighter \nGreat salute to our Indian  corona worriers. 🤗🤗👌👌🙏🏼🙏🏼"}
{"id": 1256807261395013632, "created_at": "Sun May 03 04:46:16 +0000 2020", "full_text": "I was about to publicly drag a misinformed tweet spreading lies about the OR stay at home order (that has gotten more attention than it deserves), but deleted it. Thanks therapy!"}
{"id": 1256807264024813568, "created_at": "Sun May 03 04:46:16 +0000 2020", "full_text": "Hey @DanTehanWannon. A number that slipped your withdraw letter to @DanielAndrewsMP 18. Let me type it slowly for you e i g h t e e n.  That’s the number of unfortunate souls we’ve lost in this a state to Covid19.  I’ll put my faith in the premier over you. Thanks.  #insiders"}
{"id": 1256807265597747200, "created_at": "Sun May 03 04:46:17 +0000 2020", "full_text": "I kinda have a bit of doubt about this early premature release of MCO. Somehow, I felt like this is bad. The new cases keep rising for few days already. #StayHome #COVID19malaysia #PKPB"}
{"id": 1256807268663713794, "created_at": "Sun May 03 04:46:17 +0000 2020", "full_text": "THIS SOCIAL DISTANCING IS NOT THE TIME TO VISIT/HANGOUT WITH FRIENDS CONSTANTLY! WHOEVER NOT FOLLOWING SOCIAL DISTANCING GUIDELINES YOUR MOMS A HOE!"}
{"id": 1256807272119844870, "created_at": "Sun May 03 04:46:18 +0000 2020", "full_text": "Largest  Hindu library in the world ! Click to know more \n\n#KAILASA #Nithyananda #nithyanandasatsangh\n#सिर्फमंदिरपैसे #श्रीराम\n#Mahabharat\n#COVID_19  #सिर्फमंदिरपैसेक्यों_दे\n#StopAttackingSaffron #StopTheHinduHolocaust #sundayvibes #SundayThoughts #LOCKDOWN2020  #coronavirus"}
{"id": 1256807273952927744, "created_at": "Sun May 03 04:46:19 +0000 2020", "full_text": "Went upstairs (with a bottle of alcohol) to ask neighbor politely to turn down the music (blasted til 3am every weekend recently) but unfortunately 6 people called the cops.  Who showed up right then. 🤦‍♀️🤦‍♀️🤦‍♀️#assholes #mishaps #covid"}
{"id": 1256807276620455937, "created_at": "Sun May 03 04:46:19 +0000 2020", "full_text": "During lock down in #Bengal\n-&gt; it was found Killer of Bangabndhu  Abdul Majed was found hiding in Bengal for 23 years\n-&gt; Risaldar Moslehuddin, killer  of  Bangladesh's founding father was picked up from Thakurnagar\n- NIA picks up Maoist Leader Manoj Choudhary  from Hooghly"}
{"id": 1256807280512827392, "created_at": "Sun May 03 04:46:20 +0000 2020", "full_text": "wake me up when corona ends"}
{"id": 1256807282123272193, "created_at": "Sun May 03 04:46:21 +0000 2020", "full_text": "I've got breasts, man.\nI've got ass, man.\n\nBut if you're a pot belly man, then I'm batting 100... compliments of this virus lockdown. 😂🤣"}
{"id": 1256807309977817088, "created_at": "Sun May 03 04:46:27 +0000 2020", "full_text": "Have u forgotten science? Our immune systems R built [strong] by the introduction of \"stuff\". Sheltering in place, while a good idea 4 the elderly, is actually lowering our immune system, white blood cell count, &amp; ability 2 fight other sickness. Hopefully yall R takin ur sea moss"}
{"id": 1256807319171559424, "created_at": "Sun May 03 04:46:29 +0000 2020", "full_text": "highly considering removing all the people still going out&amp; posting during this pandemic,, like do i need these typa ppl in my life who only care for themselves? no not rlly goodbye"}
{"id": 1256807319339274241, "created_at": "Sun May 03 04:46:29 +0000 2020", "full_text": "The U.S. saw 2,909 people die of Covid-19 in 24 hours, according to the data, which was collected as of 4 a.m. ET on Friday.\n\nHOW MANY FUCKIN LIVES HAVE TO DIE FOR YOU TO KEEP YOUR ASS HOME!!!!!! \n#StayAtHome"}
{"id": 1256807328260616192, "created_at": "Sun May 03 04:46:32 +0000 2020", "full_text": "My favorite people are the ones regañando everyone all day and demanding everyone to stay home and then later that day they post people over at their homes having drinks MAKE IT MAKE SENSE"}
{"id": 1256807335265067008, "created_at": "Sun May 03 04:46:33 +0000 2020", "full_text": "Corona agua frescas &gt; white claws"}
{"id": 1256807339581038593, "created_at": "Sun May 03 04:46:34 +0000 2020", "full_text": "So, what’s the logic behind people suggesting to avoid A.C.? How is it going to help avoid coronavirus infection? \n\n#honestquestion"}
{"id": 1256807345356779520, "created_at": "Sun May 03 04:46:36 +0000 2020", "full_text": "Inexperienced politicians Complicated Corona Controll  esp USA"}
{"id": 1256807349320331271, "created_at": "Sun May 03 04:46:37 +0000 2020", "full_text": "The Suhoor and Iftar times are a blessing from Allah (swt) \n\nIt is an opportunity to put a measured amount of food that will fuel you for the day ahead and night of worship. Eat healthily and if in lockdown, try to walk around the house,"}
{"id": 1256807360791625729, "created_at": "Sun May 03 04:46:39 +0000 2020", "full_text": "I guess this pandemic answered my tweet months ago"}
{"id": 1256807370061221890, "created_at": "Sun May 03 04:46:42 +0000 2020", "full_text": "Lockdown has given me an insatiable need for fur, muscles, piss, musk, and being bred like a bitch in heat. I apologise to all the innocent beings I have inflicted myself on during this time."}
{"id": 1256807381473820672, "created_at": "Sun May 03 04:46:44 +0000 2020", "full_text": "#Recordatorio para mí yo del futuro sin Covid-19: mide el aceite, ponle agua y gasolina al carro y dale hasta #Margarita"}
{"id": 1256807385802272775, "created_at": "Sun May 03 04:46:45 +0000 2020", "full_text": "According to new research, Preliminary results from a yet-to-be-peer-reviewed study carried out by scientists from the Queen Elizabeth Hospital and the University of East Anglia have linked low levels of the vitamin D with COVID-19 mortality rates across Europe."}
{"id": 1256807393570304000, "created_at": "Sun May 03 04:46:47 +0000 2020", "full_text": "Suppose an examiner is infected with corona virus.\nHe sneezes and distributes papers it to the entire class! Consequently virus will get to everyone.\nHence their families and the whole society and \nso the nation gets infected! \nBe mature take wise decisions.\n#CallOffBoardExams"}
{"id": 1256807398825775104, "created_at": "Sun May 03 04:46:48 +0000 2020", "full_text": "Watching live on @DDNewslive #PuspaBarsha by Indian Force @IAF_MCC from Sky and Felicitation by Indian Army @adgpi on ground saluting the Corona Warriors. @indiannavy will lit its docks in the evening.\nLeh to Chabua flower petals showered across India in honour of Covid Fighters"}
{"id": 1256807399400321024, "created_at": "Sun May 03 04:46:49 +0000 2020", "full_text": "Tu novia tiene cara de que cree que el coronavirus es una cortina de humo."}
{"id": 1256807406492741632, "created_at": "Sun May 03 04:46:50 +0000 2020", "full_text": "Covid-19 pandemic is in its infancy and unfortunately will last longer than it should. The response from the USA, Brazil, UK and many other countries will ensure that it will last for 2-3 years killing millions along the way. @abcsydney"}
{"id": 1256807408430657542, "created_at": "Sun May 03 04:46:51 +0000 2020", "full_text": "Chennai opens for business..all shops open from 11am-5pm😔 Now this is something to worry about..how are we looking at stopping the spread of the virus😔 Full lockdown liye it spread like wild fire"}
{"id": 1256807410536198145, "created_at": "Sun May 03 04:46:51 +0000 2020", "full_text": "Calling all Mustangs, remember to stay home,, enjoy a nice picnic on Dexter Lawn."}
{"id": 1256807411681234944, "created_at": "Sun May 03 04:46:51 +0000 2020", "full_text": "y’all think they got corona in wakanda?"}
{"id": 1256807415753785344, "created_at": "Sun May 03 04:46:52 +0000 2020", "full_text": "So funny that #BasementJoe is climbing in the polls against Trump because Trump can’t keep his mouth shut. All in the meanwhile, Joe is trying to figure out how go get little girls’ hair to his basement. \n\n#coronavirus #Biden2020 #NeverBiden #NeverTrump #FuckThisOligatchy"}
{"id": 1256807416278048768, "created_at": "Sun May 03 04:46:53 +0000 2020", "full_text": "wait, so did Jenny Nicholson actually get infected with COVID-19?!"}
{"id": 1256807424150900737, "created_at": "Sun May 03 04:46:54 +0000 2020", "full_text": "i’m scared i forgot the directions to college and imma need my gps going back after the lockdown LMFAOOOOOOOOOOO"}
{"id": 1256807431637569537, "created_at": "Sun May 03 04:46:56 +0000 2020", "full_text": "the amount of new clothes with the tags still on in my closet rn is ridiculous. I'm gonna need COVID-19 to read the room &amp; start wrapping it up."}
{"id": 1256807432673652737, "created_at": "Sun May 03 04:46:56 +0000 2020", "full_text": "Alright #covid you can stop now a bitch is BORED."}
{"id": 1256807433814577152, "created_at": "Sun May 03 04:46:57 +0000 2020", "full_text": "ok so theyre making a coronavirus vaccine but can i PLEASE have a magical injection that makes me not allergic to cats first"}
{"id": 1256807436050194433, "created_at": "Sun May 03 04:46:57 +0000 2020", "full_text": "Well...since I took a 3 hour nap, I’m now up ordering bath towels and measuring my door mat. This is #quarantinelife"}
{"id": 1256807450042343424, "created_at": "Sun May 03 04:47:01 +0000 2020", "full_text": "So we aren’t social distancing anymore¿¿? Asking for a friend lol"}
{"id": 1256807452978413568, "created_at": "Sun May 03 04:47:01 +0000 2020", "full_text": "Stop blaming the Democrats for a hoax on the coronavirus. If they wanted to get rid of Trump that bad, they’d’ve done the same thing the Republicans did to Kennedy 👀"}
{"id": 1256807470120534018, "created_at": "Sun May 03 04:47:05 +0000 2020", "full_text": "so everybody said fuck social distancing tonight....and got drunk🤣"}
{"id": 1256807470212603906, "created_at": "Sun May 03 04:47:05 +0000 2020", "full_text": "I’m very critical of Western Australia’s cultural failings, attitudes and jingoism but they’ve nailed this COVID-19 response.\n\nA testament to the work of @RogerCookMLA and David Russell-Weisz, the best health bureaucrat in Australia."}
{"id": 1256807470435049474, "created_at": "Sun May 03 04:47:05 +0000 2020", "full_text": "#AntesDelCovid no existía el Covid"}
{"id": 1256807470690779138, "created_at": "Sun May 03 04:47:06 +0000 2020", "full_text": "Total new #COVID19 cases in #India have increased by 201% in last 15 hours compared to last reporting period, based on average hourly rate."}
{"id": 1256807474956431361, "created_at": "Sun May 03 04:47:07 +0000 2020", "full_text": "In this Pandemic situation Pakistan is concentrating on Islamic Radical Terrorism. \n\nAnd few Kashmiris with Pakistanis r making fun of our martyrs.\n\nSuch a losers n cowards they are.\n\nSalute to our martyrs. 🙏\n\nHope ur killers will meet hoors soon. \n\n#Handwara\n#PKMKB"}
{"id": 1256807475485061120, "created_at": "Sun May 03 04:47:07 +0000 2020", "full_text": "Indian Forces slauting Corona Warriors. Together we will win."}
{"id": 1256807479016480768, "created_at": "Sun May 03 04:47:08 +0000 2020", "full_text": "A poignant scene ! Armed forces saluting our other COVID Warriors. Those who have insulted our Covid Warriors in past must be feeling ashamed today. We all also stand in solidarity with our Covid Warriors. Jai Hind 🇮🇳"}
{"id": 1256807482137235456, "created_at": "Sun May 03 04:47:08 +0000 2020", "full_text": "i miss life before corona even though it was still tough there was normalcy to it and all rona has done is brought emptiness"}
{"id": 1256807490899120128, "created_at": "Sun May 03 04:47:10 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256807491524087809, "created_at": "Sun May 03 04:47:10 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256807495491715074, "created_at": "Sun May 03 04:47:11 +0000 2020", "full_text": "Seems like India celebrating corona cases increment. It's too much. \n\n#disappointed @narendramodi @vijayrupanibjp \n\nAlso media should be under control, they reporting like festival :( . \n#coronavirus \n\n@NamasteKiaOra @dillikakiwi @TrueKateFan @SaltNPepperDesi @VideshiKesariya"}
{"id": 1256807496670306305, "created_at": "Sun May 03 04:47:12 +0000 2020", "full_text": "I feel disheartened that anxiety and depression has come to rife in this pandemic. You see a mental struggle cripples the sufferer in any sort of way and healing doesn't hasten when you are left alone.\n\n✨ Cheer up little warriors! You've come a long way. Keep going. HUUUUUG 🤗"}
{"id": 1256807503465115648, "created_at": "Sun May 03 04:47:13 +0000 2020", "full_text": "I need a muscle relaxer and I think I’m out. This is where a trip to Tijuana would be good, expect COVID has a tight hold on that border right now and they don’t want us coming in..."}
{"id": 1256807507684544513, "created_at": "Sun May 03 04:47:14 +0000 2020", "full_text": "Good morning, and happy Sunday.\n\nThis week, we wrote about a telecoms tender, regional content apps, the new math for restaurants, the rise of niche edtechs, and a data story on e-commerce platforms during lockdown. \n\nIn case you missed any of them, here is a recap #thread."}
{"id": 1256807508129259520, "created_at": "Sun May 03 04:47:14 +0000 2020", "full_text": "What's the use of #PMCaresFunds if the already suffering #MigrantWorkers have to bear expenses of their journey way back home? Either provide them with food to survive here or send them home FREE! Why people flying from various countries paid nothing to return? #lockdown"}
{"id": 1256807509362266113, "created_at": "Sun May 03 04:47:15 +0000 2020", "full_text": "man covid really ruins everything"}
{"id": 1256807532808433665, "created_at": "Sun May 03 04:47:20 +0000 2020", "full_text": "Americans, every bit as vigilant about social distancing and hand washing as they are about flossing and daily vegetable servings, are pretty sure everything's cool. Luckily we're 33rd in scientific literacy."}
{"id": 1256807536302239745, "created_at": "Sun May 03 04:47:21 +0000 2020", "full_text": "We,as Indians are doomed; all we are concentrating on Politics, Easy Money, Communalism and trying to polarising instead of; on #coronavirus. We are so blind that we are indulging in above mentioned activities without surety and proof of life in Future. #CoronavirusOutbreakindia"}
{"id": 1256807541088161792, "created_at": "Sun May 03 04:47:22 +0000 2020", "full_text": "If it takes sacrificing a girl who has never kissed to cure corona virus ,am hea to save the world"}
{"id": 1256807541289385990, "created_at": "Sun May 03 04:47:22 +0000 2020", "full_text": "The greatest problem behind the spread of COVID-19 pandemic in  the  world is world leaders valuing their economies as compared to the people. We must change course."}
{"id": 1256807544883822592, "created_at": "Sun May 03 04:47:23 +0000 2020", "full_text": "Today is #WorldPressFreedomDay . Let's thank our fearless journos for giving us relevenat infos and views we need amid this lockdown and government that always threaten our freedom."}
{"id": 1256807545324232704, "created_at": "Sun May 03 04:47:23 +0000 2020", "full_text": "I would like to thank god that this pandemic happened when I’m of legal drinking age"}
{"id": 1256807566937485313, "created_at": "Sun May 03 04:47:28 +0000 2020", "full_text": "idk but this covid shit is getting to these customers head 🥱😂 they been a tad bit rude lately 😂 idk what tf y’all got goin on but please stop tryna come into our work space and think you know everything ! Cause I’ve been wanting to throat punch a lot of y’all lately"}
{"id": 1256807570829750272, "created_at": "Sun May 03 04:47:29 +0000 2020", "full_text": "People thought shane was anti-social distancing. Wtf is wrong with people 💀"}
{"id": 1256807571463106560, "created_at": "Sun May 03 04:47:30 +0000 2020", "full_text": "i got so bored during this lockdown that i wrote a book in tanglish"}
{"id": 1256807574860640257, "created_at": "Sun May 03 04:47:30 +0000 2020", "full_text": "I know y’all got corona virus"}
{"id": 1256807579575083010, "created_at": "Sun May 03 04:47:31 +0000 2020", "full_text": "Mate I swear the only thing that has stopped me from going insane during this lockdown is the fact that I’m on ft to nobhead every night"}
{"id": 1256807579629621253, "created_at": "Sun May 03 04:47:31 +0000 2020", "full_text": "Good night fellow Resistance warriors! Stay home and stay well! May the Force always be with you! Sorry for the tweet storm of news articles, have to vent my way! 🙏👍👊💪🇺🇸🌊💙✌️✊🏻🥰🌎☮️🧤😷🦠❤️🚑🏨😜🤪😢😡"}
{"id": 1256807583333179393, "created_at": "Sun May 03 04:47:32 +0000 2020", "full_text": "While there is no medicine for COVID-19, it will be good to take preventive measures that boost immunity in these times\n#सतर्क_नहीं_है_राजस्थान\n#पूछता_है_उपेक्षित_आयुर्वेद\n#AMO_VACANCY\n@ashokgehlot51\n@RajCMOj\n@RaghusharmaINC\n@rohitksingh\n@RahulGandhi"}
{"id": 1256807583886827527, "created_at": "Sun May 03 04:47:33 +0000 2020", "full_text": "We thanks our #CoronaWarriors for their contribution towards society in this pandemic . They are working continuously to make #India safe. We are doing all things like lighting light, #IndianArmy showering flowers etc to show our gratitude &amp; solidarity towards them?"}
{"id": 1256807591008747520, "created_at": "Sun May 03 04:47:34 +0000 2020", "full_text": "COVID NO EXISTIS CON EL VIVO DE DAMIÁN Y LA FIESTA BRESH"}
{"id": 1256807591705001990, "created_at": "Sun May 03 04:47:34 +0000 2020", "full_text": "While there is no medicine for COVID-19, it will be good to take preventive measures that boost immunity in these times\n#सतर्क_नहीं_है_राजस्थान\n#पूछता_है_उपेक्षित_आयुर्वेद\n#AMO_VACANCY\n@ashokgehlot51\n@RajCMOj\n@RaghusharmaINC\n@rohitksingh\n@RahulGandhi"}
{"id": 1256807592686317568, "created_at": "Sun May 03 04:47:35 +0000 2020", "full_text": "Bye bye corona for God sake leave the mankind unharmed."}
{"id": 1256807600500273152, "created_at": "Sun May 03 04:47:36 +0000 2020", "full_text": "The coronavirus pandemic is likely to last as long as two years and won’t be controlled until about two-thirds of the world’s population is immune, a group of experts said in a report.\n#coronavirus #COVID__19 #pandemic"}
{"id": 1256807601108475905, "created_at": "Sun May 03 04:47:37 +0000 2020", "full_text": "Damn I can’t wait to get off lockdown!\nMF gonna come pick me up &amp; before hopping in the whip I’m going to have to mention how he’s never showed me the backseat of his car😏\nPosting in the driveway unless he wants to make his way to my room 🤪"}
{"id": 1256807603973341186, "created_at": "Sun May 03 04:47:37 +0000 2020", "full_text": "Im here listening to Ricardo Arjona and after this pandemic is over ima go to hia concert.. THATS A PROMISE"}
{"id": 1256807628929261568, "created_at": "Sun May 03 04:47:43 +0000 2020", "full_text": "***i don’t think people realize we have an immune system and the only way to really deal with Corona is to go outside and brave it. Sitting inside and Clorox-ing your whole house does nothing to protect you in the long run."}
{"id": 1256807630523322368, "created_at": "Sun May 03 04:47:44 +0000 2020", "full_text": "Locals in my area not practicing social distancing but be the first to complain about the quarantine I hate it here."}
{"id": 1256807643978612737, "created_at": "Sun May 03 04:47:47 +0000 2020", "full_text": "Asalam Alikum...Joining Tweet after long ...have all friends a blessed day...Stay Home Stay safe...."}
{"id": 1256807645819940864, "created_at": "Sun May 03 04:47:47 +0000 2020", "full_text": "I’m so tired of Americans not taking this pandemic seriously. Our healthcare professionals are putting themselves at risk everyday to help the patients affected but y’all can’t leave your asses at home to flatten the curve. So selfish."}
{"id": 1256807654854479872, "created_at": "Sun May 03 04:47:49 +0000 2020", "full_text": "Our apartment has slowly turned into a  dream piece by piece and honestly it makes staying home soooooooo much easier. Watching it turn from a little brick black space to a HOME with my fiancé has been such a joy. A little light in this COVID crisis. ♥️ ✨ @SortaProjectPat luv u"}
{"id": 1256807659103272960, "created_at": "Sun May 03 04:47:50 +0000 2020", "full_text": "Due to the raising cases of truck drivers with covid 19 . I think they will fill up ugandan referral hospitals. And this will stretch the healthy infrastructure."}
{"id": 1256807666330017793, "created_at": "Sun May 03 04:47:52 +0000 2020", "full_text": "A few people around here have died because of non covid related illnesses that weren't taken seriously/someone told them if it isn't this, this, or this, you don't need an ambulance (type of thing)."}
{"id": 1256807667089108992, "created_at": "Sun May 03 04:47:52 +0000 2020", "full_text": "I’ve been the worst at social distancing this week. 🙃"}
{"id": 1256807671300325386, "created_at": "Sun May 03 04:47:53 +0000 2020", "full_text": "So those of us the lockdown made accidental Imams in our various households, how are you coping. Do you now see its not easy being an Imam?\nAsolaatu khaerun mina noum!!!"}
{"id": 1256807671925297153, "created_at": "Sun May 03 04:47:54 +0000 2020", "full_text": "In U.K the #coronavirus death cases are 28,131 yet in Spain, they got there first opening yesterday Since lockdown affected them"}
{"id": 1256807675196735488, "created_at": "Sun May 03 04:47:54 +0000 2020", "full_text": "Explaining resources are scarce has become easier because of this pandemic. It’s fucked up it took a universal fear of death and destruction to make people think about how to effectively allocate resources."}
{"id": 1256807675838337024, "created_at": "Sun May 03 04:47:54 +0000 2020", "full_text": "Lockdown 3.0 will give the economy a much needed headstart. Different rules for different zones is a welcome move. Now we need to the reduce the panic that every positive case creates in the locality. we need to change the way we look at people who have tested positive @PMOIndia"}
{"id": 1256807675926425601, "created_at": "Sun May 03 04:47:54 +0000 2020", "full_text": "So everything about this lockdown to avoid the virus was wrong. The economy will be destroyed. We will go into a depression. And all the prices for all consumer goods will go up. Time to check out other countries to move to. Mexico is looking good right now."}
{"id": 1256807676035526656, "created_at": "Sun May 03 04:47:54 +0000 2020", "full_text": "Hey wassup people everybody safe at home..few.days more to stay home than you all will free from  this virus😊"}
{"id": 1256807680448040960, "created_at": "Sun May 03 04:47:56 +0000 2020", "full_text": "I woke up to a monkey on my window today and I haven’t felt this alive during this entire lockdown."}
{"id": 1256807685179052032, "created_at": "Sun May 03 04:47:57 +0000 2020", "full_text": "#Sunday subah ki dustak \nLast day of #lockdown #QurantineLife"}
{"id": 1256807688798953472, "created_at": "Sun May 03 04:47:58 +0000 2020", "full_text": "Cost of Living is never Expensive \nCost of Lifestyle is .....\n\n#StayHome \n#SundayMotivation"}
{"id": 1256807692355723266, "created_at": "Sun May 03 04:47:58 +0000 2020", "full_text": "I can’t wait to come out of quarantine slim thic and when hoes I don’t like ask me how I did it I can just lean in and whisper \n\n*corona*"}
{"id": 1256807704267493377, "created_at": "Sun May 03 04:48:01 +0000 2020", "full_text": "This pandemic has really changed my view on things in a positive manner !"}
{"id": 1256807705148133379, "created_at": "Sun May 03 04:48:01 +0000 2020", "full_text": "By relegating The final Authority to Local Administration on LockDown 3.0, A Huge opportunity has been created to shift the blame on Local Negligible People, who at best will get transferred as Punishment !! In case the cases rise further ...."}
{"id": 1256807709300621312, "created_at": "Sun May 03 04:48:02 +0000 2020", "full_text": "Keep safe and sanitize\nLet's fight covid 19\nBlessed Sunday my good people"}
