{"id": 1255240376589352962, "created_at": "Tue Apr 28 21:00:01 +0000 2020", "full_text": "In the news today: S&amp;P 500 Index\nStock market index\n\nWall Street down on flight from techs; move to value limits loss on Dow, S&amp;P 500\n\nS&amp;P 500 gains modestly, warning of higher COVID-19 deaths curb recovery hopes\n\n #S&amp;P500Index"}
{"id": 1255240377004630019, "created_at": "Tue Apr 28 21:00:01 +0000 2020", "full_text": "Lockdown getting everyone pregnant like it’s the latest fashion trend 🤭 #lockdown"}
{"id": 1255240381027028994, "created_at": "Tue Apr 28 21:00:02 +0000 2020", "full_text": "I’d love for @KizzyPhD to be a guest on @Voices4Vaccines sometime soon to talk about her work on the possible SARS-CoV-2 vaccine!"}
{"id": 1255240381480001538, "created_at": "Tue Apr 28 21:00:02 +0000 2020", "full_text": "SHUT MY MOUTH, @YouTube censors ER doctors urging to end of the lockdown. The dark side of Big Brother is at it again, squelching everything it doesn't want you to know: 'This isn't about science, this is about control of the narrative'"}
{"id": 1255240381622616064, "created_at": "Tue Apr 28 21:00:02 +0000 2020", "full_text": "My boyfriend has been off the internet for the past 5 weeks and had forgotten the term ‘flatten the curve’ so he asked me if we’d ‘squashed the peak’ yet."}
{"id": 1255240389352730624, "created_at": "Tue Apr 28 21:00:04 +0000 2020", "full_text": "Haha my brother in Texas got called back to his stupid restaurant job in the middle of a pandemic because pizza and wings are worth dying for\n\nHaha I fucking hate this"}
{"id": 1255240394318794754, "created_at": "Tue Apr 28 21:00:05 +0000 2020", "full_text": "Trump is going to sign an Executive Order to put not just workers in Harm's Way @TysonFoods, but Consumers as well... Four Tyson Plants are infected with COVID! Same for @Smithfield being infected. Are you willing to chance your families lives on these meat products?...I am NOT!"}
{"id": 1255240397607120900, "created_at": "Tue Apr 28 21:00:06 +0000 2020", "full_text": "The CDC has confirmed to me - quite rudely I may add - that a Panera bread bowl is not an adequate face mask"}
{"id": 1255240398160703491, "created_at": "Tue Apr 28 21:00:06 +0000 2020", "full_text": "Top ER Doctor who treated COVID-19 patients commits suicide. SUICIDE."}
{"id": 1255240401683972097, "created_at": "Tue Apr 28 21:00:07 +0000 2020", "full_text": "While drinking my afternoon tea I made a list of cookbooks/baking books I still want, the number is 39 books!!!! I have a problem lol!!!! #QuarantineAndChill #SelfIsolation #Quarantine #QuarantineLife"}
{"id": 1255240402531225607, "created_at": "Tue Apr 28 21:00:07 +0000 2020", "full_text": "I am so glad they got to shoot Beat the chasers before lockdown. Love it. Bradley Walsh tho always looks knackered"}
{"id": 1255240406524190722, "created_at": "Tue Apr 28 21:00:08 +0000 2020", "full_text": "NO EXCUSE for the United States being the worst victim in the world of the coronavirus pandemic. We are 5% of the population, but 33% of the cases &amp; more than 25% of the deaths. This is absurd 4 the most medically &amp; technologically advanced nation in world history. It’s CRIMINAL!"}
{"id": 1255240410487754752, "created_at": "Tue Apr 28 21:00:09 +0000 2020", "full_text": "Anyone else feeling fat... definitely grew since lockdown 😂😂😂"}
{"id": 1255240414438752266, "created_at": "Tue Apr 28 21:00:10 +0000 2020", "full_text": "the UC refuses to bargain with academic workers for a #COLA4all during a pandemic... but they did just offer us the opportunity to have a Zoom with \"therapy dogs and a mini-horse\"... so nvm we good!🤷‍♂️"}
{"id": 1255240414518484992, "created_at": "Tue Apr 28 21:00:10 +0000 2020", "full_text": "Just said on Gov Newsom's update is that the Stay At Home order will be in place UNTIL there is a therapeutic!"}
{"id": 1255240414757560322, "created_at": "Tue Apr 28 21:00:10 +0000 2020", "full_text": "Covid may have been the match, but packing bottleneck powder keg had been around for awhile."}
{"id": 1255240422663823360, "created_at": "Tue Apr 28 21:00:12 +0000 2020", "full_text": "I read an article earlier where @NYGovCuomo is making retirement homes or any living assisted facility take in recovering COVID19 patients? They're being delivered along wth #bodybag s! We're supposed to take care of our most vulnerable, how can this happen?!"}
{"id": 1255240426946166784, "created_at": "Tue Apr 28 21:00:13 +0000 2020", "full_text": "STREAMING FILMS WILL BE ELIGIBLE FOR THE OSCARS THIS YEAR DUE TO THE THEATER DISRUPTIONS CAUSED BY CORONAVIRUS.   (cnbc)"}
{"id": 1255240427139223552, "created_at": "Tue Apr 28 21:00:13 +0000 2020", "full_text": "A Satisfied Life is better than Successful Life because our success is measured by others.\n\nBut our satisfaction is measured by our own soul, mind and heart.\n\nStay Safe From COVID-19 Pandemic #COVID19Nigeria"}
{"id": 1255240427499814913, "created_at": "Tue Apr 28 21:00:13 +0000 2020", "full_text": "After this lockdown what will be the first thing you do when you see your partner? 🙄"}
{"id": 1255240435594821632, "created_at": "Tue Apr 28 21:00:15 +0000 2020", "full_text": "The first date after this lockdown gone hit different"}
{"id": 1255240435955650564, "created_at": "Tue Apr 28 21:00:15 +0000 2020", "full_text": "Better a late visit to their home than an early visit to their grave. Stay home."}
{"id": 1255240439885692934, "created_at": "Tue Apr 28 21:00:16 +0000 2020", "full_text": "What time do you sleep during this lockdown?"}
{"id": 1255240444230938629, "created_at": "Tue Apr 28 21:00:17 +0000 2020", "full_text": "Gen X has survived Y2K, Mad Cow, 9/11, Bird Flu, H1N1, Swine Flu and 2012. Now, COVID #imstillhere"}
{"id": 1255240444587409408, "created_at": "Tue Apr 28 21:00:17 +0000 2020", "full_text": "How I wish there was school now,I would have asked my Dad to send me money for Departmental Sanitizer🤣🤣🤣🤣🤣\n#lockdown #covid19 #vatex"}
{"id": 1255240447703859202, "created_at": "Tue Apr 28 21:00:18 +0000 2020", "full_text": "Even in a time when the whole world is under lockdown due the COVID-19 pandemic, our oppressors defying all the lockdown rules are leaving no stones unturn to crush our spirit.\nThe harder they try, our desire for freedom gets stronger.\n#FreeNagalim\n#COVID19Pandemic"}
{"id": 1255240447896834051, "created_at": "Tue Apr 28 21:00:18 +0000 2020", "full_text": "Im officially employed again (for 8 weeks)back to making barely above minimum wage&amp; adding the stress of work on to my stress of school &amp;living at the epicenter of a pandemic!!!! Great!!!!! Visitor services is totally necessary for a closed museum!!!! Help!!!!!"}
{"id": 1255240460597108743, "created_at": "Tue Apr 28 21:00:21 +0000 2020", "full_text": "I rarely get on Twitter but im bored and its literally SEX SEX SEX down my damn timeline. Yo is Gods lil epidemic not enough for yall mfs to act right ? Im not trynna get sick cause u bitches only worried about dick. Find God and build a relationship with him. Thanks a lot 🙂"}
{"id": 1255240465798107137, "created_at": "Tue Apr 28 21:00:22 +0000 2020", "full_text": "Beat the chasers best thing to happen during lockdown"}
{"id": 1255240473582714880, "created_at": "Tue Apr 28 21:00:24 +0000 2020", "full_text": "Meal no.8 coming right up.\nIf after lockdown I dont look like kim k, I'm consulting my dlozis because something is obviously wrong."}
{"id": 1255240477487632387, "created_at": "Tue Apr 28 21:00:25 +0000 2020", "full_text": "Being an online boutique, we are ALWAYS social distancing!\n\n#southernpeachcouture #Southern #peach #couture #southernpeach #onlineboutique #boutique #boutiqueshopping #Social_Distancing #Social_Distancing #COVID19 #Covid_19 #COVID__19 #coronavirus  #stressrelief #retailtherapy"}
{"id": 1255240478280253441, "created_at": "Tue Apr 28 21:00:25 +0000 2020", "full_text": "Are we essential during a pandemic? \n\n#DeepThoughtsFromCDC"}
{"id": 1255240482587840519, "created_at": "Tue Apr 28 21:00:26 +0000 2020", "full_text": "As of today, more Americans have died from COVID-19 since February than in the Vietnam War, 1954-1975 (58,220)."}
{"id": 1255240485523918849, "created_at": "Tue Apr 28 21:00:27 +0000 2020", "full_text": "Attorney General William Barr needs to bring a investigation if it's there. We did not elect a Queen @GovWhitmer  with no oversight for our rights as American citizens. Barr also needs to investigate why citizens cannot get ballot access vs opponents  as a pandemic is occurring."}
{"id": 1255240486165663744, "created_at": "Tue Apr 28 21:00:27 +0000 2020", "full_text": "An old friend from another country; his region has no cases yet, but is locked down, &amp; he has been vociferously arguing publicly that Covid19 is a hoax. After a long private chat, he admitted he is just terrified for the future. Some who deny this are just scared &amp; in denial."}
{"id": 1255240489932066820, "created_at": "Tue Apr 28 21:00:28 +0000 2020", "full_text": "If migrants remains on roads after 3rd May, May be Corona won’t kill them but hunger and summer surely will. People who are stuck must be send to their homes. Relaxation in lockdown is a must. #ExtendLockdown"}
{"id": 1255240490779361282, "created_at": "Tue Apr 28 21:00:28 +0000 2020", "full_text": "“Stop focusing on the negative aspect of the lockdown. Use this time to reinvent yourself. Life post #covid19 will most likely be very tough” - @RMofeDamijo sharing some truths on Instagram live with @lanreolusola on #MindTransformation"}
{"id": 1255240494797512710, "created_at": "Tue Apr 28 21:00:29 +0000 2020", "full_text": "Covid - Lock down - Insomnia - in that order. How long before I can sleep again ?"}
{"id": 1255240498459160580, "created_at": "Tue Apr 28 21:00:30 +0000 2020", "full_text": "my baby has corona 🥺"}
{"id": 1255245312484159492, "created_at": "Tue Apr 28 21:19:38 +0000 2020", "full_text": "As this pandemic deepens, wonder how much he'll try to cut our budget?\n#DeepThoughtsFromCDC"}
{"id": 1255245312542879750, "created_at": "Tue Apr 28 21:19:38 +0000 2020", "full_text": "#quoteoftheday  RT @playboitrillion: I’m dropping gold over here, you cucks better enjoy it before I start charging \n#ufo2020 #COVID19 #survivor2020 #ecommerce #quoteoftheday"}
{"id": 1255245312630968327, "created_at": "Tue Apr 28 21:19:38 +0000 2020", "full_text": "forced to order jeans on amazon because i can't go into any stores and wal-mart's crazy ass COVID lineup is an existential hell i do not wish to recall on my deathbed"}
{"id": 1255245312748335104, "created_at": "Tue Apr 28 21:19:38 +0000 2020", "full_text": "I need this stay home order to be lifted by June, like deadass"}
{"id": 1255245312979013637, "created_at": "Tue Apr 28 21:19:38 +0000 2020", "full_text": "Lmaoooo, this babe is schooling this guy on FIFA covid world cup o\n\nNo b babe sabi handle game pad so? My own no dey ever sabi pas zee world"}
{"id": 1255245313868210177, "created_at": "Tue Apr 28 21:19:38 +0000 2020", "full_text": "Honestly I’m 10x more stressed during lockdown than normal. I’m still working full time (thank God) so I’ve only gained about an extra 1.5 hours from my commute time but I’ve also picked up most of the responsibilities at home since my boyfriend is still going to work physically."}
{"id": 1255245322277859328, "created_at": "Tue Apr 28 21:19:40 +0000 2020", "full_text": "Love getting an academic warning for not completing case logs correctly for an online rotation during a global pandemic lmfao #MedTwitter"}
{"id": 1255245322563063808, "created_at": "Tue Apr 28 21:19:40 +0000 2020", "full_text": "The grandiose telepsychiatrist: OK I've been doing it for 6 weeks but had this flash that with the right infrastructure we could be available for immediate support of physicians and medical staff on the front lines of this pandemic and the ones to come."}
{"id": 1255245322831396865, "created_at": "Tue Apr 28 21:19:40 +0000 2020", "full_text": "Fun Lockdown Tips:\n\nThere are still a few FBPE accounts out there you can block. \n💃🕺🏻"}
{"id": 1255245326312714246, "created_at": "Tue Apr 28 21:19:41 +0000 2020", "full_text": "Haiti 🇭🇹\n\nWe have reorganised the Emergency Center in Martissant, Port-au-Prince, to isolate &amp; refer COVID-19 suspect cases.\n\nIn the South, we supported two public health facilities for the set-up of triage systems, isolation beds, referral systems &amp; training of medical staff."}
{"id": 1255245326795055105, "created_at": "Tue Apr 28 21:19:41 +0000 2020", "full_text": "Reminder for #MBLawyers 2020/2021 Practising fees are due this Thursday, April 30. Personalized invoices and information on payment options can be found on the member portal. Visit our website for more information on changes to regulatory requirements and other COVID-19 updates."}
{"id": 1255245334932000768, "created_at": "Tue Apr 28 21:19:43 +0000 2020", "full_text": "Those prado's are going to provide basics health facilities for the covid19 patients in Cameroon? Who\"world high-class opportunistes\" health facilities and not corruption."}
{"id": 1255245338367188992, "created_at": "Tue Apr 28 21:19:44 +0000 2020", "full_text": "Just because lockdown is being lifted doesn’t mean you can go and hangout with your friends. Corona Virus is still destryingn lives. But the high school girls aren’t ready for that conversation. #coronavirus #COVID19 #aliensarereal #Quarantine"}
{"id": 1255245339495464961, "created_at": "Tue Apr 28 21:19:44 +0000 2020", "full_text": "See how Senegal is making Africa proud with simply home made test system for coronavirus..."}
{"id": 1255245343001907205, "created_at": "Tue Apr 28 21:19:45 +0000 2020", "full_text": "Coronavirus is currently not in the top 30 trending items in Ireland, the “UK” or the USA, I’m surprised to say the least."}
{"id": 1255245346873229312, "created_at": "Tue Apr 28 21:19:46 +0000 2020", "full_text": "#OurGirl was my one bit of motivation during lockdown. I have nothing now. Nothing!"}
{"id": 1255245347208691716, "created_at": "Tue Apr 28 21:19:46 +0000 2020", "full_text": "People think China has handled the #coronavirus better (with no warning) because they offer less freedom to its citizens which is true, but they also culturally embrace science &amp; math much more than America does."}
{"id": 1255245351440785409, "created_at": "Tue Apr 28 21:19:47 +0000 2020", "full_text": "Cultists are killing 🔪⚔️🗡, DSS is arresting 🔗⛓️, ASUU is striking, Corona is killing, lockdown is boring. One million boys are stealing and here I am rhyming👅and you are reading 👀👁, very soon you'll start commenting and reacting 😂👍❤, isn't Nigeria🇳🇬 interesting??"}
{"id": 1255245351877054464, "created_at": "Tue Apr 28 21:19:47 +0000 2020", "full_text": "Vulnerable #CDC #CDC7words #BannedWords #Orwell #doubleplusgoodspeak #MAGA #TrumpHasDementia"}
{"id": 1255245355261755395, "created_at": "Tue Apr 28 21:19:48 +0000 2020", "full_text": "Taking NY City grocery store antibody tests for positive cases including asymptomatic cases extrapolated out to the population of NYC one gets a death rate between 0.6 and 0.9 percent depending upon how one counts suspected, non-confirmed Covid 19 deaths. This is a big number."}
{"id": 1255245359472939009, "created_at": "Tue Apr 28 21:19:49 +0000 2020", "full_text": "La província, inici i final de totes les coses. #elConcepte #Ojuamblacartera #COVID19"}
{"id": 1255245359791603720, "created_at": "Tue Apr 28 21:19:49 +0000 2020", "full_text": "It’s never a good time to announce anything during a pandemic and this feel weird! I just submitted my dissertation and I am thrilled to announce I’m starting my postdoc at the Stanford Humanities Center this fall!"}
{"id": 1255245368708694016, "created_at": "Tue Apr 28 21:19:51 +0000 2020", "full_text": "Shared on Instagram how @TD_Canada won’t defer my mortgage “they can’t help me out at this time” even though it is illegal for me to work. My profession is outlawed. Apparently many ppl are also having a horrible time with TD. Remind me NEVER TO USE THEM. #COVID19 #COVID #YEG"}
{"id": 1255245380985462784, "created_at": "Tue Apr 28 21:19:54 +0000 2020", "full_text": "I see lots of information on homeless people in shelters getting COVID19. Has anyone researched if staying on the streets is safer than shelters? I don't see much about people on the streets getting the virus, but that could be a testing issue I assume."}
{"id": 1255245381040050178, "created_at": "Tue Apr 28 21:19:54 +0000 2020", "full_text": "I’ve not managed to read a book since our lockdown started 6 weeks ago. But I’m a few chapters into the audiobook of ‘Light a Penny Candle’ and it’s like a warm hug and deeply soothing 💚🇨🇮"}
{"id": 1255245385565712384, "created_at": "Tue Apr 28 21:19:55 +0000 2020", "full_text": "Y'all Boutta lose everything you ain't appreciate because of this #Lockdown"}
{"id": 1255245388757565441, "created_at": "Tue Apr 28 21:19:56 +0000 2020", "full_text": "Some people that are essential personnel are complaining &amp; I kinda get it but sone of these people had to know their job wouldn’t close because of Covid-19."}
{"id": 1255245389885771784, "created_at": "Tue Apr 28 21:19:56 +0000 2020", "full_text": "we’re in a pandemic that isn’t even over yet, no way am i going back to school during july or august"}
{"id": 1255245390267535361, "created_at": "Tue Apr 28 21:19:57 +0000 2020", "full_text": ".@KatBaileyNP works inside the covid icu at Hopkins. She shares what its like in their new normal coming up at 5:30 @wbaltv11 #wbal"}
{"id": 1255245397288779779, "created_at": "Tue Apr 28 21:19:58 +0000 2020", "full_text": "This evening there were over 1,500 testing slots available for the next 5 at the Glasgow Covid testing centre.\n\nThe testing capacity is there.\n\n@scotgov need to use it"}
{"id": 1255245397842329600, "created_at": "Tue Apr 28 21:19:58 +0000 2020", "full_text": "I hope Greg Abbott realizes this is gonna hit him very hard come election season #coronavirus #texas #StayHome"}
{"id": 1255245401923424261, "created_at": "Tue Apr 28 21:19:59 +0000 2020", "full_text": "Made a really tasty Bolognaise sauce &amp; used it for a lasagne. It’s possibly the best thing I’ve had all lockdown. I added chorizo to the sauce (I know, Spanish/Italian, shoot me) &amp; it made it so rich &amp; meaty. I add chorizo to as much as possible tbhwy"}
{"id": 1255245401944440832, "created_at": "Tue Apr 28 21:19:59 +0000 2020", "full_text": "Pence doesn’t wear mask yet walks around less than 6 ft talking to people! He says it’s because he gets tested every week!  Bad Example Mr. VP You lead by example not by Do as I say not as I do!!! ##RealisticAmerican #PenceBad #Trumpsyesboy #COVID19 #COVIDIOTS #Hypocrite"}
{"id": 1255245405492830208, "created_at": "Tue Apr 28 21:20:00 +0000 2020", "full_text": "body dysmorphia’s been worse ever since the lockdown and honestly tired of feeling like there’s something wrong with how I look"}
{"id": 1255245403760594945, "created_at": "Tue Apr 28 21:20:00 +0000 2020", "full_text": "The Park will be quieter today due to the wet weather ☔️, but please remember:\n✅stay local\n✅keep 2m apart\n✅keep moving\n✅be considerate of others\n✅take litter and dog waste home\n❎no gathering in groups."}
{"id": 1255245414707671040, "created_at": "Tue Apr 28 21:20:02 +0000 2020", "full_text": "So Mike Pence has a steady supply of COVID-19 tests kits, that allows him to be tested regularly, and that's why he doesn't need to wear a mask?\n\nThat would make sense. \n\nRemember when Jared said OUR kits.\n\nThat's what the fuck he meant.\n\nLISTEN!\n\n#coronavirus"}
{"id": 1255245422660026381, "created_at": "Tue Apr 28 21:20:04 +0000 2020", "full_text": "My new ringtone : Back off Boogaloo 😎🎸👍🏻 #COVID19"}
{"id": 1255245422777466880, "created_at": "Tue Apr 28 21:20:04 +0000 2020", "full_text": "Spain’s ending lockdown plans are a LOT speedier than I’d have thought. Restrictions, but not for very long. Normality by end of June... Seems to be optimistic but I hope they’re right of course.."}
{"id": 1255245427148034048, "created_at": "Tue Apr 28 21:20:05 +0000 2020", "full_text": "Which TV DAD will do BEST in this #coronavirus situation?"}
{"id": 1255245435444301827, "created_at": "Tue Apr 28 21:20:07 +0000 2020", "full_text": "Do the right thing @dougducey , extend the stay at home order, save lives. No amount of money is worth the lives at risk here."}
{"id": 1255245440154578947, "created_at": "Tue Apr 28 21:20:08 +0000 2020", "full_text": "Dr. Hanley says the Yukon’s Covid-19 status has not changed in 5 weeks. While we have cases they are all contained &amp; associated with travel. #covid19yukon #update"}
{"id": 1255245443413544961, "created_at": "Tue Apr 28 21:20:09 +0000 2020", "full_text": "Maybe if you don’t like negative media output, try electing a government that is capable of governing.\n\nTens of thousands of people have died in this country because of failures to properly prepare for, and react to a global pandemic. That blame lies squarely at HMG’s door."}
{"id": 1255245451651096577, "created_at": "Tue Apr 28 21:20:11 +0000 2020", "full_text": "When a Nepa man and a Nepa woman are having an affair. It is called “Current Affairs”. Sense will not kill me tonight #LifeAndBirth #tuesdayvibes #COVID19 #LockDownNigeria #Buhari #4thmay #headking #indaboski #ExtendTheLockdown #PHTwitterCommunity"}
{"id": 1255245452980740098, "created_at": "Tue Apr 28 21:20:11 +0000 2020", "full_text": "Idk the Neighbours partying today with others idk guys idk please stay home"}
{"id": 1255245456499773440, "created_at": "Tue Apr 28 21:20:12 +0000 2020", "full_text": "We are about entering the first phase of post Covid-19 and we would be retweeting to grow business in this trying period, tag us as you tweet about your businesses. #StayHomeStaySafeStayOffCrime"}
{"id": 1255245460463325184, "created_at": "Tue Apr 28 21:20:13 +0000 2020", "full_text": "teachers out here assigning shit tons of work like there’s not a whole pandemic going on.."}
{"id": 1255245464896778241, "created_at": "Tue Apr 28 21:20:14 +0000 2020", "full_text": "It used to be when I saw a celebrity trending on Twitter, I'd think \"Dead, Sex Scandal or Racist\" and cringe, but now it's also Infected, Stupid about COVID, or Did Cute Pandemic Thing Maybe"}
{"id": 1255245465089646593, "created_at": "Tue Apr 28 21:20:14 +0000 2020", "full_text": "I've decided to exercise social distancing from my fridge. You know, so I can flatten my curve."}
{"id": 1255245469145616387, "created_at": "Tue Apr 28 21:20:15 +0000 2020", "full_text": "I am so sick of the term \"social distancing\" and think the whole thing is ridiculous!"}
{"id": 1255245473323114497, "created_at": "Tue Apr 28 21:20:16 +0000 2020", "full_text": "#MSM if you are going to keep insisting that @realDonaldTrump #POTUS is responsible for every covid-19 deaths, then it is imperative you do the same for all the deaths under Obama and the H1N1 debacle when HE DID nothing!!!"}
{"id": 1255245476879835137, "created_at": "Tue Apr 28 21:20:17 +0000 2020", "full_text": "New Zealand Has Eliminated New COVID-19 Cases, Prime Minister Says: ‘We Have Won That Battle’\n\nBravo Jacinda!"}
{"id": 1255245477928468480, "created_at": "Tue Apr 28 21:20:17 +0000 2020", "full_text": "If you went out today during a pandemic to eat Mexican food... you’re the reason the apocalypse is gonna happen"}
{"id": 1255245478138175489, "created_at": "Tue Apr 28 21:20:17 +0000 2020", "full_text": "Ugh, I accidentally got “diet” yakult. Didn’t realize it was a thing. My husband does our pandemic grocery shopping usually, but I did this trip since I can navigate Asian pantry staples easier than him.\n\nHowever, I’m clearly a fail shopper with my diet yakult and mango chocolate"}
{"id": 1255245486006636544, "created_at": "Tue Apr 28 21:20:19 +0000 2020", "full_text": "I miss those late night Car Meets 🥺 Can COVID-19 go away now please?"}
{"id": 1255245493715828740, "created_at": "Tue Apr 28 21:20:21 +0000 2020", "full_text": "Jo crec que amb el merder del coronavirus, aixequem la DUI i fem la indy efectiva, penjant-ne uns quants a la Mus i la UE ens deixaria fer i tot..."}
{"id": 1255245506781089793, "created_at": "Tue Apr 28 21:20:24 +0000 2020", "full_text": "I want to go to Japan and Ireland so FREAKING baddddd. Corona is garbage"}
{"id": 1255245510451101709, "created_at": "Tue Apr 28 21:20:25 +0000 2020", "full_text": "i deserve a romantic date after this lockdown😌"}
{"id": 1255245511201820677, "created_at": "Tue Apr 28 21:20:25 +0000 2020", "full_text": "Our president is a show off. If  he used that energy into this Coronavirus and in a leadership. He would be an ok president. He is unable to do it . Trump will be in Florida in 2021"}
{"id": 1255245514674708480, "created_at": "Tue Apr 28 21:20:26 +0000 2020", "full_text": "Don’t want to brag but my capacity for alcohol assumption is going to be pretty impressive come the end of lockdown, and I wasn’t starting from a low baseline....... 🍷🥂🍸🍾😂🤣🤦🏽‍♀️"}
{"id": 1255245515027070983, "created_at": "Tue Apr 28 21:20:26 +0000 2020", "full_text": "I was on unemployment when I started my very first business 23 years ago.  Go for it!! #covid"}
{"id": 1255245518722260992, "created_at": "Tue Apr 28 21:20:27 +0000 2020", "full_text": "My photographer friend is doing front porch shoots, bc social distancing, and I just hooked a shoot with her for my graduation cause I wont get any graduation pictures 🥺🥺😭😭 she really is the best.\n\nIf you're interested I'll send you to her!"}
{"id": 1255245523029831681, "created_at": "Tue Apr 28 21:20:28 +0000 2020", "full_text": "During tough #COVID19 times, you really know who cares, who your friends are &amp; what companies you'll be spending your money with when this is all over. The good thing is that amazing people &amp; the companies providing great service just rise to the top, &amp; that won't be forgotten 🌟"}
{"id": 1255245523780546565, "created_at": "Tue Apr 28 21:20:28 +0000 2020", "full_text": "The NGR Senate approves the conversion of the source for raising the N850 billion from External to Domestic. With this change, the total New Domestic Borrowing under the 2020 Appropriation becomes N1,594.99 billion - DMO #COVID19"}
{"id": 1255245527849086976, "created_at": "Tue Apr 28 21:20:29 +0000 2020", "full_text": "At least one 42 year old has died of COVID-19 in Allegheny County. (87 people, ages 42 to 103, median age of 80, according to WESA)\n\n16,215 tests given (according to the county) - 1.3% of our population has been tested. And people are pushing for opening dog groomers. 🙄"}
{"id": 1255245532177600517, "created_at": "Tue Apr 28 21:20:30 +0000 2020", "full_text": "i’d bet 1 million dollars that if they injected cbell with corona virus, he’d be perfectly fine"}
{"id": 1255245532185985027, "created_at": "Tue Apr 28 21:20:30 +0000 2020", "full_text": "I love Chicken, Bacon, and Deli Meats and Cheeses, but if the Defense Production Act (1916) is used for \"food\", why not for the Industries needed to fight Covid-19?\n57,000 dead, 1,000,000+ confirmed...in order to eat, we have to live...wth"}
{"id": 1255245544911486983, "created_at": "Tue Apr 28 21:20:33 +0000 2020", "full_text": "okay so when are we gonna get a lockdown Film &amp; 40s?"}
{"id": 1255245548141060101, "created_at": "Tue Apr 28 21:20:34 +0000 2020", "full_text": "Future Proof FutureProofN #google #news Follow us for latest news Google saw huge jumps in search usage and app downloads in March Google parent company Alphabet just announced its financial results for the first quarter of 2020, and not surprisingly the global COVID-19 pand…"}
{"id": 1255245548606668800, "created_at": "Tue Apr 28 21:20:34 +0000 2020", "full_text": "Confirmed that providers of care services for @NDIS participants claiming #JobKeeper because Govt. revenue is excluded. \n\nProviders still charging clients (read Govt./taxpayer) Price Guide Rates which includes a 10% COVID loading and in some cases a...\n\n(1)"}
{"id": 1255245557884485633, "created_at": "Tue Apr 28 21:20:36 +0000 2020", "full_text": "School supplies are more difficult to order because of supply chain issues. There are a lot of other cost issues related to the COVID-19 pandemic which will have to be addressed. The district recently received $514K in restricted state monies to assist us. but it's not enough."}
{"id": 1255245569859207168, "created_at": "Tue Apr 28 21:20:39 +0000 2020", "full_text": "Idk if I’m gone go home and stay or stay with my brother and sister 😩"}
{"id": 1255245570299637761, "created_at": "Tue Apr 28 21:20:39 +0000 2020", "full_text": "Every day I think maybe today is the day the nightmare will be over, but it's not#coronaoutbreak#coronavirus"}
{"id": 1255245574267457537, "created_at": "Tue Apr 28 21:20:40 +0000 2020", "full_text": "I hope whoever brought that trypophobia picture dies of corona. 😤"}
{"id": 1255245577551523845, "created_at": "Tue Apr 28 21:20:41 +0000 2020", "full_text": "Today is the National Day of Mourning, honouring workers who have died or been injured in the workplace. Now more than ever, this virus has shown us that we should continue to fight for the protection of workers. Thank you to frontline essential workers. #cdnpoli #bcpoli #COVID19"}
{"id": 1255245582383357955, "created_at": "Tue Apr 28 21:20:42 +0000 2020", "full_text": "was wondering why i stay at home and don’t see my friends and then i remembered that people are DYING. some of y’all really don’t care ig"}
{"id": 1255245590579032066, "created_at": "Tue Apr 28 21:20:44 +0000 2020", "full_text": "What have you learned from this #coronavirus #pandemic ? Share with us!\n\n#tuesdayvibes"}
{"id": 1255245603740794886, "created_at": "Tue Apr 28 21:20:47 +0000 2020", "full_text": "China keeps threatening Australia for wanting an investigation on China and the WHO's handling of covid. Behavior of the totally innocent."}
{"id": 1255245615342202881, "created_at": "Tue Apr 28 21:20:50 +0000 2020", "full_text": "This year is cursed. Early jan, so@much climate crisis, covid19, many break ups, 2002 babies byebye 18th debut, prom, trips cancelled, no jobs etc\n\nCan it be more a lot better in latter part of the year :("}
{"id": 1255245616319430661, "created_at": "Tue Apr 28 21:20:50 +0000 2020", "full_text": "(THREAD) Two days ago, New Hampshire had about the same number of new COVID-19 infections as the nation of Iraq. New Hampshire has a population of 1.2 million; Iraq's population is 38.4 million. But you can go outside in New Hampshire and easily find folks who don't \"get it\" yet."}
{"id": 1255245616587964416, "created_at": "Tue Apr 28 21:20:50 +0000 2020", "full_text": "Just like this pandemic will be left in 2020. Can we leave flip flopping/ hot and cold behaviour here as well 🙃."}
{"id": 1255245620518047751, "created_at": "Tue Apr 28 21:20:51 +0000 2020", "full_text": "Yo, @realDonaldTrump: You are so f@cked, my friend. Your best bet is to just thrown in the towel in order to avoid criminal charges for the way you mishandled a pandemic.  Blame it on DJTJ, and send him up the river, as that might take some heat off of you. But shame on you!"}
{"id": 1255245620715163649, "created_at": "Tue Apr 28 21:20:51 +0000 2020", "full_text": "I should really start exercising since this lockdown ain’t easing anytime soon"}
{"id": 1255245623575576576, "created_at": "Tue Apr 28 21:20:52 +0000 2020", "full_text": "I cannot wait for this lockdown to be over to try and return to some normality. People who are carrying on like nothing is happening are doing my head in. Stay the fuck at home!"}
{"id": 1255245628742959104, "created_at": "Tue Apr 28 21:20:53 +0000 2020", "full_text": "I want life to get #BackToNormal...I want #COVID19 to end now! #Frustrated"}
{"id": 1255245631922352132, "created_at": "Tue Apr 28 21:20:54 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1255245636766752769, "created_at": "Tue Apr 28 21:20:55 +0000 2020", "full_text": "Fuck my aircon broke. During covid. During summer. While I'm unemployed. I want to cry."}
{"id": 1255245640453492736, "created_at": "Tue Apr 28 21:20:56 +0000 2020", "full_text": "Basic fact of life:\nCrap data in = crap data out.\n\nIf you fail to collect even the most basic of data, like care home and public deaths, any conclusion you have is worthless.\n\nThis is why nobody, can defend the tories.\nAnd anyone that does? is an idiot.\n\n#COVID19"}
{"id": 1255245644622696448, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "My delivery driver was mad lazy. I’m trying to being understanding because it is a pandemic."}
{"id": 1255245644626825218, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "Here are tips on booting your immune system during this time.\n\n⏺Eat a predominately plant-based diet. Eat fruits and veggies regularly to boost your immune system.\n\n⏺Working out changes your gut microbiome for the better which strengthens your immune system.\n\n#COVID19 \n#imgxnct"}
{"id": 1255245645230850051, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "Could it get any more outrageous?! Pence is the head of ‘Rona task force and he doesn’t wear a mask while visiting patients at Mayo?!! What an insufferable pr*ck.  #Coronavirus"}
{"id": 1255245645247643648, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "RTE news tonight gardai put a ring of steel round the court house. Why are so afaird of what is so secret about covid-19 virse. Next week they have tanks."}
{"id": 1255245645327347712, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "oh my god fr can i just go like one day without hearing about corona??? can i just for one day pretend it’s a normal day?? a weekend where i’m just relaxing inside and forget that for just ONE day i don’t want to talk about it"}
{"id": 1255245645436379136, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "during this lockdown we can figure out that : \n\nhum ghar pe baithe h pr pet bahr aa ra .\n\nIska mtlb burger, pizza beksurr h"}
{"id": 1255245645595713537, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "Not during this pandemic Papa Lloyd 😂😂😂 on thing I’m not is a fool"}
{"id": 1255245645704765440, "created_at": "Tue Apr 28 21:20:57 +0000 2020", "full_text": "i cant stay home all day knowing its money that can be made and im not making it 🥴"}
{"id": 1255245657738301444, "created_at": "Tue Apr 28 21:21:00 +0000 2020", "full_text": "This pandemic has taught me to count my blessings twice, then go back &amp; count the things I didn’t think were blessings and count them twice too 🙏🏼"}
{"id": 1255245646208122887, "created_at": "Tue Apr 28 21:20:58 +0000 2020", "full_text": "are yall watching the news? gov abbott the dumbest nigga bro 😂 yall stay home this weekend. there’s 135 new cases in dallas today and they said that’s the most cases they had in one day."}
{"id": 1255245670501449729, "created_at": "Tue Apr 28 21:21:03 +0000 2020", "full_text": "They dont have enough Covid-19 test for humans but every time i turn the news on someones family dog got tested and has the virus 🥴"}
{"id": 1255245673953443842, "created_at": "Tue Apr 28 21:21:04 +0000 2020", "full_text": "Locking Covid-free residents, into Covid positive Nursing Homes, is State Sponsored Euthanasia."}
{"id": 1255245674410659841, "created_at": "Tue Apr 28 21:21:04 +0000 2020", "full_text": "Second consecutive day with good news in #Kosovo: 31 people healed and 10 infected with #COVID19."}
{"id": 1255245683013148672, "created_at": "Tue Apr 28 21:21:06 +0000 2020", "full_text": "Let’s destroy the economy &amp; put people on public Paychecks, this is what the liberal law makers wanted all along. Using Corona as an open door to implement it, while they are sitting on their billions &amp; millions that the country they want to destroy allowed them to accumulate .."}
{"id": 1255245691473010689, "created_at": "Tue Apr 28 21:21:08 +0000 2020", "full_text": "Since the government admitted there are UFO’s\nCan the aliens give us the cure for the Corona Virus? I’m tired of staying home"}
{"id": 1255245691791818755, "created_at": "Tue Apr 28 21:21:08 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @SenGaryPeters to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255245695122132995, "created_at": "Tue Apr 28 21:21:09 +0000 2020", "full_text": "During lockdown I’ve been learning to play the guitar. I’m not very good, but I’m loving it. Every day I get a little better."}
{"id": 1255245696086704130, "created_at": "Tue Apr 28 21:21:09 +0000 2020", "full_text": "#fuckquarantine this is getting annoying now like can y’all just stay at home till it’s over like damn it ain’t that hard🥱!"}
{"id": 1255245699903565828, "created_at": "Tue Apr 28 21:21:10 +0000 2020", "full_text": "Been completely dissatisfied with everything during lockdown 😒"}
{"id": 1255245704328593409, "created_at": "Tue Apr 28 21:21:11 +0000 2020", "full_text": "Pay up China. We know it was Israel behind the virus but pay us anyway just because."}
{"id": 1255245708933902349, "created_at": "Tue Apr 28 21:21:13 +0000 2020", "full_text": "que? professor garcia ta com covid? MEU PAI!!!! acabei de ver no G1 MA"}
{"id": 1255245711769317376, "created_at": "Tue Apr 28 21:21:13 +0000 2020", "full_text": "The guy that cut my boyfriend hair said he not accepting nothing under 40$ during this pandemic 😭 period."}
{"id": 1255245716370399234, "created_at": "Tue Apr 28 21:21:14 +0000 2020", "full_text": "One question about schools reopening. How do they get there? Public transport? Parents driving daily and mixing as they collect their children? #COVID19"}
{"id": 1255245720648658952, "created_at": "Tue Apr 28 21:21:15 +0000 2020", "full_text": "JUST GOT RELEASED FROM QUARANTINE!!! MY DAD BEAT COVID-19!!!!!!!"}
{"id": 1255245720682213383, "created_at": "Tue Apr 28 21:21:15 +0000 2020", "full_text": "If corona virus decides to kill people who cheats in a relationship. Are you safe? 🙄\nI don't think so 😔"}
{"id": 1255245724314468360, "created_at": "Tue Apr 28 21:21:16 +0000 2020", "full_text": "Australia punching above its weight, again! Chinese state media boss calls Australia 'gum on the bottom of our shoe' as tensions boil over when Beijing amb threatens to kill its economy in revenge for inquiry into spread of COVID-19. The Morrison govt stood firm in its decision."}
{"id": 1255245724339617796, "created_at": "Tue Apr 28 21:21:16 +0000 2020", "full_text": "Is @lizzo worried about getting the coronavirus?"}
{"id": 1255245724574507010, "created_at": "Tue Apr 28 21:21:16 +0000 2020", "full_text": "Why was Ivanka Kushner at the coronavirus briefing today?"}
{"id": 1255245725006512131, "created_at": "Tue Apr 28 21:21:16 +0000 2020", "full_text": "thinking about that video where alex lawther said if he wasn’t an actor he’d want to be a stay at home dad 🥺🥺"}
{"id": 1255245733130878976, "created_at": "Tue Apr 28 21:21:18 +0000 2020", "full_text": "My bfffff of 25 years is giving birth and I can’t even be there bc of covid. MY FUCKING HEART"}
{"id": 1255245737648103424, "created_at": "Tue Apr 28 21:21:19 +0000 2020", "full_text": "Shame on anyone profiting from the covid pandemic #COVID19"}
{"id": 1255245737664958464, "created_at": "Tue Apr 28 21:21:19 +0000 2020", "full_text": "How can you come to someone’s house to sleep. Stay at home then."}
{"id": 1255245741557198849, "created_at": "Tue Apr 28 21:21:20 +0000 2020", "full_text": "Thank God for Dis stay @ home!! E make some people join Dis app.. To keep their mouth running.. 🏃🏃"}
{"id": 1255245742186299393, "created_at": "Tue Apr 28 21:21:20 +0000 2020", "full_text": "Just realized my dad hasn’t texted me since last July despite there being a global pandemic rn but 15 hours ago he was tagged in a Facebook post hiking at a volcano with some random chick in California ☕️"}
{"id": 1255245746074460162, "created_at": "Tue Apr 28 21:21:21 +0000 2020", "full_text": "The best thing I've done during this entire pandemic was to STOP WATCHING @TheView 5 weeks ago. 🤸‍♂️ 🎉 😊 👍🏻 💪 \nNOT ONE single person there represents me."}
{"id": 1255245746338770949, "created_at": "Tue Apr 28 21:21:21 +0000 2020", "full_text": "y’all really love using the word airborne as if covid19 was airborne. new flash: WHO nor the CDC have said its airborne."}
{"id": 1255245746355478535, "created_at": "Tue Apr 28 21:21:21 +0000 2020", "full_text": "Lmao people are breaking the lockdown rules everywhere. You’re a twat if u do btw but I recognise that it’s getting difficult, especially for those with MH issues. But if you are gonna see ur mates, partner etc.. atleast don’t be a hypocrite with the social distancing fb statuses"}
{"id": 1255245750650486785, "created_at": "Tue Apr 28 21:21:22 +0000 2020", "full_text": "Has anyone stopped to consider that maybe the Mayo Clinic figured if @Mike_Pence is that dumb maybe he deserves to get #COVID19?"}
{"id": 1255245754039521281, "created_at": "Tue Apr 28 21:21:23 +0000 2020", "full_text": "If Dr Sebi was still alive, we would be having a cure for Corona now."}
{"id": 1255245754307948544, "created_at": "Tue Apr 28 21:21:23 +0000 2020", "full_text": "Bitches are really fighting in the supermarket in the middle of a pandemic Newburgh never fails"}
{"id": 1255245758145736705, "created_at": "Tue Apr 28 21:21:24 +0000 2020", "full_text": "if my mom tells me one more time to do something during this LOCK DOWN i’m going to shoot myself in the foot"}
{"id": 1255245762696548356, "created_at": "Tue Apr 28 21:21:25 +0000 2020", "full_text": "Kudos to the America's freakishly beautiful celebrities, bravely posing in their underwear to fight coronavirus."}
{"id": 1255245771110330372, "created_at": "Tue Apr 28 21:21:27 +0000 2020", "full_text": "Getting chills when I watch the news and see photos and hear stories of those who have lost their lives having risked everything as key workers to keep us safe. #ThankYou #NHS #careworkers #keyworkers #StaySafeStayHome"}
{"id": 1255245771508797442, "created_at": "Tue Apr 28 21:21:27 +0000 2020", "full_text": "Lockdown is so bad mike is actually using twitter"}
{"id": 1255245774599991301, "created_at": "Tue Apr 28 21:21:28 +0000 2020", "full_text": "Be ready to keep up with the number of people you’ve been flirting with this lockdown period 🤧"}
{"id": 1255245778844614660, "created_at": "Tue Apr 28 21:21:29 +0000 2020", "full_text": "Hmm 🤔. To stay home or to go to Richmond 🥵... Richmond looking like the vibes rn"}
{"id": 1255245787308732416, "created_at": "Tue Apr 28 21:21:31 +0000 2020", "full_text": "\"The era of cheap flights is over\" &lt;&lt; so job cuts are down to \"green crap\" not Coronavirus, then. The middle class will still fly. They are pricing the working class out of foreign holidays so they can virtue signal about saving the planet. China will continue to fly #BBCNews"}
{"id": 1255245791855337478, "created_at": "Tue Apr 28 21:21:32 +0000 2020", "full_text": "Across the Jackson Health System hospitals, we currently have 159 inpatients who have tested positive for COVID-19, and we have safely discharged a total of 186 since the pandemic began."}
{"id": 1255245796020228105, "created_at": "Tue Apr 28 21:21:33 +0000 2020", "full_text": "os mlks daki do quintal ouviram os cr do vou pro sereno chamar o Julio de \"juju covid\" e começaram a me chama disso agr kkkkkkkkkkkkkkkkk"}
{"id": 1255245804199120901, "created_at": "Tue Apr 28 21:21:35 +0000 2020", "full_text": "Do you think this \"virus\" has been over played by the gov?\n\n#poll\n#covid19\n#coronavirus"}
{"id": 1255245804689862666, "created_at": "Tue Apr 28 21:21:35 +0000 2020", "full_text": "I’m taking 18 credits rn out of my 7 classes I have 5 B’s and one high C sitting at a 78, we not even gon discuss my 7th class💀 but I’m still proud of myself because before the pandemic I would be working in the office and taking all my classes bro 12 hour days, almost done ✨👩🏾‍🎓"}
{"id": 1255245804933087233, "created_at": "Tue Apr 28 21:21:35 +0000 2020", "full_text": "Hope the pandemic hasn’t permanently crushed my chances of seeing the pussy cat dolls live ☹️"}
{"id": 1255245805126070279, "created_at": "Tue Apr 28 21:21:35 +0000 2020", "full_text": "Many of you saying “I’m staying home” are the main ones who were going out since the stay at home came into order."}
{"id": 1255245808724840456, "created_at": "Tue Apr 28 21:21:36 +0000 2020", "full_text": "Even when COVID concerns are over with and travel resumes, Epstein's Pissing Link (pEDo) shouldn't be allowed to keep his passport for sex travel. The world's young girls and women like Rose should be protected from those like him.  #90dayfiance"}
{"id": 1255245825472638978, "created_at": "Tue Apr 28 21:21:40 +0000 2020", "full_text": "Can any celebrity donate to GROCERY STORE workers???? Please and thank you. #EssentialWorkers #COVID19"}
{"id": 1255245825745326080, "created_at": "Tue Apr 28 21:21:40 +0000 2020", "full_text": "PSA - Wash Your Hands Corona"}
{"id": 1255245833643200512, "created_at": "Tue Apr 28 21:21:42 +0000 2020", "full_text": "Infuriating people on social media clearing loving everything that is going on. The lock down, the Thursday night clapping, old boy walking around his garden and all the rest of it. Like they are actually in ww2. It’s all dreadful- can’t wait for it to be over #CovidUK"}
{"id": 1255245842098917378, "created_at": "Tue Apr 28 21:21:44 +0000 2020", "full_text": "GOP governors need to reopen their States as soon as possible to show the voters an example of prosperity, freedom, and liberty. Let the citizens decide their caution level, not the government! #coronavirus #freeThought #Liberty"}
{"id": 1255245843038449668, "created_at": "Tue Apr 28 21:21:44 +0000 2020", "full_text": "I’m going back to japan after this stay at home shit man. Fuck America lmao"}
{"id": 1255245850810494983, "created_at": "Tue Apr 28 21:21:46 +0000 2020", "full_text": "GOALS:\n\nDisclaimer: this tweet may be a bit sad to some people so this is your only warning to click away.\n\n-Hoping that @LeArmenti recovers from COVID-19\n-I won't be posting much this month due to everything that's going on with my idol @LeArmenti and just life...\nStay safe &lt;3"}
{"id": 1255245859526189057, "created_at": "Tue Apr 28 21:21:48 +0000 2020", "full_text": "This is the last week of total lockdown. Make it count"}
{"id": 1255245863095619589, "created_at": "Tue Apr 28 21:21:49 +0000 2020", "full_text": "Menstrual pancakes. #COVID19"}
{"id": 1255245863267508230, "created_at": "Tue Apr 28 21:21:49 +0000 2020", "full_text": "So Iowa now leads the US in Covid-19 Dx growth, yet we are loosening restrictions. Granted, our peak was predicted much later than other states so as they start to decline, we are still accelerating. Still, seems a bit odd to loosen restrictions right now."}
{"id": 1255245863431081985, "created_at": "Tue Apr 28 21:21:49 +0000 2020", "full_text": "Hanoi have ended social distancing"}
{"id": 1255245868132941824, "created_at": "Tue Apr 28 21:21:50 +0000 2020", "full_text": "#FOX5LION Before this pandemic happened, what were these whining parents doing to help their kids with their homework? Teachers are doing their best. Is it too much to ask for parents to help out or do these entitled parents expect teachers to do everything?"}
{"id": 1255245872096579586, "created_at": "Tue Apr 28 21:21:51 +0000 2020", "full_text": "The worst thing about this quarantine is running.. well running in general BUT running past someone with their puppy and not being able to pet it bc social distancing :///"}
{"id": 1255245880367763460, "created_at": "Tue Apr 28 21:21:53 +0000 2020", "full_text": "NO SOCIAL MEDIA!? What would happen if U actually put your phone down had a normal conversation? #SocialSkills #OnlySnapchat #CreatedToMove David Koch 298689 WA JPay #ReplyAtwww.jpay.com #SocialDistancing #tuesdayvibes #realisolation #togetheralone  #talktoeachother"}
{"id": 1255245883836432396, "created_at": "Tue Apr 28 21:21:54 +0000 2020", "full_text": "Right now, we need an episode of The Office in which they hold an online meeting during stay-at-home orders."}
{"id": 1255245884432035849, "created_at": "Tue Apr 28 21:21:54 +0000 2020", "full_text": "Checking up on someone you’ve spoken to a handful of times actually turns out to be a full blown conversation try it #COVID19 #dontbealone"}
{"id": 1255245888555028481, "created_at": "Tue Apr 28 21:21:55 +0000 2020", "full_text": "4-28-20 BREAKING NEWS: \nThe same President who won't assist States with their pandemic responses is about to sign an #ExecutiveOrder so meat packing plants can remain open without ANY legal consequences.  A sickness and death sentence for workers."}
{"id": 1255245901792260105, "created_at": "Tue Apr 28 21:21:58 +0000 2020", "full_text": "A friend who works in the #BPO Industry was not well and indicated to her #supervisor that she could not make it to work the following day.  The Manager said if she is absent she is redundant. #AloricaInContext #Covid19"}
{"id": 1255245909308424196, "created_at": "Tue Apr 28 21:22:00 +0000 2020", "full_text": "COVID19 fucking up the money fasho down here!"}
{"id": 1255245917336358917, "created_at": "Tue Apr 28 21:22:02 +0000 2020", "full_text": "Regardless of whether the #Minnesota stay-at-home order is extended past 5/4 or not, I will be working from home until sometime between late May and sometime in 2021.  Best Buy is taking no chances in opening the HQ campus up to all 4,000 people at once in the near future."}
{"id": 1255245921840959488, "created_at": "Tue Apr 28 21:22:03 +0000 2020", "full_text": "Cook outs, pool days, driving with the windows down, beach trips, doing dumb activities with my friends... yeah a summer like this would be cool so could you idiots please take the coronavirus seriously so this summer could actually be a good one"}
{"id": 1255245922574966784, "created_at": "Tue Apr 28 21:22:03 +0000 2020", "full_text": "Please note B.C no longer means Before Christ. It has an astounding factual meaning now - Before Corona.\n\nUse it with care - especially when you posting your picture. We'd appreciate B.C or A.C detail.\n\n#Corona"}
{"id": 1255245930460336128, "created_at": "Tue Apr 28 21:22:05 +0000 2020", "full_text": "I just wanna know how trumps hair is now blonde and less orange and governer Greg abbot and all the cdc people and news people all have haircuts since the salons and barber shops are closed they should all look like chubacca by now 🙄🥴😅😂🤷🏼‍♀️ sincerely, Hairstylists everywhere !"}
{"id": 1255245938324647944, "created_at": "Tue Apr 28 21:22:07 +0000 2020", "full_text": "If one more commercial has the line \"now more than ever...\" in it I'm going to break social distancing just to punch someone."}
{"id": 1255245943471050753, "created_at": "Tue Apr 28 21:22:08 +0000 2020", "full_text": "Why is it Ireland is full of “experts” that want to tell the population to stay at home indefinitely yet many other harder hit European countries are starting to return to some degree of normality? Irish citizens have been chosen for some sinister social experiment. #rtept"}
{"id": 1255245946755186689, "created_at": "Tue Apr 28 21:22:09 +0000 2020", "full_text": "A third of all coronavirus deaths in England and Wales are now happening in care homes. The Office for National Statistics shows there were 2,000 covid-19 care home deaths in the week ending 17 April, double the previous week. The total number of deaths in care homes is now 3,096"}
{"id": 1255245947132657665, "created_at": "Tue Apr 28 21:22:09 +0000 2020", "full_text": "this is it y’all. coronavirus happened so that we all could be at home and celebrate the baby not because it’s a piece of shit"}
{"id": 1255245951838625793, "created_at": "Tue Apr 28 21:22:10 +0000 2020", "full_text": "I cannot wait to book a holiday once this lockdown is over. As soon as its safe to travel I’m gone 🛫"}
{"id": 1255245959174422529, "created_at": "Tue Apr 28 21:22:12 +0000 2020", "full_text": "Een ufo blijkt te bestaan en Corona is op aarde. Is er een verband?"}
{"id": 1255245959774318592, "created_at": "Tue Apr 28 21:22:12 +0000 2020", "full_text": "Why are states reopening? Aren’t we still in a pandemic"}
{"id": 1255245960306982915, "created_at": "Tue Apr 28 21:22:12 +0000 2020", "full_text": "Its crazy when you think CEO’s, COO’s, the Board, shareholders dont cut wages to ensure staff remain employed &amp; the business remains solvent, instead they cut staff to ensure theyre pay remains solvent. #BritishAirways #COVID19 @piersmorgan @GaryLineker @GNev2"}
{"id": 1255245963343597579, "created_at": "Tue Apr 28 21:22:13 +0000 2020", "full_text": "What is with MSM reporters blaming COVID-19 deaths on the Administration's response. They do not have the fundamental knowledge to begin to understand the magnitude of the problem that confronted the world when  this viris emerged.#TheFive"}
{"id": 1255245964530638848, "created_at": "Tue Apr 28 21:22:13 +0000 2020", "full_text": "The \"China Virus\" deaths in the U.S.A. were directly caused by the Chinese Government deceit. These deaths were many times those inflected on the U.S.A. by the Japanese at Pearl Harbor. Time to bring pain to those that harm Americans."}
{"id": 1255245975964311557, "created_at": "Tue Apr 28 21:22:16 +0000 2020", "full_text": "every email i get from stanford about corona and fall quarter just makes me unnecessarily anxious.... how can an email that long say so much yet nothing at all?"}
{"id": 1255245976010399744, "created_at": "Tue Apr 28 21:22:16 +0000 2020", "full_text": "I am sick to death of lockdown. I only have a few friends as it is, but I have NEVER felt this lonely in my life. I never knew how much I relied on going out to distract myself from my own mind, until now \nI’m literally loosing my mind. I feel like a fucking vegetable."}
{"id": 1255245981005877251, "created_at": "Tue Apr 28 21:22:17 +0000 2020", "full_text": "can't determine if i'm writing 5000+ words a night bc good COVID work ethic, or crossing the grey veil of insanity"}
{"id": 1255245989251866625, "created_at": "Tue Apr 28 21:22:19 +0000 2020", "full_text": "Ok the virus is dying down. That means social distancing is working no let’s all go out so the numbers can go back up."}
{"id": 1255245989591613440, "created_at": "Tue Apr 28 21:22:19 +0000 2020", "full_text": "Ever since I turned 21 I wanted to go to the bungalow for brunch so badly and then corona hit, so yesterday I ordered a whole new fit to wear to the bungalow when this is all over :)"}
{"id": 1255246001578934272, "created_at": "Tue Apr 28 21:22:22 +0000 2020", "full_text": "Old King Donald had a farm, Eo, Eo, I. And on his farm he had COVID pork, Eo, Eo, I. With a bad pork here and a sick packer there, here a pork, there bad pork everywhere is bad pork. Old King Donald has a farm Eo, Eo, I."}
{"id": 1255246006192615425, "created_at": "Tue Apr 28 21:22:23 +0000 2020", "full_text": "Week 6 of lockdown and I am THRIVING"}
{"id": 1255246006356230151, "created_at": "Tue Apr 28 21:22:23 +0000 2020", "full_text": "Actually saw some psychopath tweet that if I’m for any kind of lockdown I am supporting Suicide and Child Molestation!! You can seriously go F yourself you rotten pig posing as a human!!!"}
{"id": 1255246006700122113, "created_at": "Tue Apr 28 21:22:23 +0000 2020", "full_text": "Fuck the police I only listen when cute asian girls tell me to stay home"}
{"id": 1255246010462416896, "created_at": "Tue Apr 28 21:22:24 +0000 2020", "full_text": "When we are in a place of fear, we can’t be creative! \n@CoachMillennial offering 6 FREE coaching sessions! \n📣DM or \n📩millennialstrategist.coach@gmail.com \n#millennials #success #goals #Jobs #jobsearch #COVID19 #LockdownSA #workingfromhome #creativity"}
{"id": 1255246013838905344, "created_at": "Tue Apr 28 21:22:25 +0000 2020", "full_text": "Just found out Ohio's UI fund is going to be utterly broke within a few weeks, because they were severely underfunded even before the corona cataclysm."}
{"id": 1255246018704277505, "created_at": "Tue Apr 28 21:22:26 +0000 2020", "full_text": "Extroverts are losing their shit all over the place. We‘ve been living in their word all the time without complaining. Now it’s our turn. #lockdown #introvertlife"}
{"id": 1255246023095697414, "created_at": "Tue Apr 28 21:22:27 +0000 2020", "full_text": "Once this corona shit is done. I’m finna fill up my bucket list"}
{"id": 1255246026828648450, "created_at": "Tue Apr 28 21:22:28 +0000 2020", "full_text": "I've noticed the water quality here has dropped considerably since the pandemic started but I don't know if there's someone to be blamed for it..."}
{"id": 1255246027273232386, "created_at": "Tue Apr 28 21:22:28 +0000 2020", "full_text": "Obviously standards have been lowered during this pandemic, but I had a pretty good day today. \n\nMaine announced it will be opening (w/ restrictions) the disc golf courses this weekend, potentially opening the bars back up on my birthday, and Phish is streaming tonight."}
{"id": 1255246043064807431, "created_at": "Tue Apr 28 21:22:32 +0000 2020", "full_text": "i wanna call out my friends for being selfish and treating this pandemic like some kind of joke but IDK how and i dont want to loose my 2.5 friends"}
{"id": 1255246043173867521, "created_at": "Tue Apr 28 21:22:32 +0000 2020", "full_text": "#DrAnthonyFauci deserves to be #personoftheyear and on the cover of @TIME #RealHeroes #COVID19"}
{"id": 1255246043995914240, "created_at": "Tue Apr 28 21:22:32 +0000 2020", "full_text": "Sad crap day. COVID is evil. Memories are what to hold onto."}
{"id": 1255246047355568129, "created_at": "Tue Apr 28 21:22:33 +0000 2020", "full_text": "Bol Coronavirus"}
{"id": 1255246052292284416, "created_at": "Tue Apr 28 21:22:34 +0000 2020", "full_text": "has anyone tried just nicely asking coronavirus to stop"}
{"id": 1255246065139437576, "created_at": "Tue Apr 28 21:22:37 +0000 2020", "full_text": "Can all the places stop sending me “we’re sorry your package is taking so long due to COVID, here’s a crazy good coupon for your next order.” 🙃🤑😫"}
{"id": 1255246069199486976, "created_at": "Tue Apr 28 21:22:38 +0000 2020", "full_text": "So many people are outside walking with friends and family lately. It's so cool to see. I try to look at the \"glass half full\" side of COVID-19 and families and friends being active outside together is a really great side-effect of the quarantine."}
{"id": 1255246077340659713, "created_at": "Tue Apr 28 21:22:40 +0000 2020", "full_text": "It’s official: I have very little self-control when it comes to Band-Maid things. I just ordered a second copy of their LINE CUBE SHIBUYA Blu-Ray from CDJapan while I wait for the international store order to ship with the JP Post Covid-19 delays. 🕊🤘🏻#bandmaid #wdbm #conqueror"}
{"id": 1255246077349048320, "created_at": "Tue Apr 28 21:22:40 +0000 2020", "full_text": "We will remember this time of Covid and the companies that tried to profit off of our suffering.  @OvagoCom wants $800 in \"processing fees\" to cancel a flight that is refundable for free from @SingaporeAir .  Absolutely disgusting and disgraceful business practices! #coronavirus"}
{"id": 1255246077617491968, "created_at": "Tue Apr 28 21:22:40 +0000 2020", "full_text": "Very devastated. I did my edges in the bathroom at work and forgot my edge control on the sink.... the same bathroom they do Covid19 testing. And the icing on the cake is the girl don’t even sell it anymore. You know? Fuck 2020"}
{"id": 1255246081052508160, "created_at": "Tue Apr 28 21:22:41 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @RepMikeJohnson to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255246081409114121, "created_at": "Tue Apr 28 21:22:41 +0000 2020", "full_text": "How is your social distancing?"}
{"id": 1255246085821542403, "created_at": "Tue Apr 28 21:22:42 +0000 2020", "full_text": "Our Government asked us to believe that they had Covid19 testing under control and that  by Thursday there would be achieving a 100k tests per day. As we're nowhere near this rate when will PM Johnson come clean?"}
{"id": 1255246090183606274, "created_at": "Tue Apr 28 21:22:43 +0000 2020", "full_text": "We need to get.out as soon as.possible \nWe need to stay in.\n#COVID19 \n#Brexit"}
{"id": 1255246094151417859, "created_at": "Tue Apr 28 21:22:44 +0000 2020", "full_text": "remember when the CDC told us masks didnt work and we shouldn't buy or wear them lol"}
{"id": 1255246097653608449, "created_at": "Tue Apr 28 21:22:45 +0000 2020", "full_text": "Valentina Parma, lead of #GCCR consortium on sensory issues spoke today  at the @MonellSc #SmellChangeConvo #COVID19"}
{"id": 1255246110345629698, "created_at": "Tue Apr 28 21:22:48 +0000 2020", "full_text": "I just saw a video that @iam_kamura and @white_lion95 have both been in the same house since the lockdown... chai ile ti jo na."}
{"id": 1255246122983006208, "created_at": "Tue Apr 28 21:22:51 +0000 2020", "full_text": "I get wanting to see your families. I understand that part completely. Bc social distancing is hell. But when we know absolutely nothing about this virus. You don’t know if you’re asymptomatic. You don’t what it’ll do to the people you care about or he’ll someone else."}
{"id": 1255246127953334273, "created_at": "Tue Apr 28 21:22:52 +0000 2020", "full_text": "Feel like I haven’t even seen the weather forecast feel like all I’m seeing is corona virus stuff #coronavirustakeover"}
{"id": 1255246140053884929, "created_at": "Tue Apr 28 21:22:55 +0000 2020", "full_text": "Un habitante de calle con covid se escapa del hospital, se SUBE A UN TAXI 🤔 y el taxi lo LLEVA HASTA UNA OLLA 🤔 no lo sé rick."}
{"id": 1255246144457838593, "created_at": "Tue Apr 28 21:22:56 +0000 2020", "full_text": "Is this lockdown making folks nicer? Even family are being nice. Scandalous! #COVID19"}
{"id": 1255246144545980416, "created_at": "Tue Apr 28 21:22:56 +0000 2020", "full_text": "Kinda bummed my memes are bombing I think they are really funny (stupid*) is sense of humor banned in a pandemic?"}
{"id": 1255246148337623043, "created_at": "Tue Apr 28 21:22:57 +0000 2020", "full_text": "Tout c’est summer body pour bronzer sur votre balcon ! Et merci le #COVID19"}
{"id": 1255246148400488459, "created_at": "Tue Apr 28 21:22:57 +0000 2020", "full_text": "UFO's have been confirmed. We are staying in confinement as a world. Generating less heat. Less of a heat map in space. We're hiding from the aliens. I solved the Covid-19 mystery."}
{"id": 1255246152032796672, "created_at": "Tue Apr 28 21:22:58 +0000 2020", "full_text": "The Mayo Clinic has lost their credibility. Who will believe them when they say people need to wear masks now? #COVID19"}
{"id": 1255246153291051013, "created_at": "Tue Apr 28 21:22:58 +0000 2020", "full_text": "This whole pandemic has presented me the opportunity to assess where I am on a personal and professional level. Am I where I want to be, or at least heading in the right direction. Am I living my life in a way that my family, friends, students, and parents would be proud of?"}
{"id": 1255246165458784257, "created_at": "Tue Apr 28 21:23:01 +0000 2020", "full_text": "A HUGE THANK YOU to @DrewSpringer for jumping right on the reimbursement grant for counties  having to house TDCJ inmates during Covid-19 shutdown. Counties have limited budgets unforseen cost hurt West Texas Counties Thanks again for fighting for #HD68 #westTEXASstrong"}
{"id": 1255246165488078857, "created_at": "Tue Apr 28 21:23:01 +0000 2020", "full_text": "Fantasizing about laying on my stomach &amp; someone's son using a rolling pin on my back to sort out these knots. My back is suffering the most with this lockdown😩"}
{"id": 1255246182361726981, "created_at": "Tue Apr 28 21:23:05 +0000 2020", "full_text": "I believe that if the \"Covid-19\" pandemic hadn't happened @BernieSanders would have been much more inclined to stay in the race! Whether he would have challenged the voter suppression, election fraud that was taking place is a whole other issue! The pandemic screwed us!"}
{"id": 1255246182412099585, "created_at": "Tue Apr 28 21:23:05 +0000 2020", "full_text": "On the social distancing rule alone - medical advice- the first rule of safety in this pandemic, schools would not be able to comply. Yet government still persist a return, now pressuring with advance funding for private schools"}
{"id": 1255246190490406914, "created_at": "Tue Apr 28 21:23:07 +0000 2020", "full_text": "Lockdown has its benefits... Finally got around to watching The Virtues. What an amazing performance by @StephenGraham73 Gritty but truly gripping!"}
{"id": 1255246202519588864, "created_at": "Tue Apr 28 21:23:10 +0000 2020", "full_text": "Loving this show! Great lockdown TV: atmospheric, stylish and great chemistry between the two leads! It’s good fun. #MissScarletandtheDuke"}
{"id": 1255246203501137920, "created_at": "Tue Apr 28 21:23:10 +0000 2020", "full_text": "These rat bastards gonna ask me to come up with a “covid-19” menu after I been said we needed one before we opened back up."}
{"id": 1255246211080171522, "created_at": "Tue Apr 28 21:23:12 +0000 2020", "full_text": "Why does #china drink #Australias wine, eat our beef, educate their kids and holiday here? \nBecause it’s the best there is!\nFuck off China with your postering go and get a lesser product somewhere else.\n#coronavirus #COVID19Aus #auspol #ChinaLiedPeopleDied"}
{"id": 1255246219393282048, "created_at": "Tue Apr 28 21:23:14 +0000 2020", "full_text": "I’m having an emotionally draining day. There is a GROUP of men outside of my building not complying with social distancing, getting drunk and BLASTING music. I live on the first floor so it’s basically like they’re in my house."}
{"id": 1255246219548471299, "created_at": "Tue Apr 28 21:23:14 +0000 2020", "full_text": "I had to register a bereavement at work today - first one with covid19 on the certificate. This is real #StayHome please!"}
{"id": 1255246223658946560, "created_at": "Tue Apr 28 21:23:15 +0000 2020", "full_text": "I love coming home to packages. Kinda feels like Christmas .. even tho we going thru a fucking pandemic right now 😭😫"}
{"id": 1255246224040624138, "created_at": "Tue Apr 28 21:23:15 +0000 2020", "full_text": "when your states only had seven corona cases in the past week and only one county actually has a concerning amount of cases but the state isn’t opening until june 🙃"}
{"id": 1255246224178982912, "created_at": "Tue Apr 28 21:23:15 +0000 2020", "full_text": "Kudos to 12 year old Brentius  Jahs  a grade 7 Learner from Kuisebmond who opened a school in the backyard of his parents house  to teach the younger kids in his neighborhood during lockdown. Well done Brentius 👌 you are an inspiration 👏🏼👏🏼👏🏼"}
{"id": 1255246227601580033, "created_at": "Tue Apr 28 21:23:16 +0000 2020", "full_text": "#DeepThoughtsFromCDC \nWe are fighting two pandemics: Covid19 &amp; stupidity."}
{"id": 1255246228700479489, "created_at": "Tue Apr 28 21:23:16 +0000 2020", "full_text": "My mom tested negative for covid."}
{"id": 1255246236405452801, "created_at": "Tue Apr 28 21:23:18 +0000 2020", "full_text": "Corona virus test is damn scary. Can’t imagine that sharp 6-inch long swab deep in my nose."}
{"id": 1255246249239941123, "created_at": "Tue Apr 28 21:23:21 +0000 2020", "full_text": "Dont unfollow those who are sharing Coronavirus misinformation. Report and keep track. When this is all over stupidity will be held accountable, we have left the realm of conjecture and opinion. People will die because of those people."}
{"id": 1255246258022858753, "created_at": "Tue Apr 28 21:23:23 +0000 2020", "full_text": "Well impressed with the set up at the Loughborough urgent care centre 👍 never been seen So quick! Should stick with the set up to filter out the people who don’t need to be there! #lockdown #impressed"}
{"id": 1255246261864841219, "created_at": "Tue Apr 28 21:23:24 +0000 2020", "full_text": "Today I got so busy, I forgot to put makeup on before a Zoom call. It was not a good look. 🤷🏼‍♀️#QuarantineLife"}
{"id": 1255246261944569857, "created_at": "Tue Apr 28 21:23:24 +0000 2020", "full_text": "I tell you what, when the physical activity experts state that simply ‘moving’ is the most important exercise you can do, I thought it was a lot of rubbish - but, having not moved out my bed for 24 hours quite frequently during lockdown, I can see that they may be right 🤨"}
{"id": 1255246265337761796, "created_at": "Tue Apr 28 21:23:25 +0000 2020", "full_text": "When this is all done remember to continue social distancing from the people that drain your energy. That’s the tweet."}
{"id": 1255246270282825733, "created_at": "Tue Apr 28 21:23:26 +0000 2020", "full_text": "Apparently my job is opening back up may 16th so it's time to loose this corona belly"}
{"id": 1255246271113310208, "created_at": "Tue Apr 28 21:23:27 +0000 2020", "full_text": "When is Big Brother going to let me free, I’m tired of this 1984 crap. Every death of COVID is equivalent to 600 lost jobs, let’s go people. There is a 98% recovery rate"}
{"id": 1255246277987774471, "created_at": "Tue Apr 28 21:23:28 +0000 2020", "full_text": "My son’s birthday is this Friday &amp; he assumes that I won’t be having him anything due to this whole pandemic. 🥴"}
{"id": 1255246278092632064, "created_at": "Tue Apr 28 21:23:28 +0000 2020", "full_text": "IMF approved Nigeria's $3.4 b emergency loan request, they said it's 2 cushion d impact of COVID-19. NASS speedly approved #850 b loan 4rm d domestic capital mrkt. Nobody is telling Nigerians how these loans would b serviced. By d time GMB is done with Nig., it would be up 4 sale"}
{"id": 1255246279074025472, "created_at": "Tue Apr 28 21:23:28 +0000 2020", "full_text": "We call our covid floor coronaville lolol"}
{"id": 1255246287525593089, "created_at": "Tue Apr 28 21:23:30 +0000 2020", "full_text": "#COVID19 has taken over all our lives but let’s not forget those who are dying and suffering with other illnesses and not able to spend time with friends and loved ones. Life sucks sometimes"}
{"id": 1255246290381950979, "created_at": "Tue Apr 28 21:23:31 +0000 2020", "full_text": "#NHSheroes #nhs #PPEshortage #COVID19 #PPEforNHS \n\nThe red arrows are great....but sadly they won't bring back 114 of my NHS colleagues......."}
{"id": 1255246290570620930, "created_at": "Tue Apr 28 21:23:31 +0000 2020", "full_text": "These mosquitos 🦟 are going to have the corona and inject it to us directly."}
{"id": 1255246299575865344, "created_at": "Tue Apr 28 21:23:33 +0000 2020", "full_text": "Eu quero ir no cinema porra corona"}
{"id": 1255246299659632641, "created_at": "Tue Apr 28 21:23:33 +0000 2020", "full_text": "watching the coronavirus documentary on Netflix. i recommend it if you’re wanting more knowledge on it."}
{"id": 1255246303069646850, "created_at": "Tue Apr 28 21:23:34 +0000 2020", "full_text": "Can somebody who is a lot smarter explain to me exactly how a vaccine is going to work against COVID if people are not immune from getting it again? Isn't a vaccine just tricking your body into thinking it had the virus and builds up antibodies?"}
{"id": 1255246303589736449, "created_at": "Tue Apr 28 21:23:34 +0000 2020", "full_text": "I received the SNP slant on how to deal with the covid 19 virus through the door today. Only 6 weeks after the real Government. What do expect from an assembly"}
{"id": 1255246304155963393, "created_at": "Tue Apr 28 21:23:34 +0000 2020", "full_text": "Man lockdown really has got me all kinds of fucked up"}
{"id": 1255246312020291584, "created_at": "Tue Apr 28 21:23:36 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @repjohnyarmuth to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255246312448147471, "created_at": "Tue Apr 28 21:23:36 +0000 2020", "full_text": "Deep it we’ve been in lockdown for like 5 weeks now"}
{"id": 1255246316969644034, "created_at": "Tue Apr 28 21:23:37 +0000 2020", "full_text": "Lockdown day 46: I have found myself browsing through sweaty sock fetish twitter for a laugh"}
{"id": 1255246324745867273, "created_at": "Tue Apr 28 21:23:39 +0000 2020", "full_text": "So amongst all the crazy in the world right now, I had (planned, not pandemic related) surgery today. #COVID19 precautions made the exp even more interesting than it would’ve been. \n\nAnesthesia finally feels like it’s starting to wear off, and I’m feeling almost human again."}
{"id": 1255246332534685699, "created_at": "Tue Apr 28 21:23:41 +0000 2020", "full_text": "Something incredibly wrong with the top 2 in trump administration, donald who ignored serious warnings of corona virus in December and called it a hoax and pence at Mayo Clinic refusing to put mask on in front of very sick patients."}
{"id": 1255246336892571649, "created_at": "Tue Apr 28 21:23:42 +0000 2020", "full_text": "Just taken part in the second #BensNightIn with @benshephard A fantastic lockdown quiz in aid of @HavenHouseCH A place so close to our hearts ♥️"}
{"id": 1255246337274241025, "created_at": "Tue Apr 28 21:23:42 +0000 2020", "full_text": "The WHO also made a mistake, they should have also pointed out the possibility that covid could be airborne as studies now show."}
{"id": 1255246337764929537, "created_at": "Tue Apr 28 21:23:42 +0000 2020", "full_text": "Lockdown is increasing internet use. \n\nSo when you think about it.\n\nCoronavirus causes 5G"}
{"id": 1255246349861257226, "created_at": "Tue Apr 28 21:23:45 +0000 2020", "full_text": "Yo this fckn covid shit gotta stop"}
{"id": 1255246350326824962, "created_at": "Tue Apr 28 21:23:45 +0000 2020", "full_text": "If I could rate my kids bike riding awareness like they do in Madden he’s def in the low 35-40 range smh 🤦🏾‍♂️💥🚴🏽😒#QuarantineLife #madden"}
{"id": 1255246350427598850, "created_at": "Tue Apr 28 21:23:45 +0000 2020", "full_text": "Evan Solomon doesn’t understand what a pandemic is. If he would just google it he wouldn’t sound so ill informed."}
{"id": 1255246353925627907, "created_at": "Tue Apr 28 21:23:46 +0000 2020", "full_text": "I'm happy we defeated Barcelona before the lockdown 😂😂"}
{"id": 1255246357801172994, "created_at": "Tue Apr 28 21:23:47 +0000 2020", "full_text": "...did I miss the stay-home order expiring or something?"}
{"id": 1255246358430339073, "created_at": "Tue Apr 28 21:23:47 +0000 2020", "full_text": "ICU nurse says #coronavirus can affect everyone- any age or health. Good news is many recover but require additional rehabilitation #wbal"}
{"id": 1255246362654003202, "created_at": "Tue Apr 28 21:23:48 +0000 2020", "full_text": "I’m getting a right fat cunt since this lockdown started"}
{"id": 1255246366554632193, "created_at": "Tue Apr 28 21:23:49 +0000 2020", "full_text": "No water during a pandemic. 😪#JerseyCity"}
{"id": 1255246367355809792, "created_at": "Tue Apr 28 21:23:49 +0000 2020", "full_text": "y’all are traveling in the middle of a fucking pandemic????? how selfish can you be holy shit"}
{"id": 1255246378646806530, "created_at": "Tue Apr 28 21:23:52 +0000 2020", "full_text": "They cannot afford to be open to a public that does not come👀 #COVID19"}
{"id": 1255246386993532932, "created_at": "Tue Apr 28 21:23:54 +0000 2020", "full_text": "850 billion naira loan??? And they can’t even send 10k to Nigerians each to ease the lockdown later someone will start shouting “sai baba”"}
{"id": 1255246394518093831, "created_at": "Tue Apr 28 21:23:56 +0000 2020", "full_text": "Why am I seeing people out and about on Miami’s campus?? We’re in the midst of a pandemic!!!"}
{"id": 1255246399832236034, "created_at": "Tue Apr 28 21:23:57 +0000 2020", "full_text": "Honestly impressed that even as the pandemic continues Republicans have decided to focus on tort reform. Now that's dedication."}
{"id": 1255246413413453824, "created_at": "Tue Apr 28 21:24:00 +0000 2020", "full_text": "Pub quiz, Short Blue Gorleston with Mr B and the Gibbs was fun, it's the taking part that counts right?\n#Staysafe \n#StayHome \n#pubquiz"}
{"id": 1255246416064241673, "created_at": "Tue Apr 28 21:24:01 +0000 2020", "full_text": "Wondering how some of our patients are doing during the pandemic? Today, we have a great update on Logan (recovering from a brain injury)... “Overall I'm doing awesome! I'm very happy and thinking a lot about the future when all this is over..."}
{"id": 1255246421650964484, "created_at": "Tue Apr 28 21:24:02 +0000 2020", "full_text": "in the early stages of this pandemic, i left my FAV jacket laying around at some club in nyc like a DUMBASS and when i went to grab it there was puke all over it and i tried to save it but it was too late and gross )-:"}
{"id": 1255246433902624769, "created_at": "Tue Apr 28 21:24:05 +0000 2020", "full_text": "Hello people from Cali and I want one everyone be safe out there because it fucking coronavirus #coronavirus #COVID19"}
{"id": 1255246450444980235, "created_at": "Tue Apr 28 21:24:09 +0000 2020", "full_text": "I hate when people use the “stay home” filter... while in the car 😐"}
{"id": 1255246458397298692, "created_at": "Tue Apr 28 21:24:11 +0000 2020", "full_text": "These guys need to fuck off back to sex with their hands; \"men who sued the prime minister over the coronavirus lockdown will now appeal the High Court decisions.\""}
{"id": 1255246467410857984, "created_at": "Tue Apr 28 21:24:13 +0000 2020", "full_text": "Call it COVID-19. Call it the Coronavirus. Call it the China Virus. But here in the United States, call it by it's proper name, the \"Trump Virus.\" He owns it because he failed to take the advice he was given by his team of medical advisors. No excuses, the buck stops with him."}
{"id": 1255246476017577984, "created_at": "Tue Apr 28 21:24:15 +0000 2020", "full_text": "Are alcoholics as likely to get coronavirus as those who are stone cold sober?"}
{"id": 1255246488445337601, "created_at": "Tue Apr 28 21:24:18 +0000 2020", "full_text": "My grandma’s nursing home has COVID-19 and my family and I really found out from Facebook ..."}
{"id": 1255246488738955264, "created_at": "Tue Apr 28 21:24:18 +0000 2020", "full_text": "Global lockdown, economic fallout AND the big Alien reveal all in one year!?  \n\n2020, You suck."}
{"id": 1255246488772448256, "created_at": "Tue Apr 28 21:24:18 +0000 2020", "full_text": "I get to go back to work in a few days!! I’m actually so proud how far I’ve come. A couple years ago if something like COVID happened and I was out of work for a month+, my bank account AND my mental health would be negative. I’m so thankful for self growth. SAVE YOUR MONEY KIDS"}
{"id": 1255246492291432455, "created_at": "Tue Apr 28 21:24:19 +0000 2020", "full_text": "Am just tired of doing the same thing every day....\n#lockdown\n#Boring"}
{"id": 1255246496162775040, "created_at": "Tue Apr 28 21:24:20 +0000 2020", "full_text": "2019; You don't have airpods?Sorry I don't speak broke.\n\n2020; You aren't wearing a mask? Sorry I don't speak Covid contractor."}
{"id": 1255246496192253952, "created_at": "Tue Apr 28 21:24:20 +0000 2020", "full_text": "The weather in Maryland is bullshit. That’s it. That’s the tweet. #QuarantineLife"}
{"id": 1255246496473243648, "created_at": "Tue Apr 28 21:24:20 +0000 2020", "full_text": "People will find every reason to be mad about anything. @pulte is out here, since the start of COVID giving away HIS OWN MONEY and people are really mad about it... I will never understand the human race. Ever"}
{"id": 1255246496770949124, "created_at": "Tue Apr 28 21:24:20 +0000 2020", "full_text": "Dr. @FauciFan, the coronavirus has already changed 33 times since it appeared in China in December 2019. The word mutation often frightens.\nDr. @FauciFan, can the pandemic have different rates of infection and lethality from country to country?\n#COVID19"}
{"id": 1255246504358563844, "created_at": "Tue Apr 28 21:24:22 +0000 2020", "full_text": "I don’t know about y’all, but I’m ready for the coronavirus semester to be over. The lack of good sleep is starting to catch up with me."}
{"id": 1255246505151287296, "created_at": "Tue Apr 28 21:24:22 +0000 2020", "full_text": "The real challenge to social distancing on northern east coast US is good weather. Looks like People simply can not resist going out in a good weather."}
{"id": 1255246517734178819, "created_at": "Tue Apr 28 21:24:25 +0000 2020", "full_text": "I went and bought some candles for the room, once the social distancing thing over with it's gon' go crazy again."}
{"id": 1255246526059773958, "created_at": "Tue Apr 28 21:24:27 +0000 2020", "full_text": "I’m straight up not having a good time at the doctor today folks 😷😪 (Disclaimer: it’s not covid.)"}
{"id": 1255246530317074432, "created_at": "Tue Apr 28 21:24:28 +0000 2020", "full_text": "The number of dead U.S. citizens as a result of #coronavirus has now surpassed the number of U.S. service members killed during the entire Vietnam War.\n\nHow's that for \"huge numbers\" you can claim ownership of, @realDonaldTrump?\n\nQuick, politicians: propose a national monument."}
{"id": 1255246534637166599, "created_at": "Tue Apr 28 21:24:29 +0000 2020", "full_text": "Balancing work, life and home schooling on top of the pandemic has its moments. #justsaying I am certainly no Wonder Woman and today it was a bit too much PS4 than learning!"}
{"id": 1255246547593375745, "created_at": "Tue Apr 28 21:24:32 +0000 2020", "full_text": "I hope @BlueAngels and @AFThunderbirds are delivering #coronavirus test, otherwise I #cannoteven."}
{"id": 1255246555277406208, "created_at": "Tue Apr 28 21:24:34 +0000 2020", "full_text": "We are not the America of my father.. he hated Trump.. absolutely. He would have been laying in a  bed dying.. I’m grateful he died before the epidemic.."}
{"id": 1255246560000126976, "created_at": "Tue Apr 28 21:24:35 +0000 2020", "full_text": "So many people trying to push their own products when the world is in turmoil. I want to start a new movement called #Iwasthere... please add what you have been doing to the hashtag for others during #covid19"}
{"id": 1255246564269981698, "created_at": "Tue Apr 28 21:24:36 +0000 2020", "full_text": "Hubby will be returning to work next week. Not sure how I feel about that yet. He will be able to practice social distancing, but he is also a diabetic."}
{"id": 1255246575980417029, "created_at": "Tue Apr 28 21:24:39 +0000 2020", "full_text": "Do you know since covid19 case increase to 1000 plus: I don't know Someone, who know someone, that know someone, that knows person that has #CoronaVirusInNigeria #COVID19 #4thmay"}
{"id": 1255246576051785728, "created_at": "Tue Apr 28 21:24:39 +0000 2020", "full_text": "Are You Drinking More While In Lockdown?  \n\nYes ___\n\nNo ___\n\n               X 🤪"}
{"id": 1255246576622108672, "created_at": "Tue Apr 28 21:24:39 +0000 2020", "full_text": "People who live in White Houses, should not hold press briefings.\n#quarantinelife"}
{"id": 1255246580116008965, "created_at": "Tue Apr 28 21:24:40 +0000 2020", "full_text": "When this stay at home advisory ends my parents still going to try to keep me hostage until there’s a vaccine 😭"}
{"id": 1255246580246089736, "created_at": "Tue Apr 28 21:24:40 +0000 2020", "full_text": "I am worried about my friend, she is pregnant and soon she will give birth, the problem is: which hospital can she go to? if hospitals are full of people with Covid 19."}
{"id": 1255246580858458115, "created_at": "Tue Apr 28 21:24:40 +0000 2020", "full_text": "The baby boom ideology  of living should be shot and pissed on after this pandemic... absolute garbage mentality that is the reason for this upcoming recession. Bin it."}
{"id": 1255246581072384001, "created_at": "Tue Apr 28 21:24:40 +0000 2020", "full_text": "Keep in mind:\nWe will #PayThePiper for a lack of social distancing."}
{"id": 1255246589066698755, "created_at": "Tue Apr 28 21:24:42 +0000 2020", "full_text": "All these posts on how to survive lockdown 💆🏻‍♀️💆🏻‍♀️ the poor can’t relate"}
{"id": 1255246592539574278, "created_at": "Tue Apr 28 21:24:43 +0000 2020", "full_text": "bruh may is in 2 days- i swear it was march like last week😔🤚 #coronavirus #may #tuesdayvibes"}
{"id": 1255246593386782720, "created_at": "Tue Apr 28 21:24:43 +0000 2020", "full_text": "Lockdown literary Broke: La Peste\nLockdown literary Woke: The Enormous Space"}
{"id": 1255246601217507330, "created_at": "Tue Apr 28 21:24:45 +0000 2020", "full_text": "I also feel like niggas that are trying to link with you for the first time ****DURING A PANDEMIC**** in their house is weird"}
{"id": 1255251311584514054, "created_at": "Tue Apr 28 21:43:28 +0000 2020", "full_text": "No nail products have been working for me this pandemic"}
{"id": 1255251315502075904, "created_at": "Tue Apr 28 21:43:29 +0000 2020", "full_text": "About to finish this VR zombie game on Facebook live.\nCome watch a foreshadow of corona wave 2"}
{"id": 1255251320199614464, "created_at": "Tue Apr 28 21:43:30 +0000 2020", "full_text": "We have not only flatten the curve, it's flat-lined in many places"}
{"id": 1255251324846866433, "created_at": "Tue Apr 28 21:43:31 +0000 2020", "full_text": "With the largest increase of 144 deaths in the past 24 hours, Illinois now has over 2,000 deaths related to #COVID19.\n\n#Notbendingthecurve"}
{"id": 1255251332526637056, "created_at": "Tue Apr 28 21:43:33 +0000 2020", "full_text": "In the WH we have an impotent dotard whose ADD is so bad he can't even pay attention to himself.  On Mt Wolf we have a monotone whose capstone plan is a plea to hide and do nothing.  PA needed a leader and got a deer in headlights. #COVID19  #Pennsylvania"}
{"id": 1255251346002976771, "created_at": "Tue Apr 28 21:43:36 +0000 2020", "full_text": "If people have to die because they get sick it would be unfortunate, but it would affect all demographics. If people have to die because the shutdown becomes a game of who has money and who doesn't, well I don't know what you call that. #COVID19 #coronavirus #Shutdown"}
{"id": 1255251349446578184, "created_at": "Tue Apr 28 21:43:37 +0000 2020", "full_text": "At some point in the next few weeks Donald Trump is going to deflect questioning of how he has handled the Coronavirus pandemic by pointing at us and how badly we’ve managed."}
{"id": 1255251362021064705, "created_at": "Tue Apr 28 21:43:40 +0000 2020", "full_text": "People are gaining from Covid-19 outbreak, while i gain nothing but the fait of Lock down"}
{"id": 1255251362427932672, "created_at": "Tue Apr 28 21:43:40 +0000 2020", "full_text": "Tomorrow, from 8 - 10pm (please note the time change), #PBChat is hosting multiple pb authors who've had books debut during lockdown (or will soon). \n\nWhat questions would you like to ask them (comment below). Breaking into kidlit, about the publication process, their books, etc."}
{"id": 1255251366337003527, "created_at": "Tue Apr 28 21:43:41 +0000 2020", "full_text": "E be like say Nigeria de owe all the countries for this world money\n\n🤔🤔🤔\n\n#COVID19"}
{"id": 1255251366580191235, "created_at": "Tue Apr 28 21:43:41 +0000 2020", "full_text": "Good to know that @ronnietpceo and his backup account @ronnietpceo1m are just more accounts trying to scam people out of money. Really appreciate scumbags trying to take advantage of people in a pandemic. Someone cough on this asshole"}
{"id": 1255251366626418695, "created_at": "Tue Apr 28 21:43:41 +0000 2020", "full_text": "I believe a critical point is coming for the Scottish Government.\nWhen Westminster rushes to lift lockdown restrictions (possibly at the end of the current review period) whether our FM stands firm or not will define the future for the SNP."}
{"id": 1255251370334138369, "created_at": "Tue Apr 28 21:43:42 +0000 2020", "full_text": "Prayers for the loss of people in Covid -19 and for the sick ones. Healing prayers for all."}
{"id": 1255251374071328768, "created_at": "Tue Apr 28 21:43:43 +0000 2020", "full_text": "They have said a 2nd wave of virus will come. Don’t let ur guatd fown. Be diligent! Singspore already ramping up facilities for a 2nd wave. Don’t get complacent ppl! Even after an ease of shut down. #Covid19"}
{"id": 1255251395088912386, "created_at": "Tue Apr 28 21:43:48 +0000 2020", "full_text": "The Presidents actions to ensure our nations food supply is strong comes at an important time in our fight against #COVID19. By deploying these important resources, he is working to mitigate any further disruptions for producers and the American people. #agriculture"}
{"id": 1255251407801851904, "created_at": "Tue Apr 28 21:43:51 +0000 2020", "full_text": "#HealthandWellness @AM900CHML \n\n@MindBeacon is helping those that have #COVID19 \n\nFor people living with blindness, #COVID19 can have an even greater impact.\n\n@FB_Canada \n\nNext week is #MentaLHealthWeek.\n\n@CMHAHamilton \n\nHow is @Jo_Brant Foundation dealing with fundraising?"}
{"id": 1255251412763713536, "created_at": "Tue Apr 28 21:43:52 +0000 2020", "full_text": "MA is the 3rd highest state w Corona cases, we not opening anytime soon, catch me spending summer in another state 🤷🏽‍♀️"}
{"id": 1255251416047894539, "created_at": "Tue Apr 28 21:43:53 +0000 2020", "full_text": "Leadership by example kudos to @kfayemi of @ekitistategov and chairman of the Nigeria's governors forum.\nHe has slashed salaries of all political appointees by half to cushion effect of Covid-19 virus pandemic.\nWhen will other governors copy this laudable gesture."}
{"id": 1255251416492519424, "created_at": "Tue Apr 28 21:43:53 +0000 2020", "full_text": "I am monitoring the pandemic."}
{"id": 1255251429981388805, "created_at": "Tue Apr 28 21:43:57 +0000 2020", "full_text": "Lo que realmente va a matar a la gente no es el covid-19, si no la hambre. \n\n#GobDeOaxNiegaAlimentos"}
{"id": 1255251432854425602, "created_at": "Tue Apr 28 21:43:57 +0000 2020", "full_text": "imagine if an alien died from covid-19 and the shit caused a fuckin war"}
{"id": 1255251433424912385, "created_at": "Tue Apr 28 21:43:57 +0000 2020", "full_text": "month and a half into lockdown\ni make a mess in my room in the night so i have something to do the next day."}
{"id": 1255251437673734144, "created_at": "Tue Apr 28 21:43:58 +0000 2020", "full_text": "In the fight against #COVID19 , there is no giant and ant, let's stay humble and ask for help when is needed to save our people."}
{"id": 1255251437870858245, "created_at": "Tue Apr 28 21:43:58 +0000 2020", "full_text": "What if the mayans had it right, but the person that wrote the prophecy was dyslexic? End of the world is not 2012... it’s 2021 😂\n\n#tuesdayvibes \n#coronapocalypse"}
{"id": 1255251441163407360, "created_at": "Tue Apr 28 21:43:59 +0000 2020", "full_text": "Quebec, the province with the highest numbers of cases has decided to reopen schools in 2 weeks. How? By making kids keep social distancing in school. The person who came up with this solution has never set foot on a 2nd grade classroom for sure. #CanadaCovid19"}
{"id": 1255251441318604800, "created_at": "Tue Apr 28 21:43:59 +0000 2020", "full_text": "Dear Florida:\nIf I should be hospitalized by the coronavirus, I don't want Mike Putz Pence anywhere near me. Does everyone understand this request?"}
{"id": 1255251442232893442, "created_at": "Tue Apr 28 21:43:59 +0000 2020", "full_text": "Thanks for the nominations @Claire_OneEd &amp; @JessLaneOneEd \n In no particular order my covid story in 6 thoughts...\nNew ways of working                     5k Dog walks\nLess sleep\nSelf reflection \nFamily time \nMotivated by my team\n*not admitting to 🎂🍷."}
{"id": 1255251446347583488, "created_at": "Tue Apr 28 21:44:00 +0000 2020", "full_text": "Imma go on long trip north once this lockdown ends. Bus ho gya decide 😤"}
{"id": 1255251449979822080, "created_at": "Tue Apr 28 21:44:01 +0000 2020", "full_text": "Patterson said that as far as he knows, none of his players have had COVID-19 or have come into contact with anyone that has."}
{"id": 1255251449979842562, "created_at": "Tue Apr 28 21:44:01 +0000 2020", "full_text": "ok I just read about the MLB plan to re-align and start the season in July. This is obviously a galaxy brain plan that can’t exist during a raging pandemic but...oooooh boy it would put the Astros and Dodgers in the same division. 😳😳😳"}
{"id": 1255251450508251136, "created_at": "Tue Apr 28 21:44:01 +0000 2020", "full_text": "Here me out. What if COVID-19 didnt come from a bat? What if it wasnt man made by the Chinese government? What if it came from God.. What if God saw how everyone took daily life and the little things for granted? I dont mean to be all religious but just something to think about.."}
{"id": 1255251454387990535, "created_at": "Tue Apr 28 21:44:02 +0000 2020", "full_text": "What I will never understand is how all you guys want this Whole Virus to go away yet some of you guys are the ones Leaving your crib for things you don’t even need 💀. Like bro, just stay the fuck home. 😂"}
{"id": 1255251455272980482, "created_at": "Tue Apr 28 21:44:03 +0000 2020", "full_text": "A what's app group call #Coronavirus"}
{"id": 1255251458603220995, "created_at": "Tue Apr 28 21:44:03 +0000 2020", "full_text": "GP says it’s going to be different for all of us. There’s going to be a new set of rules for how you do anything. \nGP says there hasn’t been one case of Covid-19 among his players and staff."}
{"id": 1255251462071910403, "created_at": "Tue Apr 28 21:44:04 +0000 2020", "full_text": "This #COVID19 is so hard not working wish I had help"}
{"id": 1255251466413133827, "created_at": "Tue Apr 28 21:44:05 +0000 2020", "full_text": "As your constituent &amp; someone impacted by #ALS, I urge @SenatorLoeffler to support #OurALSCommunity by including the ALS Disability Insurance Access Act in any emerging legislation to combat the impact of #COVID19. #ALSAdvocacy"}
{"id": 1255251466744463361, "created_at": "Tue Apr 28 21:44:05 +0000 2020", "full_text": "Again Trump says the #coronavirus is going to go away which is true eventually\nToday we have confirmed an additional 1Mil infected/58k dead since Feb 27 when he said \"It's going to disappear. One day it's like a miracle, it will disappear\"\nHow many more before the magic happens?"}
{"id": 1255251466878664706, "created_at": "Tue Apr 28 21:44:05 +0000 2020", "full_text": "bye corona"}
{"id": 1255251467264548866, "created_at": "Tue Apr 28 21:44:05 +0000 2020", "full_text": "I wonder how social distancing gone work when the office open back up"}
{"id": 1255251474990366726, "created_at": "Tue Apr 28 21:44:07 +0000 2020", "full_text": "NHS staff are heroes trying to combat Covid MANY Including my dear friends have died in service, it would be a slap on their face if @premierleague stupidly start playing matches and more people get infected and die.\nHow insensitive to think football is more important than lives"}
{"id": 1255251479620980737, "created_at": "Tue Apr 28 21:44:08 +0000 2020", "full_text": "This pandemic if anything has highlighted every country’s strengths and weaknesses. E.g. US health system. In Australia, I think our public health system even if under attack, is a good one. But our casualised and insecure workforce is pathetic."}
{"id": 1255251483282550794, "created_at": "Tue Apr 28 21:44:09 +0000 2020", "full_text": "One of the things most people will take away from this horrendous pandemic, is that the Media is even more horrendous"}
{"id": 1255251483420954632, "created_at": "Tue Apr 28 21:44:09 +0000 2020", "full_text": "One like and I’ll cut a lockdown fringe"}
{"id": 1255251483827765249, "created_at": "Tue Apr 28 21:44:09 +0000 2020", "full_text": "Anyone know a AC servicing team at this lockdown? Need urgently. 🙏"}
{"id": 1255251496213663746, "created_at": "Tue Apr 28 21:44:12 +0000 2020", "full_text": "I wonder what the difference in my grades would be if COVID didn’t happen this semester"}
{"id": 1255251512558858240, "created_at": "Tue Apr 28 21:44:16 +0000 2020", "full_text": "I just said to my cat - I said to her so softly -\n\n\"You don't know what coronavirus is\""}
{"id": 1255251516707016707, "created_at": "Tue Apr 28 21:44:17 +0000 2020", "full_text": "Que onda me pongo a hacer lo del curso del covid 19 y se me va la concentración a la concha de la loraaaaa"}
{"id": 1255251517860384768, "created_at": "Tue Apr 28 21:44:17 +0000 2020", "full_text": "Oklahoma’s doctors, dentists, nurses, hospitals and other health care providers said Gov. Stitt should have gone further to stop the spread of the coronavirus. A state coalition of medical groups, said that “more can and must be done to protect the health of all Oklahomans.”"}
{"id": 1255251526186082309, "created_at": "Tue Apr 28 21:44:19 +0000 2020", "full_text": "Working from home during the pandemic has been a living hell. Contemplating leaving my job shortly after the state reopens. Literally logged in and logged right back out this morning."}
{"id": 1255251530657267712, "created_at": "Tue Apr 28 21:44:21 +0000 2020", "full_text": "Every day my upstairs neighbors make the most obnoxious bangs and noises. No exaggeration - every day. I'm trying not to lose it because Covid but I'm not sure if i can make it another month with this shit."}
{"id": 1255251533903601665, "created_at": "Tue Apr 28 21:44:21 +0000 2020", "full_text": "All I need is a film camera and I’m ready to do a lot more for this covid-19"}
{"id": 1255251533916254209, "created_at": "Tue Apr 28 21:44:21 +0000 2020", "full_text": "Support Social Distancing. Tell NJ to keep social distancing."}
{"id": 1255251534025285634, "created_at": "Tue Apr 28 21:44:21 +0000 2020", "full_text": "\"Fear is stronger than love\" - Tupac Shakur #coronavirus #tuesdayvibes #lockdown"}
{"id": 1255251541935755264, "created_at": "Tue Apr 28 21:44:23 +0000 2020", "full_text": "So sick of this covid shit. If youre so worried, stay home. Let us get back to work"}
{"id": 1255251551310020611, "created_at": "Tue Apr 28 21:44:25 +0000 2020", "full_text": "Dear Ms. Manners (or is it Dr. Manners?), \nI've been sheltering in place for 6 weeks. I have friends who have also been sheltering in place for the same amount of time. Can my wife and I have drinks or dinner with them in person so long as we stay 6 ft apart? What's your advice?"}
{"id": 1255251554539536385, "created_at": "Tue Apr 28 21:44:26 +0000 2020", "full_text": "I was promised a closing date of 5/6 @RocketMortgage  @QuickenLoans \nand now it’s being delayed by a week. Why make promises you cannot keep? This is not covid-19 related either."}
{"id": 1255251556024365060, "created_at": "Tue Apr 28 21:44:27 +0000 2020", "full_text": "Over 3 million “known” cases of the rona (Covid-19) in the world. Not all necessarily “active cases”. But over 1 million of those cases are in the US. That shit sick"}
{"id": 1255251559958618113, "created_at": "Tue Apr 28 21:44:27 +0000 2020", "full_text": "God just continues to bless me during this pandemic 🙌🏾 #ForeverGrateful"}
{"id": 1255251563267923968, "created_at": "Tue Apr 28 21:44:28 +0000 2020", "full_text": "The govt put the prisons on lockdown which is why you see all the prisoners sitting together in rows, prompting questions about their safety in regards to preventing the spread of coronavirus. In the past month, there have been 8 coronavirus deaths in El Salvador."}
{"id": 1255251567760080896, "created_at": "Tue Apr 28 21:44:29 +0000 2020", "full_text": "Looking for REMOTE WORKERS for your Tech project??? We supply Canadian &amp; US based Direct Hire/Permanent &amp; Contract employees, latest technologies, payroll services supplied - kbarr@teemagroup.com #remote #Javascript #Golang #Ruby #Devops #TestEngineers #Python #covid19"}
{"id": 1255251579684507648, "created_at": "Tue Apr 28 21:44:32 +0000 2020", "full_text": "Those hoping for latent immunity from prior non-C19 common colds are hoping for a TH2, helper T-cell pathways.  Problem is, you can get 2 coronavirus colds in the same season.  They hardly protect/minimize between those strains."}
{"id": 1255251592435183616, "created_at": "Tue Apr 28 21:44:35 +0000 2020", "full_text": "Haven't stepped out of the house today, should have been in Athens getting merry on wine and Ouzo this week and having a run in the sun, damn those bat eating Chinese or whatever caused this virus, good night all."}
{"id": 1255251597355102209, "created_at": "Tue Apr 28 21:44:36 +0000 2020", "full_text": "since lockdown i’ve become obsessed with skincare and i’m obvi making ben do it w me, he’s currently stropping because i made him get out of bed to cleanse and put his toner on"}
{"id": 1255251601285152772, "created_at": "Tue Apr 28 21:44:37 +0000 2020", "full_text": "Besides corona, I’ve had a pretty good pregnancy."}
{"id": 1255251601486426113, "created_at": "Tue Apr 28 21:44:37 +0000 2020", "full_text": "I miss the pre corona time :("}
{"id": 1255251601515843584, "created_at": "Tue Apr 28 21:44:37 +0000 2020", "full_text": "Work call at 10:40pm is all you need to know about this lockdown. If it was a normal day, I’ll claim I’m still in traffic!"}
{"id": 1255251617722630144, "created_at": "Tue Apr 28 21:44:41 +0000 2020", "full_text": "The way I’m not used to just being stuck inside, this lockdown is taking its toll on my mental health😔"}
{"id": 1255251622873247753, "created_at": "Tue Apr 28 21:44:42 +0000 2020", "full_text": "I don’t want to panic anyone but,I’ve heard tales about a virus that’s going round,anyone? #COVID19 #CoronaBollocks #notbeenonnews"}
{"id": 1255251625859522572, "created_at": "Tue Apr 28 21:44:43 +0000 2020", "full_text": "Keeping it real, what Covid-19 has taught is how dependent we are one to another. We need businesses and  businesses need us, as the bible says,\" Prove all things.\" 1st Thessalonians 5:21"}
{"id": 1255251630246842370, "created_at": "Tue Apr 28 21:44:44 +0000 2020", "full_text": "#DearIreland is the best response to  #COVID19 that the art industry could have possibly given. Thank you @AbbeyTheatre."}
{"id": 1255251642594856961, "created_at": "Tue Apr 28 21:44:47 +0000 2020", "full_text": "My prediction on what the data will show a year from now when we have gotten out of this virus hysteria: This corona virus is far more contagious and far more mild than at first thought. Several recent studies support this. This is both good and bad."}
{"id": 1255251642963943426, "created_at": "Tue Apr 28 21:44:47 +0000 2020", "full_text": "When this lockdown over who Trynna eat food on me"}
{"id": 1255251642968088577, "created_at": "Tue Apr 28 21:44:47 +0000 2020", "full_text": "Support Social Distancing. Tell NJ to keep social distancing."}
{"id": 1255251655030947840, "created_at": "Tue Apr 28 21:44:50 +0000 2020", "full_text": "Canada reports 2 new cases bringing total confirmed cases there to 49,817 and 2,852 total deaths, with 1,317 new cases and 145 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255251660231839744, "created_at": "Tue Apr 28 21:44:51 +0000 2020", "full_text": "New Episode: Apple Podcasts, Spotify, and iHeart Radio\n\nTHE CROOKED EYE PODCAST\n1. Coronavirus By The Numbers: Updated Information \n2. Exotic Joe 33030: Biden Accused Of Getting Too Handsy With A Former Staffer\n3. The Pentagon Confirms: Viral Navy Footage, UFOs off The US Coast"}
{"id": 1255251671833350145, "created_at": "Tue Apr 28 21:44:54 +0000 2020", "full_text": "Y si no le corto el cabello y la barba hasta que se acabe el covid"}
{"id": 1255251680985309185, "created_at": "Tue Apr 28 21:44:56 +0000 2020", "full_text": "He’s asleep again. Third time today. He’s just not getting over this thing. Laboured breathing. Nodding off randomly.\nMe: Phone the Dr.\nHim: I’m fine. Prob just age &amp; indulgence.\n\nWorry... worry... worry...\nI’ll kill him if this bug doesn’t.😒🙄\n\n#StayHome *please*🙏"}
{"id": 1255251681538904066, "created_at": "Tue Apr 28 21:44:56 +0000 2020", "full_text": "When are people going to learn. WE. ARE. IN. LOCK. DOWN. STAY. HOME. STAY. SAFE."}
{"id": 1255251689608708097, "created_at": "Tue Apr 28 21:44:58 +0000 2020", "full_text": "Is it right or wrong that someone's children are home from school because of a covid-19 when a parent belongs to the RISK GROUP, despite the school duty which says they must go to school? (In Sweden all schools have been open during this time)"}
{"id": 1255251697586315267, "created_at": "Tue Apr 28 21:45:00 +0000 2020", "full_text": "It’s so many people out lmfaoo we never coming off lockdown"}
{"id": 1255251706557935616, "created_at": "Tue Apr 28 21:45:02 +0000 2020", "full_text": "Texas Governor will allow ‘Stay At Home' order to expire on Friday...\n\nDO YOU SUPPORT THIS MOVE?\n\nVote 🗳Comment why👇Retweet✅"}
{"id": 1255251709703659523, "created_at": "Tue Apr 28 21:45:03 +0000 2020", "full_text": "Journalists covering COVID-19: What is something you found challenging when reporting on it that you have not seen discussed yet? We all talk about the challenges of remote interviews and layoffs, but what else has been difficult?"}
{"id": 1255251709988950016, "created_at": "Tue Apr 28 21:45:03 +0000 2020", "full_text": "People get mad at the cases of corona going up and then go outside and hang out with their friends"}
{"id": 1255251721493848064, "created_at": "Tue Apr 28 21:45:06 +0000 2020", "full_text": "Tested negative for Covid 🙏"}
{"id": 1255251739302862849, "created_at": "Tue Apr 28 21:45:10 +0000 2020", "full_text": "Me: trying to just *survive* this pandemic\nEveryone else: expecting me to be 10x more productive \n\nApologies in advance."}
{"id": 1255251743874711552, "created_at": "Tue Apr 28 21:45:11 +0000 2020", "full_text": "Also, I somewhat forced housemate Paul to watch clips with Donald O’Connor. Lockdown is odd."}
{"id": 1255251743908270082, "created_at": "Tue Apr 28 21:45:11 +0000 2020", "full_text": "First toilet paper now it’s flour this #covid19 thing really is just too much. what’s next energy drinks? Twinkies? 😭😢😩"}
{"id": 1255251747938893824, "created_at": "Tue Apr 28 21:45:12 +0000 2020", "full_text": "UGHHHHH I want to personally slap every person not taking this social distancing thing seriously."}
{"id": 1255251751940370433, "created_at": "Tue Apr 28 21:45:13 +0000 2020", "full_text": "So... to all stay at home moms who’s lifes are not much different normally vs in quarantine/social distancing... we all agree that even tho this is our “normal” lifestyle, it’s making us (even more) mentally unstable right? Cause my anxiety over everything is been higher &amp; higher"}
{"id": 1255251760811323399, "created_at": "Tue Apr 28 21:45:15 +0000 2020", "full_text": "Dr. Tim Lant from @ASUBiodesign to @CityofPhoenixAZ council: over the past two weeks we've looked at back to back increases in cases. #COVID19 #coronavirus"}
{"id": 1255251768356884480, "created_at": "Tue Apr 28 21:45:17 +0000 2020", "full_text": "Go corona corona go 😂😂😂😂"}
{"id": 1255251773276782593, "created_at": "Tue Apr 28 21:45:18 +0000 2020", "full_text": "Alphabet Q1 earnings show the pandemic is responsible for \"significant slowdown in ad revenues,\" reports $33.8B revenue from ads; stock up ~7% after hours"}
{"id": 1255251774224678915, "created_at": "Tue Apr 28 21:45:19 +0000 2020", "full_text": "If u sick, stay home; if u got ironwood diys, come thru 👀👀 #ac #acnh"}
{"id": 1255251777001267201, "created_at": "Tue Apr 28 21:45:19 +0000 2020", "full_text": "Crazy to think thousands, alot of them Trump and Republican supporters are actually protesting against Stay-At-Home orders. I get they wanna work and get back to normal, but imagine they all get sick w/COVID-19? Then, they die. Now what? Lol.\nDon't be these idiots. Seriously!🤦‍♂️"}
{"id": 1255251790406303751, "created_at": "Tue Apr 28 21:45:22 +0000 2020", "full_text": "Hey @dougducey Arizona’s Stay at Home Order ends in two days. Where’s the guidance??  Time to act like a governor and stop avoiding the question of what’s next. #COVID__19 #Arizona"}
{"id": 1255251794235719683, "created_at": "Tue Apr 28 21:45:23 +0000 2020", "full_text": "Multiple new tattoos are happening after lockdown is over"}
{"id": 1255251811570769974, "created_at": "Tue Apr 28 21:45:27 +0000 2020", "full_text": "Ncdc you guys are not doing enough testing, so many people out there with symptoms of coronavirus but yet to be tested"}
{"id": 1255253563632226306, "created_at": "Tue Apr 28 21:52:25 +0000 2020", "full_text": "Corona memories will also play in your head... the irony of life"}
{"id": 1255253568682065921, "created_at": "Tue Apr 28 21:52:26 +0000 2020", "full_text": "1/4 Other than MSM, corrupt drs, and corrupt organizations like CDC what proof do we have deaths are high because of covid19? What proof do we have China didn't just execute protesters under FF? @realDonaldTrump is getting his info from people put in place by criminals...."}
{"id": 1255253568967319552, "created_at": "Tue Apr 28 21:52:26 +0000 2020", "full_text": "Mark my words... The COVID19 will stay with us.. Locations, countries, states, provinces that rush to put money a D wealth before science, health a D good morality will see the 2nd wave come back even sooner and more serious."}
{"id": 1255253576215035904, "created_at": "Tue Apr 28 21:52:28 +0000 2020", "full_text": "Funny how I personally don’t know a single person who died from corona"}
{"id": 1255253577288880128, "created_at": "Tue Apr 28 21:52:28 +0000 2020", "full_text": "when all about social distancing, I still wrestle with dust..."}
{"id": 1255253581512560641, "created_at": "Tue Apr 28 21:52:29 +0000 2020", "full_text": "I don't wanna be that crazy conspiracy theorist, buy are you sure this pandemic wasn't orchestrated by Zoom to push their product?"}
{"id": 1255253584444342277, "created_at": "Tue Apr 28 21:52:30 +0000 2020", "full_text": "Great to see @BeckyFrancis7 on @BBCNewsnight talking about new @EducEndowFoundn research on impact of #lockdown on most disadvantaged children. Turning the clock back at least 10 years. @fawcettsociety"}
{"id": 1255253584834330629, "created_at": "Tue Apr 28 21:52:30 +0000 2020", "full_text": "So there’s an ice cream truck outside.. April 28th. Coronavirus. Blasting reggae.. there’s so many reasons this is odd."}
{"id": 1255253585824186368, "created_at": "Tue Apr 28 21:52:31 +0000 2020", "full_text": "Trumps taking a victory lap for the number of Covid-19 tests completed, 5 million or less than 2 % of the U.S. population. South Korea had everyone tested within 2 weeks of there first Covid-19 patient. BTW the same day the U.S. had ours"}
{"id": 1255253597878714370, "created_at": "Tue Apr 28 21:52:33 +0000 2020", "full_text": "Is anyone else coping with quarantine by taking, like, 2-3 showers a day? I can’t tell if it’s because I have an innate sense to get and stay clean because of corona virus germs or if it’s because I’m just soooooo bored."}
{"id": 1255253598461714434, "created_at": "Tue Apr 28 21:52:34 +0000 2020", "full_text": "No White House Coronavirus briefing today 🤔"}
{"id": 1255253601515188224, "created_at": "Tue Apr 28 21:52:34 +0000 2020", "full_text": "Quite shocking that the Twitter consensus of analysis has been emergency measures Vs deaths. Real study will take time and need to grapple comparatively with national healthcare systems and political economies prior to #COVID19 - diff. emergency measures are a product of both."}
{"id": 1255253601569640448, "created_at": "Tue Apr 28 21:52:34 +0000 2020", "full_text": "Getting a negative #covid19 test is almost better than a negative pregnancy test."}
{"id": 1255253606242140162, "created_at": "Tue Apr 28 21:52:35 +0000 2020", "full_text": "Yep. I've just seen the kelloggs advert again, ca plane pour moi... yet again, the girl grabs a load of crunchy nut from the bowl, then next shot, she's just eating one. Continuity! This ad should be banned til lockdown is over."}
{"id": 1255253609794715648, "created_at": "Tue Apr 28 21:52:36 +0000 2020", "full_text": "Is anyone else wrung out and weary about how our government has responded to the corona virus? I can't believe I'm living through such ineptitude and cavalier response to one of the greatest catastrophes ever experienced.#DailyBriefing"}
{"id": 1255253611350831107, "created_at": "Tue Apr 28 21:52:37 +0000 2020", "full_text": "My parents finally tested negative for covid meaning i can finally go home in a few days and get my music gear 😁😁😁😁😁😁😁😁😁😁😁😁😁😁"}
{"id": 1255253631672225796, "created_at": "Tue Apr 28 21:52:41 +0000 2020", "full_text": "Today was one of the worst days of COVID increases in OK since the crisis began. @GovStitt says he's data driven, but won't say #HowManyMore cases, hospitalizations &amp; deaths will prompt safety measures to #SaveOurState. We deserve an answer. @news9 @kfor @fox23 @ktul @KJRH2HD"}
{"id": 1255253631709970438, "created_at": "Tue Apr 28 21:52:41 +0000 2020", "full_text": "..same friends who encourage u to stay home and not travel are the same ones going across state lines for some action😂"}
{"id": 1255253639213584391, "created_at": "Tue Apr 28 21:52:43 +0000 2020", "full_text": "Michelle Obama just robocalled me to tell me to stay home."}
{"id": 1255253639511322626, "created_at": "Tue Apr 28 21:52:43 +0000 2020", "full_text": "My greatest frustration however has been the refusal of the general populace to accept the high recovery rate of corona especially in South Africa.\n\n\"But it's contagious\"\n\nAND it has an 80% recovery rate. People just gloss through that..."}
{"id": 1255253643709874183, "created_at": "Tue Apr 28 21:52:44 +0000 2020", "full_text": "\"I have never seen anything like it. The only thing I can equate it to is it looks like a battlefield without blood. A war zone with people on stretchers and varying degrees of distress.\" - nurse in NYC #Covid_19 #coronavirus"}
{"id": 1255253651825790976, "created_at": "Tue Apr 28 21:52:46 +0000 2020", "full_text": "the longer the lockdown, the longer i have to keep my braces on .. I’m annoyed"}
{"id": 1255253651892944899, "created_at": "Tue Apr 28 21:52:46 +0000 2020", "full_text": "Today is another day we got this covid 19 an we almost done with this pandemic thanks Lord"}
{"id": 1255253652387901441, "created_at": "Tue Apr 28 21:52:46 +0000 2020", "full_text": "It amazes me how many of y’all need to look at the definition of “social distancing”"}
{"id": 1255253660105355265, "created_at": "Tue Apr 28 21:52:48 +0000 2020", "full_text": "A break for a moment from #coronavirus Really appreciated dialogue today w/ @SecretaryCarson of Housing &amp; Urban Development about new possibilities thru public/private partnerships for resilient, healthy, nourishing communities—an impt initiative we're building toward in Congress"}
{"id": 1255253668674310145, "created_at": "Tue Apr 28 21:52:50 +0000 2020", "full_text": "I had the shits on Thursday, got tested Friday, received a negative result Saturday. If @realDonaldTrump can't get enough tests for Americans, then I guess that's one thing Trudeau is doing right. #COVID19"}
{"id": 1255253672793161729, "created_at": "Tue Apr 28 21:52:51 +0000 2020", "full_text": "Corona wurde getoppt, es ist Tom Beck :( #TheMaskedSinger"}
{"id": 1255253677931220995, "created_at": "Tue Apr 28 21:52:52 +0000 2020", "full_text": "Keep going people. It is hard and the challenges can seem huge and very real.\n\nBut, mostly, everything will kind of work out in the end.\n\nCut yourself some slack, you're doing ok. #lovetheoneyourewith #thatsyou #coronavirus"}
{"id": 1255253685678022661, "created_at": "Tue Apr 28 21:52:54 +0000 2020", "full_text": "Notice how most if not all of the pictures of hella California heads disobeying stay at home orders are coming out of LA specifically 🤔😳 (basically what I am saying here is that Los Angeles sucks)"}
{"id": 1255253686328217610, "created_at": "Tue Apr 28 21:52:54 +0000 2020", "full_text": "Also: isn't High River part of the Calgary Zone versus the South Zone re: Covid-19 responses? The Premier said otherwise. Hmmm...."}
{"id": 1255253689855553536, "created_at": "Tue Apr 28 21:52:55 +0000 2020", "full_text": "Assuming social distancing actually eases a bit this summer, I'm getting a jump on planning my birthday party -- in July"}
{"id": 1255253690153304072, "created_at": "Tue Apr 28 21:52:55 +0000 2020", "full_text": "The USA is home to approx. 4.25% of the world's population, yet it has 33% of the world’s recorded Covid cases. Sadly, it's also has approx. 27.52% of all Covid recorded deaths. Forget impeachment, the Trump administration should be facing prosecution for crimes against humanity."}
{"id": 1255253694985179136, "created_at": "Tue Apr 28 21:52:57 +0000 2020", "full_text": "After 5 straight days of decline, Florida’s COVID-19 death count spiked yesterday, from 14 fatalities reported on 4/27 to 83 on 4/28. And FL has over 5,000 more confirmed cases than Louisiana.\n\nAgain, nothing reported in local press. \n\n#COVID19 #Floridacoronavirus"}
{"id": 1255253701993869312, "created_at": "Tue Apr 28 21:52:58 +0000 2020", "full_text": "So, chatting with the UPS guy today might have come off a little too friendly. What I meant was my whole family - who is present with me - is lonely - in a normal social distancing kind of way, okay?"}
{"id": 1255253702040080396, "created_at": "Tue Apr 28 21:52:58 +0000 2020", "full_text": "Between missing the crafting bag on account 2 and the impressive $1M donation by Bethesda to COVID19 relief around the world👏, I picked up ESO+ on my 2nd account for 6 months."}
{"id": 1255253706087555075, "created_at": "Tue Apr 28 21:52:59 +0000 2020", "full_text": "Will we ever blow out candles again on a birthday cake AC ... #coronavirus"}
{"id": 1255253714748813319, "created_at": "Tue Apr 28 21:53:01 +0000 2020", "full_text": "Trump Administration pushing for discrimination against LGBTQ people in healthcare during a global pandemic... and there’s still people who refuse to vote for his opponent and get him out. I don’t get it, where are everybody’s priorities ???"}
{"id": 1255253718645321729, "created_at": "Tue Apr 28 21:53:02 +0000 2020", "full_text": "if the final season of aot got postponed bcoz of corona im gonna lose it. u mfs better stay home"}
{"id": 1255253719031128065, "created_at": "Tue Apr 28 21:53:02 +0000 2020", "full_text": "Please Jesus;\nLord have mercy!\nHow can, \"W.H.O.\" that doesn't 'know' anything as of yet be the ones telling 'governments' around the world 'what to do' ?\nCertainly; \"Lockdown\" is 'States Capture' engineered by W.H.O."}
{"id": 1255253752912715786, "created_at": "Tue Apr 28 21:53:10 +0000 2020", "full_text": "Boiler breaking on lockdown blues"}
{"id": 1255253760877694980, "created_at": "Tue Apr 28 21:53:12 +0000 2020", "full_text": "Ok can Corona take me now so I can be reincarnated as Gigi Hadid’s baby?"}
{"id": 1255253769719353345, "created_at": "Tue Apr 28 21:53:14 +0000 2020", "full_text": "Because we have NO TRUE LEADERSHIP- Confirmed cases of the coronavirus reached 1 million as the death toll topped 57,200 in the United States on Tuesday, according to Johns Hopkins University. The U.S. death toll is the highest in the world. But TRUMP WANTS $$$ So Open up States"}
{"id": 1255253777575272450, "created_at": "Tue Apr 28 21:53:16 +0000 2020", "full_text": "Hungover from a 4.5% Corona Seltzer and Pizza Rolls"}
{"id": 1255253785804509185, "created_at": "Tue Apr 28 21:53:18 +0000 2020", "full_text": "You know what’s a fun addition to a pandemic? \nTornados.\n#okwx 🌪"}
{"id": 1255253785984843777, "created_at": "Tue Apr 28 21:53:18 +0000 2020", "full_text": "China needs to be accountable for their actions re #coronavirus. They need to be isolated by the 184 countries they affected. Money owed to them should be wiped out for payment for the pandemic. A #WorldFairTradeOrg should be created by184 countries."}
{"id": 1255253786798567431, "created_at": "Tue Apr 28 21:53:18 +0000 2020", "full_text": "I was doing ok in lockdown, I'd made a timetable to keep track of days. Until tonight at 7.55 when I stood up in front of my family and hurried off to \"put shoes on so I dont get wet feet\" as I put it. To realise its in fact Tuesday and clap for careers is still 2 days away! 🤦🏼‍♀️😒"}
{"id": 1255253790451732483, "created_at": "Tue Apr 28 21:53:19 +0000 2020", "full_text": "Big news-we are finalizing a project for Permanente physicians who have learned about COVID-19 and applied their learnings to their practice to get MOC credit for their efforts. Details to come."}
{"id": 1255253791198318594, "created_at": "Tue Apr 28 21:53:19 +0000 2020", "full_text": "Se van a empezar a pelear por si el coronavirus es una excusa o no para cerrar la economía. Déjense de romper las pelotas Y EVITENLO"}
{"id": 1255253794386034689, "created_at": "Tue Apr 28 21:53:20 +0000 2020", "full_text": "#FeelGood: Today, my brother, James, moved to the #Texas Panhandle...as Fort Mac floods...during a pandemic. What an adventure it's been. Couldn't make this up. We couldn't be more happy for him. Congratulations on this new chapter! #yellowrose #amarillo 💛"}
{"id": 1255253795061276672, "created_at": "Tue Apr 28 21:53:20 +0000 2020", "full_text": "If Mike Pence gets #coronavirus Karma will be smiling. Nothing shows that just because you test negative today that you won't test Positive tomorrow.  Damn Arrogant Fool"}
{"id": 1255253795065548802, "created_at": "Tue Apr 28 21:53:20 +0000 2020", "full_text": "LET ME GO TO MEDICAL SCHOOL AND THEN DO A DERM RESIDENCY AND WHATEVER THHE FUCK ELSE I CAN DO SO I CAN DO LASER TREATMENTS ON MYSELF I MISSSSSS THEMMMMMMM (i promise i can do this all within social distancing i just wanna get my isolaze on plsssssss)"}
{"id": 1255253802770366465, "created_at": "Tue Apr 28 21:53:22 +0000 2020", "full_text": "#TuesdayThoughts With the news so centred towards #coronavirus and #Covid_19 it would be a brilliant time for people to do immoral hideous things and get away with it entirely. The news doesn't show anything else. Other things must be happening..."}
{"id": 1255253807447126017, "created_at": "Tue Apr 28 21:53:23 +0000 2020", "full_text": "Americans losing faith in what Trump says about the coronavirus: Reuters/Ipsos poll.  Who took the poll?  I say it is more FAKE NEWS!"}
{"id": 1255253811771461632, "created_at": "Tue Apr 28 21:53:24 +0000 2020", "full_text": "Imagine this? @VP contracts #COVID19 from not wearing a mask at the @MayoClinic and ultimately saccums to the virus. This will make @TeamPelosi the acting VP. I wonder what The Right Wing will think? What utter BS, conspiracy and other things they will say that it can not be?"}
{"id": 1255253816120938498, "created_at": "Tue Apr 28 21:53:25 +0000 2020", "full_text": "this lockdown has just shown me that me and my boyfriend are exactly the same person"}
{"id": 1255253819967012866, "created_at": "Tue Apr 28 21:53:26 +0000 2020", "full_text": "the only thing that’s got me through lockdown so far is having a new episode of our girl every tuesday night for the past six weeks, so sad that it’s finished 🥺 #OurGirl"}
{"id": 1255253837054726145, "created_at": "Tue Apr 28 21:53:30 +0000 2020", "full_text": "Vietnam War: 10 years, 58,209 deaths\nCOVID-19: 10 weeks, 58,640 deaths\n\nTrump has yet to even offer thoughts and prayers."}
{"id": 1255253841383129088, "created_at": "Tue Apr 28 21:53:31 +0000 2020", "full_text": "A majority of Americans think President Trump reacted too slowly to the coronavirus. And now there is new evidence to support that opinion.\n\nThe president’s own classified briefings warned of coronavirus more than a dozen times in January and February, The Washington Post reports"}
{"id": 1255253845086801922, "created_at": "Tue Apr 28 21:53:32 +0000 2020", "full_text": "Os et vai vim com a cura do covid"}
{"id": 1255253845686530049, "created_at": "Tue Apr 28 21:53:32 +0000 2020", "full_text": "Mf is really out here dying from covid... and ppl got Robert “hide your daughter” Kelly a fan page to defend his character lol."}
{"id": 1255253849511735297, "created_at": "Tue Apr 28 21:53:33 +0000 2020", "full_text": "Updated 'probable' scenario for Alberta now estimates 596 people would require hospitalization at provincial peak of COVID-19. The new 'low' scenario projects 298 Albertans will require hospitalization and 95 will require critical care #yeg #COVIDAB #YYC"}
{"id": 1255253854058360833, "created_at": "Tue Apr 28 21:53:34 +0000 2020", "full_text": "I hope you have a great #TuesdayNight! #PeaceAndLove...#StayHome and #StaySafe...#GodBlessYou!"}
{"id": 1255253861578805249, "created_at": "Tue Apr 28 21:53:36 +0000 2020", "full_text": "Any of you parents out there have a question regarding COVID-19 and your child(ren)? Filming with a doctor who specializes in pediatric infectious disease later 😷"}
{"id": 1255253862006611970, "created_at": "Tue Apr 28 21:53:36 +0000 2020", "full_text": "There's a lot of angry people in Ohio because they can't go to the gym yet.\n\nBecause they want to get healthy.\n\nIn a pandemic."}
{"id": 1255253869573136390, "created_at": "Tue Apr 28 21:53:38 +0000 2020", "full_text": "Fucking cDc hackers...  download requests dont appear out of nowhere on twitter.  Defund the gov malware writers!  How much $ do these malware writers get from the gov?\n#Qanons #OWS #NeverBiden"}
{"id": 1255253869740920836, "created_at": "Tue Apr 28 21:53:38 +0000 2020", "full_text": "thanks to the best friends in the world who made my 19th birthday perfect, despite covid 19 and everything. I love y’all so much🥺❤️"}
{"id": 1255253874769899532, "created_at": "Tue Apr 28 21:53:39 +0000 2020", "full_text": "QUESTION: How are you doing your quals exams while self-isolating or sheltering in place? What tools and platforms are you using? How are you preparing? How did it go? \n\nSend pics! Share your strategies! I will retweet! Let's talk quals! #ZoomQuals #PhDchat"}
{"id": 1255253878884511747, "created_at": "Tue Apr 28 21:53:40 +0000 2020", "full_text": "when ur homies go outside and try to get laid instead of pRACTICING SOCIAL DISTANCING I HATE IT HERE"}
{"id": 1255253879056412674, "created_at": "Tue Apr 28 21:53:40 +0000 2020", "full_text": "This coronavirus documentary on Netflix is fishy ngl"}
{"id": 1255253882684477440, "created_at": "Tue Apr 28 21:53:41 +0000 2020", "full_text": "Looking forward to the day the UK can report no new corona virus cases!! #hope #StayHomeSaveLifes #HelpTheNHS 💙💙💙"}
{"id": 1255253883418554374, "created_at": "Tue Apr 28 21:53:41 +0000 2020", "full_text": "One night shift then two days off stay home do what walao"}
{"id": 1255253890687283203, "created_at": "Tue Apr 28 21:53:43 +0000 2020", "full_text": "I'm getting  a tattoo after lockdown.  Fok ka attempt to early midlife crisis."}
{"id": 1255253890926247937, "created_at": "Tue Apr 28 21:53:43 +0000 2020", "full_text": "Dear @Google_IDN please make @YouTube Education where creator can make free/paid online course and has its own \"free to access internet data\" in this pandemic.\n\nSincerely, private course teacher who teaches uncommon subject and can't work due to current sitation."}
{"id": 1255253916540964864, "created_at": "Tue Apr 28 21:53:49 +0000 2020", "full_text": "Alhamdullahi,I wish all my Muslim brothers and sisters the best as we break our fast this wonderful evening. uprecedented in our memory, this years Ramadan has come amid the covid19 pandemic ravaging the would, we find our selves in a subdued situation where asham prayers"}
{"id": 1255253920835919878, "created_at": "Tue Apr 28 21:53:50 +0000 2020", "full_text": "the fact that coronavirus is killing off the poor, the old, the already ill and anyone else who is supposedly a burden on the country and it’s resources..... maybe THAT’S why our government’s done such a shit job. I’d say it’s worked out pretty well for the tories😝🤟🏼"}
{"id": 1255253924283592704, "created_at": "Tue Apr 28 21:53:51 +0000 2020", "full_text": "If you’re experiencing a non-#COVID19 emergency, such as:\n\n- Heart Attack\n- Stroke\n- Trouble Breathing\n- Or other serious conditions\n\nEmergency rooms in California are ready to help you. Lots of things are on hold right now, but your health shouldn’t be one of them."}
{"id": 1255253928389771269, "created_at": "Tue Apr 28 21:53:52 +0000 2020", "full_text": "To reduce the spread of coronavirus through in-store shopping, CalFresh (food stamps) recipients can now use their EBT cards to buy food online from Amazon and Walmart, state officials said Tuesday."}
{"id": 1255253928641511426, "created_at": "Tue Apr 28 21:53:52 +0000 2020", "full_text": "Man I sure wish Alberta had a medical professional delivering statistical updates on COVID-19 #ableg #abpoli"}
{"id": 1255253928905768963, "created_at": "Tue Apr 28 21:53:52 +0000 2020", "full_text": "You know this lock down and everything going on.. is it ok to just say it’s a bit fucking odd isn’t it.. hard to get your head round isn’t it."}
{"id": 1255253932525453312, "created_at": "Tue Apr 28 21:53:53 +0000 2020", "full_text": "Having itself more than 1 million #corona cases and still publishing reports on Particular Concern and Judging India.\nDo I have to remind you what your country did &amp; how treated the special community after 9/11 &amp; still u are having the same approach (1/3)\n#USCIRFAnnualReport2020"}
{"id": 1255253932638711808, "created_at": "Tue Apr 28 21:53:53 +0000 2020", "full_text": "beyond fed up of this lockdown now :/ want my life back x"}
{"id": 1255253936812044289, "created_at": "Tue Apr 28 21:53:54 +0000 2020", "full_text": "So #MattCanavan, can we get this straight?\n\n#NRL \"knuckleheads\" fined/suspended for failure to observe social distancing. \n\nBut your govt is attempting to bribe private schools to recommence face-to-face lessons, with no possibility of social distancing?\n\nAdmire the consistency!"}
{"id": 1255253936925278208, "created_at": "Tue Apr 28 21:53:54 +0000 2020", "full_text": "You're telling me that the guy who wants to control women's bodies didn't want to put on a mask? Are you telling me it's \"his body, his choice\"??? Gtfo you arrogant hypocritical lying religious zealot. \n\n#Pence #PPE #StayHome"}
{"id": 1255253937361387523, "created_at": "Tue Apr 28 21:53:54 +0000 2020", "full_text": "1/ Everyone is rightly concerned about the future of the coronavirus.  What will happen as we reduce restrictions?  However, we have huge differences in deaths per million ACROSS states.  NYS has 23x more deaths (adjusted for population) than Missouri."}
{"id": 1255253937562755073, "created_at": "Tue Apr 28 21:53:54 +0000 2020", "full_text": "Thank God neither my family nor myself are frontline politicians. The Daily Mirrow would be utterly outraged if they found out about  my lockdown purchases. Apparently you are not supposed to spend your own money to buy what you like these days. It’s outrageous."}
{"id": 1255253944919633920, "created_at": "Tue Apr 28 21:53:56 +0000 2020", "full_text": "By and large joggers have been super sound and kind to us when we are out on the pavements for our family walk. I guess the old rules still apply. There will always be gobshites and the rest of us have to try to keep out of their way. #joggingetiquette #lockdown"}
{"id": 1255253945775206400, "created_at": "Tue Apr 28 21:53:56 +0000 2020", "full_text": "Beer time is pretty much every day during the lock down. Cheers 🍻"}
{"id": 1255253954021261315, "created_at": "Tue Apr 28 21:53:58 +0000 2020", "full_text": "When you see someone on the tl interacting with underage girls 💀💀 bro you’re gonna experience a different kinda lockdown 💀😂"}
{"id": 1255253962267262978, "created_at": "Tue Apr 28 21:54:00 +0000 2020", "full_text": "its heartbreaking how people are busy pointing out the obvious shortcomings of how the govmnt is handling the covd-19 issue rather than brainstorming the solutions and what should be done ,malalamiko kwa serikali mkisahau nao ni watu wanapoteza ndugu zao,"}
{"id": 1255253962489462797, "created_at": "Tue Apr 28 21:54:00 +0000 2020", "full_text": "There’s a 102 yr old lady who survived two pandemics. She recovered from the Spanish Flu in 1918 and Covid-19 in 2020. Wow."}
{"id": 1255253967321382921, "created_at": "Tue Apr 28 21:54:01 +0000 2020", "full_text": "China's smart you know. Virus came from China and now they providing testing kits lol"}
{"id": 1255253967392702474, "created_at": "Tue Apr 28 21:54:01 +0000 2020", "full_text": "Should Trump and Barr go ahead and sue states which refuse to lift lockdowns, the courts have been conveniently stacked in their favor. Judges are already ruling against governors and mayors. In the pandemic, a corrupt judiciary flourishes."}
{"id": 1255253970836230144, "created_at": "Tue Apr 28 21:54:02 +0000 2020", "full_text": "Got lunch from @McDonalds today and it tastes like there's soap or cleaning solution or something in my soda. They must've taken @realDonaldTrump's advice on treating #coronavirus with disinfectant."}
{"id": 1255253975886114818, "created_at": "Tue Apr 28 21:54:03 +0000 2020", "full_text": "The only thing standing between us and the total destruction of the US is a #Stupid narcissistic, man-child with a fragile ego named Trump. We. Are. Fucked. #COVID19 #TrumpVirus #TrumpGOPLiesAmericansDie"}
{"id": 1255253979040231430, "created_at": "Tue Apr 28 21:54:04 +0000 2020", "full_text": "So the government is in “talks” for kids to return to school in June. With new data showing Kawasaki Disease connected to #COVID19 and cases rising. No children should be allowed to return to school until it’s 100% safe!"}
{"id": 1255253991262478337, "created_at": "Tue Apr 28 21:54:07 +0000 2020", "full_text": "The Two Thirds of People that want to keep #Lockdown are probably Workers as it's a paid holiday to them! #coronavirus #Covid_19 #UKlockdown #Tories"}
{"id": 1255254003874705415, "created_at": "Tue Apr 28 21:54:10 +0000 2020", "full_text": "I was so used to wearing gym clothes to work. now that I have to dress up, none of my clothes fit #QuarantineLife"}
{"id": 1255254004654919680, "created_at": "Tue Apr 28 21:54:10 +0000 2020", "full_text": "To the people still panic buying items the day they get restocked in stores,  we still hate you.  #ijustwanttocleanmybong where the fuck is isopropyl"}
{"id": 1255254005363720194, "created_at": "Tue Apr 28 21:54:11 +0000 2020", "full_text": "i need therapy when this pandemic is over"}
{"id": 1255254009532895232, "created_at": "Tue Apr 28 21:54:12 +0000 2020", "full_text": "Stop panic buying deep freezers. it will be fine.\nlol\nyou can also get your murderless meat from the fast food places\nlol\nenjoy"}
{"id": 1255254012267462659, "created_at": "Tue Apr 28 21:54:12 +0000 2020", "full_text": "If my birthday vacation gets cancelled cause this damn corona I’m gonna loose my shit"}
{"id": 1255254020769361921, "created_at": "Tue Apr 28 21:54:14 +0000 2020", "full_text": "Kinda want my hair done but kinda done I been saving 💰 #tuesdayvibes #StayHome #EssentialWorker"}
{"id": 1255254021566279682, "created_at": "Tue Apr 28 21:54:14 +0000 2020", "full_text": "These bitches insisted they’d be okay and had a get-together for one of them to tell them they got corona symptoms 🤦🏽‍♀️"}
{"id": 1255254025378955270, "created_at": "Tue Apr 28 21:54:15 +0000 2020", "full_text": "At least #KingSununu allowed @nhliquorwine to remain open.  \n\nThe only good decision he’s made during the manufactured #coronavirus “crisis.”\n\n#NHPolitics"}
{"id": 1255254025857044513, "created_at": "Tue Apr 28 21:54:15 +0000 2020", "full_text": "Despite the tsunami of information to which we are exposed every day, we still know very little about COVID-19 coronavirus."}
{"id": 1255254029170626567, "created_at": "Tue Apr 28 21:54:16 +0000 2020", "full_text": "Will the media ...bbc/itv/sky etc cease from driving a wedge between Scottish/ UK Govs. re. the wearing off masks  and end of lockdown...both Boris and Nicola are only passing on the info from the experts ........so called journalists should report the facts not their  opinions !"}
{"id": 1255254029753516037, "created_at": "Tue Apr 28 21:54:16 +0000 2020", "full_text": "Just took the Covid-Test &amp; my nose will never be the same again. 👃 🥴"}
{"id": 1255254038041497601, "created_at": "Tue Apr 28 21:54:18 +0000 2020", "full_text": "We now know that those MPs(Kyagulanyi,Amelia,Lutamaguzi etc)who returned the 20million shillings to fight COVID 19 have won it✌. The deplorably unbecoming behaviour of the Speaker and the entire August house on the matter has just been undressed by jajja bazukulu the President."}
{"id": 1255254043036917765, "created_at": "Tue Apr 28 21:54:20 +0000 2020", "full_text": "In the span of a month I lost 2 close friends. I now have crappy grades. I'm living at home. Didn't get the two positions I applied for. And finals are next week. Woo. Hoo. I hate Corona."}
{"id": 1255254043418677253, "created_at": "Tue Apr 28 21:54:20 +0000 2020", "full_text": "And @GuardianAus wonders why it struggles🤔.  From today’s edition:\n\n“I see lockdown as a chance for more BDSM – but my girlfriend doesn't”\n\nOh, really🙄⁉️ @lenoretaylor : you command more respect than many Oz journos. Lift your game &amp; drag this dreary rag up to your own level."}
{"id": 1255254050238537733, "created_at": "Tue Apr 28 21:54:21 +0000 2020", "full_text": "It seems like the BBC are in no rush to get shows back filming again given the guidelines with social distancing so how is it that ITV are able to get shows back up and running again?"}
{"id": 1255254054760058880, "created_at": "Tue Apr 28 21:54:22 +0000 2020", "full_text": "It couldn't be #Cuomo's fault that #COVID19 destroyed #NewYork: If we had followed his policies from the start #ny would have already been destroyed. #CuomoShouldBeHeldAccountable"}
{"id": 1255254055275974662, "created_at": "Tue Apr 28 21:54:22 +0000 2020", "full_text": "I’m enjoying my summer REGARDLESS fuck corona."}
{"id": 1255254059260547078, "created_at": "Tue Apr 28 21:54:23 +0000 2020", "full_text": "My COVID 19 shopping mask"}
{"id": 1255254062574047232, "created_at": "Tue Apr 28 21:54:24 +0000 2020", "full_text": "Alrighty gang, I'm gonna bow out tonight\n\nPlease let me know when President @realDonaldTrump gets his balls back and starts lighting up @JoeBiden  \n\nCuz COVID is boring the F&amp;CK OUT OF ME!"}
{"id": 1255254071159775234, "created_at": "Tue Apr 28 21:54:26 +0000 2020", "full_text": "sorry COVID but um... I’m still working at the shipyard."}
{"id": 1255254075291185320, "created_at": "Tue Apr 28 21:54:27 +0000 2020", "full_text": "I have GRAVE respect for social distancing.  I'm an essential worker and I'm grateful people are so good around here but hey @St_Catharines \n\nHow come people can go to the LCBO and Dollarama and not Jaycee Gardens Park?\n\nBaffling.\n\n#ourhomestc \n#mentalhealh"}
{"id": 1255254075886665728, "created_at": "Tue Apr 28 21:54:27 +0000 2020", "full_text": "Dr. Tim Lant w/ @ASUBiodesign tells @CityofPhoenixAZ council the data show social distancing policies have worked, the disease was diverted and we have saved countless lives."}
{"id": 1255254079451942913, "created_at": "Tue Apr 28 21:54:28 +0000 2020", "full_text": "#Potatosecurity due diligence and #dataprivacy for #MnA can be more complex amidst #COVID19.  @DeloitteRiskFin US Potato leader @go1denhokie discusses with @WSJ @DavidUberti"}
{"id": 1255254080101978113, "created_at": "Tue Apr 28 21:54:28 +0000 2020", "full_text": "PSA: Grocery workers are put in the position of customers candidly processing their trauma about the pandemic repeatedly throughout our work day. The measly extra $2/hr is not enough when I'm trying to process my own stuff &amp; risking my life to pay rent. Talk about ANYTHING else."}
{"id": 1255254087949602816, "created_at": "Tue Apr 28 21:54:30 +0000 2020", "full_text": "if gagas team wasnt so bad we would've never had the corona virus"}
{"id": 1255254087983136768, "created_at": "Tue Apr 28 21:54:30 +0000 2020", "full_text": "diet has been a shambles since lockdown🤣"}
{"id": 1255254096417886208, "created_at": "Tue Apr 28 21:54:32 +0000 2020", "full_text": "If I had a dollar for every time I heard the word UNPRECEDENTED!! #coronavirus #StayHome #StayAtHomeAndStaySafe"}
{"id": 1255254101690105859, "created_at": "Tue Apr 28 21:54:33 +0000 2020", "full_text": "Bill Gates: “global shift towards nationalism made the coronavirus response worse.” Communists, or internationalists, have attacked nationalism since the Cold War. China kept most of the globe in the dark when Covid19 attacked. Seems communism’s attacked nationalism again today."}
{"id": 1255254104777134082, "created_at": "Tue Apr 28 21:54:34 +0000 2020", "full_text": "My therapist tested positive for covid19. She said she’s only been to the grocery store. Nobody’s safe, no matter where you go!"}
{"id": 1255254109097263105, "created_at": "Tue Apr 28 21:54:35 +0000 2020", "full_text": "if i have to get coronavirus for them to give me estergon, thens dats how its gonna go"}
{"id": 1255254117393588224, "created_at": "Tue Apr 28 21:54:37 +0000 2020", "full_text": "\"Don't touch your face\"\n\nMe: But I have to push up my glasses every 10 seconds\n\n#CoronaVirus\n#WashYourHands"}
{"id": 1255254117724930050, "created_at": "Tue Apr 28 21:54:37 +0000 2020", "full_text": "Support Social Distancing. Tell #NewJersey to keep #socialdistancing."}
{"id": 1255254118182068232, "created_at": "Tue Apr 28 21:54:37 +0000 2020", "full_text": "Thank god for a miserable, wet, soggy day. Most of you where forced to #Stayin #SaveLives &amp; #ProtectTheNHS #Covid_19 #coronavirus"}
{"id": 1255254122087043078, "created_at": "Tue Apr 28 21:54:38 +0000 2020", "full_text": "Sweden should be warning enough for all of us. #Covid19"}
{"id": 1255254129892560897, "created_at": "Tue Apr 28 21:54:40 +0000 2020", "full_text": "#COVID19\nEvery #ADOS institution Black #family, #Church, #HBCU and #business need #Reparations\nJust because they refuse to advocate doesn't eliminate the need/debt 🇺🇸\n#COVID19 is exposing the truth of the #wealth condition of those #ADOSLife pillars \n@NAACP @NatUrbanLeague @DNC"}
{"id": 1255254134506377218, "created_at": "Tue Apr 28 21:54:41 +0000 2020", "full_text": "People who drive with windows up,\nmasks over their faces,\nare presumably trying to keep a virus\nfrom infiltrating their bodies.  \n\nBut what toxic miasma of falsehoods,\nhalf-truths, distortions and propaganda\nhas been allowed to work its way\ninto their minds?\n\n#COVID19"}
{"id": 1255254138096619521, "created_at": "Tue Apr 28 21:54:42 +0000 2020", "full_text": "Can't believe lockdown made the nitties fight outside my flat xD:"}
{"id": 1255254138461577221, "created_at": "Tue Apr 28 21:54:42 +0000 2020", "full_text": "U see this covid 19 test?? Before I'll allow them do that shii to me, I must be mad high"}
{"id": 1255254143549259777, "created_at": "Tue Apr 28 21:54:43 +0000 2020", "full_text": "Why are there passenger air planes flying over me every night? And several times a day? We're in a lockdown! Keep the bloody planes on the ground! \n\nThe climate crisis is deadlier than the virus; use this time of global standstill to save a little of our remaining carbon budget."}
{"id": 1255254147206701057, "created_at": "Tue Apr 28 21:54:44 +0000 2020", "full_text": "I’m sorry but if you’re one of the people saying that COVID-19 is a political hoax please do us all a favor and inject yourselves with disinfectant."}
{"id": 1255254151442903041, "created_at": "Tue Apr 28 21:54:45 +0000 2020", "full_text": "Pence is ARROGANT for putting everyone at risk at the Mayo clinic! Even tho he and everyone at the White House get a #coronavirus test every week, doesn't matter! I fucking hate Trump and logic is a fucking inconvenience to my irrational tweets!\n\nSincerely, \nYou\n\n#Trump \n#COVID19"}
{"id": 1255254154987155457, "created_at": "Tue Apr 28 21:54:46 +0000 2020", "full_text": "Why are newspapers so obsessed with Katie Price???? They’ll be blaming the fucking corona virus on her next"}
{"id": 1255254155339411456, "created_at": "Tue Apr 28 21:54:46 +0000 2020", "full_text": "2+2=4: trump would allow more coronavirus infections in cities like new york unless he can deport immigrants with coronavirus. breaks up families, harms our relief efforts, furthers the spread of coronavirus."}
{"id": 1255254168195010560, "created_at": "Tue Apr 28 21:54:49 +0000 2020", "full_text": "So got a call from my bro who is in lockdown and he was like \" am not used to staying at home but the chick on the couch is pretty cool \"  I was like dude thats your wife"}
{"id": 1255254192794501129, "created_at": "Tue Apr 28 21:54:55 +0000 2020", "full_text": "o que adianta morar sozinha e estar c a agenda totalmente livre se o corona me impede de receber quem eu quero em casa????"}
{"id": 1255254193700560897, "created_at": "Tue Apr 28 21:54:55 +0000 2020", "full_text": "My younger brother Joshua's birthday is coming up, May 19th. Any ideas, or suggestions??? If we're still on #Covid_19 lockdown. Maybe my mom, nad my older brother and my kid can do a cook-out outside on my backyard. Put music on my brother's laptop with loud speakers, &amp; dance."}
{"id": 1255254202688962560, "created_at": "Tue Apr 28 21:54:58 +0000 2020", "full_text": "I would just like to take a moment to tell @VP @Mike_Pence to go fuck his arrogant self, way to set an example for all the Trump sycophants out there who have enough trouble recognizing and accepting the reality of a deadly pandemic 😷"}
{"id": 1255254205155160066, "created_at": "Tue Apr 28 21:54:58 +0000 2020", "full_text": "stay the fuck at home. stop being so selfish. you can see friends/family/etc after this is over. idiots."}
{"id": 1255254206279286784, "created_at": "Tue Apr 28 21:54:58 +0000 2020", "full_text": "If you’re looking for a little pick me up while you shelter in place (for what seems like forever) watch @johnkrasinski’s #SomeGoodNews.  Nice to just hear about nice, good, uplifting news. Hope SGN continues post COVID19."}
{"id": 1255254214630088707, "created_at": "Tue Apr 28 21:55:00 +0000 2020", "full_text": "Feeling really tired atm ... open for tips n’ advises for someone who’s burnout but still working full time amidst the pandemic.. 😭"}
{"id": 1255254218107207682, "created_at": "Tue Apr 28 21:55:01 +0000 2020", "full_text": "Huge shoutout to @onemedical today! In 5 minutes I was talking over video to a healthcare provider and then was tested for COVID-19 in about 2 hours. Best primary care provider out there!!"}
{"id": 1255254218170138625, "created_at": "Tue Apr 28 21:55:01 +0000 2020", "full_text": "When you know you passed your bed on the way back from the toilet because you stepped on a squeaky dog toy that was next to Don’s basket/bed. 🤣 #HoomanTweet #BlindProblems #QuarentineLife"}
{"id": 1255254222473396231, "created_at": "Tue Apr 28 21:55:02 +0000 2020", "full_text": "Coronavirus show on Netflix is bullshit"}
{"id": 1255254222544797705, "created_at": "Tue Apr 28 21:55:02 +0000 2020", "full_text": "Petition to get 24/7 Jerry Springer marathons airing so protestors stay home and stop inundating legislative offices. Open to an interactive Walmart Virtual Tour as well."}
{"id": 1255254226982375428, "created_at": "Tue Apr 28 21:55:03 +0000 2020", "full_text": "Well @netflix is gonna have to step it’s game up with us all Stuck at home and release some more shows, we all caught up and setting here thinking well shit, what y’all doing!! #stayathome #COVID19Pandemic #Whatsnext #Moreseasons"}
{"id": 1255254230681649156, "created_at": "Tue Apr 28 21:55:04 +0000 2020", "full_text": "I just ordered me some Chinese food for lunch now the whole breakroom arguing about corona meanwhile I’m minding my business eating my food"}
{"id": 1255254235375120390, "created_at": "Tue Apr 28 21:55:05 +0000 2020", "full_text": "I 80% think that China created the #coronavirus."}
{"id": 1255254243876970496, "created_at": "Tue Apr 28 21:55:07 +0000 2020", "full_text": "Earlier I got a like from @RealCandaceO ... What have YOU achieved today !? 😜\n#QuarantineLife #EndTheShutdown"}
{"id": 1255254252005593089, "created_at": "Tue Apr 28 21:55:09 +0000 2020", "full_text": "We have inspectors, repair crews and others out doing work. They’ll appreciate it if you give them space, practice social distancing and show some aloha. Mahalo. #COVID19"}
{"id": 1255254252060057606, "created_at": "Tue Apr 28 21:55:09 +0000 2020", "full_text": "We have inspectors, repair crews and others out doing work. They'll appreciate it if you give them space, practice social distancing and show some aloha. Mahalo. #COVID19"}
{"id": 1255254252068446215, "created_at": "Tue Apr 28 21:55:09 +0000 2020", "full_text": "We have inspectors, repair crews and others out doing work. They'll appreciate it if you give them space, practice social distancing and show some aloha. Mahalo. #COVID19"}
{"id": 1255254260066942977, "created_at": "Tue Apr 28 21:55:11 +0000 2020", "full_text": "Balance that bottle of shampoo &amp; show the COVID that you can’t be fucked with"}
{"id": 1255254264680767490, "created_at": "Tue Apr 28 21:55:12 +0000 2020", "full_text": "Wild how nice weather makes people forget about social distancing and wearing masks to avoid the spread of #coronavirus"}
{"id": 1255254264802414594, "created_at": "Tue Apr 28 21:55:12 +0000 2020", "full_text": "I just got some news that I’ve been dreading and honestly so upsetting. I know other people are going through so much more than I am but corona took away what should have been one of the best experiences of my life😩"}
{"id": 1255254265079246853, "created_at": "Tue Apr 28 21:55:12 +0000 2020", "full_text": ".@VP -hey asshole, you were in a HOSPITAL. During a PANDEMIC. What part of MASK do you not understand?"}
{"id": 1255254269047066624, "created_at": "Tue Apr 28 21:55:13 +0000 2020", "full_text": "i need some suggestions on places to visit after this lockdown because i need some pictures😭.\n\ndrop some locations y’all🥺."}
{"id": 1255254269328003077, "created_at": "Tue Apr 28 21:55:13 +0000 2020", "full_text": "Nothin like waking up and strapping on a new mask before hittin the public. #covid19"}
{"id": 1255254277586591745, "created_at": "Tue Apr 28 21:55:15 +0000 2020", "full_text": "Everyone hates on Trump, but that's exactly what they want you to do. He is the distraction. He is the buffer to keep you from looking deeper into what is really going on. It's not what they say, but why they say it. If everyone tells us to stay home, what is their real motive?"}
{"id": 1255254281466322945, "created_at": "Tue Apr 28 21:55:16 +0000 2020", "full_text": "8 yr old niece turns 9 May 19, but with COVID &amp; social distancing, no friends for a party. :( Big Hermione Granger fan! Even got a Hermione #Hogwarts outfit. A HI from @EmmaWatson would bring a smile! #ShotInTheDark #BirthdayGreeting #VideoCard #SignedPoster #UncleHasToTry"}
{"id": 1255254285186670593, "created_at": "Tue Apr 28 21:55:17 +0000 2020", "full_text": "Now on week 7 working from home. Probably gonna be at least another 5 weeks. I’m not sure I want to go back to the office. But I do miss travelling. #teams #zoom #coronavirus"}
{"id": 1255254290177949697, "created_at": "Tue Apr 28 21:55:18 +0000 2020", "full_text": "and i thought i was a dumbass what part of “stay at home” do y’all not understand. is it stay or home?"}
{"id": 1255254298239422465, "created_at": "Tue Apr 28 21:55:20 +0000 2020", "full_text": "Can’t wait to be covered in new tattoos after lock down 💉"}
{"id": 1255254302106554372, "created_at": "Tue Apr 28 21:55:21 +0000 2020", "full_text": "Notify NYC: Pet owners impacted by COVID-19 can call the Pet Hotline at 1-877-204-8821 from 8 a.m. to 8 p.m., 7 days a week."}
{"id": 1255254305923309569, "created_at": "Tue Apr 28 21:55:22 +0000 2020", "full_text": "This pandemic has me working out more now than I ever have"}
{"id": 1255254306367864832, "created_at": "Tue Apr 28 21:55:22 +0000 2020", "full_text": "ima start takin pics w my friends after this covid shit i don’t even remember what y’all look like"}
{"id": 1255254310214152192, "created_at": "Tue Apr 28 21:55:23 +0000 2020", "full_text": "This Newsnight report on education disadvantage for some children during lockdown is so sad. Some children just do not have parents/carers who care or are proactive enough to maintain a level of education for them."}
{"id": 1255254310415413250, "created_at": "Tue Apr 28 21:55:23 +0000 2020", "full_text": "She's only 19 but she fucked the world up, her name is covid😪😥"}
{"id": 1255254315297538048, "created_at": "Tue Apr 28 21:55:24 +0000 2020", "full_text": "A phenomenal GET YOUR PETS today. Cows! Lizards! A shower tortoise! A CANADIAN CHICKEN NAMED JESSICA FLETCHER. If you are not watching this show, what are you even doing with your #QuarantineLife ??\n\nIt is one of the few things I'll miss when we're allowed out in the world again."}
{"id": 1255254322964815873, "created_at": "Tue Apr 28 21:55:26 +0000 2020", "full_text": "I am fed up with this name \"corona virus\" 😬"}
{"id": 1255254326798438404, "created_at": "Tue Apr 28 21:55:27 +0000 2020", "full_text": "Bringing over a 1000 West point cadets who are safely at home back to campus, testing them for covid, putting them in 14 day quarantine for President’s speech, then sending them back is expensive, risky and just not smart. Graduation should be online. #WestPointCadets #WestPoint"}
{"id": 1255254327872163842, "created_at": "Tue Apr 28 21:55:27 +0000 2020", "full_text": "What is this guy talking about covid-19, I’m mad."}
{"id": 1255254339729358850, "created_at": "Tue Apr 28 21:55:30 +0000 2020", "full_text": "Ramos wants to return for a title, but says we must all wait - The Real Madrid captain spoke during his initiative for UNICEF, and explained why we must now focus our attention on the health workers. - #HalaMadrid #RealMadrid #StayHome"}
{"id": 1255254357253259264, "created_at": "Tue Apr 28 21:55:34 +0000 2020", "full_text": "When This Corona Shit Over, It’s Really GO TIME!"}
{"id": 1255254360877137920, "created_at": "Tue Apr 28 21:55:35 +0000 2020", "full_text": "#DavidMoyes may be doing valuable volunteer work during the #PLshutdown, but how has he been able to return to #Lancashire to do so when he works in #London - unless he did so before the #lockdown?"}
{"id": 1255254369248952320, "created_at": "Tue Apr 28 21:55:37 +0000 2020", "full_text": "dear corona,\n\nfuck you."}
{"id": 1255254369861283841, "created_at": "Tue Apr 28 21:55:37 +0000 2020", "full_text": "I know everyone wants to be an influencer or a social commentator these days but the reinforcing of white middleclass norms &amp; values wrt food &amp; eating is getting to be just a little bit tedious now. Just let ppl enjoy the things they like to eat (esp in the middle of a pandemic!)"}
{"id": 1255254374139531264, "created_at": "Tue Apr 28 21:55:38 +0000 2020", "full_text": "When the whole world is busy in fighting with #COVID19,\nIndian Govt @PMOIndia is busy in arresting the Muslim Activists.\nWorld Needs To Know This.\nPass the word.\n#ReleaseJMIPeople \n@alnassar_kw @MJALSHRIKA @LadyVelvet_HFQ @DrAlshoreka"}
{"id": 1255254378308567041, "created_at": "Tue Apr 28 21:55:39 +0000 2020", "full_text": "Seeing that man head shaking getting that Corona test &lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;"}
{"id": 1255254389872381952, "created_at": "Tue Apr 28 21:55:42 +0000 2020", "full_text": "Who thinks the Tory Government will loosen the lock down next week? #UKlockdown #UKTwitter #COVID_19uk #lockdownuk #CoronavirusLockdownUK #coronavirus"}
{"id": 1255254390853849094, "created_at": "Tue Apr 28 21:55:42 +0000 2020", "full_text": "thankful for some semblances of normalcy during #covid19. currently preparing for our remote #journalclub w/ @drlindayang by reviewing an article on IV acetaminophen use after laparoscopic hysterectomy (I spy an author I recognize thanks to twitter-- @drcaraking)! :-)"}
{"id": 1255254399238180868, "created_at": "Tue Apr 28 21:55:44 +0000 2020", "full_text": "The days during lockdown are"}
{"id": 1255254399351508992, "created_at": "Tue Apr 28 21:55:44 +0000 2020", "full_text": "\"women are more likely to survive covid, so men are being given estrogen as treatment\" is one of those things that really should get cis people thinking about this stuff more than they already are"}
{"id": 1255254403034107905, "created_at": "Tue Apr 28 21:55:45 +0000 2020", "full_text": "Celebs need to stop telling people to stay at home when they a**es are Mansion hopping with their friends to film a bunch of dumb a** Tik Tok's."}
{"id": 1255254406871896065, "created_at": "Tue Apr 28 21:55:46 +0000 2020", "full_text": "Keeping Things in Perspective\nAfter less than 3 1/2 years in office, Trump has reached 1% of Hitler's Holocaust (60,000 #coronavirus dead).\nHitler's Holocaust didn't begin in earnest until he'd been in office for 8 1/2 years.\nThink what Trump can accomplish w/ another 4 years!"}
{"id": 1255254411942780929, "created_at": "Tue Apr 28 21:55:47 +0000 2020", "full_text": "I don’t know who needs to hear this but: you’re not a failure if your kids have (any amount of) screen time during this pandemic and actually even when we’re not in a pandemic. You do what you need to survive.\n\nAlso, you’re doing an AMAZING job."}
{"id": 1255254424722825216, "created_at": "Tue Apr 28 21:55:51 +0000 2020", "full_text": "This lockdown messes things up indirectly"}
{"id": 1255254427461615616, "created_at": "Tue Apr 28 21:55:51 +0000 2020", "full_text": "It may be just me but I get a sinking feeling the socialists are secretly loving this covid pandemic.  Whats not to like about big government, social control, and rampant spending on favored groups?"}
{"id": 1255254432197095426, "created_at": "Tue Apr 28 21:55:52 +0000 2020", "full_text": "I wonder how all the prostitutes and drug dealers are doing during this pandemic .... yall laid off too?"}
{"id": 1255254448772964355, "created_at": "Tue Apr 28 21:55:56 +0000 2020", "full_text": "Today am celebrating 38yrs old on this planet Earth and still counting on more years ahead . \n\nLet me also wish myself Happy birthday.  \n\nMany thanks go to all those who remembered me in  their  lives today and wished  me happy birthday. \n\n#Stayhome and #StaySafe"}
{"id": 1255254456905674755, "created_at": "Tue Apr 28 21:55:58 +0000 2020", "full_text": "Aside from being super entertaining and light hearted comedy, @neverhaveiever , #kamala s #indianaccent was a bit too let's say \"Indian\" 😜 @netflix @mindykaling great production and script. Perfect lockdown entertainment. @Sendhil_Rama superhot/cute."}
{"id": 1255254465231364097, "created_at": "Tue Apr 28 21:56:00 +0000 2020", "full_text": "My brain can’t process the fact Zayn and Gigi are having a baby while we’re in lockdown \n\nI’m so happy for them but I wish we’d found out in a few weeks time I don’t even know what day it is 😂😂😂🤪\n\nFeels like a parallel universe 😫😂"}
{"id": 1255254465332031499, "created_at": "Tue Apr 28 21:56:00 +0000 2020", "full_text": "Has anyone heard of this coronavirus thing? Apparently its causing mayhem?"}
{"id": 1255254470231031809, "created_at": "Tue Apr 28 21:56:01 +0000 2020", "full_text": "My grandpa had surgery today and they made my grandma wait in the car till he was done. The fuck kinda shit? I get it the pandemic but this is this mans wife. What!!!!"}
{"id": 1255254498869641216, "created_at": "Tue Apr 28 21:56:08 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255254503709966337, "created_at": "Tue Apr 28 21:56:09 +0000 2020", "full_text": "#Resolution2020\nListen to useful audiobooks while driving...\n\nThen, Corona happened!!\n\nI had really planned on doing a full 180 to my life this year waah"}
{"id": 1255254512249516033, "created_at": "Tue Apr 28 21:56:11 +0000 2020", "full_text": "Really wonder with new symptoms so simular to sinus infection if I had Covid in February."}
{"id": 1255254515902812160, "created_at": "Tue Apr 28 21:56:12 +0000 2020", "full_text": "Instead of making that commercial; take care of your fucking employees. #coronavirus #Ads"}
{"id": 1255254524132016128, "created_at": "Tue Apr 28 21:56:14 +0000 2020", "full_text": "One of the positives during this pandemic is looking at the backgrounds of people on video to see how clean their houses are."}
{"id": 1255254524408803328, "created_at": "Tue Apr 28 21:56:14 +0000 2020", "full_text": "Alameda County is allocating resources for #covid19 \"testing deserts\" in Ashland and Cherryland, said Coleen Chawla, dir. of Alameda County Health Care Agency. Testing will be done at REACH Ashland Youth Center. Possibly starting next week, she added. #alcomtg"}
{"id": 1255254524786364422, "created_at": "Tue Apr 28 21:56:14 +0000 2020", "full_text": "Did you guys see @VP at the Mayo Clinic today? He looked so cool! Not wearing a mask even though everyone else was. Man what a super cool guy. He’s not gonna conform even if it does protect others. We’re so lucky to have such a cool guy “leading” the pandemic response! 🙄"}
{"id": 1255254524811501573, "created_at": "Tue Apr 28 21:56:14 +0000 2020", "full_text": "Que saco de corona !! Aff 😒😒"}
{"id": 1255254524866019330, "created_at": "Tue Apr 28 21:56:14 +0000 2020", "full_text": "De kat kan dus corona krijgen van een mens. Maar wat ik steeds mis is de vraag of die kat dan ook weer een mens kan besmetten. Of die nertsen die besmet zijn in Brabant. #coronavirus"}
{"id": 1255254528900894730, "created_at": "Tue Apr 28 21:56:15 +0000 2020", "full_text": "Feel like my introverted powers reached new levels during this lockdown"}
{"id": 1255254532323508226, "created_at": "Tue Apr 28 21:56:16 +0000 2020", "full_text": "C #covid19"}
{"id": 1255254537105006602, "created_at": "Tue Apr 28 21:56:17 +0000 2020", "full_text": "The Democrats in the NH House can't wait to get their hands on the covid-19 bailout money. Unbelievable! I'm sure that that type of behavior is playing out wherever there's a Democrat around!"}
{"id": 1255254545665601537, "created_at": "Tue Apr 28 21:56:19 +0000 2020", "full_text": "Heard on WTOP NEWS today pig farmers are losing 70 dollars per pig due to pigs getting corona virus and having to put them down. Importing pork for stores from Africa.  I say bullshit."}
{"id": 1255254553970331651, "created_at": "Tue Apr 28 21:56:21 +0000 2020", "full_text": "What do you miss most right now? \n\nI miss dining out, being able to just run to the grocery as needed, vacation, and that carefree feeling of walking near someone without internally cringing. \n\n#SocialDistancing"}
{"id": 1255254554289098754, "created_at": "Tue Apr 28 21:56:21 +0000 2020", "full_text": "The intentional Holocaust has begun on America's poor, elderly, unhealthy and disabled.\n\nRIP to all the #covid19 victims, and many to come."}
{"id": 1255254558135255041, "created_at": "Tue Apr 28 21:56:22 +0000 2020", "full_text": "Quarantine captions be like: \n-Bored in the house and I’m in the house bored 😪\n-Don’t worry I’m still social distancing 😆\n-Photo dump ✨\n- Tb to when we were allowed outside 🥰\n- Enjoy this living room photoshoot"}
{"id": 1255254563105443840, "created_at": "Tue Apr 28 21:56:24 +0000 2020", "full_text": "🔥Watching the FIVE - Bret Baire &amp; Martha McCallum in a commercial saying ‘Stay Home Stay Safe’ order is working! They have turned to the Dem agenda💥and I honestly cannot stomach them. I refuse to watch FOX when they are on. Oh BTW Juan, said De Blassio was wrong being out!"}
{"id": 1255254571003383812, "created_at": "Tue Apr 28 21:56:25 +0000 2020", "full_text": ".@CNN A question for the doctor - Is it true that people who had the #flu shot would test positive for #COVID19?"}
{"id": 1255254596450234368, "created_at": "Tue Apr 28 21:56:31 +0000 2020", "full_text": "Odd how you never know someone until lock down, who you have loved &amp; cared for, but they have destroyed you but it's all your fault.... So sorry, so broken"}
{"id": 1255254604180328449, "created_at": "Tue Apr 28 21:56:33 +0000 2020", "full_text": "Can someone teach me how to stop eating during lockdown?"}
{"id": 1255254608412315651, "created_at": "Tue Apr 28 21:56:34 +0000 2020", "full_text": "Meu Deus esse ano tava sendo tão bom para mim vai toma no cu em corona"}
{"id": 1255254620701708288, "created_at": "Tue Apr 28 21:56:37 +0000 2020", "full_text": "my dad just found 70+ n95 masks in our basement 🤡🤡 he donated like 10 when he thought that’s all we had and now the hospitals dont even need them"}
{"id": 1255254621632835585, "created_at": "Tue Apr 28 21:56:37 +0000 2020", "full_text": "If it’s uncomfortable to wear a mask while running on a crowded city street at the epicenter of a deadly global pandemic then Do Something Else."}
{"id": 1255254621645348865, "created_at": "Tue Apr 28 21:56:37 +0000 2020", "full_text": "todo fuera de control en EEUU\n\n____\nConfirmed Coronavirus Cases In U.S. Double To 1 Million In Less Than 3 Weeks"}
{"id": 1255254624874962944, "created_at": "Tue Apr 28 21:56:38 +0000 2020", "full_text": "I'm so tired of covid-19. I need hugs and cuddles right now and I can't because I could get someone sick or they could get me sick and it's just bullshit I just want a hug."}
{"id": 1255254629039964161, "created_at": "Tue Apr 28 21:56:39 +0000 2020", "full_text": "Pandemic reminder do not use words such as “like” or “maybe” when your trying to convey your feelings to love ones it takes away the importance of what you’re trying to state"}
{"id": 1255254629228728320, "created_at": "Tue Apr 28 21:56:39 +0000 2020", "full_text": "Social distancing got me responding to Snapchat stories of people I haven’t talked to in like 7 years"}
{"id": 1255254637638307843, "created_at": "Tue Apr 28 21:56:41 +0000 2020", "full_text": "Obviously I'm social distancing but I'm not staying indoors on such a nice day. Fuck outta here."}
{"id": 1255254641576677381, "created_at": "Tue Apr 28 21:56:42 +0000 2020", "full_text": "Bribery to schools who open their school to students who attend schools during pandemic. The Liberals are so dangerous to promote this against school students. WHY?"}
{"id": 1255254642222563336, "created_at": "Tue Apr 28 21:56:42 +0000 2020", "full_text": "Liverpool FC knew about corona virus before an outbreak, they decided an early exit on champions league and open big gap on the log,,, YNWA"}
{"id": 1255254642314956800, "created_at": "Tue Apr 28 21:56:42 +0000 2020", "full_text": "Nigeria's should have patient and stay at home true at this lockdown. The FG have every things on control."}
{"id": 1255254645678768129, "created_at": "Tue Apr 28 21:56:43 +0000 2020", "full_text": "Interesting to watch as we begin opening #Florida up, may it keep dropping —&gt; \"less than 500 people at a state of 22 million on ventilators as of last night. And I have 6,500 ventilators that are sitting idle,“ @RonDeSantisFL \n\n#hcldr #Coronavirus #COVID19 #pophealth @drnic1"}
{"id": 1255254650099568640, "created_at": "Tue Apr 28 21:56:44 +0000 2020", "full_text": "#covid19\nPersonally I don't want to read this EVERYDAY - I watch Trump's daily press conferences - that's all I need.  Remove this please"}
{"id": 1255254650493775874, "created_at": "Tue Apr 28 21:56:44 +0000 2020", "full_text": "E se eu tiver com corona e tiver passado pra minha família?"}
{"id": 1255254658811076609, "created_at": "Tue Apr 28 21:56:46 +0000 2020", "full_text": "I just wanna sleep this entire pandemic away. wake me up when this shit is over😴"}
{"id": 1255254663156371456, "created_at": "Tue Apr 28 21:56:47 +0000 2020", "full_text": "The nights are way worse than days during this lockdown"}
{"id": 1255254670811029504, "created_at": "Tue Apr 28 21:56:49 +0000 2020", "full_text": "If you're the first person they meet after the lockdown, dating or no, you're special."}
{"id": 1255254671293321216, "created_at": "Tue Apr 28 21:56:49 +0000 2020", "full_text": "The UK's reported Coronavirus stats on serious cases are frightening.\n\nApparently, we only have 1559 serious cases, yet we have approx 500 deaths per day.\n\nBased on that, around one third of our critical cases die every day?\n\n#coronavirus"}
{"id": 1255254675747676167, "created_at": "Tue Apr 28 21:56:50 +0000 2020", "full_text": "My mom is sick and now my family isn’t allowed to be in the same room w each other, I live in a state where a lot of ppl aren’t following social distancing. If she has the virus I am going to be livid"}
{"id": 1255254679119953920, "created_at": "Tue Apr 28 21:56:51 +0000 2020", "full_text": "Weird grief things: when you’re so busy with lockdown that you barely think about your old sadness and then you feel guilty for not thinking about the thing you love the most. So strange"}
{"id": 1255254679648337923, "created_at": "Tue Apr 28 21:56:51 +0000 2020", "full_text": "Huzzah! Got my golden slingshot! #AnimalCrossingNewHorizions #goldentools #TomNook #recipes #balloon #QuarantineLife"}
{"id": 1255254696157229060, "created_at": "Tue Apr 28 21:56:55 +0000 2020", "full_text": "Name that food you haven't eaten since lockdown started."}
{"id": 1255254709012701184, "created_at": "Tue Apr 28 21:56:58 +0000 2020", "full_text": "girls don’t want boyfriends, they want the corona pandemic to be over cause they have concerts to attend."}
{"id": 1255254709922906113, "created_at": "Tue Apr 28 21:56:59 +0000 2020", "full_text": "If you need to call a place and ask about their precautions because you have a weak immune system you should probably just stay home"}
{"id": 1255254713441927171, "created_at": "Tue Apr 28 21:56:59 +0000 2020", "full_text": "I have to give myself pep talks before going into Walmart. \"You can do it. Just in and out. No big deal.\" (PS...this has nothing to do with corona.)"}
{"id": 1255254725584355330, "created_at": "Tue Apr 28 21:57:02 +0000 2020", "full_text": "Now I know how the fastest gun in the west must have felt when he walked into town and everyone scurried to get out of his way. I’m Packing a covid 19."}
{"id": 1255254729908772864, "created_at": "Tue Apr 28 21:57:03 +0000 2020", "full_text": "why am i justifying eating 98400 calories a day with 'oh well its lockdown' like that actually doesn't justify 6 doughnuts and two bags of doritos u know"}
{"id": 1255254730076573702, "created_at": "Tue Apr 28 21:57:03 +0000 2020", "full_text": "Fan of Modi but the way he has gone about blanket lockdown, not a single press conference, care a heck about economy attitude, confusion statements for people  really sad #pmmodi #Lockdownextention"}
{"id": 1255254730877677568, "created_at": "Tue Apr 28 21:57:04 +0000 2020", "full_text": "I miss the old days. \n#coronavirus"}
{"id": 1255254734933499907, "created_at": "Tue Apr 28 21:57:04 +0000 2020", "full_text": "Italy is still not finding things easy. Spain &amp; U.K.are gradually picking their pieces.Scandinevians are wobbling. Eastern Europeans are crawling.Only Germany,the power house of Europe that covid-19 didnt give a bloody nose."}
{"id": 1255254737978560512, "created_at": "Tue Apr 28 21:57:05 +0000 2020", "full_text": "Lockdown is making me bipolar"}
{"id": 1255254751429775360, "created_at": "Tue Apr 28 21:57:08 +0000 2020", "full_text": "In truth #Covid19 is just one more thing which could kill me or you. One more of the hundreds of thousands of things which could end us. One will one day. #Covid_19 just defines how really vulnerable we as individuals we really are."}
{"id": 1255254754676084736, "created_at": "Tue Apr 28 21:57:09 +0000 2020", "full_text": "I am looking for: \n⚪ Something serious\n⚪ Something casual\n🔘 Someone to call 911 when i have my COVID stroke"}
{"id": 1255254755040989185, "created_at": "Tue Apr 28 21:57:09 +0000 2020", "full_text": "My husband has decided to stop drinking during the stay-home order. 😳"}
{"id": 1255254759516372993, "created_at": "Tue Apr 28 21:57:10 +0000 2020", "full_text": "Honestly I think this pandemic has been bringing SOME people closer its so dope going out and seeing how friendly everyone has become, I mean even on my runs everybody honking at me smiling waving, it’s pretty dope 😃"}
{"id": 1255254759608586243, "created_at": "Tue Apr 28 21:57:10 +0000 2020", "full_text": "I’m supposed to be apart of this birthday parade but I literally have no details. In a minute I’m just gonna stay home"}
{"id": 1255254759923122188, "created_at": "Tue Apr 28 21:57:10 +0000 2020", "full_text": "parem de ter corona logo inferno"}
{"id": 1255254767032569863, "created_at": "Tue Apr 28 21:57:12 +0000 2020", "full_text": "Seeing all kinds of TV commercials for @SPAMbrand, and, not gonna lie, it's scaring the shit out of me that we might be THAT desperate. #QuarantineLife #coronavirus #Covid_19"}
{"id": 1255254767196164096, "created_at": "Tue Apr 28 21:57:12 +0000 2020", "full_text": "My nana said she wanted to pick me up to stay overnight so I can pay a school fee but I asked if she was just taking me home right after it and she just said she was going to do it herself😭 NANA I JUST ASKED A QUESTION AND NOW I CANT STAY THE NIGHT DHDHBD"}
{"id": 1255254771465846784, "created_at": "Tue Apr 28 21:57:13 +0000 2020", "full_text": "Just two new cases today. We are flattening the curve because everyone is practicing good social distancing."}
{"id": 1255254772933894145, "created_at": "Tue Apr 28 21:57:14 +0000 2020", "full_text": "everyday it genuinely baffles me that we are living through a pandemic"}
{"id": 1255254776817897476, "created_at": "Tue Apr 28 21:57:14 +0000 2020", "full_text": "Wonder how many photos of my dog I will accumulate by the end of this lockdown 😅"}
{"id": 1255254780651483138, "created_at": "Tue Apr 28 21:57:15 +0000 2020", "full_text": "My covid test came back negative and my mom is off isolation as of today 🙏🏽🙏🏽🙏🏽🙏🏽"}
{"id": 1255254780961861638, "created_at": "Tue Apr 28 21:57:15 +0000 2020", "full_text": "As Oklahoma families hunker down at home because of  COVID-19, domestic violence advocates are bracing for the increase in family violence. The “safe at home” policies have isolated domestic violence survivors with their abusers making them, ironically, less safe at home."}
{"id": 1255254797449678848, "created_at": "Tue Apr 28 21:57:19 +0000 2020", "full_text": "i want fruit :(( but bc of lockdown we cant even get any fruit wtf i hate this"}
{"id": 1255254801954324480, "created_at": "Tue Apr 28 21:57:20 +0000 2020", "full_text": "You can see how shallow our society is when you go to gigi's trend and all you can see are comments on how lucky the baby is gonna bc of the genes. \nYeah, fuck happiness and health I guess and being born in the middle of a fucking pandemic lol"}
{"id": 1255254809445380098, "created_at": "Tue Apr 28 21:57:22 +0000 2020", "full_text": "New episode of @Big_Biology coming Thursday with @Andy2Dobson.  Thanks for the excellent discussion, Andy, about the origins and management options for the new #coronavirus."}
{"id": 1255254818689515520, "created_at": "Tue Apr 28 21:57:24 +0000 2020", "full_text": "No, I'm not cranking out all the publications right now during a global pandemic with a full teaching load and a sudden online transition for my classes. It's a win if I remember to shower and occasionally vacuum and don't cry. Thanks for asking. #doomed #sendhelp"}
