{"id": 1256828716472307713, "created_at": "Sun May 03 06:11:31 +0000 2020", "full_text": "Also I'm already starting to get burns again that take my skin off revealing the yellowy fleshy stuff underneath and this happens at work during this pandemic which is fucked"}
{"id": 1256828718418255873, "created_at": "Sun May 03 06:11:31 +0000 2020", "full_text": "My Friends: How’s sibling quarantine life?\nMe: Idk ask @SdotChesley he’s the one who has to put up w/my loopy &amp; weird ish 🤪👀😂 #QuarantineLife"}
{"id": 1256828727914266626, "created_at": "Sun May 03 06:11:34 +0000 2020", "full_text": "Eventually we would learn to live with Corona Virus and will be back to our regular life soon.\n#CoronaLockdown #COVID__19 #lockdown"}
{"id": 1256828736000995328, "created_at": "Sun May 03 06:11:36 +0000 2020", "full_text": "They'res no difference between there and their in a pandemic. Your welcome. Now is this you're facemask?"}
{"id": 1256828739423399938, "created_at": "Sun May 03 06:11:36 +0000 2020", "full_text": "Bankers have been toiling all the while corona or no corona and the slogan for them is  \"bus tum kaam karona\" be it demonitisation, jandhan, aadhaar seeding, KYC updation or linking of acs. They are the unrecognised financial warriors.\n#TestRedZoneBankers"}
{"id": 1256828740291538945, "created_at": "Sun May 03 06:11:37 +0000 2020", "full_text": "The plastic behaviors and faces in corporate commercials are irritating and disingenuous at the best of times. Now, with everyone under additional duress from the pandemic, those baked-in smiles almost feel cruel."}
{"id": 1256828748999073792, "created_at": "Sun May 03 06:11:39 +0000 2020", "full_text": "i hope ostriches can get the coronavirus and that they all die"}
{"id": 1256828756238491650, "created_at": "Sun May 03 06:11:40 +0000 2020", "full_text": "I really got coronavirus y’all"}
{"id": 1256828756691505153, "created_at": "Sun May 03 06:11:41 +0000 2020", "full_text": "Why the work load feel heavier since COVID.... joke this😔"}
{"id": 1256828759547588609, "created_at": "Sun May 03 06:11:41 +0000 2020", "full_text": "So, some things have been very predictable here so far. It has been a bit more difficult understanding the massive outbreak in western Europe, as opposed to eastern Europe, and the borders issue over there, but perhaps there is a reason for that as well."}
{"id": 1256828761149829120, "created_at": "Sun May 03 06:11:42 +0000 2020", "full_text": "Pandemic starting to affect me mentally. How do you keep your head in the game when the rules are literally being made up as we go?"}
{"id": 1256828761149861888, "created_at": "Sun May 03 06:11:42 +0000 2020", "full_text": "Don’t think I’ve ever seen so many #families out #riding on their bikes or #walking in #perth before. #corona #covid #baldivis"}
{"id": 1256828764639637504, "created_at": "Sun May 03 06:11:42 +0000 2020", "full_text": "when i feel as if the energy not matching mine i start social distancing 🤧.."}
{"id": 1256828765096882177, "created_at": "Sun May 03 06:11:43 +0000 2020", "full_text": "19 people tested positive for #coronavirus in #Ladakh. \n\n18 from Chuchot Yokma village of Leh, the biggest single-day spike in the region.\nA 52-year-old woman, a resident of Kaksar village of Kargil, also tested positive for coronavirus on Saturday."}
{"id": 1256828776232611840, "created_at": "Sun May 03 06:11:45 +0000 2020", "full_text": "There is a fundamental difference between an event and a process.\n\nIt would have been better if the same amount of energy and resources had been used to get the stranded laborers to their homes.\n#Airdrop \n#AirForceSalutes \n#GharSeDoorBharatKaMajdoor \n#COVID \n#lockdown"}
{"id": 1256828789004394502, "created_at": "Sun May 03 06:11:48 +0000 2020", "full_text": "Pandemic Writing Prompt \nLight saber"}
{"id": 1256828789524443136, "created_at": "Sun May 03 06:11:48 +0000 2020", "full_text": "Thanks to vietnam for helping to fighting against Coronavirus.\nUS and Europe should have done it like Asia countries. This is why I should move to heritage in Asia country. I would say no to migration in US and Europe."}
{"id": 1256828790313046017, "created_at": "Sun May 03 06:11:49 +0000 2020", "full_text": "The Economist, the leading source of analysis on international business and world affairs, has listed Bangladesh as the ninth strongest economy in its report on the financial strength of 66 emerging economies in the wake of the Covid-19 fallout. 🇧🇩"}
{"id": 1256828811410169858, "created_at": "Sun May 03 06:11:54 +0000 2020", "full_text": "The coronavirus has me sweating trying to get up off the couch 🥵 #bringgymsback"}
{"id": 1256828814945992704, "created_at": "Sun May 03 06:11:54 +0000 2020", "full_text": "It freakin boggles my frontal lobe how people buying onlyfans when there’s free porn on the web. I mean you do you, I don’t care, but like you’re wasting vacation money here bruh, think about Barbados when Corona is over."}
{"id": 1256828826765660160, "created_at": "Sun May 03 06:11:57 +0000 2020", "full_text": "· Trump's coronavirus response has Republicans worried about November's election"}
{"id": 1256828827206107136, "created_at": "Sun May 03 06:11:57 +0000 2020", "full_text": "That question is for my #splurgequeens \n\nI'd like to think I'm the #frugalQueen though 😁\nPre and post Covid! \nSo I'd pass and maintain my frugality.\n#splurgeorsave"}
{"id": 1256828832603992068, "created_at": "Sun May 03 06:11:59 +0000 2020", "full_text": "y'all have no idea how the mandated closure of shops selling boba during the lockdown has affected my emotional wellbeing😭"}
{"id": 1256828833015218178, "created_at": "Sun May 03 06:11:59 +0000 2020", "full_text": "Many schools cannot open at level 4 of coronavirus shut down as there is no running water no flushing toilets no electricity Some even have no building Reason been is corruption Funds stolen through comrades, friends and families"}
{"id": 1256828835921907712, "created_at": "Sun May 03 06:11:59 +0000 2020", "full_text": "🇨🇳 Total trips in China reached 30.86 million on the second day of the May Day Holiday, up 33% from the first day, with spending hitting 12.86b yuan, as China seeks to reopen economy after #COVID19 - Global Times"}
{"id": 1256828837217873920, "created_at": "Sun May 03 06:12:00 +0000 2020", "full_text": "if you’re breaking social distancing rules for your own selfish reasons I don’t respect u"}
{"id": 1256828840757911553, "created_at": "Sun May 03 06:12:01 +0000 2020", "full_text": "#AsianHeritageMonth and #Covid19 have nothing to do with each other."}
{"id": 1256828841105821698, "created_at": "Sun May 03 06:12:01 +0000 2020", "full_text": "It feels like going on world tour.errr economy atleast a pan India tour.. No... South Indian tour after this lockdown gets over"}
{"id": 1256828843333005313, "created_at": "Sun May 03 06:12:01 +0000 2020", "full_text": "Has being in lockdown had an effect on anyone's energy levels? I am struggling hard."}
{"id": 1256828844427882496, "created_at": "Sun May 03 06:12:01 +0000 2020", "full_text": "This is the real cause of spike of Corona virus in the Northern part of Nigeria. The elites are watching how the commoners are dying as a result of ignorance."}
{"id": 1256828844528590850, "created_at": "Sun May 03 06:12:01 +0000 2020", "full_text": "2909 people died today as the states reopen. That's less than 90 short of 9/11, and we're just choosing to ignore it. \n\nStay the fuck home."}
{"id": 1256828847821111296, "created_at": "Sun May 03 06:12:02 +0000 2020", "full_text": "I can’t wait for this lockdown to be over!"}
{"id": 1256828848802426880, "created_at": "Sun May 03 06:12:02 +0000 2020", "full_text": "I want to leave California once this year is over. I hate L.A. Thanks to COVID, I've been able to save so much money. I'm thinking Texas but I'm still looking."}
{"id": 1256828848848752641, "created_at": "Sun May 03 06:12:02 +0000 2020", "full_text": "Carlos working ina contaminated warehouse , 4 of his coworkers tested positive with covid and they share the same van 🤦🏽‍♂️"}
{"id": 1256828849356234758, "created_at": "Sun May 03 06:12:03 +0000 2020", "full_text": "Goddess blessings on Devbhoomi\nThe holy time of Navratri came after the lockdown was announced. In such a situation, there was no queue in Shaktipeeths and temples. People have faith but the craze of faith did not show. \n#HimachalModel"}
{"id": 1256828856389955585, "created_at": "Sun May 03 06:12:04 +0000 2020", "full_text": "It sucks when you find out a friend is COVID-19 denier and thinks it’s nothing. Bye 👋🏾."}
{"id": 1256828860114624512, "created_at": "Sun May 03 06:12:05 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment.survival of 1.3L+ tour operators r in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n#iamtravelagent"}
{"id": 1256828860445810688, "created_at": "Sun May 03 06:12:05 +0000 2020", "full_text": "While we concentrate on covid-19 can we also get all them people Jeffrey Epstein’s list. Can the world put the elite on TRAIL NOW!"}
{"id": 1256828869241270274, "created_at": "Sun May 03 06:12:07 +0000 2020", "full_text": "#BanRSS\nWHO and Western nations exclaimed, India's less covid19 cases even after late reaction? In fact, they appreciate too. Bcz, they don't know that India is hugely suffocating for the last 95 yrs. due to a deadly virus called RSS. Covid19 is ineffective in front of that"}
{"id": 1256828869837033472, "created_at": "Sun May 03 06:12:07 +0000 2020", "full_text": "I have to sneeeze so bad due to allergies and I don’t want to be accused of having Covid lol"}
{"id": 1256828870113800192, "created_at": "Sun May 03 06:12:08 +0000 2020", "full_text": "Where is the military? I’m seeing videos of long queues with people not adhering to social distancing, large crowds and no military personnel in sight. Kanti where are they deployed? 🤔"}
{"id": 1256828874849124353, "created_at": "Sun May 03 06:12:09 +0000 2020", "full_text": "From the very beginning, the Mamata Banerjee government was not taking the Pandemic seriously. In a communication to the Chief Secretary and the Director-General of Police (DGP) of West Bengal last month, even the Union Home Ministry had pointed out that"}
{"id": 1256828877172703238, "created_at": "Sun May 03 06:12:09 +0000 2020", "full_text": "im gonna pass a half-assed policy analysis bc its just nstp and its about covid (can my profs stop giving us covid-related hw!!!) and its not included in my gpa so 🥴"}
{"id": 1256828878091411457, "created_at": "Sun May 03 06:12:09 +0000 2020", "full_text": "I hope this pandemic teaches Nigerians that we can do without many things we place premium on. \n\nNext time you want to negotiate bills at a health facility, remember this.\n\nYou can't pay 1m to attend a comedy show or 2-5m to invite an entertainer and keep pricing medical bills."}
{"id": 1256828881857896449, "created_at": "Sun May 03 06:12:10 +0000 2020", "full_text": "Hope you are ready for it.\nThe world will probably be operational starting July but others may be close with limited operations , untill the end of the year.\n\nIn our case Uganda, there's going to be extension of lockdown but with permissible number of work force to resume."}
{"id": 1256828890619604994, "created_at": "Sun May 03 06:12:12 +0000 2020", "full_text": "Bankers are not slaves\nThey don't have much claims,\nAll they seek is protection &amp; care,\nIt's corona time so one must be aware,\nTheir life too is important,\nFinance warriors the most potent,\nSupport is all they need,\nBut mgmt does not seem to pay heed.\n#TestRedZoneBankers"}
{"id": 1256828895011016704, "created_at": "Sun May 03 06:12:13 +0000 2020", "full_text": "#Cmo GUJ please instruct AMC to recover reasonable penalties for not wearing masks from Hawkers and Traders which is exorbitant for small men in Pandemic crisis"}
{"id": 1256828903127212035, "created_at": "Sun May 03 06:12:15 +0000 2020", "full_text": "It would be an honour for all the students that our dear education minister will be going live for the sake of our educational development ! Our teachers and leaders are taking full charge for our studies to not back out in this epidemic ! Thankyouall! #EducationMinisterGoesLive"}
{"id": 1256828903861088257, "created_at": "Sun May 03 06:12:16 +0000 2020", "full_text": "In certain people wouldn’t be out there protesting if they were aware that the majority of protestors were Trump DIE HARDS your rights aren’t under attack there is need to stay at home you are risking the lives of others FOR WHAT a hair cut, the beach? TAKE A MOMENT."}
{"id": 1256828907195523072, "created_at": "Sun May 03 06:12:16 +0000 2020", "full_text": "Ive been social distancing since the beginning, why am I fucking drained of social interaction juice"}
{"id": 1256828912111218694, "created_at": "Sun May 03 06:12:18 +0000 2020", "full_text": "This #COVID19 pandemic thought us to NOT be afraid of expressing lack of trust in some one. Ex: Hey buddy, I trust you with my money, but, please maintain safe physical distance (I don't trust you with my life)"}
{"id": 1256828917027127296, "created_at": "Sun May 03 06:12:19 +0000 2020", "full_text": "First week of lockdown everybody was posting pictures of them doing exercise. What happen now?  Hunger Don dey burn the remaining fat."}
{"id": 1256828927634337793, "created_at": "Sun May 03 06:12:21 +0000 2020", "full_text": "I might have gotten corona at this car meet y’all watch out"}
{"id": 1256828944491450368, "created_at": "Sun May 03 06:12:25 +0000 2020", "full_text": "This lockdown has really normalized people video calling you out of the blue"}
{"id": 1256828969858617345, "created_at": "Sun May 03 06:12:31 +0000 2020", "full_text": "So, if during the period of total lockdown our index rate was 2388 and our motality rate is 85\n, just think of how the coming week will be since the total lockdown will be relaxed ..\nI think our leaders see total lockdown as a covid-19 vaccine .."}
{"id": 1256828969908940804, "created_at": "Sun May 03 06:12:31 +0000 2020", "full_text": "Hundreds of thousands of kids are going to die from how we handled this coronavirus i.e. from lockdown the economic downturn"}
{"id": 1256828970575822848, "created_at": "Sun May 03 06:12:31 +0000 2020", "full_text": "This coronavirus shit so annoying man I just wanna go back to work."}
{"id": 1256828975159992321, "created_at": "Sun May 03 06:12:33 +0000 2020", "full_text": "I say thanks to all delhi police officers for their hard work in this covid situation"}
{"id": 1256828977781469184, "created_at": "Sun May 03 06:12:33 +0000 2020", "full_text": "In the past 6 weeks I’ve left my home &amp; possessions &amp; came back to my home state which always makes me depressed &amp; of course quarantine bc we’re in a pandemic &amp; also my grandpa died and I haven’t cried abt any of this ONCE and Idk if I’m broken or if I just thrive in a crisis"}
{"id": 1256828995410317318, "created_at": "Sun May 03 06:12:37 +0000 2020", "full_text": "Sitting around, not feeling sick \nCorona virus, pls suck my dick\nI am fine, I feel no fever\nI could be eating some tasty beaver\nBut \"safety\" means I'm stuck at home\n10+ hours on Netflix I roam\nBored AF I need to get out\nI'll be much happier, ain't no doubt!"}
{"id": 1256828995791917056, "created_at": "Sun May 03 06:12:38 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1256828999080333314, "created_at": "Sun May 03 06:12:38 +0000 2020", "full_text": "Covid-19? More like Covid bye please"}
{"id": 1256829006986412032, "created_at": "Sun May 03 06:12:40 +0000 2020", "full_text": "Good news @Coles have apparently cured covid19! No more patron number restrictions it seems, business as usual. I predict the arrogance of Australia means we'll get to hit hard, but later than other countries"}
{"id": 1256829013089271813, "created_at": "Sun May 03 06:12:42 +0000 2020", "full_text": "These corona refrescas got me feelin wavey"}
{"id": 1256829019795918848, "created_at": "Sun May 03 06:12:43 +0000 2020", "full_text": "Africa got te cure for covid shout out too Madagascar  love Africa and shout out to trump for investing  2.5 million in helping them move strength"}
{"id": 1256829020659781632, "created_at": "Sun May 03 06:12:43 +0000 2020", "full_text": "Watching “Contagion” aka the prelude to #COVID19."}
{"id": 1256829024136904704, "created_at": "Sun May 03 06:12:44 +0000 2020", "full_text": "So please don’t be afraid , scared. upset. The Corona Virus fear will not remain forever as we will find an antidote very soon. But the World will remain forever with all of us living happily. Laugh, laugh and laugh as to make the life not so tough on this World Laughing Day."}
{"id": 1256829041618927617, "created_at": "Sun May 03 06:12:48 +0000 2020", "full_text": "What is up with white people and the FUCKING OBSESSION of being outdoors FUCK ... not a even a fucking pandemic will stop Becky and Karen from going to the park or beaches JFC ..."}
{"id": 1256829045481889793, "created_at": "Sun May 03 06:12:49 +0000 2020", "full_text": "Thanks to @chriscolfer and his amazing books for keeping me and my daughters spirits up during these Covid times.  The audiobooks calm my mind at night and Chris''s voices are spot on.  💖📚"}
{"id": 1256829046115020800, "created_at": "Sun May 03 06:12:50 +0000 2020", "full_text": "If you're having parties and rushing to the beach for a picnic during #level3 then you're an absolute moron. The rules couldn't be any clearer. #StayHome It's literally not that hard."}
{"id": 1256829049017479169, "created_at": "Sun May 03 06:12:50 +0000 2020", "full_text": "Lockdown has impacted more on Cyber security............"}
{"id": 1256829053685858306, "created_at": "Sun May 03 06:12:51 +0000 2020", "full_text": "To all those bastards who are attacking the corona warriors... I want to tell you something.... listen carefully... fuck you... fuck you bastards!!...shove all that arrogance up your a**... fuck you!!"}
{"id": 1256829054264762368, "created_at": "Sun May 03 06:12:51 +0000 2020", "full_text": "Please reconsider to bring back of people from out side Odisha. It is not possible to keep them in quarantine centre. 1 St day escaped 20 it will increase day by day particularly in Ganjam. It is very high time and the 45 days lockdown will fail with this decision in Ganjam Dist."}
{"id": 1256829057712271367, "created_at": "Sun May 03 06:12:52 +0000 2020", "full_text": "Chennai opens for business..all shops open from 11am-5pm😔 Now this is something to worry about..how are we looking at stopping the spread of the virus😔 Full lockdown liye it spread like wild fire"}
{"id": 1256829063152521217, "created_at": "Sun May 03 06:12:54 +0000 2020", "full_text": "#covid19 If the feds paid all essential workers 100k &amp; everyone else 100k a month to stay indoors for 10months it would leave 801/2 billion. For small business ,that would solve the economy, help social distancing,ease SICKNESS,we shop from hm,i have a simple planR/T IF U AGREE."}
{"id": 1256829066122014721, "created_at": "Sun May 03 06:12:54 +0000 2020", "full_text": "Dillon County had 13 new cases of COVID-19, according to the latest numbers from SCDHEC as of 5/1/2020 at 11:59 p.m. Dillon County now has 67 reported cases of COVID-19, 412 estimated cases, and 479 possible cases."}
{"id": 1256829067648659456, "created_at": "Sun May 03 06:12:55 +0000 2020", "full_text": "Social isolation is as damaging to your health as smoking 15 cigarettes a day, an academic advisor on lockdown has warned.\nAs the nation remains cut off from family and friends, fears are growing over the physical and psychological impact of stringent social distancing measures"}
{"id": 1256829070966312961, "created_at": "Sun May 03 06:12:55 +0000 2020", "full_text": "No uniform for patient in #Nairhospital, oldage and dialysis patient need to wash their own cloth,  #COVIDー19 #NarendraModi #UdhavThackeray #Covid_19india #Devendrafadnavis #rajeshtope #Ajitpawar #Ashokchavan #aadityathackeray"}
{"id": 1256829100779433985, "created_at": "Sun May 03 06:13:03 +0000 2020", "full_text": "\"Based on studies, COVID-19 may stay alive for 24 hours if it lands on cardboard; two to three days on stainless steel; three days on plastic; and four hours on copper.\"\n\n#LiveAGodlyLife"}
{"id": 1256829100821368836, "created_at": "Sun May 03 06:13:03 +0000 2020", "full_text": "Fed ‘govt’ is trying to push the line that education has stopped as a result of #covid19. It hasn’t. It has continued on in a different format. These politicians forget that most educators &amp; most parents care about the health &amp; wellbeing of their communities more than money."}
{"id": 1256829108299935754, "created_at": "Sun May 03 06:13:04 +0000 2020", "full_text": "#InternetFreedom is a great tool for the journalists as the world is battling with #COVID19 &amp; preventive measures. #Internet  provides accurate &amp; timely information on #COVID19 Let's not shut down the internet or restrict/disrupt networks.  Let's #KeepItOn #WPFD2020"}
{"id": 1256829116785004546, "created_at": "Sun May 03 06:13:06 +0000 2020", "full_text": "Back from a busy nightshift. It’s an odd mix of jobs just now compared to pre coronavirus, but definitely getting more busy. \nSecure your sheds outhouses and garages folks. \nAnd don’t visit your neighbours and relatives, especially elderly ones. It could be the death of them."}
{"id": 1256829116915101697, "created_at": "Sun May 03 06:13:06 +0000 2020", "full_text": "despite corona i believe 2020 has been a decent year. It was almost as if the world reset"}
{"id": 1256829121201610752, "created_at": "Sun May 03 06:13:07 +0000 2020", "full_text": "*** USA*** \n\nTotal Death Increment: +4\nPrevious Total Death: 67444\nCurrent Total Death: 67448\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1256829124896669696, "created_at": "Sun May 03 06:13:08 +0000 2020", "full_text": "bruh kern county really rescinded it’s stay at home order Lmaoooo"}
{"id": 1256829128948486144, "created_at": "Sun May 03 06:13:09 +0000 2020", "full_text": "Coronavirus has been a tragedy, a disaster, I’m not sure how best to describe it. Too many deaths and lost loved ones. But within are some rays of sunlight and one is @ChrisGPackham and his morning wildlife broadcasts. Today is #DawnChorusDay"}
{"id": 1256829129804017666, "created_at": "Sun May 03 06:13:09 +0000 2020", "full_text": "Numbers are increasing in India. We shouldn’t let go of the lockdown n make it easier for people to roam about at any zones, red, orange or green \n#Covid19 #LockdownShouldBeExtended  @PMOIndia #Request"}
{"id": 1256829133306261504, "created_at": "Sun May 03 06:13:10 +0000 2020", "full_text": "#Thailand has reported oy 3 new #COVID19 cases. The new total is 2,969"}
{"id": 1256829133650366466, "created_at": "Sun May 03 06:13:10 +0000 2020", "full_text": "Plummeting media revenues saw the mass shedding of more than 3,000 journalist jobs in Pakistan, says @ifjasiapacific's new report, States of Control: Covid, Cuts and Impunity"}
{"id": 1256829136972046336, "created_at": "Sun May 03 06:13:11 +0000 2020", "full_text": "I have yet to watch \"Lupin III: The First\" and I'm tempted to just slurp the shit out of a Nissin cup noodle as Jigen at the next local con I'm going to after this lockdown. (which probably won't be anytime soon lmao)"}
{"id": 1256829142378508288, "created_at": "Sun May 03 06:13:12 +0000 2020", "full_text": "As #telecom players ensured their networks were up &amp; running to meet the unprecedented surge in demand during #lockdown times, the sector is currently enabling 30-35% of #GDP in #COVID19lockdown &amp; #socialdistancing, other than the present 6% direct contribution to GDP: Report."}
{"id": 1256829150238834695, "created_at": "Sun May 03 06:13:14 +0000 2020", "full_text": "We have nothing to lose trying out the covid organics from Madagascar. Whether it cures 100% or 80% it's better than nothing at the moment \n\n#MadagascarCure"}
{"id": 1256829150507102208, "created_at": "Sun May 03 06:13:14 +0000 2020", "full_text": "Rainfall, rainbow &amp; fresh breeze are point of hope &amp; inspiration during enforced lockdown\n#DelhiRain\n#Rainbow\n#Precipitation\n#Lockdown"}
{"id": 1256829170480373760, "created_at": "Sun May 03 06:13:19 +0000 2020", "full_text": "When the corona warriors are undergoing medical examination all over the country,why are the bank staff not being examined at regular intervals?If a bank staff is also infected, then the cash can spread the infection to the entire city .\n#Rip_BankerUdayKamath\n#TestRedZoneBankers"}
{"id": 1256829170950307842, "created_at": "Sun May 03 06:13:19 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1256829175794675713, "created_at": "Sun May 03 06:13:20 +0000 2020", "full_text": "· Oprah Winfrey says she hopes the world becomes more 'united' after coronavirus pandemic"}
{"id": 1256829178919350274, "created_at": "Sun May 03 06:13:21 +0000 2020", "full_text": "Transform corona!"}
{"id": 1256829180282626048, "created_at": "Sun May 03 06:13:21 +0000 2020", "full_text": "Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india.AB\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256829188696227840, "created_at": "Sun May 03 06:13:23 +0000 2020", "full_text": "Udah dong corona corona nya,pengen ada acara meet up meet up gitulohhh :("}
{"id": 1256829192299098112, "created_at": "Sun May 03 06:13:24 +0000 2020", "full_text": "#COVID19 #Rajasthan it is unfortunate that private bus operators charging exorbitantly to migrant workers going home. @ashokgehlot51 @PSKhachariyawas please look into this."}
{"id": 1256829200322842624, "created_at": "Sun May 03 06:13:26 +0000 2020", "full_text": "UGH COVID BEGONE SO WAYV CAN PERFORM IN FRONT OF LIVING BREATHING FANS IN PERSON"}
{"id": 1256829213685899264, "created_at": "Sun May 03 06:13:29 +0000 2020", "full_text": "Almost 500 cases in Dharavi with monsoon coming up. Things aren't going to be easy for BMC and healthcare workers there #covid"}
{"id": 1256829216676548609, "created_at": "Sun May 03 06:13:30 +0000 2020", "full_text": "some people i consider some of the smartest people i know aren’t social distancing correctly and it’s making me rethink my opinion of everyone"}
{"id": 1256829225421746178, "created_at": "Sun May 03 06:13:32 +0000 2020", "full_text": "I had hopes Somalia's political actors would unite to battle #COVID19 together, that Al-Shabaab would soften its stance and cooperate on containment. \n\nCountry as divided as ever. No prospect of a Covid-19 political dividend.\n\nSomalia risks becoming Africa's Covid-19 disaster."}
{"id": 1256829229703950342, "created_at": "Sun May 03 06:13:33 +0000 2020", "full_text": "They have always been there for us and they will be there for us in the future as well.Salute to the heroes who are sacrificing their lives protecting the nation amidst this pandemic. The nation stands with you &amp; supports you with a whole heart. \n#IndianArmy \n#HandwaraEncounter"}
{"id": 1256829234024083456, "created_at": "Sun May 03 06:13:34 +0000 2020", "full_text": "We are proud of our PM. Flowers shower on corona worriers. What a great idea."}
{"id": 1256829238314967041, "created_at": "Sun May 03 06:13:35 +0000 2020", "full_text": "Why is it that banks are open in red zones?\nBanks are going to be next hotspot of Corona.\n#RIP_BankerUdayKamath\n#TestRedZoneBankers"}
{"id": 1256829251153620998, "created_at": "Sun May 03 06:13:38 +0000 2020", "full_text": "According to Dainik Bhaskar in Britain only 344 patients have recovered from Coronavirus out of 1.77 lakhs &amp; @premierleague is planning to restart the current season. Wow!! Money &gt;&gt;&gt; Life for some sob!!!"}
{"id": 1256829251506102274, "created_at": "Sun May 03 06:13:38 +0000 2020", "full_text": "The confirmed cases of CoronaVirus in the country have continued to race high amid lockdown with no solution in sight.\n#kanofailedkano #COVID__19 #NCDCGuineaPigs #Kanolockdown #kano #KanoFumigate"}
{"id": 1256829258732896256, "created_at": "Sun May 03 06:13:40 +0000 2020", "full_text": "To further capitalize on the twitter hornies during this pandemic I’m now offering sneezing, obnoxious gum smacking &amp; chewing, crying, cock and ball torture, balloon animal, small cock humiliation, and feederism content.  Love these ultra-niche fetishes lolool"}
{"id": 1256829259525521408, "created_at": "Sun May 03 06:13:40 +0000 2020", "full_text": "I am in lock down"}
{"id": 1256829267259908096, "created_at": "Sun May 03 06:13:42 +0000 2020", "full_text": "Down ~3kg in ~2 weeks, not sure I'd recommend the COVID-19 diet though. Going to have to try to eat more."}
{"id": 1256829284095672322, "created_at": "Sun May 03 06:13:46 +0000 2020", "full_text": "can everyone pls stay home i want to travel again"}
{"id": 1256829288294363145, "created_at": "Sun May 03 06:13:47 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256829294124453888, "created_at": "Sun May 03 06:13:49 +0000 2020", "full_text": "I literally just seen someone bring the strip club to their house on my Instagram... niggas throwing money on naked bitches &amp; all. SOCIAL DISTANCING 😭😭😭😭😭"}
{"id": 1256829296674553856, "created_at": "Sun May 03 06:13:49 +0000 2020", "full_text": "67,000 dead. I’m old enough to remember when we marked Covid deaths in America as passing the death toll from Pearl Harbor (2,403) ... only 6 1/2 weeks ago."}
{"id": 1256829302017933312, "created_at": "Sun May 03 06:13:51 +0000 2020", "full_text": "Wheather its Corona or any other virus like Pakistan #IndianArmy is standing tall and will stand tall to save guard India with these shitheads!"}
{"id": 1256829305113337856, "created_at": "Sun May 03 06:13:51 +0000 2020", "full_text": "No one come out for raised hand with bankers, those are facing more problem during amid Corona Virus while go to branch for serving the Banking services to customers.\nSave Bankers from COVID 19.\n#RIP_BankerUdayKamath"}
{"id": 1256829305281081344, "created_at": "Sun May 03 06:13:51 +0000 2020", "full_text": "Lockdown or Testing.. which one is the solution for Covid-19??"}
{"id": 1256829305838919681, "created_at": "Sun May 03 06:13:51 +0000 2020", "full_text": "Some people are really not giving a shit about social distancing 🤦🏽‍♀️"}
{"id": 1256829315045457921, "created_at": "Sun May 03 06:13:54 +0000 2020", "full_text": "27 fresh cases test Corona positive, tally mounts to 666 in J&amp;K"}
{"id": 1256829325908643841, "created_at": "Sun May 03 06:13:56 +0000 2020", "full_text": "In Australia they only have 85 deaths from the Corona virus in the whole country. You'd think the Govt would back off from the Planned demic. But they haven't! #CoronavirusHOAX !!! \nI CALLED THIS HOAX FROM THE START!!! WE MUST LOCK UP EVERYONE IN THE LIB PARTIES! THEN"}
{"id": 1256829328165404672, "created_at": "Sun May 03 06:13:57 +0000 2020", "full_text": "I think people who are still living in this world of “If folks would just stay in the house then the lockdown would end” are absolutely delusional. We aren’t in the house cause folks aren’t staying inside lol."}
{"id": 1256829334561660928, "created_at": "Sun May 03 06:13:58 +0000 2020", "full_text": "Maturity is realizing that lockdown is going to get extended after 17th May also🤕🤕"}
{"id": 1256829334867922944, "created_at": "Sun May 03 06:13:58 +0000 2020", "full_text": "I forgive all my exes\nAnd my sex be the best\nIt was love, it was fast\nPut in work, just get it back\nSixty-nine, lock it down\nTear it up, make it bounce"}
{"id": 1256829343705305088, "created_at": "Sun May 03 06:14:00 +0000 2020", "full_text": "Coronavirus is a life form, it will learn to evolve and fight for his survival, similar to other species. \n\nSo humans need find new course of action for their own survival\n\nSocial Distancing is new Normal"}
{"id": 1256829351682871297, "created_at": "Sun May 03 06:14:02 +0000 2020", "full_text": "Kindly offer us an opportunity to fight against corona pandemic in our own motherland.....((((appeal from nepalsese doctors in bangladesh))))@PM_Nepal @PradeepgyawaliK @yogesbhattarai @IshwarPokhrel"}
{"id": 1256829359677153283, "created_at": "Sun May 03 06:14:04 +0000 2020", "full_text": "This week we have been reporting huge increases in cases and yesterday we reported our largest daily increase of 385 since this pandemic started in our country all this is happening when we are approaching the winter season, let’s pray for the best but prepare for the worst"}
{"id": 1256829361090490368, "created_at": "Sun May 03 06:14:05 +0000 2020", "full_text": "#coronavirus The US Department of Health and Human Services ran a scenario last year that was similar to the COVID-19 outbreak. Is this just a coincidence?"}
{"id": 1256829365486223361, "created_at": "Sun May 03 06:14:06 +0000 2020", "full_text": "FUCK i just want to win so i can build this fucking pc bc there's nothing else to do during covid it feels like im wasting my time\n\n7 hours for $20. what a fucking joke"}
{"id": 1256829365511323648, "created_at": "Sun May 03 06:14:06 +0000 2020", "full_text": "Alongwith #SocialDistancing another key is #SocialResponsibility. It's not the #duty of a few, it's the #responsibility of everyone. #Corvid19 #lockdown #lockdownindia #covidindia #coronavirusinindia #CoronaPandemic #Corona #CoronaPositive"}
{"id": 1256829369009541120, "created_at": "Sun May 03 06:14:06 +0000 2020", "full_text": "#MannKiBaat\nAddressing Mann Ki Baat, PM Modi said India is fortunate as every citizen of the country; every person is a soldier leading the battle against COVID-19. \nvia NaMo App"}
{"id": 1256829369529630720, "created_at": "Sun May 03 06:14:07 +0000 2020", "full_text": "I m unable to recognize the reason why I stopped talking to people bc( before corona)....and I came far away with it..."}
{"id": 1256829372251516929, "created_at": "Sun May 03 06:14:07 +0000 2020", "full_text": "Just found out all my rockfishes in the experimental aquarium have died due to the unrelenting algal bloom. I’ve raised them for the past 6 years, and I’m feeling 😭🤬😧. What’s worse is I wasn’t even allowed in the aquatics due to #COVID19 measures. RIP my 🐟🐟 #AcademicChatter"}
{"id": 1256829373598052354, "created_at": "Sun May 03 06:14:08 +0000 2020", "full_text": "Good morning, , and blessed Sunday to you all..hoping that as you pray today you'll make this COVID-19 your prayer item.just a word for the county and universe against the pandemic."}
{"id": 1256829377322647553, "created_at": "Sun May 03 06:14:08 +0000 2020", "full_text": "watching Helicopters and Fighter jets showing respect to Corona Virus Warriors is very emotional. \n\nThankyou."}
{"id": 1256829381751656448, "created_at": "Sun May 03 06:14:10 +0000 2020", "full_text": "How long can #Coronavirus live in water ?\n \nIf you @ICMRDELHI don't have the answer right now, die of shame...@Uppolice"}
{"id": 1256829388961861632, "created_at": "Sun May 03 06:14:11 +0000 2020", "full_text": "Lmaoooooooooo yo I have officially seen it all during this pandemic"}
{"id": 1256829393701306368, "created_at": "Sun May 03 06:14:12 +0000 2020", "full_text": "can someone wife me so we can camp together in my backyard once lockdown is over"}
{"id": 1256829397245366273, "created_at": "Sun May 03 06:14:13 +0000 2020", "full_text": "In 1918 when she was a little younger than I am now, my great-grandmother died during the second wave of the H1N1 Flu Pandemic. If I die during the second wave of COVID19 thanks to these protesters, 100% absolutely politicize my death for the sake of public health."}
{"id": 1256829397350432774, "created_at": "Sun May 03 06:14:13 +0000 2020", "full_text": "I’ve been watching some more interviews with Mayors in U.S states regarding the pandemic and the one that hit me the most was the Las Vegas mayor, cold blooded bitch she is. The disregard for Human life is probably the most notable trait in most Americans"}
{"id": 1256829406686793730, "created_at": "Sun May 03 06:14:15 +0000 2020", "full_text": "15-year-long asthma plus currently occuring heartburn\n\nlalabas kami ng NCR bukas ni Dad para magdeliver ng paminta.\n\nall this, in the middle of a global pandemic.\n\nshould be fun, need kumayod para mabuhay hehe."}
{"id": 1256829415125729280, "created_at": "Sun May 03 06:14:17 +0000 2020", "full_text": "Here in Washington we have Governor butt fuck Insley just extended ours til June 1ST! What an absolute imbecile under what authority? Why? Outside of the Seattle area it’s been mildly affected by the Red Communist Chinese Coronavirus.\n\n@JayInslee @realDonaldTrump"}
{"id": 1256829415696117761, "created_at": "Sun May 03 06:14:18 +0000 2020", "full_text": "I miss gf.\nCorona rude."}
{"id": 1256829418930081793, "created_at": "Sun May 03 06:14:18 +0000 2020", "full_text": "#ThankyouTejaswi for again running away frm ur responsibility as RJD's youth leader n leader of opposition. Bihar will alwyas remember u as a \"bhagoda\" u run away during chamki fever crisis too n now during corona u just delivering bhasan sitting in luxurious farm house in delhi."}
{"id": 1256829443479199744, "created_at": "Sun May 03 06:14:24 +0000 2020", "full_text": "Dear @DFS_India @FinMinIndia every ministry is taking care of their employees from corona. Why are you throwing your employees to die? Are we not worth it? \n#RIP_BankerUdayKamath\n#TestRedZoneBankers"}
{"id": 1256829452274688000, "created_at": "Sun May 03 06:14:26 +0000 2020", "full_text": "When a friend was told\nshe tested positive for #coronavirus\nshe was warned “I hope you are sitting down.”\n\nOh for F's sake, she thought!  \nIt’s not like you gonna tell me my mom died. \nYou found a scrap of RN in my nose!\nWhy do you have to make it sound\nlike the end of the world!"}
{"id": 1256829456259276800, "created_at": "Sun May 03 06:14:27 +0000 2020", "full_text": "Is there a way where a person can travel from Bengaluru Tamilnadu border to Chennai during this lockdown?"}
{"id": 1256829457223921665, "created_at": "Sun May 03 06:14:28 +0000 2020", "full_text": "How to Unhear the sisters... \"go! go! go!away Corona, go away from us, go away from this world AHAHAHAHAHA"}
{"id": 1256829461485490176, "created_at": "Sun May 03 06:14:29 +0000 2020", "full_text": "My reggae-listening white neighbors who haven’t grasped social distancing are having some sort of kickback/podcast or whatever it’s called in their yard and they are LOUD and it’s 2 am. Do you think if I play Closing Time at full volume it will lull their dumbasses to sleep?"}
{"id": 1256829464488611840, "created_at": "Sun May 03 06:14:29 +0000 2020", "full_text": "I am in the mood to say fuck corona and just fuck so what’s up"}
{"id": 1256829464723496960, "created_at": "Sun May 03 06:14:29 +0000 2020", "full_text": "whatever your opposition say but they have to accept that you never scare to say truth #ChineseVirus @realDonaldTrump @POTUS thanks"}
{"id": 1256829468431339520, "created_at": "Sun May 03 06:14:30 +0000 2020", "full_text": "The PCB have announced that they will provide financial assistance to first-class cricketers, match officials, scorers and ground staff who are facing hardships in the wake of the ongoing Covid-19 lockdown #COVID19 #Cricket"}
{"id": 1256829469374832642, "created_at": "Sun May 03 06:14:30 +0000 2020", "full_text": "Animal Crossing saved more lives than Bill Gates during COVID-19."}
{"id": 1256829469567975424, "created_at": "Sun May 03 06:14:30 +0000 2020", "full_text": "Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india.\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256829481697894407, "created_at": "Sun May 03 06:14:33 +0000 2020", "full_text": "Respected sir i recently mailed u please check my mail its really important @listenshahid  its about covid research may b this can make kashmir proud"}
{"id": 1256829482729705473, "created_at": "Sun May 03 06:14:34 +0000 2020", "full_text": "According to a study by Engineers in the US, droplets from a simple cough travel as far as 12ft within 40 seconds. That is an extra 6ft above the WHO recommended social distancing protocol. Droplets also dispersed thru the sides of some masks. Thats serious. \n\nSource: @CNN"}
{"id": 1256829495874592768, "created_at": "Sun May 03 06:14:37 +0000 2020", "full_text": "People are treating this pandemic like it’s oddly normal which is very unsettling"}
{"id": 1256829506121338880, "created_at": "Sun May 03 06:14:39 +0000 2020", "full_text": "social distancing by lil baby is harder than my.....you know what? nvm, this shit just hard."}
{"id": 1256829506632871941, "created_at": "Sun May 03 06:14:39 +0000 2020", "full_text": "Salute to the corona warriors_police, doctors, medical staff, home delivery boy and all sena jawàn📈❤️_Vande mataram ✊🏻🇮🇳✊🏻👌🏻"}
{"id": 1256829510529495041, "created_at": "Sun May 03 06:14:40 +0000 2020", "full_text": "Police called 22:30hrs on 2 May to Main Road #Sidcup #Bexley, following reports of a fire at a pub, which was closed due to lockdown.\n\nNo injuries. \n\nCause of fire will be investigated with @LondonFire"}
{"id": 1256829511129128961, "created_at": "Sun May 03 06:14:40 +0000 2020", "full_text": "Anyway. We are at level 3 and already new zealanders are doing mass gatherings which could mean we will be on lockdown longer"}
{"id": 1256829519371141120, "created_at": "Sun May 03 06:14:42 +0000 2020", "full_text": "se o corona não matar uns playboy, n serviu pra nd"}
{"id": 1256829520268668930, "created_at": "Sun May 03 06:14:43 +0000 2020", "full_text": "Mfs are really out left and right like this pandemic ain’t happen y’all crazy fr lol"}
{"id": 1256829524341186562, "created_at": "Sun May 03 06:14:44 +0000 2020", "full_text": "Happy birthday 🎂🎉 🎈 to @drmonika_langeh !\nWishing you many many happy returns of the day !\nMay God bless you always with everything you want in your life !\nAlso give you strength and courage to stay fit &amp; fine alongwith your family members in the time of pandemic ! ✌️🙏"}
{"id": 1256829527780495361, "created_at": "Sun May 03 06:14:44 +0000 2020", "full_text": "The vaccine if gone wrong will end up causing another pandemic."}
{"id": 1256829535917613056, "created_at": "Sun May 03 06:14:46 +0000 2020", "full_text": "Visualization is important in life before working towards your goal,ambitions and dreams.\n\nHave a splendid weekend.\n\n#happyweekend #Chuvie_Decor1 #COVID19 #StayHealthy #StayHome #staysafe"}
{"id": 1256829539780419585, "created_at": "Sun May 03 06:14:47 +0000 2020", "full_text": "What impact have the lockdowns had on COVID19 spread?While we all agree it has slowed down #cases, what is the data show?\n\nI spent some time looking at case data on key lockdown milestones and projections made before Mar 22.\n\nTakeaway - Lockdown slowed disease spread. Bigly."}
{"id": 1256829544855564297, "created_at": "Sun May 03 06:14:48 +0000 2020", "full_text": "No one owes you a ride or plane ticket home. If they do be then that's nice but they don't have to do it. That's your job. Always make sure you got that covered before leaving no matter what you were promised. Or just stay home, it's a pandemic anyway. {{-_-}}"}
{"id": 1256829549003845632, "created_at": "Sun May 03 06:14:49 +0000 2020", "full_text": "A lady yelled at my cousin while she was GETTING GROCERIES that “nurses shouldn’t be allowed out of their houses during the pandemic.” 🙃"}
{"id": 1256829556947857409, "created_at": "Sun May 03 06:14:51 +0000 2020", "full_text": "When the dust settles the real death count from Covid-19 will be less than half of what they claim."}
{"id": 1256829558428323840, "created_at": "Sun May 03 06:14:52 +0000 2020", "full_text": "missing bunch of random people during corona it's getting kinda annoying"}
{"id": 1256829564971614208, "created_at": "Sun May 03 06:14:53 +0000 2020", "full_text": "Isn't that too hot!! Den y dis corona still exist...."}
{"id": 1256829566313738240, "created_at": "Sun May 03 06:14:54 +0000 2020", "full_text": "My humble respects to all our bravehearts who were martyred today in #Handwara_Encounter fighting for our country. RIP bravehearts. Pakistan has again showed that they will always remain a terrorist nation even when the world is facing such a pandemic.\n@rajnathsingh @adgpi"}
{"id": 1256829569912279041, "created_at": "Sun May 03 06:14:54 +0000 2020", "full_text": "Strange #Pune one the worst affected places with #COVID19 in India and with two Sukhoi Squadrons present didn't have any fly pasts."}
{"id": 1256829574287183872, "created_at": "Sun May 03 06:14:55 +0000 2020", "full_text": "If you knew we would be fighting a pandemic in 2020, would you have voted for @MBuhari in 2019?"}
{"id": 1256829589931749376, "created_at": "Sun May 03 06:14:59 +0000 2020", "full_text": "#16thousand workers including Asha and Anganbari workers made door to door visit for TRACING the patients which in turn bring in notice 2 Corona patients in Hamirpur without any travel history\nThanks @PMOIndia @jairamthakurbjp @vishalnehriahp #HimachalModel"}
{"id": 1256829591643021312, "created_at": "Sun May 03 06:15:00 +0000 2020", "full_text": "• I think UNITY is the most powerful vaccine we can ever have. \n#COVID19"}
{"id": 1256829595208351744, "created_at": "Sun May 03 06:15:00 +0000 2020", "full_text": "Number of worldwide coronavirus recoveries reach 1.1 million"}
{"id": 1256829603538186240, "created_at": "Sun May 03 06:15:02 +0000 2020", "full_text": "Ladakh Union Territory (UT) reported 18 COVID-19 positive cases on Sunday."}
{"id": 1256829612505460736, "created_at": "Sun May 03 06:15:05 +0000 2020", "full_text": "How coronavirus is transforming online dating and sex(≡ε≡;A)…"}
{"id": 1256829623590981632, "created_at": "Sun May 03 06:15:07 +0000 2020", "full_text": "With so many relaxations being given , request authorities to permit walkers for beating the lockdown blues whilst following laid down norms. Lay down timing as 06-09 in morning and 06-08 in evening @uddhavthackeray @PMOIndia @CMOMaharashtra #LOCKDOWN2020 #IndiaFightsCorona"}
{"id": 1256829625138896896, "created_at": "Sun May 03 06:15:08 +0000 2020", "full_text": "Uncertainty forms part of our lives. It's through uncertainty that our ingenious ways gets a solution. While we take part in protecting each other in this pandemic, let us remember that no test can beat a strong mind ready 2 give it all. We'll overcome all these #KOTChurchService"}
{"id": 1256829645732958208, "created_at": "Sun May 03 06:15:12 +0000 2020", "full_text": "Watch the entire CNN coronavirus town hall"}
{"id": 1256829645800046594, "created_at": "Sun May 03 06:15:12 +0000 2020", "full_text": "Hoping for a better day today. Life in lockdown is taking its toll and I’m not sure what to do about it. I know I am not alone in this but behind closed doors that’s how it feels. And my mental health team doesn’t get back to me. Don’t know where my positive thoughts have gone"}
{"id": 1256829649902075904, "created_at": "Sun May 03 06:15:13 +0000 2020", "full_text": "New Financial Terms:\n\nPBC: Profit Before Corona Virus\nROCE : Return on Corona Efforts\nCTD : Corona To Date\nNEFT : National Electronic Fake Transfer\n\n😂#Covid19 #Lockdown #BusinessImpact"}
{"id": 1256829650287726594, "created_at": "Sun May 03 06:15:14 +0000 2020", "full_text": "i know they are fighting pollen but given the current situation i am changing it to Coronavirus, dont @ me"}
{"id": 1256829653743853568, "created_at": "Sun May 03 06:15:14 +0000 2020", "full_text": "Question ask to people from various professions..\nWhat is covid-19? \n Doctors 👨🏻‍⚕️- Virus\nPolice 👮🏻‍♂️- Virus \nAll others - Virus \nBut\n\nBankers -- LOAN PRODUCT"}
{"id": 1256829657132879873, "created_at": "Sun May 03 06:15:15 +0000 2020", "full_text": "Respected Islamic preacher Allama Sayedee must be released amid this dangerous pandemic situation. #FreeSayedee\n#SaveBangadesh"}
{"id": 1256829659142074368, "created_at": "Sun May 03 06:15:16 +0000 2020", "full_text": "IF JUNGKOOK GOES BLONDE THE CORONA VIRUS WILL BE CURED"}
{"id": 1256829672060575744, "created_at": "Sun May 03 06:15:19 +0000 2020", "full_text": "It really feels like most of the country is moving on from Coronavirus. This is wild."}
{"id": 1256829701022191616, "created_at": "Sun May 03 06:15:26 +0000 2020", "full_text": "Okay can the states being dumbasses just continue being on lockdown while other states that are actually trying to get this over with stay on track with whenever we supposed to be outside again."}
{"id": 1256829701525553153, "created_at": "Sun May 03 06:15:26 +0000 2020", "full_text": "i hope my middle school boyfriend is doing ok during this pandemic"}
{"id": 1256829712187502601, "created_at": "Sun May 03 06:15:28 +0000 2020", "full_text": "The airforce choppers are going to shower flowers on hospitals. Aircrafts are going to be flying over cities to honour covid warriors. And the migrants are going to be charged fares by the Indian Railways. We donated to help the helpless and not for such theatrics #FuckPriorites"}
{"id": 1256829716759183360, "created_at": "Sun May 03 06:15:29 +0000 2020", "full_text": "I only feel okay about 2 days a week. Idk what it is about this lockdown that is making my migraines so bad but I swear they haven’t been this bad since 2018 😔"}
{"id": 1256829717359087617, "created_at": "Sun May 03 06:15:30 +0000 2020", "full_text": "Corona is a great case study for the #constraintcreativityrelationship in action! I love seeing how businesses have adapted to suit the times. Some of my favorite examples include: @lightricks @Dyson @SaucyMilliner @CSiriano @ARTIQtweets @iLoF_tech \nWould love more examples!"}
{"id": 1256829729614843904, "created_at": "Sun May 03 06:15:32 +0000 2020", "full_text": "Trump has made Mara Lago his official home. His county is a covid-19 hot spot. Trump is currently at Camp David, which he used to call a dump."}
{"id": 1256829737386704898, "created_at": "Sun May 03 06:15:34 +0000 2020", "full_text": "Another reason I’m so glad I’m finally leaving this miserably awful apartment building in a month: The  people across the hall decided it was a great night to have a house party so loud it’s making my dog freak out… DURING A PANDEMIC."}
{"id": 1256829750925901824, "created_at": "Sun May 03 06:15:38 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!"}
{"id": 1256829754990383104, "created_at": "Sun May 03 06:15:39 +0000 2020", "full_text": "Am volunteering to be the first South African to be tested with the organic herb for Covid-19 from Madagascar\n\n@AdvoBarryRoux\n@CyrilRamaphosa\n@PresidencyZA\n#MadagascarCure"}
{"id": 1256829758530359296, "created_at": "Sun May 03 06:15:39 +0000 2020", "full_text": "Leonardo, Donatello, Michelangelo and Raphael have developed symptoms of Coronavirus. \n\nThey are now known as the Teenage Mucus Ninja Turtles..."}
{"id": 1256829763794198528, "created_at": "Sun May 03 06:15:41 +0000 2020", "full_text": "I was impressed by South Korea handling of the corona virus they didn’t need to lockdown"}
{"id": 1256829766142812160, "created_at": "Sun May 03 06:15:41 +0000 2020", "full_text": "Honourable Chief Minister Capt.Amrinder Singh .Kindly arrange accommodation of   ,pilgrims of Nanded Sahib in SGPC's INN in order to manage corona .Taking this decision would give a massage to public@capt_amarinder"}
{"id": 1256829771549339650, "created_at": "Sun May 03 06:15:42 +0000 2020", "full_text": "The is so much #COVID air being expended by:\n\npeople who want all of our restrictions lifted AS SOON as DATA shows it's OKAY\n\nvs.\n\npeople who don't want any of our restrictions lifted UNTIL AFTER DATA shows it's OKAY"}
{"id": 1256829775005409281, "created_at": "Sun May 03 06:15:43 +0000 2020", "full_text": "What disgusts me theost about the distress calls in NCR are the calls from domestic workers and drivers. Middle class ppl during lockdown have not paid their help salaries for April and now they will not have money for May either.\nComeon bhakts, Modiji ke liye salary toh de do."}
{"id": 1256829782987345921, "created_at": "Sun May 03 06:15:45 +0000 2020", "full_text": "Today it is also very necessary to increase corona testing then India would can win over covid -19 👍#salute_to_corona_warriors"}
{"id": 1256829788032921600, "created_at": "Sun May 03 06:15:46 +0000 2020", "full_text": "We stand with the government but now it is govt  time to save  travel agents as Covid 19 badly affected our whole business support is needed ...\n#iamtravelagent\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n@tourismgoi"}
{"id": 1256829793108189186, "created_at": "Sun May 03 06:15:48 +0000 2020", "full_text": "What up I’m Covid, 19 and I never fucking learned how to leave"}
{"id": 1256829805120512000, "created_at": "Sun May 03 06:15:50 +0000 2020", "full_text": "\"Clearly this has to be staged. There'll be stage 1, stage 2, + how many more stages after that is a decision for National Cabinet but the lessons we've learned from overseas is if you go too quickly..you can get a 2nd wave\" - Prof Brendan Murphy on easing restrictions #COVID19"}
{"id": 1256829805183537154, "created_at": "Sun May 03 06:15:50 +0000 2020", "full_text": "Govt should take care of bankers also ,we are  also working in danger zone,everyday taking risk without caring of our life to provide the service to people. \n1.  JanDhanYojana\n 2.  covid 19 loans \n3.  Digitalisation of banking channel. #RIP_BankerUdayKamath\n@nsitharaman @PMOIndia"}
{"id": 1256829808954179585, "created_at": "Sun May 03 06:15:51 +0000 2020", "full_text": "Praying into SA Day 38:\nLord in your mercy we pray for our new world wrt Covid-19. We pray for the mindsets of everyone to be more responsible and respectful for others. \nLet us love our neighbour! \n#COVID19 #SA #WORLD #LockdownSA"}
{"id": 1256829816466141185, "created_at": "Sun May 03 06:15:53 +0000 2020", "full_text": "My mom just said the Chinese wouldn’t have caught the virus in the first place if they knew what chyawanprash was 🙂"}
{"id": 1256829816843665409, "created_at": "Sun May 03 06:15:53 +0000 2020", "full_text": "I hate social media. Someone I haven’t talked to in a year starts their message off, did you lose todden I know he was old, all I see is Mia now. No- todden stays with Mitch and we respect covid rules. So I’ll get todden when the pandemic is over.."}
{"id": 1256829818416648194, "created_at": "Sun May 03 06:15:54 +0000 2020", "full_text": "I hope #flypast which is scheduled today to drop petals to mark in respect of corona warriors should go across border and drop some heavy load and if possible with some strategic weapons #Handwara"}
{"id": 1256829822191448064, "created_at": "Sun May 03 06:15:55 +0000 2020", "full_text": "CRPF headquarters in Delhi sealed after staff member attached with senior officer tests positive for COVID-19: Officials"}
{"id": 1256829846484922368, "created_at": "Sun May 03 06:16:00 +0000 2020", "full_text": "This may sound harsh, blunt and cold, and i do apologise in advance, but am very curious: is there any study or statistic on how many deceased from covid19 are medicare workers?"}
{"id": 1256829847860645889, "created_at": "Sun May 03 06:16:01 +0000 2020", "full_text": "2 weeks in a row without One Piece. I'm reeling. Damn you Covid"}
{"id": 1256829850049896454, "created_at": "Sun May 03 06:16:01 +0000 2020", "full_text": "Covid-19 lockdown made me ponder on a lot of stuffs......"}
{"id": 1256829859088576513, "created_at": "Sun May 03 06:16:03 +0000 2020", "full_text": "#MakeChinaPay\n#TweetForTaiwan\n#ChinaOnItsKnee\nThere is no reason why @PMOIndia @narendramodi  should not stand shoulder to shoulder with @POTUS and @ScottMorrisonMP in calling out China's intentional spread of #COVID19 worldwide. Killing world economy! #Shame"}
{"id": 1256829859227107328, "created_at": "Sun May 03 06:16:03 +0000 2020", "full_text": "\"Taiwan instituted a mask rationing system during the COVID-19 pandemic. With population of 24 million, Taiwan has been producing more than 13 million medical masks per day since March 2020.\""}
{"id": 1256829859994562560, "created_at": "Sun May 03 06:16:04 +0000 2020", "full_text": "This is amazing #flamingos in #Mumbai due to #coronavirusinindia #COVID19https://www.msn.com/en-au/news/world/over-100000-flamingos-reportedly-descend-on-mumbai-amid-indias-strict-coronavirus-lockdown/ar-BB13woPb?ocid=spartanntp"}
{"id": 1256829860258906117, "created_at": "Sun May 03 06:16:04 +0000 2020", "full_text": "Little owl makes it garden lockdown number 68. Thanks to my good friend Jon Holt."}
{"id": 1256829867527532549, "created_at": "Sun May 03 06:16:05 +0000 2020", "full_text": "#dangerousliesnetflix so many questions? Why did the man let himself inside the house? Kinda crazy to have a “money problems” movie during a stay at home shutdown? Ya we all want loose diamonds and cash from a old trunk💎💵"}
{"id": 1256829880295022592, "created_at": "Sun May 03 06:16:08 +0000 2020", "full_text": "#Covid19update\n#JammuAndKashmir\n18 new cases test positive in Ladakh\nEighteen new positive cases of Covid-19 were reported on Sunday morning in the Union Territory of Ladakh, taking the total number of active cases to 24 in the UT."}
{"id": 1256829890109857792, "created_at": "Sun May 03 06:16:11 +0000 2020", "full_text": "I only know one person who died from COVID19. It’s sad because my only memories of him is being some shit at soccer and everyone bullying him. He was honestly a cool dude. But damn rest easy."}
{"id": 1256829901157646336, "created_at": "Sun May 03 06:16:13 +0000 2020", "full_text": "As the coronavirus surge in the country, experts warn health deterioration of prominent Muslim scholar Allama Sayedee. \nGovt must free him. #FreeSayedee"}
{"id": 1256829921353183233, "created_at": "Sun May 03 06:16:18 +0000 2020", "full_text": "Do y’all think the aliens have the cure for corona?"}
{"id": 1256829931410997251, "created_at": "Sun May 03 06:16:21 +0000 2020", "full_text": "Don't end lockdown just to send people back to fake jobs which only exist to make rich people richer."}
{"id": 1256829934040944640, "created_at": "Sun May 03 06:16:21 +0000 2020", "full_text": "The amount of people I see on social media going out to bonfires, beaches, parties and lake houses ALL WITH 5+ FRIENDS PISSES ME TF OFF. idc if it’s the “10 person rule” y’all are NOT social distancing and you could potentially be infecting your friends and their house!!! Ugh"}
{"id": 1256829943314477057, "created_at": "Sun May 03 06:16:23 +0000 2020", "full_text": "Out of 499 total Corona patients in Kerala,268 patients have past travel history bringing the disease (not blaming them). Only 231 people got infected from person to person transmission. So one infected person in Kerala infected only 0.86 person. Best in world. @vijayanpinarayi"}
{"id": 1256829947051638785, "created_at": "Sun May 03 06:16:24 +0000 2020", "full_text": "Will they die in their thousands\n\nWill Corona take them in their millions😭😭😭?\n\nThey followed a corpse like fools\n\nThe stubborn illiterates with a dollar thiefing ruler😡😡"}
{"id": 1256829948083539968, "created_at": "Sun May 03 06:16:25 +0000 2020", "full_text": "When I look at the sheer ignorance in Kano I only but weep for the Country. The talk to relax lockdown will wipe out whatever that was achieved many weeks ago. This is suicidal. #Covid19"}
{"id": 1256829955633147904, "created_at": "Sun May 03 06:16:26 +0000 2020", "full_text": "Sure it's a lockdown but why are men acting as if they can't shave at home? 🙄"}
{"id": 1256829956522295298, "created_at": "Sun May 03 06:16:27 +0000 2020", "full_text": "My family ain’t practicing social distancing, I’m calling the police."}
{"id": 1256829956799291392, "created_at": "Sun May 03 06:16:27 +0000 2020", "full_text": "Banned YT Vid below of the two BAMF'n Docs discussing Wuhan-Virus, like adults should be: using knowledge, logic, and reason🇺🇸 \"Something else going on here...\" Fuck idiot Newsome and that pussy, DeBlasio, and that asshole from Michigan, as well- monkeys, all of 'em. FUCK YT also"}
{"id": 1256829956941807616, "created_at": "Sun May 03 06:16:27 +0000 2020", "full_text": "#coronavirus update in #US. New cases confirmed 64, new deaths 4. Total cases in US confirmed 1160838, recovered 175382, deaths 67448. +0.12% daily cases increase, 1408 reported today UTC time."}
{"id": 1256829957210206208, "created_at": "Sun May 03 06:16:27 +0000 2020", "full_text": "When it  be over  #covid19"}
{"id": 1256829971999477760, "created_at": "Sun May 03 06:16:30 +0000 2020", "full_text": "2020.5.3 \nThe #latest #developments &amp; #updates of #Taiwan\n#No #new cases of #COVID19 ,#keeping the total at 432 #cases 332#Released from #Hospital \n#HealthForAll\n#StaySafe #thanks #FrontLineHeroes"}
{"id": 1256829972808757248, "created_at": "Sun May 03 06:16:30 +0000 2020", "full_text": "I need a new phone after lock down."}
{"id": 1256829977561104384, "created_at": "Sun May 03 06:16:32 +0000 2020", "full_text": "😩 the runners/ joggers in my hood dont adhere to social distancing, they go in groups close together."}
{"id": 1256829980576641025, "created_at": "Sun May 03 06:16:32 +0000 2020", "full_text": "Violent clash over coronavirus tests at ICE detention center in Massachusetts"}
{"id": 1256829980597555202, "created_at": "Sun May 03 06:16:32 +0000 2020", "full_text": "Violent clash over coronavirus tests at ICE detention center in Massachusetts"}
{"id": 1256830002856771584, "created_at": "Sun May 03 06:16:38 +0000 2020", "full_text": "Dear Eritrean there’s a taking a bomb for Eritrean prisoners there’s no way of knowing how many are infected with covid19 it’s strange time that We going through free Eritrean prisoners."}
{"id": 1256830005998469123, "created_at": "Sun May 03 06:16:38 +0000 2020", "full_text": "All these people demanding to know when lockdown will be lifted... yet I’m secretively hoping this carries on... introverts paradise! #INFJ #introvert #Peace #COVID__19"}
{"id": 1256830011501416448, "created_at": "Sun May 03 06:16:40 +0000 2020", "full_text": "fuck covid19 you ruined all my plans"}
{"id": 1256830014135435265, "created_at": "Sun May 03 06:16:40 +0000 2020", "full_text": "do y’all parents say “covert” instead of covid?? because my mom refuses to pronounce it correctly."}
{"id": 1256830015292899328, "created_at": "Sun May 03 06:16:41 +0000 2020", "full_text": "Isn't it a bit early to call? The pandemic is not gone yet! It's like running a marathon, looks who is at the finish line."}
{"id": 1256830018249867264, "created_at": "Sun May 03 06:16:41 +0000 2020", "full_text": "The Virus is mutating. \nCovid-19 started as Medical Crises and quickly morphed into Financial Crises. And now morphing into Geopolitical Crises as Trade War-II looms. Notwithstanding the Oil Crises."}
{"id": 1256830018744877057, "created_at": "Sun May 03 06:16:41 +0000 2020", "full_text": "I don't know who needs to hear this but your dishwasher needs regular maintenance even in non-pandemic times. Run an empty cycle on high heat with a mug 3/4 full of white vinegar in the top rack, no drying. You're welcome!"}
{"id": 1256834288160370689, "created_at": "Sun May 03 06:33:39 +0000 2020", "full_text": "Those whose mindset never grows will not understand Flowers even grew when Corona wasn't in here.\n\nWhen religious places are closed, tons of flowers are already dying in scorching heat.\n\nGallons of jet fuel hasn't been used since lockdown.\n\nThen how is Money getting wasted?"}
{"id": 1256834289137827841, "created_at": "Sun May 03 06:33:40 +0000 2020", "full_text": "When we hear about Spain and Italy relaxing lockdown, they're relaxing it to what we've had AS our lockdown"}
{"id": 1256834297086033921, "created_at": "Sun May 03 06:33:41 +0000 2020", "full_text": "\"It seems to me that there are many people interested in confusing the Portuguese\".\n\nGod and I have exactly the same opinion.\n\n#COVID19 #CoronavirusOutbreak\n#COVID19PT #Portugal #Lisbon #coronavirus #COVIDー19 #UnitedNations #WHO #EU_Commission"}
{"id": 1256834298461564929, "created_at": "Sun May 03 06:33:42 +0000 2020", "full_text": "WW3, Coronavirus, Killer Asian Hornets. Damn China really trying to kill us all in 2020."}
{"id": 1256834300764467200, "created_at": "Sun May 03 06:33:42 +0000 2020", "full_text": "7,106 individuals have been infected with #coronavirus in Punjab till date. 120 lives have been lost in the #CoronavirusPandemic while 2,206 people have made full recovery. Play your part in ending #CoronavirusPandemic  #StayHome &amp; practice #SocialDistancing"}
{"id": 1256834301464735746, "created_at": "Sun May 03 06:33:42 +0000 2020", "full_text": "LSS YAYO NA GO GO GO AWAY CORONA DI SISTER HAHAHAHAHA"}
{"id": 1256834306640687105, "created_at": "Sun May 03 06:33:44 +0000 2020", "full_text": "lockdown has fixed my sleeping pattern"}
{"id": 1256834309194829824, "created_at": "Sun May 03 06:33:44 +0000 2020", "full_text": "What if naa sa marijuana ang tambal sa covid no ? 🤔just a thought"}
{"id": 1256834310281314304, "created_at": "Sun May 03 06:33:45 +0000 2020", "full_text": "stay tf home so they don't steal your organs"}
{"id": 1256834310423949312, "created_at": "Sun May 03 06:33:45 +0000 2020", "full_text": "I held out for over 8 weeks of lock down...but damn dude came through with the N95 respirator mask and smashed me til I nutted....that wasn’t suppose to happen 😩🤦🏽‍♂️💦💦#HarlemFreak #DL"}
{"id": 1256834313846427653, "created_at": "Sun May 03 06:33:45 +0000 2020", "full_text": "Floods in Elgeyo, Marakwet, Kericho and West Pokot (Chesogon) have claimed more people in two weeks than the most Hyped Covid-19 in 3 months"}
{"id": 1256834314026790914, "created_at": "Sun May 03 06:33:45 +0000 2020", "full_text": "florida opened their damn BEACHES??? in what world did that seem the best course of action in light of a global fucking pandemic, they are losing at this game of plague inc"}
{"id": 1256834322105016322, "created_at": "Sun May 03 06:33:47 +0000 2020", "full_text": "i love everyone posting pictures of them with groups of people sitting in a front lawn 3 feet apart with the caption “social distancing.”"}
{"id": 1256834325351264256, "created_at": "Sun May 03 06:33:48 +0000 2020", "full_text": "Just a reminder that thousands of kids were being educated via Australian distance education the world over before the pandemic, and we all turned out ok. In fact, when I came back to Australia, I found even the private school system boring as hell, and way behind"}
{"id": 1256834325972168704, "created_at": "Sun May 03 06:33:48 +0000 2020", "full_text": "Country is in \nRed Zone\nOrange Zone\nGreen Zone\n\nBut Bankers in War Zone.\n\nCoz they have DBT, JanDhan targets, Covid19 loan targets without safety, Testing of Corona.\n\nOne Banker died on Duty.\n@nsitharaman @DebasishPanda87\n\n#RIP_BankerUdayKamath\n#TestRedZoneBankers"}
{"id": 1256834338429136896, "created_at": "Sun May 03 06:33:51 +0000 2020", "full_text": "Everyone in Denver said fuck social distancing 🥺🖕🏽"}
{"id": 1256834339670614016, "created_at": "Sun May 03 06:33:52 +0000 2020", "full_text": "Desh ke 5 shaheedon ka badla kab? Entire world fighting with CORONA and this neighbouring country infiltrating their terrorists in our country. Col. Major and soldiers have sacrificed their lives.. shat shat naman! @narendramodi @rajnathsingh"}
{"id": 1256834342241873920, "created_at": "Sun May 03 06:33:52 +0000 2020", "full_text": "the girl who sold sea shells by the sea shore is out of a job because of lockdown :("}
{"id": 1256834346255880192, "created_at": "Sun May 03 06:33:53 +0000 2020", "full_text": "I guess no one is respecting social distancing, I’ve seen mad gathering being posted online smh 🤦🏻‍♂️"}
{"id": 1256834350907371520, "created_at": "Sun May 03 06:33:54 +0000 2020", "full_text": "stay safe at home not at unviersities #مجلس_الشعب_انقذ_طلاب_التخرج"}
{"id": 1256834354908725249, "created_at": "Sun May 03 06:33:55 +0000 2020", "full_text": "As we fight Corona virus let us keep distance,wear masks,stay home and report anybody with cough hotness of body and has history of travel."}
{"id": 1256834355080634368, "created_at": "Sun May 03 06:33:55 +0000 2020", "full_text": "Hard ti believe there's people who are struggling to stay at home for a few weeks and get paid for it. Life could be a hell of a lot worse."}
{"id": 1256834355265253379, "created_at": "Sun May 03 06:33:55 +0000 2020", "full_text": "Two types of people are coming out of this lockdown,the workaholics who saved money but never have time to party will start spending after all this and the one that used to party all the time but never save will start saving after all this.."}
{"id": 1256834355508453382, "created_at": "Sun May 03 06:33:55 +0000 2020", "full_text": "Commendable Salute by Our beloved Defence Forces to showcase love &amp; respect for Covid Warriors 🙏 @PMOIndia @BJP4India @adgpi @indiannavy @IAF_MCC @narendramodi sir is a true leader 🙏"}
{"id": 1256834356061982721, "created_at": "Sun May 03 06:33:55 +0000 2020", "full_text": "Business is  closeď due to covid 19 lockdown. small retailers and mfg.unit are suffering a lot. they are paying interest on od limit and salary to staff without income.Govt should provide imterest subsidy or interest may be charged on reverse repo rate without loading."}
{"id": 1256834361208516609, "created_at": "Sun May 03 06:33:57 +0000 2020", "full_text": "Sir @_Rahuld one of my relative and his family is been stuck at Ahmednagar from last 45 days since the Lockdown was implemented ,They now need permission to travel back to home at Pune.They had contact to the helpline but was no response...So we please request you to help.."}
{"id": 1256834363972481025, "created_at": "Sun May 03 06:33:57 +0000 2020", "full_text": "I really just put the 2 Maps Side-by-Side... States Trump Won are ReOpening, States Hillary Won Extended Stay-at-Home Orders,. WOW. #CoronaUpdate"}
{"id": 1256834376182235140, "created_at": "Sun May 03 06:34:00 +0000 2020", "full_text": "#ArvindKejariwal I m working with a proprietary firm in Delhi. The company deducted half of all employee's salary for the m/o March during the lockdown period. While we were doing a lot of work from home and in the month of April, they are saying that 10% to 20% will be available"}
{"id": 1256834380854525952, "created_at": "Sun May 03 06:34:01 +0000 2020", "full_text": "On #WorldPressFreedomDay governments should remember that the #Coronavirus would not have been on us- if there was free press in China reporting on what the authorities were concealing . Societies should protect journalists so that their quest for truth makes govts accountable."}
{"id": 1256834394402312192, "created_at": "Sun May 03 06:34:05 +0000 2020", "full_text": "I guess Corona disappeared 🤣🤒"}
{"id": 1256834398571442176, "created_at": "Sun May 03 06:34:06 +0000 2020", "full_text": "Yet to see the impact of the self acclaimed african giant on research for COVID19 vaccines/cure"}
{"id": 1256834401494634496, "created_at": "Sun May 03 06:34:06 +0000 2020", "full_text": "Stay at home. Watch ASAP and wait for launching of Ikako.\n\n@SB19Official \nSB19xINIGO ikakoASAP\n#SB19ikakoSaASAP"}
{"id": 1256834406871904259, "created_at": "Sun May 03 06:34:08 +0000 2020", "full_text": "#सिर्फ_मंदिर_पैसे_क्यों_दे\nThe Tamil Nadu government aims to raise over Rs. 10 crore for fighting Corona by forcing only Hindu temples to part with its money while the same government spends nearly 22 crore on Muslims only for giving away rice for porridge during Ramzan."}
{"id": 1256834410084741122, "created_at": "Sun May 03 06:34:08 +0000 2020", "full_text": "posting a “so healthy🥺🥗” of yourself on the beach eating a salad during a pandemic is kinda. yknow."}
{"id": 1256834414459396097, "created_at": "Sun May 03 06:34:09 +0000 2020", "full_text": "Que es lo que  mas extrañan antes de todo lo del corona?\n\nMe ignoran y les pego"}
{"id": 1256834422638346241, "created_at": "Sun May 03 06:34:11 +0000 2020", "full_text": "#COVID #hmo #pmo @NitishKumar flower droppings on warrior. And imposing CrPC on so called carriers(public). Good move to fetch public attention perhaps @Madhubani @mithila_callin"}
{"id": 1256834422797668353, "created_at": "Sun May 03 06:34:11 +0000 2020", "full_text": "How long until Americans in #Lockdown take back their Freedom by Force?"}
{"id": 1256834427105075200, "created_at": "Sun May 03 06:34:12 +0000 2020", "full_text": "One of my favourite games in lockdown has been watching the Zoom interviews on the news and awarding myself a point whenever the person gets an email alert."}
{"id": 1256834427625312256, "created_at": "Sun May 03 06:34:13 +0000 2020", "full_text": "5 new #COVID19 positive cases have been reported in Karnataka from 2nd May, 5 pm to 3rd May, 12 noon; taking the total number of positive cases to 606 which includes 25 deaths and 282 discharges: Govt of Karnataka"}
{"id": 1256834427809746944, "created_at": "Sun May 03 06:34:13 +0000 2020", "full_text": "lockdown 1 lockdown 2 done with no much risk factors but lockdown 3 is very cricial bcoz at this stage we are allowed for more time more shops allowed to open it means more public floating more contacts more spread especially wine shops are going to be disaster insocial distance"}
{"id": 1256834428485197824, "created_at": "Sun May 03 06:34:13 +0000 2020", "full_text": "Look ya...fuck the corona flu...open this shit back up."}
{"id": 1256834431605706753, "created_at": "Sun May 03 06:34:14 +0000 2020", "full_text": "Finalist couldn’t even recall their project topics...covid-19@ work"}
{"id": 1256834432641589251, "created_at": "Sun May 03 06:34:14 +0000 2020", "full_text": "Udhav thakrey sir CMO Maharashtra is taking serious steps and doing a perfect and powerful work in corona time which no other party or politician is doing. So stupid haters insted of disblancing and taunting just support the leader to fight against novel covid19"}
{"id": 1256834443290935296, "created_at": "Sun May 03 06:34:16 +0000 2020", "full_text": "Hi @BDUTT despite being a staunch RWinger, I ADMIRE your passion and courage to cover #COVID19 across the country. You are a amazing."}
{"id": 1256834455613759488, "created_at": "Sun May 03 06:34:19 +0000 2020", "full_text": "Winning money, losing money. #QuarantineLife"}
{"id": 1256834457027387392, "created_at": "Sun May 03 06:34:20 +0000 2020", "full_text": "I bet Lino misses KFC nuggets. We were just starting to like them when we went into lockdown 😏"}
{"id": 1256834457493016581, "created_at": "Sun May 03 06:34:20 +0000 2020", "full_text": "Nig covid19 pandemic and conspiracy with the speaker of house of Representatives mr gbajabiamila, billgate and China exposed#"}
{"id": 1256834461381144577, "created_at": "Sun May 03 06:34:21 +0000 2020", "full_text": "I think all scary corona content should be accompanied on social media with a censor or trigger warning. I don't need to think that my spring allergies are actually a sign I will die tomorrow from COVID."}
{"id": 1256834472034566145, "created_at": "Sun May 03 06:34:23 +0000 2020", "full_text": "no one is “above” the stay at home order. americans r just used to being entitled &amp; selfishly individualist without having to acknowledge real life consequences. idg what part of ESSENTIAL errands is not clicking...lmk"}
{"id": 1256834476610551809, "created_at": "Sun May 03 06:34:24 +0000 2020", "full_text": "IAF Choppers Shower Flowers At AIIMS In Delhi, Other Hospitals Across Country To Thank Corona Warriors\n So far so good....\nBut \nWho will shower food on labourers? \nWho will declare Rs. 65000 Crore Relief for them?\n\nLabourers are our work force, don't ignore them.\n#IndianNavy"}
{"id": 1256834486295302146, "created_at": "Sun May 03 06:34:27 +0000 2020", "full_text": "Father, It’s COMMUNION Sunday and many Christians are Sheltering In Place at home.However, there is Great News! Your WORD says: “Taste and See that the LORD is good; blessed is the one who takes refuge in Him.”LORD we will take Refuge in You as we observe The LORD’S Supper. Amen!"}
{"id": 1256834497967988737, "created_at": "Sun May 03 06:34:29 +0000 2020", "full_text": "This lockdown like it getting to Hams 🤣🤣🤣 man sounding depress"}
{"id": 1256834501675823110, "created_at": "Sun May 03 06:34:30 +0000 2020", "full_text": "#PMOfIndia #IndianRailways #CMOBihar Please arrange the special trains for peoples badly lockdown with relatives and friends from 22 March ."}
{"id": 1256834511230435328, "created_at": "Sun May 03 06:34:32 +0000 2020", "full_text": "The lockdown starved the poor laborers without any preparation, forced them to walk thousands of kilometers and left them on the road to die and now, after putting them on a train and charging them for the tickets, what’s the applause for the labor train for?@BhimArmyChief"}
{"id": 1256834511637295105, "created_at": "Sun May 03 06:34:33 +0000 2020", "full_text": "Btw death count for covid is 37,308 this flu season there can be up to 63,000 deaths due to the flu, why aren’t we in lockdown due to the flu? Why isn’t it being reported? Bc it’s not the dems agenda. Gn y’all"}
{"id": 1256834519023398913, "created_at": "Sun May 03 06:34:34 +0000 2020", "full_text": "China owes every citizen outside of China reparations for being responsible for the creation and spread of the coronavirus. Or the entire world should just cut them off from trade. It would be better for everyone’s GDP anyway. Plus they created it and then blamed Africans for it."}
{"id": 1256834519719706629, "created_at": "Sun May 03 06:34:35 +0000 2020", "full_text": "smh and i know as days go by the people that challenged me feel unsure about the corona since it’s already raising speculation"}
{"id": 1256834522982817792, "created_at": "Sun May 03 06:34:35 +0000 2020", "full_text": "The federal govt must enquire about false reporting of said Nanded corona carriers either by Maha or by panjab govt I.e., reporting by both the congress govts - Maha and panjab - who is lying"}
{"id": 1256834528179564545, "created_at": "Sun May 03 06:34:37 +0000 2020", "full_text": "My billing is due on the 13rhof this month. I don't owe any billing as yet. I'm glad I get an up-to-date for the month. Start correcting your time when due. \nIsn't Florida Power &amp; Light saving us money due to this Corona Virus."}
{"id": 1256834535117017088, "created_at": "Sun May 03 06:34:38 +0000 2020", "full_text": "Online class exists*\n\nYour name\nYour place\nHow's the Covid there?"}
{"id": 1256834540603092992, "created_at": "Sun May 03 06:34:39 +0000 2020", "full_text": "Inmates at a prison in Manaus, a Brazilian city deep in the Amazon that has been hit hard by the coronavirus outbreak, have taken seven prison guards hostage.\n#COVID__19 \n#Brazil \n#coronavirusbrazil"}
{"id": 1256834560484093952, "created_at": "Sun May 03 06:34:44 +0000 2020", "full_text": "Hopefully through coronavirus, more leaders will heed the wisdom of people like Marc Benioff: 'CEOs need to be given permission to be focused on things other than their earnings. When their obituary is written, nobody is going to mention shareholder returns’"}
{"id": 1256834560702263296, "created_at": "Sun May 03 06:34:44 +0000 2020", "full_text": "not sure what should we call people who shifted from Instagram to twitter during the pandemic,  a refugee?"}
{"id": 1256834561926889472, "created_at": "Sun May 03 06:34:45 +0000 2020", "full_text": "Yes you will not let us die becuase of corona.\nBut we are home sick now and will surely die coz of anxiety and money problems. Please help  #MiddleClassPeople @narendramodi @PMOIndia @mlkhattar @realDonaldTrump @theamitshah @HMOIndia @rashtrapatibhvn @VPSecretariat"}
{"id": 1256834565349376000, "created_at": "Sun May 03 06:34:45 +0000 2020", "full_text": "Happy birthday to dear Sir Ashok Gehlot. This Corona time we are supporting you.#HappyBirthdayAshokGehlot"}
{"id": 1256834568973402117, "created_at": "Sun May 03 06:34:46 +0000 2020", "full_text": "Imagine being the most ineffective bungling government that has neither arrested the spread of #coronavirus nor prevented unnecessary deaths. What do they say to save face. We've hit a meaningless testing target (but we fiddled the figures)."}
{"id": 1256834569807884288, "created_at": "Sun May 03 06:34:46 +0000 2020", "full_text": "Western Countries are Buzy in Fighting Coronavirus , Results In Front of You #Terrorism Sharply Came Down Worldwide... \n@NadeemNadu3 @rifatabdullahh"}
{"id": 1256834578746085376, "created_at": "Sun May 03 06:34:49 +0000 2020", "full_text": "At the age of 25 you're still asking your parents for money 🤦‍♂️, look at covid at the age of 19 he has travelled around the world 😅"}
{"id": 1256834581950390273, "created_at": "Sun May 03 06:34:49 +0000 2020", "full_text": "Stay home Protect the NHS save lives"}
{"id": 1256834590099902464, "created_at": "Sun May 03 06:34:51 +0000 2020", "full_text": "I can’t be blamed for anything bc, all I do is work and stay home 😴"}
{"id": 1256834590741803008, "created_at": "Sun May 03 06:34:51 +0000 2020", "full_text": "The Home Office say in a stattement that everyone can be treated for coronavirus without any immigration checks."}
{"id": 1256834594554499072, "created_at": "Sun May 03 06:34:52 +0000 2020", "full_text": "Poesia #neoermetismo \nTitolo: #lockdown \nSi sta come in #quarantena,\nIn coda,\nAl #supermarket"}
{"id": 1256834598488748033, "created_at": "Sun May 03 06:34:53 +0000 2020", "full_text": "There's an asteroid passing by dangerous close to earth. Funny how we r all in a lockdown 🤔"}
{"id": 1256834599231127553, "created_at": "Sun May 03 06:34:53 +0000 2020", "full_text": "There will be a high chances to increase price in future, After COVID-19 Pandemic or crisis."}
{"id": 1256834599868665856, "created_at": "Sun May 03 06:34:54 +0000 2020", "full_text": "We knew the earth was getting warmer; we knew a pandemic was coming; we knew world population growth was getting out of hands. And yet we didn’t do enough. Hindsight is 2020. Indeed."}
{"id": 1256834602670448640, "created_at": "Sun May 03 06:34:54 +0000 2020", "full_text": "West Bengal Govt Denies Permission To Indian Air Force To Shower Petals Over Dedicated Covid Hospitals In Kolkata #ShameWBGovt"}
{"id": 1256834606432567297, "created_at": "Sun May 03 06:34:55 +0000 2020", "full_text": "How to manage hundreds of thousands of Nepalis who will lose their jobs, both inside Nepal and from outside?? How to manage revenue which is gonna decrease due to Coronavirus situation?? So many other questions too that needs figuring out"}
{"id": 1256834607049256960, "created_at": "Sun May 03 06:34:55 +0000 2020", "full_text": "Lockdown day 40: Today i learnt online classes are a way of making students chu***@ 😒😒"}
{"id": 1256834610639577094, "created_at": "Sun May 03 06:34:56 +0000 2020", "full_text": "Bill Gates (a software developer) is allowed to speak on Covid19 but medical doctors are censored by YouTube? If you don’t see the problem here you’re part of the problem @MaziNnamdiKanu @WHO @realDonaldTrump @realFFK @DinoMalaye @StateDept @SenateGOP"}
{"id": 1256834617325346823, "created_at": "Sun May 03 06:34:58 +0000 2020", "full_text": "Getting an itchy trigger finger to report any woman cosplaying Corona Chan for sensitive material but realising it's doing a favour for them so ending up jackinnn ovfff instead"}
{"id": 1256834629644009472, "created_at": "Sun May 03 06:35:01 +0000 2020", "full_text": "#TheLastTimeIHadMakeupSex i whish social distancing had been a thing then"}
{"id": 1256834637286031360, "created_at": "Sun May 03 06:35:03 +0000 2020", "full_text": "If you multiply 6 by an even number, the answer will end with the same digit. The number in the ten's place will be half of the number in the one's place.\n\nExample: 6 x 4 = 24.\n\n#edubull #math #trick #stayhome #learnonline"}
{"id": 1256834644428746752, "created_at": "Sun May 03 06:35:04 +0000 2020", "full_text": "We as a citizen, community and civilization have failed to contain Covid-19."}
{"id": 1256834650066030594, "created_at": "Sun May 03 06:35:06 +0000 2020", "full_text": "BREAKING NEWS : Number of reported coronavirus cases in India has reached 40,000."}
{"id": 1256834653333291008, "created_at": "Sun May 03 06:35:06 +0000 2020", "full_text": "Watching old videos like corona ain’t a thing"}
{"id": 1256834653408935936, "created_at": "Sun May 03 06:35:06 +0000 2020", "full_text": "I’ve just weighed myself and I’ve lost 4lbs since the beginning of lockdown. I don’t know how but I’m not complaining."}
{"id": 1256834657997385729, "created_at": "Sun May 03 06:35:07 +0000 2020", "full_text": "first the everbowl at sdsu stopped having dates as a topping and now corona? 2020 is trash"}
{"id": 1256834665047928833, "created_at": "Sun May 03 06:35:09 +0000 2020", "full_text": "Have you heard about this? Have you heard... college professors have been especially hard hit by covid 19. Do you know how hard it is to coerce a coed into a compromising position over Zoom :::applause sign flashes:::"}
{"id": 1256834670630592512, "created_at": "Sun May 03 06:35:10 +0000 2020", "full_text": "#IndiaFightsBack@India's fight against Covid 19 is an EYE OPENER TO the WORLD."}
{"id": 1256834686669557761, "created_at": "Sun May 03 06:35:14 +0000 2020", "full_text": "Hello Bhakt Numerology aunties &amp; uncles waiting for WhatsApp video  justifying the lockdown extension of another 14 days. 21+19+14=54, is there any magic or masterstroke by Modi ji to make Corona Go ? Do reply. #BJP #CoronaWarriors #IndiaFightsCorona #Lockdown2 #COVID #Mumbai"}
{"id": 1256834686816526337, "created_at": "Sun May 03 06:35:14 +0000 2020", "full_text": "What is reason that USA become first country affected by covid -19? \n\nItaly"}
{"id": 1256834699504295937, "created_at": "Sun May 03 06:35:17 +0000 2020", "full_text": "so like fuck social distancing right? fucking morons"}
{"id": 1256834704122101761, "created_at": "Sun May 03 06:35:18 +0000 2020", "full_text": "Pretty cool that @Walmart is enforcing social distancing but still packs the main aisles with merchandise so you can't socially distance yourself from anyone walking by."}
{"id": 1256834707636973568, "created_at": "Sun May 03 06:35:19 +0000 2020", "full_text": "Lol i miss my school friends ik they would still turn me up even during this crazy pandemic/:"}
{"id": 1256834711806259201, "created_at": "Sun May 03 06:35:20 +0000 2020", "full_text": "Between 1940-1990, we lived in the age of the scientist who beat Nazis and Socialists. 90s saw the age of the engineer. 2010s became decade of the influencers and billionaires when money manufactured truth online.\n\nWill 20s belong to the guy with the lab coat again? #Coronavirus"}
{"id": 1256834712020021248, "created_at": "Sun May 03 06:35:20 +0000 2020", "full_text": "Would you support the government restricting the right of movement for people who refuse to take a COVID-19 vaccine, should one be developed?"}
{"id": 1256834725672448000, "created_at": "Sun May 03 06:35:24 +0000 2020", "full_text": "My fatass just had pie, ice cream, and a meatball sandwich before 12 am. 😩 god if I gain weight I swear to god I’m going to need to work out harder when the corona virus is gone and or situated. I literally can’t work out at home when there is too many sweets 🙄"}
{"id": 1256834733855649792, "created_at": "Sun May 03 06:35:26 +0000 2020", "full_text": "Autopsy on a covid patient tho...hmm"}
{"id": 1256834734253985792, "created_at": "Sun May 03 06:35:26 +0000 2020", "full_text": "HOLYSHIT WAYV CONCERT OF THE YEAR THIS WILL END THIS PANDEMIC"}
{"id": 1256834737265655809, "created_at": "Sun May 03 06:35:26 +0000 2020", "full_text": "I don’t ever want to hear again anyone who is complaining about this lockdown talk about the tragedy of 9/11, while they downplay the severity of this situation as pretty much as many people die EACH DAY of COVID as the amount of people who died in 9/11 total"}
{"id": 1256834737617793025, "created_at": "Sun May 03 06:35:26 +0000 2020", "full_text": "Atleast 4 companies have declared to do clinical trials of FAVIPIRAVIR on limited COvid patients post DCGI approval.Each study will have different no of patients in different hospitals. As study molecule is same, my question to @CDSCO_INDIA_INF @nppa_india @PMOIndia @ICMRDELHI"}
{"id": 1256834738116890624, "created_at": "Sun May 03 06:35:27 +0000 2020", "full_text": "Antos lang sa ta bi kay covid pa. 😂"}
{"id": 1256834740574969857, "created_at": "Sun May 03 06:35:27 +0000 2020", "full_text": "People that were out partying yesterday busy judging people that have gone to church today in the name of covid-19 😂😂"}
{"id": 1256834740893757441, "created_at": "Sun May 03 06:35:27 +0000 2020", "full_text": "Have the authorities even bothered to think that if a banker gets infected then how many people would be infected by this fatal #Coronavirus? It's impact will be unimaginable and unmanageable. So, without delay #TestRedZoneBankers\n#RIP_BankerUdayKamath @nsitharamanoffc @DFS_India"}
{"id": 1256834741187289090, "created_at": "Sun May 03 06:35:27 +0000 2020", "full_text": "I hope this heavy  rain will wash away corona virus from Nigeria today 🙏"}
{"id": 1256834753656844289, "created_at": "Sun May 03 06:35:30 +0000 2020", "full_text": "What's to say that a Chinese sub pops up near our coast &amp; starts spraying COVID-19 in the air, on a breeze flowing inland to secretly infect as many of us as possible?\n#BoycottChina \n#EmbargoOnChina!"}
{"id": 1256834754759897090, "created_at": "Sun May 03 06:35:31 +0000 2020", "full_text": "History itself wud hv never thought it wud see this day - soldiers showering petals on civilians in a complete role reversal. Time for world to recognise futility of piling up arms &amp; spend its resource on #publichealth. Let's cut loose the world from grips of arms lobby! #COVID19"}
{"id": 1256834758019100673, "created_at": "Sun May 03 06:35:31 +0000 2020", "full_text": "Pandemic has quashed elitism. It had to take a pandemic to crush this ugly beast we r now all in the same boat."}
{"id": 1256834759340232705, "created_at": "Sun May 03 06:35:32 +0000 2020", "full_text": "If you’re resuming a completely normal lifestyle like this pandemic just ended, you’re an idiot and you can unfollow me."}
{"id": 1256834765686095874, "created_at": "Sun May 03 06:35:33 +0000 2020", "full_text": "Papua New Guineans are scared of covid19"}
{"id": 1256834765707075585, "created_at": "Sun May 03 06:35:33 +0000 2020", "full_text": "Its corona time ese"}
{"id": 1256834770803109888, "created_at": "Sun May 03 06:35:34 +0000 2020", "full_text": "Sunday Drive with @Paul_G_Richards \n\n- Latest on COVID-19 in SA @StephenWadeMLC \n- Reopening of parks and playgrounds across SA\n- How the arts industry is planning for life after COVID-19 @OzAsiaFestival \n- Another big edition of 'On This Day'\n\n📞 8223 0000"}
{"id": 1256834774905303041, "created_at": "Sun May 03 06:35:35 +0000 2020", "full_text": "y’all really think y’all can go out and kick it during a pandemic as long as you wear a mask"}
{"id": 1256834775039475713, "created_at": "Sun May 03 06:35:35 +0000 2020", "full_text": "This pandemic crap slick doesn’t want me to do anything fr 😤 Planned to go to Providence Canyon all week, gates get closed. Try to go to the park, everyone and their moms is there. Stop going to my spots, dangit 😩😩😩😩"}
{"id": 1256834783943880705, "created_at": "Sun May 03 06:35:38 +0000 2020", "full_text": "Lot’s of people will need to get de-addicted from Peppa Pig after the pandemic."}
{"id": 1256834796178640897, "created_at": "Sun May 03 06:35:40 +0000 2020", "full_text": "Salute to all #CoronaWarriorsIndia 🏥🏪🚑🚔🇮🇳..India fight back #coronavirus"}
{"id": 1256834799978917888, "created_at": "Sun May 03 06:35:41 +0000 2020", "full_text": "if there’s one thing that corona virus has showed me is that no one knows what ‘quarantine’ actually means."}
{"id": 1256834800922566656, "created_at": "Sun May 03 06:35:42 +0000 2020", "full_text": "This is the earliest i have been up since the start of this lockdown"}
{"id": 1256834816856805377, "created_at": "Sun May 03 06:35:45 +0000 2020", "full_text": "Set my alarm everyday whilst in lockdown... gonna have a lie in tomorrow and im buzzing *still wakes up at 6am"}
{"id": 1256834821667471360, "created_at": "Sun May 03 06:35:47 +0000 2020", "full_text": "Never in my life did I think I'd find comfort in the words of Queen Elizabeth or George W. Bush more than a sitting president, but here we are. #coronavirus"}
{"id": 1256834822145703936, "created_at": "Sun May 03 06:35:47 +0000 2020", "full_text": "Most of the students studying in University of Sindh belong to lower class; in this pandemic crisis, they are unable to pay fees.\n\n#WaiveUniversityfee\n#WaiveSUfee\n@AmmarRashidT @SindhooNawaz @Halarnawaz @SindhCMHouse"}
{"id": 1256834824985346052, "created_at": "Sun May 03 06:35:47 +0000 2020", "full_text": "I pray for good health for my family and I\nI pray for better days\nI pray for employment and prosperity\nI pray for this pandemic ends and no more lives are lost #CookYourselfInPrayer"}
{"id": 1256834841540284424, "created_at": "Sun May 03 06:35:51 +0000 2020", "full_text": "Is it coincidental that white Americans started protesting shelter-at-home orders as soon as it became clear that there is a higher covid mortality rate in people of color, particularly black Americans?"}
{"id": 1256834842202738689, "created_at": "Sun May 03 06:35:51 +0000 2020", "full_text": "On this shitty rainy lock down day we give the 13 yr old his first watch of Alien and Aliens. It was a good day tweeps."}
{"id": 1256834846531489793, "created_at": "Sun May 03 06:35:52 +0000 2020", "full_text": "So many new updates to my channel!! Make sure you check it out! I'll be live on Monday, keep an eye out for the times soon!❤ #Mixer #mixerstreamer #COVID #Xbox #gamergirl #gaming #streaming #pinkkpistol92"}
{"id": 1256834847177183232, "created_at": "Sun May 03 06:35:53 +0000 2020", "full_text": "kdrama, thai drama and chinese drama save me from sadness during this pandemic. thanks a lot 🥺 💖"}
{"id": 1256834847974268928, "created_at": "Sun May 03 06:35:53 +0000 2020", "full_text": "I know we’re facing a pandemic right now but I honestly believe this is going to be a great year for black owned businesses ! \n\nI’m claiming it ! 🤞🏽🙌🏽"}
{"id": 1256834850868338690, "created_at": "Sun May 03 06:35:53 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256834856073469955, "created_at": "Sun May 03 06:35:55 +0000 2020", "full_text": "Our internet is so flaky this morning, its dropping so much it's not funny. Think that it has been down more than it has been connected. One thing that I think the lock down will bring is more people demanding that the UK'S broadband infrastructure is upgraded"}
{"id": 1256834867779694592, "created_at": "Sun May 03 06:35:57 +0000 2020", "full_text": "Now we have to deal with giant hornets during this pandemic? Wtf could possibly be next?"}
{"id": 1256834876814196737, "created_at": "Sun May 03 06:36:00 +0000 2020", "full_text": "Yesterday alone 414 people had defied the MCO. Not the conditional MCO yet ah. A total of 23,680 people have been detained since the start of MCO for lack of compliance. And you’re telling me that everyone’s gonna obey your “social distancing” and “sanitise” ruling?"}
{"id": 1256834883147591680, "created_at": "Sun May 03 06:36:01 +0000 2020", "full_text": "Fucken busiest shift of my life and it ain’t even 12 yet !  Stay the f*%k home guys ! 🤬🤬🤬"}
{"id": 1256834892194648064, "created_at": "Sun May 03 06:36:03 +0000 2020", "full_text": "Xiaojun wearing the same shirt as he wearing in wuhan fansign"}
{"id": 1256834892249300992, "created_at": "Sun May 03 06:36:03 +0000 2020", "full_text": "Democrat proved themselves again they have chicken stomach. They are afraid to go back to work. Just like they are afraid to call Islamic terrorists, they don’t like “challenges”. They like freebies. Now they have their excuses (Covid-19)."}
{"id": 1256834905746608128, "created_at": "Sun May 03 06:36:07 +0000 2020", "full_text": "Y’all see how they are testing ppl for the corona virus. That shit crazy"}
{"id": 1256834908510720006, "created_at": "Sun May 03 06:36:07 +0000 2020", "full_text": "Country is in \nRed Zone\nOrange Zone\nGreen Zone\n\nBut Bankers in War Zone.\n\nCoz they have DBT, JanDhan targets, Covid19 loan targets without safety, Testing of Corona.\n\nOne Banker died on Duty.\n@nsitharaman @DebasishPanda87\n\n#RIP_BankerUdayKamath\n#TestRedZoneBankers"}
{"id": 1256834910737666049, "created_at": "Sun May 03 06:36:08 +0000 2020", "full_text": "I had the most social interaction in one day then I've had since the Oregon lock down. Caught up with an old friend, video chat with mom, and bad movie night showing of Space Jam via discord. All from my phone, which is pretty cool."}
{"id": 1256834917113245707, "created_at": "Sun May 03 06:36:09 +0000 2020", "full_text": "#Democrats completely over look Nancy Pelosi saying there is no problem with #coronavirus! She encouraged people to get together! Biggest liar in government. @SpeakerPelosi"}
{"id": 1256834917373272064, "created_at": "Sun May 03 06:36:09 +0000 2020", "full_text": "While PM Modi engaged Indians into lighting lamps &amp; engaged @IAF_MCC to do fly-bys over major cities and hospital facilities, there is not enough information on our stockpiles of pharmaceutical drugs, medical equipment, masks, gloves, and other PPE. #Corona #Coronavirus #Covid_19"}
{"id": 1256834922217533440, "created_at": "Sun May 03 06:36:10 +0000 2020", "full_text": "#qanda #COVID19 Australia needs an independent investigation into its own response to Covid19 before demanding one of the origins of of Covid19 and China’s response. In the early stages our own response was lacking in commitment. Nothing to see here. Let’s go to the footy."}
{"id": 1256834922339119104, "created_at": "Sun May 03 06:36:11 +0000 2020", "full_text": "The album coming soon first though.  Maybe a second as well, possibly WIRE: LIVE let’s see how corona plays out"}
{"id": 1256834926231445504, "created_at": "Sun May 03 06:36:11 +0000 2020", "full_text": "sorry folks its wayv lockdown today and i dont make the rules"}
{"id": 1256834930782482438, "created_at": "Sun May 03 06:36:13 +0000 2020", "full_text": "Requested Didi,\n\nI'm Ayanavo Banerjee. I'm a student in Durgapur and I'm stuck here in rental housing and can't reach my family who are also stuck in Bhutan due to the lockdown being implemented and increased to resolve the pandemic."}
{"id": 1256834935702188032, "created_at": "Sun May 03 06:36:14 +0000 2020", "full_text": "Decresing recovery rate of covid patients is mater to think gov."}
{"id": 1256834935928827904, "created_at": "Sun May 03 06:36:14 +0000 2020", "full_text": "Hey...I miss going out so much, fuck me coronavirus"}
{"id": 1256834938726313985, "created_at": "Sun May 03 06:36:14 +0000 2020", "full_text": "I cant believe I'm seeing people comparing covid19 to the flu again I THOUGHT WE HAD MOVED PAST THIS WTF"}
{"id": 1256834939036864512, "created_at": "Sun May 03 06:36:14 +0000 2020", "full_text": "Took tramal, now im high as a kite and can’t study 😩😢 #lockdown #medicine #SundayMorning"}
{"id": 1256834939141619714, "created_at": "Sun May 03 06:36:15 +0000 2020", "full_text": "Y’all keep playing w Lori. She knows Cook County is a literal COVID-19 hotspot. The SMARTEST thing to do is follow instructions so you don’t get locked up right?"}
{"id": 1256834939389128704, "created_at": "Sun May 03 06:36:15 +0000 2020", "full_text": "For all the talk of Trump being a Teflon president who has dodged controversy after controversy, his bungling of the pandemic response seems to be sticking"}
{"id": 1256834943252148226, "created_at": "Sun May 03 06:36:15 +0000 2020", "full_text": "Am I the only person not having lots of amazing/ scary/ vivid dreams during lockdown life? Normally dream quite a lot...  but not even had one flicker or picture in the past few weeks. Tbh well jel when I see others describing theirs right now. 🤯"}
{"id": 1256834944028094464, "created_at": "Sun May 03 06:36:16 +0000 2020", "full_text": "Dear @DFS_India @FinMinIndia every ministry is taking care of their employees from corona. Why are you throwing your employees to die? Are we not worth it? \n#RIP_BankerUdayKamath"}
{"id": 1256834947253448704, "created_at": "Sun May 03 06:36:16 +0000 2020", "full_text": "RANT AHEAD: \n\ni am so fucking sick and tired of seeing people having fun with their friends acting like we aren't in the middle of a global pandemic like do they even know how unbelievably selfish they are also how much danger they are putting themselves and others in."}
{"id": 1256834955595919362, "created_at": "Sun May 03 06:36:18 +0000 2020", "full_text": "He: Donate to PM Cares to help our medics.\nWe: Aye Aye Captain.\n\nHe: Beat your vessels, light candles.\nWe: Aye Aye Captain.\n\nWe: Where are the PPEs &amp; testing kits?\nHe: Here, I'll shower petals on you! \n\nHe: 1\nWe: 0\n\n#IndiaSalutesCoronaWarriors \n#HealthcareHeroes\n#COVID"}
{"id": 1256834968145313799, "created_at": "Sun May 03 06:36:21 +0000 2020", "full_text": "Do you think a Covid19 Vaccine should be"}
{"id": 1256834981189558272, "created_at": "Sun May 03 06:36:25 +0000 2020", "full_text": "May 4th isn't the expiry date of Covid19 , stay safe . Practice all measures of safety and if possible practice your own lockdown ❤️🧡💙"}
{"id": 1256834988718256128, "created_at": "Sun May 03 06:36:26 +0000 2020", "full_text": "Stay at home, welcomeback twitter\n#TaikLuPertamina"}
{"id": 1256835013850456065, "created_at": "Sun May 03 06:36:32 +0000 2020", "full_text": "While we acknowledge the frontline workers of #COVID19, why no talks on the #HandwaraEncounter? A heart-wrenching night tat's becoming a regular affair!! My condolensces to such warriors.\n#Handwara_Encounter #Defence warriors"}
{"id": 1256835014358110208, "created_at": "Sun May 03 06:36:32 +0000 2020", "full_text": "My man was supposed to have graduation today, but corona said other wise 🥺🥺"}
{"id": 1256835022906146822, "created_at": "Sun May 03 06:36:34 +0000 2020", "full_text": "If you got positive for coronavirus, drink slowly 500ML of cachaça with ( Brazilian Rum) and squeeze 2 lemon, stay in a warm room so you can sweat and please eat some food 20 minutes before drinking the cachaça. 2 hours later take a cold shower. #COVID__19 #pandemic #quarantine"}
{"id": 1256835030128738305, "created_at": "Sun May 03 06:36:36 +0000 2020", "full_text": "I'm very ill at the moment (non Corona related). Being unwell reminds me how good health is a privilege. Feeling unwell not only effects you ability to get on with essential daily tasks, work related duties, but also the capacity to socialise (even remotely) &amp; enjoy simple things"}
{"id": 1256835031202320389, "created_at": "Sun May 03 06:36:36 +0000 2020", "full_text": "Imagine it. Imagine actually thinking your need to break social distancing and go to that shit party with a bunch of other shitheads is somehow more important than the needs of anyone who might be negatively effected by an extension of lockdown. You stupid, stupid fucking dicks."}
{"id": 1256835034989944832, "created_at": "Sun May 03 06:36:37 +0000 2020", "full_text": "Shem it’s a Sunday and we on lockdown.  \n\nI got time"}
{"id": 1256835035220639745, "created_at": "Sun May 03 06:36:37 +0000 2020", "full_text": "In Sindh most students belong to middle-Lower strata of society. They burn mid-night oil for survival. covid-19 has further aggravated their suffering.\nTherefore CM is urged to do the needful..\n@MuradAliShahPPP\n@SaeedGhani1\n@murtazawahab1\n#WaiveUniversityfee\n#WaiveSUfee"}
{"id": 1256835042753548289, "created_at": "Sun May 03 06:36:39 +0000 2020", "full_text": "Homeboy got married yesterday regardless. Apparently, corona saved him so much money. Knowing his family, it wouldve been a big wedding. They intend having a grand party later."}
{"id": 1256835043613224960, "created_at": "Sun May 03 06:36:39 +0000 2020", "full_text": "You know it is sad the the division of child support I taking the stimulus money and applying it to the back child support that people owe. When the federal government had released this stimulus for the American people to stay afloat while this pandemic has happened."}
{"id": 1256835056087244806, "created_at": "Sun May 03 06:36:42 +0000 2020", "full_text": "Himachal Corona war is different from other states\n#HimachalModel\n#HimachalCoronaWarriors"}
{"id": 1256835061355147264, "created_at": "Sun May 03 06:36:44 +0000 2020", "full_text": "Thinking about corona, it breaks my heart to think about children that are stuck at home with abusive families or wives that have abusive relationships vise versa and have no where to escape to.. breaks my fucking heart"}
{"id": 1256835077121736709, "created_at": "Sun May 03 06:36:47 +0000 2020", "full_text": "How about this. I don't go back to the US until I see people ACTUALLY social distancing and staying the fuck home.\n \nGuess I can tell my host mom she can go ahead and adopt me."}
{"id": 1256835080783355909, "created_at": "Sun May 03 06:36:48 +0000 2020", "full_text": "Am I really about to full on cry about how much I miss normality and my friends. I don’t cry but man, I’m really hitting the breaking point with not being around everyone I love. Screw you COVID19. I can’t deal."}
{"id": 1256835088748331010, "created_at": "Sun May 03 06:36:50 +0000 2020", "full_text": "31 percent of Corona positive cases in South Delhi are health workers. And now we have this petals nonsense as the latest way to distract the gullible into believing \"something is being done\".\nThey need PPE's, not your stupid petals. Shameless man."}
{"id": 1256835090446987265, "created_at": "Sun May 03 06:36:51 +0000 2020", "full_text": "NEW: Number of reported coronavirus cases in India has reached 40,000."}
{"id": 1256835093529755648, "created_at": "Sun May 03 06:36:51 +0000 2020", "full_text": "Despite all his efforts in slashing pay and cracking down on a ministerial lockdown breaker #Ramaphosa still comes out of this looking incredibly weak and insecure in his position."}
{"id": 1256835098323943424, "created_at": "Sun May 03 06:36:52 +0000 2020", "full_text": "I have seen people's mental health decline as a result of the media's recklessness, but I know no one cares because of their damned politics and greed #covid19 #CoronavirusUSA"}
{"id": 1256835101238849536, "created_at": "Sun May 03 06:36:53 +0000 2020", "full_text": "I hear Trump is going to Mt. Rushmore on Fourth of July for the new Coronavirus cure: smoke and sparkles."}
{"id": 1256835103105282048, "created_at": "Sun May 03 06:36:54 +0000 2020", "full_text": "can’t wait for ryan murphy to make something pandemic related and shoehorn in a subplot about being gay in quar"}
{"id": 1256835105537974272, "created_at": "Sun May 03 06:36:54 +0000 2020", "full_text": "What is your favorite #StayHome  ____ to increase #productivity. Fill this dash with your favorite...\n1. Twips (short for brief tips shrtct encraged) \n2. Tools\n3. Webinars (for prdctvity)\nPlease comment with @ and # if possible. Get a free ebook #StayAtHome #StayAtHomeAndStaySafe"}
{"id": 1256835111074402304, "created_at": "Sun May 03 06:36:56 +0000 2020", "full_text": "STAY HOME!\n\nWATCH KEMURIKUSA!"}
{"id": 1256835119320457216, "created_at": "Sun May 03 06:36:57 +0000 2020", "full_text": "ok but real quick why is the osc less toxic than anyone on stan twit\nlike i've been on there for less than a week and the most there's been is a lice epidemic on the wiki pages wHY CANT YALL BE LIKE THEM"}
{"id": 1256835122344624129, "created_at": "Sun May 03 06:36:58 +0000 2020", "full_text": "It will be a beautiful thing if Ian Huntley actually has coronavirus and is on deaths door"}
{"id": 1256835126899556352, "created_at": "Sun May 03 06:36:59 +0000 2020", "full_text": "#LOCKDOWN2020\nWith the amount of tourists visiting my area to see the recent snow falls. You wouldn't think there is a health pandemic going on. The only state or territory number plates i haven't seen this weekend is the Northern Territory."}
{"id": 1256835128560680965, "created_at": "Sun May 03 06:37:00 +0000 2020", "full_text": "reminder: i’m gonna continue social distancing from people after all of this is over, thank you, bye.."}
{"id": 1256835129118306304, "created_at": "Sun May 03 06:37:00 +0000 2020", "full_text": "#TestRedZoneBankers\n#RIP_BankerUdayKamath \nWhat is Covid19 ?\n\nDoctor- Virus\nPolice- Virus\nWhole world- Virus\n.\n.\n.\n.\n*Banker- Loan*\n\n😂😂😂😂😂"}
{"id": 1256835131253424133, "created_at": "Sun May 03 06:37:00 +0000 2020", "full_text": "My Sister who is in lockdown in Chelsea has told me she had people during the night trying door handles, bcos I am away it was thought empty, told her to switch lights on, and porch all night.\nShe found slots on Waitrose so ok."}
{"id": 1256835144113160195, "created_at": "Sun May 03 06:37:03 +0000 2020", "full_text": "nothing like cooking your own feta cheese burger drunk at 1am in the middle of a pandemic!"}
{"id": 1256835145157525504, "created_at": "Sun May 03 06:37:04 +0000 2020", "full_text": "who tf is partying outside and can i call the cops omg. social distancing u fucks,,,"}
{"id": 1256835149863370753, "created_at": "Sun May 03 06:37:05 +0000 2020", "full_text": "Number of reported coronavirus cases in India has reached 40,000. I think the positive cases are beyond this numbers.\n#Covid_19india"}
{"id": 1256835156658315267, "created_at": "Sun May 03 06:37:06 +0000 2020", "full_text": "I’m very irritated that this pandemic has become political. It’s not about being in one political party or the other, it’s about having respect for others and possessing self control vs being selfish."}
{"id": 1256835156826116096, "created_at": "Sun May 03 06:37:06 +0000 2020", "full_text": "A category for the “most idiotic social media influencer” should be added to #COVIDIOT Awards in Nigeria. #COVID19"}
{"id": 1256835157379526656, "created_at": "Sun May 03 06:37:07 +0000 2020", "full_text": "I hate corona for ruining all my chances at amazing internships with big companies 🥺😔"}
{"id": 1256835160030535680, "created_at": "Sun May 03 06:37:07 +0000 2020", "full_text": "Salute to Air force for paying respect to our covid worriers and Salute to our great PM @narendramodi"}
{"id": 1256835160403660801, "created_at": "Sun May 03 06:37:07 +0000 2020", "full_text": "covid please tama na"}
{"id": 1256835170566582272, "created_at": "Sun May 03 06:37:10 +0000 2020", "full_text": "#VidarbhaAlert : Amravati recorded 13 new +ve cases of #Covid_19 infection; 2 of them are already dead. Now, total 66 cases with the 12 deaths in #Amravati ;  total cases in #Vidarbh 380 till today morning #Nagpur #lockdown #CoronaWarriors #COVID__19"}
{"id": 1256835173804412928, "created_at": "Sun May 03 06:37:10 +0000 2020", "full_text": "Dr. Ko samman ✔️\nPolice staff ko samman .✔️\nNurses ko samman .✔️\nNow we should also respect the media, because these people also gave us the right news in this epidemic so that we will be safe and in the right information. 🎉🙏\n @sardanarohit @chitraaum @SwetaSinghAT @Jetha_Live"}
{"id": 1256835176832917505, "created_at": "Sun May 03 06:37:11 +0000 2020", "full_text": "14215 going stay the highest cases of covid-19 after the shit the town just pulled tonight 🤦🏽‍♀️ it’s sad"}
{"id": 1256835177210314752, "created_at": "Sun May 03 06:37:11 +0000 2020", "full_text": "If UR an advocate for extending the lockdown, U might as as well unfollow me now, because I will unfollow U.\nThe utter stupidity &amp; shortsightedness of thinking that being under house arrest is a good idea leaves me speechless. Who will grow the food if we're sitting at home?🤦😡"}
{"id": 1256835178133098503, "created_at": "Sun May 03 06:37:11 +0000 2020", "full_text": "A big thanks to all the Policemen of Himachal for their dedication towards fight against corona. You are all our genuine Heros.\n\n#HimachalModel"}
{"id": 1256835183183044610, "created_at": "Sun May 03 06:37:13 +0000 2020", "full_text": "The last sunday before lockdown is lifted ✌🏾. We survived it people. 💪🏽"}
{"id": 1256835190615420929, "created_at": "Sun May 03 06:37:14 +0000 2020", "full_text": "Great to hear Sarah Teather @SLCT2015 of the Jesuit Refugee Service in Chandler Street #Wapping talking about their work with refugees. Life in UK has been so comfortable that its easy to think we would never be refugees, isn't it? Maybe #COVID19 has changed some minds."}
{"id": 1256835190787211265, "created_at": "Sun May 03 06:37:15 +0000 2020", "full_text": "havent heard any selebtweet tweeting about covid and honestly media reporting of the current situations sounds very lukewarm these days unlike the very first day"}
{"id": 1256835198488055810, "created_at": "Sun May 03 06:37:16 +0000 2020", "full_text": "As expected some Africans have already started discrediting the madagascar magic herbal drink named COVID-ORGANICS that is said to prevents and cures corona Virus because they’re waiting for a cure to come from Europe. #MadagascarCure"}
{"id": 1256835199201148929, "created_at": "Sun May 03 06:37:17 +0000 2020", "full_text": "If anything the pandemic should make us realize that humanity is NOT the most powerful thing on this planet and that we should rethink our relationship with planet Earth.\n\nFRANKIANA NCLHouseArrest"}
{"id": 1256835215152087046, "created_at": "Sun May 03 06:37:20 +0000 2020", "full_text": "Nothing is more important than life as COVID. 19 cases are increasing day by day no suitable steps are taken by education ministry .They are not taking serious this COVID-19 .During this pandemic they are ready to take exams how it is possible #CallOffBoardExams #CallOffBoardExam"}
{"id": 1256835223469395968, "created_at": "Sun May 03 06:37:22 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256835228519165952, "created_at": "Sun May 03 06:37:24 +0000 2020", "full_text": "Islamophobia like Covid 19 is here to stay. All credit to Owaisi. Waris Pathan, Abu Azmi, Tablighi Jamaat, Hafeez Saeed etc for their untiring efforts to achieve it. So now, why are they complaining about it ? Some filmy Hindus are very upset about it too."}
{"id": 1256835236182265856, "created_at": "Sun May 03 06:37:25 +0000 2020", "full_text": "Can BBC news please talk about something other than Covid 19. For those of us on total lockdown for 12 weeks ....at least, this constant talking to doctors, politicians, experts looking at every aspect of what is going on is bloody depressing!!"}
{"id": 1256835243882864641, "created_at": "Sun May 03 06:37:27 +0000 2020", "full_text": "Instead of doing public show off by Centre Govt through defence resulting in the wastage of doctor's time, our Govt should actually help our Corona warriers by depositing 1 lakh in each doctor's account and Rs 50000 in each and every other health care workers all over the country"}
{"id": 1256835248790228992, "created_at": "Sun May 03 06:37:28 +0000 2020", "full_text": "I solute all ours heroes who are working extremely hard to fight against the Covid 19 🙏\nMay Allah protect their families and keep safe each hour of every day.\n#Indiawillstandagain"}
{"id": 1256835257086685184, "created_at": "Sun May 03 06:37:30 +0000 2020", "full_text": "I have really realized during this pandemic who is stupid and who is not honestly"}
{"id": 1256835265034776576, "created_at": "Sun May 03 06:37:32 +0000 2020", "full_text": "TAIWAN: Consecutive 21D without new local COVID-19 cases. Economy and social activities nearly as normal. Look back to those who've said the govn't was covering up the infection in Taiwan at the beginning of epidemic are proved wrong and misleading.\n\n#antifakenews\n#TaiwanModel"}
{"id": 1256835266029015040, "created_at": "Sun May 03 06:37:32 +0000 2020", "full_text": "So apparently our restock of masks didn't meet CDC guidelines/recommendations. 🤘 Eff it."}
{"id": 1256835274933403654, "created_at": "Sun May 03 06:37:35 +0000 2020", "full_text": "#CHINA Ambassador to Britain said unequivocally on BBC that the virus was contained in #Wuhan ? Let that sink in -if they contained it in #Wuhan then the only reason the rest of the world was contaminated was it was deliberate #BiologicalWarfare to destroy US economy"}
{"id": 1256835283758309376, "created_at": "Sun May 03 06:37:37 +0000 2020", "full_text": "Being on lockdown doesn’t bother me personally, but I am deeply worried about the impact on my son and what keeping him from his school friends, family and places like playgrounds will do to his development. Never in human history have we confined children like this."}
{"id": 1256835287407185920, "created_at": "Sun May 03 06:37:38 +0000 2020", "full_text": "i dont think ive ever hated coronavirus as much as i do now. i understand its a problem, but i hate that its stopping me from being w/my bf while hes freaking out about surgery. i hate seeing him like this &amp; not being able to do anything🥺💔 #QuaratineLife #coronavirus #COVID19"}
{"id": 1256835298790486018, "created_at": "Sun May 03 06:37:40 +0000 2020", "full_text": "Thanks G for this sem! Now waiting for Covid to end, and continue life!"}
{"id": 1256835315219628034, "created_at": "Sun May 03 06:37:44 +0000 2020", "full_text": "why’s everyone acting like social distancing doesn’t apply to them???y’all are part of the problem lmao."}
{"id": 1256835315769077760, "created_at": "Sun May 03 06:37:44 +0000 2020", "full_text": "Need your intervention for Kamothe residents as number of COVID patients increasing from those corona warriors who are providing services to Mumbai region. @OfficeofUT @narendramodi @MoHFW_INDIA @rajeshtope11"}
{"id": 1256835320445833216, "created_at": "Sun May 03 06:37:45 +0000 2020", "full_text": "Lt. Surge would totally be one of the people who'd be fighting for his \"freedom\" during this pandemic. Change my mind."}
{"id": 1256835332034748416, "created_at": "Sun May 03 06:37:48 +0000 2020", "full_text": "The states reopening now aren't going precipitate the second wave of Coronavirus deaths because we're still in the first wave."}
{"id": 1256835338472996866, "created_at": "Sun May 03 06:37:50 +0000 2020", "full_text": "Yo: la distancia de seguridad es importante\nAngel: si\nYo: dejame un casco que tiene blutube y vamos a escuchar musica por la playa\nAngel: si \nCoronavirus: ponte un perreo duro no?"}
{"id": 1256835345351618561, "created_at": "Sun May 03 06:37:51 +0000 2020", "full_text": "Warren Buffett conceded on Sunday that he had got it wrong on airlines during the coronavirus pandemic and had sold Berkshire Hathaway’s entire stakes in four US carriers\n\nFT\n\n“I’m not selling my airline positions...” \n\n“I’ve sold my airline positions“"}
{"id": 1256835354230796288, "created_at": "Sun May 03 06:37:53 +0000 2020", "full_text": "One (1) house guest this evening. Reintegration into society nervous &amp; tentative.\n#lockdown #coronavirus"}
{"id": 1256835361965314048, "created_at": "Sun May 03 06:37:55 +0000 2020", "full_text": "Trump is like Umbrage in Harry Potter, narcissist, selfish, and fragile. Provoking dangerous riots and splitting the country during a pandemic for his popularity and reelection, oversensitive to criticism, anti-science. JK Rowling is smart. Umb was controlled, who controls Trump?"}
{"id": 1256835362074308609, "created_at": "Sun May 03 06:37:55 +0000 2020", "full_text": "Tourism and travel contributes 11% to SA's GDP (directly and indirectly) and 13,4% of jobs (direct &amp; indirect). International tourists represent 44% of the spend. Just one big impact from covid-19 that will be hard to fix in short to medium term."}
{"id": 1256835363349430274, "created_at": "Sun May 03 06:37:56 +0000 2020", "full_text": "Y’all I’m so tired of seeing posts with false and inaccurate information about COVID-19! It’s exhausting to correct all of these people"}
{"id": 1256835365895196673, "created_at": "Sun May 03 06:37:56 +0000 2020", "full_text": "#IndiaFightsBack\nIndians have declared a concerted war on Corona and we are making headway"}
{"id": 1256835367216361473, "created_at": "Sun May 03 06:37:57 +0000 2020", "full_text": "British PM Boris Johnson &amp; his fiancée Carrie Symonds named their newborn son Wilfred Lawrie 'Nicholas', as a tribute to two of the intensive care doctors, Nick price &amp; Nick Hart who saved Johnson's life when he was battling Corona.\nA lifelong tribute to Doctors❤️\n#CovidWarriors"}
{"id": 1256835370316001280, "created_at": "Sun May 03 06:37:57 +0000 2020", "full_text": "We stand with the government but now it is govt  time to save  travel agents as Covid 19 badly affected our whole business support is needed ...\n#iamtravelagent\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n@tourismgoi"}
{"id": 1256835370840281088, "created_at": "Sun May 03 06:37:57 +0000 2020", "full_text": "Amidst all this corona chaos and bedlam, \nOur much sought after \"Saturday-sunday\" have lost their charm. \n\nSometimes I wonder..\nif it's some sort of nature's alarm\", \nThe Mother's Earth attempt to \nreclaim its long-ripped  \"quiet\" and \"calm\".\n\n-Aaina✨\n\n#WritingCommunity"}
{"id": 1256835375047344135, "created_at": "Sun May 03 06:37:58 +0000 2020", "full_text": "As well as keeping Cally on an education level. We have an exercise sheet to help his CP. Am in awe of the amazing things families are doing but for some children with disabilities the lockdown is tricky."}
{"id": 1256835382991302663, "created_at": "Sun May 03 06:38:00 +0000 2020", "full_text": "Where the fucks all the animals social distancing the wee worms and spiders  must be thinking wtf is going on"}
{"id": 1256835395163226114, "created_at": "Sun May 03 06:38:03 +0000 2020", "full_text": "I love skin care so much that this pandemic is going to have me waste all my money on different skin care tools/products lol"}
{"id": 1256835395435651072, "created_at": "Sun May 03 06:38:03 +0000 2020", "full_text": "Stay inside and distance, comrade.  This is Amerika. #COVID19 #America"}
{"id": 1256835396564127744, "created_at": "Sun May 03 06:38:04 +0000 2020", "full_text": "Deleted around 1100 junk photos on WhatsApp received during this #lockdown period. Whoop!! That was way to much."}
{"id": 1256835404092919808, "created_at": "Sun May 03 06:38:05 +0000 2020", "full_text": "What if the corona virus was actually created by a scientist but then the experiment went south."}
{"id": 1256835407473307650, "created_at": "Sun May 03 06:38:06 +0000 2020", "full_text": "#ReOpenOregon? On one hand I would say some places sure,for example: Jackson County...Zero deaths, the economic failure is more impactful on Jackson County than the virus! On the other hand...Klamath is still getting cases,so, they should remain in lockdown there!"}
{"id": 1256835412326150144, "created_at": "Sun May 03 06:38:07 +0000 2020", "full_text": "My friend who is a doctor in Govt hospital in Chennai is being made to leave the hostel and is unable to find housing 'coz people don't want doctors treating covid-19 patients anyone near them. It's frustrating to see how our doctors are being treated like this. ☹️ @PMOIndia"}
{"id": 1256835416164089856, "created_at": "Sun May 03 06:38:08 +0000 2020", "full_text": "Diary: are all @metoffice furloughed? Woke 3am (lockdown sleep disorder); 5am not as socially distanced from Dawn as should be-v red sky, check forecast but &lt;10% rain; resolve to walk early; 7am steady rain; shepherd says will clear by 11. I trust shepherd."}
{"id": 1256835428558057473, "created_at": "Sun May 03 06:38:11 +0000 2020", "full_text": "Social distancing is really needed especially when the both of you don't have a label.. hehe\n\nFRANKIANA NCLHouseArrest"}
{"id": 1256835445557809154, "created_at": "Sun May 03 06:38:15 +0000 2020", "full_text": "\"corona ; en France la mortalité due au virus pour les 67 millions d'habitants et de 0,03%. Il y a un décalage entre ce chiffre et les mesures prises qui n'est pas clair."}
{"id": 1256835454894321666, "created_at": "Sun May 03 06:38:17 +0000 2020", "full_text": "Just remembered the movie osmosis jones was shot entirely in my body so I actually don't have to worry about getting covid-19"}
{"id": 1256835461986697218, "created_at": "Sun May 03 06:38:19 +0000 2020", "full_text": "Heard Covid 19 hit 1M cases in the US. Looks like that virus went platinum with no features"}
{"id": 1256835471268646912, "created_at": "Sun May 03 06:38:21 +0000 2020", "full_text": "#KoyambeduMarket Source for #Coronavirus Cases - 119 in TN..\n\n#TNCoronaUpdates"}
{"id": 1256835475664338951, "created_at": "Sun May 03 06:38:22 +0000 2020", "full_text": "My grandma in Nyeri won't stop calling COVID \"Kafindo\"😩😭😭😭"}
{"id": 1256835496854126592, "created_at": "Sun May 03 06:38:27 +0000 2020", "full_text": "mutirão para deitar o Corona virus no soco"}
{"id": 1256835504777113601, "created_at": "Sun May 03 06:38:29 +0000 2020", "full_text": "Doctors  in Alex Ekwueme federal teaching hospital Abakiliki Ebonyi state  has not been paid for 5 months under this Covid-19  condition.  No salary  for 5 months now. \nPlease help ooooooo"}
{"id": 1256835526730153987, "created_at": "Sun May 03 06:38:35 +0000 2020", "full_text": "#BBCBreakfast stay at home songs..... Cringe 😝"}
{"id": 1256835530928590853, "created_at": "Sun May 03 06:38:36 +0000 2020", "full_text": "Spain started to ease its lockdown, yet the #COVID__19 has not gone- its will be around 4 weeks before new cases the next wave of deaths will come- so I worn @BorisJohnson that just because numbers have now started to flatten means nothing if your reopen the country @BBCBreaking"}
{"id": 1256835546661351424, "created_at": "Sun May 03 06:38:39 +0000 2020", "full_text": "#HimachalModel more d states follow diz model lesser b d nos. of CORONA patients in INDIA."}
{"id": 1256835550813851648, "created_at": "Sun May 03 06:38:40 +0000 2020", "full_text": "Can people please stop making Corona songs? And the BBC stop airing them. People are suffering enough."}
{"id": 1256835551170158594, "created_at": "Sun May 03 06:38:40 +0000 2020", "full_text": "This just in, hardly anyone in Flagstaff is taking social distancing seriously. Nor do they seem to give any fucks about shelter-in-place. I am full of rage and fear."}
{"id": 1256835556652220416, "created_at": "Sun May 03 06:38:42 +0000 2020", "full_text": "so happy i left my toxic ex to go see &amp; meet @wizkhalifa not once, but TWICE, alone last year before this corona bs 😩"}
{"id": 1256835564176900097, "created_at": "Sun May 03 06:38:44 +0000 2020", "full_text": "China has sent a vivid message to us through this pandemic. Let's send one back. We don't want you buying real estate in our country, nor do we want to purchase  products manufactured in your country. We do not deal with a communist society and will not be controlled by one."}
{"id": 1256835568954195968, "created_at": "Sun May 03 06:38:45 +0000 2020", "full_text": "People relatives no Dey get corona for Naija? Make we Dey know the people way get am and people way done die. So we can pray for them"}
{"id": 1256835571810476039, "created_at": "Sun May 03 06:38:45 +0000 2020", "full_text": "Say a prayer today for all medical personnel all over the world and a special prayer for those in Nigeria. \n\nSay a prayer for all patients with COVID 19. For speedy healing and recovery."}
{"id": 1256839817716830210, "created_at": "Sun May 03 06:55:38 +0000 2020", "full_text": "When the corona warriors are undergoing medical examination all over the country,why the bank staff is not being examined at regular intervals?If a bank staff is also infected, then the cash can spread the infection to the entire city .\n#Rip_BankerUdayKamath\n#RIP_BankerUdayKamath"}
{"id": 1256839828546695168, "created_at": "Sun May 03 06:55:40 +0000 2020", "full_text": "Some people using pandemic as an excuse to be shitty to low-wage workers\n\nYou seem real proud of yourself for cussing out the 19 year old for not wearing a mask for her entire shift at the cafe you realistically don't need to be going to"}
{"id": 1256839829603717126, "created_at": "Sun May 03 06:55:40 +0000 2020", "full_text": "Lord give your people the strength to go through this trying time with a good attitude.\n#HappySunday\n#StayAtHome\n#StaySafe"}
{"id": 1256839863225118721, "created_at": "Sun May 03 06:55:49 +0000 2020", "full_text": "Living with chronic heart disease in this pandemic is kinda terrifying. How people just disregard the health and safety of other people so they can have simple creature comforts makes my blood boil."}
{"id": 1256839867801104386, "created_at": "Sun May 03 06:55:50 +0000 2020", "full_text": "My bro is in hospital with pneumonia...waiting for confirmation that it’s not covid-19. He’s 32. \nToday collecting stuff from Bunnings the car park was full of people going into the store. Stay home Melbourne!"}
{"id": 1256839870695247872, "created_at": "Sun May 03 06:55:50 +0000 2020", "full_text": "If a Covid-19 vaccine was created tomorrow would you make sure you were the first to get it ???"}
{"id": 1256839871232172037, "created_at": "Sun May 03 06:55:50 +0000 2020", "full_text": "Madum I am class owner I am finish because of lockdown do something for us. I hope you do something for me and other classes owners"}
{"id": 1256839874986029056, "created_at": "Sun May 03 06:55:51 +0000 2020", "full_text": "It is hard to study in this pandemic situation 😒#CallOffBoardExams"}
{"id": 1256839884204945408, "created_at": "Sun May 03 06:55:54 +0000 2020", "full_text": "One of my neighbours has decided to take up the ukulele and I don't understand why everyone can't just be as unproductive as I am 🙄 #QuarantineLife"}
{"id": 1256839887136985088, "created_at": "Sun May 03 06:55:54 +0000 2020", "full_text": "No winter lasts longer than usual. This too shall pass. \n#COVID"}
{"id": 1256839888286224385, "created_at": "Sun May 03 06:55:54 +0000 2020", "full_text": "Dealing w covid patients is so difficult"}
{"id": 1256839891561992193, "created_at": "Sun May 03 06:55:55 +0000 2020", "full_text": "#HimachalModel d effort of each  native of our state is fighting hard to position 1st our state among foremost CORONA fighting states in d country."}
{"id": 1256839892564353024, "created_at": "Sun May 03 06:55:56 +0000 2020", "full_text": "I’ve been pretty content all though the lockdown but miss: \n- a long drive \n- hugging friends \n- going out for lunch/dinner \n- dressing up \n\nB’day wish - friend(s) drop by, give me a hug &amp; we go on a long drive for which I dress up. Will settle for picnic lunch :)"}
{"id": 1256839901204680704, "created_at": "Sun May 03 06:55:58 +0000 2020", "full_text": "Corona virus is real \nStay Home 🏠"}
{"id": 1256839908515332096, "created_at": "Sun May 03 06:55:59 +0000 2020", "full_text": "This rain is finna wash out the street and corona away for us against tomorrow 🤡🕺🏽🕺🏽🕺🏽"}
{"id": 1256839909580533765, "created_at": "Sun May 03 06:56:00 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment.survival of travel agents r in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n#iamtravelagent"}
{"id": 1256839913179414529, "created_at": "Sun May 03 06:56:00 +0000 2020", "full_text": "Due to COVID19 Effect, Team Prab India is now Working from Home. For any assistance do Email us.\n#StayHome #StaySafe"}
{"id": 1256839917289832448, "created_at": "Sun May 03 06:56:01 +0000 2020", "full_text": "Experts :- “sunlight and fresh air boosts the immune system for Covid19” ... @NYGovCuomo and @GavinNewsom:-  “Stay indoors .... ban exposure to sunlight and beaches”  #PoliticalRetards"}
{"id": 1256839933068787712, "created_at": "Sun May 03 06:56:05 +0000 2020", "full_text": "#SundaySentiments\n\nI have been talking to a few people &amp; noticed a general sense of relaxation with regards to the easing of lockdown from Monday, the 4th of May without realizing that #COVID__19 has not ended. it is very much there and spreading.\n\n#TakeCare\n#StaySafe"}
{"id": 1256839938961637377, "created_at": "Sun May 03 06:56:07 +0000 2020", "full_text": "I didn't realize how fucking annoying I was until I had no other choice but to spend time with myself. #pandemic"}
{"id": 1256839948021501952, "created_at": "Sun May 03 06:56:09 +0000 2020", "full_text": "FINALLY TODAY IS THE LAST DAY OF LOCKDOWN"}
{"id": 1256839967386537985, "created_at": "Sun May 03 06:56:13 +0000 2020", "full_text": "Tanzania’s opposition party Chama cha Demokrasia na Maendeleo (Chadema) has directed all its Members of Parliament to with immediate effect stop attending parliamentary sessions and committees due to the #COVID19 threat in the country."}
{"id": 1256839968539832323, "created_at": "Sun May 03 06:56:14 +0000 2020", "full_text": "Trying really hard to keep the COVID app open, but I simply can’t fight my urge to habitually close all my apps all the time"}
{"id": 1256839968925683712, "created_at": "Sun May 03 06:56:14 +0000 2020", "full_text": "The Social Distancing Campaign is OVER!, \nin Korea, 6th May 2020"}
{"id": 1256839970905604096, "created_at": "Sun May 03 06:56:14 +0000 2020", "full_text": "Covid19 was created by the Illuminati"}
{"id": 1256839993470750720, "created_at": "Sun May 03 06:56:20 +0000 2020", "full_text": "#RIP_BankerUdayKamath\n#CovidWarriors\nListen @PMOIndia @FinMinIndia\n@narendramodi\n@nsitharaman\n@nsitharamanoffc\nBankers are also doing a great job. They however are not acknowledge. They are also indeed COVID warriors. Hats off to them. Sad to hear demise of one of them. RIP🙏"}
{"id": 1256839997728198656, "created_at": "Sun May 03 06:56:21 +0000 2020", "full_text": "yeah so upon seeing some people’s snapchat, i can confidently say that Georgians have said FUCK social distancing and resumed all large gatherings on the lake or at their house parties. and y’all don’t think a second wave is coming? the delusion"}
{"id": 1256840006578122752, "created_at": "Sun May 03 06:56:23 +0000 2020", "full_text": "Can y’all stay home, please. Shit ton of people are gonna get sick and don’t be fucking surprised"}
{"id": 1256840010365571072, "created_at": "Sun May 03 06:56:24 +0000 2020", "full_text": "Just in | The #CRPF headquarters at CGO complex in South Delhi was shut for sanitisation after a driver attached to one of the offices tested #COVID19 positive.\n- @vijaita reports"}
{"id": 1256840021295980544, "created_at": "Sun May 03 06:56:26 +0000 2020", "full_text": "If God's Willing, #Ihope this #COVID19 situation comes to an end soon #Domestically and #Internationally. I want life #BackToNormal fully! I want #TheNewNormal gone! #NewNormal is a TERM OF CONFUSION! #NewNormalSucks!"}
{"id": 1256840021505523713, "created_at": "Sun May 03 06:56:26 +0000 2020", "full_text": "Corona virus, a pandemic, was no match for our DDS believers. Way to go PhilHealth!"}
{"id": 1256840023963566080, "created_at": "Sun May 03 06:56:27 +0000 2020", "full_text": "My brother , in Bangkok, has just received an envelope of face masks free from the government as prep for ending lockdown there. @afneil"}
{"id": 1256840047434719232, "created_at": "Sun May 03 06:56:32 +0000 2020", "full_text": "I wanna get a new tattoo after this pandemic ends, maybe give it some time before I get a new one, but I'll definitely push through with it 💜"}
{"id": 1256840051746463745, "created_at": "Sun May 03 06:56:33 +0000 2020", "full_text": "On this #WorldPressFreedomDay, I extend my warm wishes to fellow citizens and journalist friends. We thank all of you for playing a life-saving role, reporting on public health in this pandemic.@chitraaum @RubikaLiyaquat @anjanaomkashyap @RohitSardana0 @sudhirchaudhary @aajtak"}
{"id": 1256840060386840580, "created_at": "Sun May 03 06:56:36 +0000 2020", "full_text": "#RIP_BankerUdayKamath \n#TestRedZoneBankers \n\n🔶 No meaning of zones for bankers\n 🔶 No meaning of Lockdown for bankers\n🔶 No meaning of Life for bankers\n🔶 No meaning of family for bankers\nDont you think Bankers are also humen being ?\n\n@PMOIndia\n@nsitharamanoffc"}
{"id": 1256840061016039424, "created_at": "Sun May 03 06:56:36 +0000 2020", "full_text": "Indian Army honouring the karmavirs who are fighting this battle against covid19 at the front with pushp varsha..... Salute to all the medical staff, municipal workers, and police officers \n#IndianArmy"}
{"id": 1256840071765868545, "created_at": "Sun May 03 06:56:38 +0000 2020", "full_text": "ma’am she is not social distancing"}
{"id": 1256840072281849856, "created_at": "Sun May 03 06:56:38 +0000 2020", "full_text": "We're cautioned to wear face masks, to check easy spread of Covid19. But we're not told  how to wear the masks.Should we cover our mouths and leave our noses? Or cover both? No one has told us. Some people cover mouths and noses.  Some cover only the mouths. Which is okay, pls?"}
{"id": 1256840072567107585, "created_at": "Sun May 03 06:56:38 +0000 2020", "full_text": "So many people in Anambra State have not been tested to the coronavirus. Yet, the state government has reopened churches churches across the state."}
{"id": 1256840076497207296, "created_at": "Sun May 03 06:56:39 +0000 2020", "full_text": "Otherwise government not give us to money we can spend the covid19 time so please release lockdown here."}
{"id": 1256840080267902977, "created_at": "Sun May 03 06:56:40 +0000 2020", "full_text": "- i work at a restaurant on the beach in florida\n- i haven’t heard a word from my job since the governor decided we’d begin phase one of reopening the state on monday\n- 25% indoor capacity, no bar seating &amp; 6ft social distancing at outside tables\n[ 1 | 3 ]"}
{"id": 1256840088312520704, "created_at": "Sun May 03 06:56:42 +0000 2020", "full_text": "220 new cases and y’all fighting for #lockdown to end??\n\nI can see how dumb and shortsighted this generation is. \n\nStupid set of people."}
{"id": 1256840092800421889, "created_at": "Sun May 03 06:56:43 +0000 2020", "full_text": "Under this condition students are not ready for exams due to the fear of covid19 it is risky to take exams So papers shoulb be cancelled and students being promoted to next classes @ImranKhanPTI @Shafqat_Mahmood #CallOffBoardExams"}
{"id": 1256840093634932737, "created_at": "Sun May 03 06:56:43 +0000 2020", "full_text": "Our schedule was readjusted due to the lockdown, as KB Family Weekend is temporarily doubled for the rest of the ECQ. #ASAPNatinTo"}
{"id": 1256840094637490177, "created_at": "Sun May 03 06:56:44 +0000 2020", "full_text": "How do people not understand the more they protest and go out the longer quarantine will go on and cases and deaths will skyrocket? I hate it here. #CovidIdiots #StayAtHome #COVID__19"}
{"id": 1256840096717864966, "created_at": "Sun May 03 06:56:44 +0000 2020", "full_text": "The fact that my schedual hasn’t really changed since the lockdown is sad right"}
{"id": 1256840097938305025, "created_at": "Sun May 03 06:56:44 +0000 2020", "full_text": "When the corona warriors are undergoing medical examination all over the country,why are the bank staff not being examined at regular intervals?If a bank staff is also infected, then the cash can spread the infection to the entire city .\n#Rip_BankerUdayKamath\n #TestRedZoneBankers"}
{"id": 1256840100937437186, "created_at": "Sun May 03 06:56:45 +0000 2020", "full_text": "Big Breaking:\n\nCRPF Headquarter in New Delhi has been sealed as a Driver Tested was found Corona Positive.\n\nNote: No #TablighiJamaat Involved.\n\n🤐🤐"}
{"id": 1256840101717405697, "created_at": "Sun May 03 06:56:45 +0000 2020", "full_text": "The district administration of Pune has got the clearance from ICMR for plasma therapy yesterday and they shall start it soon. However so far they have only one plasma donor till now.Though it is just a trial and not solution but the world has seen good results.\n\n#COVID19"}
{"id": 1256840102678081536, "created_at": "Sun May 03 06:56:46 +0000 2020", "full_text": "Corona is een biowapen.. en de griepprik de smoking gun."}
{"id": 1256840107472171009, "created_at": "Sun May 03 06:56:47 +0000 2020", "full_text": "Mr Varma..pl let us know how much each political master and their chamchas have contributed from their pockets in this pandemic #IndiaFightsBack"}
{"id": 1256840113469845504, "created_at": "Sun May 03 06:56:48 +0000 2020", "full_text": "We would be one of the only countries protesting a stay at home order that saves lives and prevents hospitals from overcrowding god bless america land of the free and home of the brave"}
{"id": 1256840113822273536, "created_at": "Sun May 03 06:56:48 +0000 2020", "full_text": "May this week be blessed. Amen. Please stay safe. Wash your hands, sanitize, do not step out without you face mask and keep a good distance from peeps generally. Stay home if you no good reason to step out"}
{"id": 1256840119149121538, "created_at": "Sun May 03 06:56:50 +0000 2020", "full_text": "Just because dine in at restaurants is allowed does NOT mean you should be eating out at restaurants rn. It’s still a fucking pandemic 😒"}
{"id": 1256840126929362945, "created_at": "Sun May 03 06:56:51 +0000 2020", "full_text": "COVID-19 : 175 staffs test positive in US prison \nA massive wave of coronavirus"}
{"id": 1256840127151771648, "created_at": "Sun May 03 06:56:51 +0000 2020", "full_text": "Nigerian Police and Karota steady cashing out in Kano during this lockdown."}
{"id": 1256840134613512194, "created_at": "Sun May 03 06:56:53 +0000 2020", "full_text": "I just want to get dressed and go out on a movie/dinner date. Dear Corona, pls when?"}
{"id": 1256840138807787520, "created_at": "Sun May 03 06:56:54 +0000 2020", "full_text": "I hate seeing people disregard the Coronavirus when it's so easy to google it and see that tens of thousands of people are still getting infected everyday in the US. We're not done with this, stay the fuck at home you fucking idiots"}
{"id": 1256840152648945664, "created_at": "Sun May 03 06:56:58 +0000 2020", "full_text": "It’s important to remember. The large crowds protesting lockdown in the US are 500-5,000 people in states of 10-30 million, most of whom are in favour of following official advice."}
{"id": 1256840152867110919, "created_at": "Sun May 03 06:56:58 +0000 2020", "full_text": "There should be no excuse for education. With social distancing, exams can be arranged #CallOffBoardExams"}
{"id": 1256840156923006978, "created_at": "Sun May 03 06:56:59 +0000 2020", "full_text": "#MyCoronaDay  If you would like me to send you a postcard during this lockdown let me know using #cheermeup"}
{"id": 1256840173729579010, "created_at": "Sun May 03 06:57:03 +0000 2020", "full_text": "just because it’s nice outside don’t mean you have to go out and see all your friends or have bbqs with a big crowd. Stop being selfish and stay tf home."}
{"id": 1256840180729876481, "created_at": "Sun May 03 06:57:04 +0000 2020", "full_text": "Sometimes  You will do all the hard-work still will not get a result!! \nImportant  thing is keep patient and going \nNext  you will be flooded  with Success\n#sundayvibes #SundayFunday #SundayThoughts #selfmotivation \n#StayAtHome"}
{"id": 1256840181518348289, "created_at": "Sun May 03 06:57:04 +0000 2020", "full_text": "Must be the only person who hasn’t been in a zoom call since lockdown 😂"}
{"id": 1256840185591062533, "created_at": "Sun May 03 06:57:05 +0000 2020", "full_text": "Lockdown 2 has ended, Lockdown 3 begins \n\nIt’s been a strange and new experience for all of us; a wide range of emotions and reflections have poured out on social media, both positive and negative 👎 \n\nWhat do you think is your best positive outcome?"}
{"id": 1256840189516767233, "created_at": "Sun May 03 06:57:06 +0000 2020", "full_text": "The Economics strategy of USA under Coronavirus is not good enough. Trump can now directly buy the index stocks  unit Done Jones will test the new high before November. There are two advantage in doing so: it can make more money for the USA and he will win in the election."}
{"id": 1256840190984888321, "created_at": "Sun May 03 06:57:07 +0000 2020", "full_text": "My coworker has coronavirus and I think it would be cool if I had a pet frog."}
{"id": 1256840194935980034, "created_at": "Sun May 03 06:57:08 +0000 2020", "full_text": "I fear the next wave of COVID-19 will be far more deadly and economically difficult. Round 1 knocked us on our heels (economically and emotionally) but our healthcare system, albeit tested in NYC, wasn’t overrun. Round 2 will rock the foundation of our country like never before."}
{"id": 1256840207950925824, "created_at": "Sun May 03 06:57:11 +0000 2020", "full_text": "My anxiety has got really bad since not working and having to stay home. I just feel like I’m suffocating"}
{"id": 1256840214473048064, "created_at": "Sun May 03 06:57:12 +0000 2020", "full_text": "COVID-19 will go down as one of the political world’s most overblown and over-hyped response to a health matter in history. \n\nWho will be held accountable? WHO, media, politicians or maybe even some country? #coronavirus #covid19"}
{"id": 1256840216024735744, "created_at": "Sun May 03 06:57:13 +0000 2020", "full_text": "Mr Tehan also accused Mr Andrews of a failure of leadership, about an hour before Victoria announced the closure a school due to a coronavirus outbreak."}
{"id": 1256840224799408129, "created_at": "Sun May 03 06:57:15 +0000 2020", "full_text": "Any small breeze, light go off. \n\nNEPA needs to do better plis dear.\n\nThis your social distancing pass the NCDC guideline"}
{"id": 1256840235364712455, "created_at": "Sun May 03 06:57:17 +0000 2020", "full_text": "i hate it here people suck literally just stay at home 😩"}
{"id": 1256840240032931841, "created_at": "Sun May 03 06:57:18 +0000 2020", "full_text": "Wondering what the stats are between pre lockdown and lockdown for increase of NZ people on Twitter."}
{"id": 1256840240830038018, "created_at": "Sun May 03 06:57:19 +0000 2020", "full_text": "...it’s the first level 4 lockdown sunday &amp; i truly hope congregations have not gathered at churches like they did at malls."}
{"id": 1256840246420885504, "created_at": "Sun May 03 06:57:20 +0000 2020", "full_text": "End of the world na lang. Mukhang mas masaya pa yata yun rather than this pandemic"}
{"id": 1256840249713537024, "created_at": "Sun May 03 06:57:21 +0000 2020", "full_text": "Is corona still going on? 🥴"}
{"id": 1256840251949096960, "created_at": "Sun May 03 06:57:21 +0000 2020", "full_text": "Developing countries have reacted better to the pandemic than most developed nations. South Korea is probably the only developed state to react with similar results.\n\nHow have our shitty healthcare systems prevailed? Interested in knowing how &amp; why it is so"}
{"id": 1256840253517770752, "created_at": "Sun May 03 06:57:22 +0000 2020", "full_text": "Why there is delay in uploading division allotment list and dispatching joining letters? You can finish it until lockdown is over so that as soon as it's over we can start training. @drmdelhi @CPO_NR\n#railwayjoiningJEALP"}
{"id": 1256840253525995520, "created_at": "Sun May 03 06:57:22 +0000 2020", "full_text": "Having never hit a bird in 17 years of driving, I’ve hit 2 pigeons this week.\n\n#Lockdown has made the birds forget what cars are. 😭"}
{"id": 1256840256914984961, "created_at": "Sun May 03 06:57:22 +0000 2020", "full_text": "kept my 2019 leave to travel this year but covid happened... and now we have to start clearing them 💔💔💔"}
{"id": 1256840260887044097, "created_at": "Sun May 03 06:57:23 +0000 2020", "full_text": "How are your preparations for Lockdown 3.0 !?"}
{"id": 1256840262166478848, "created_at": "Sun May 03 06:57:24 +0000 2020", "full_text": "I GOT THIS ON WHATSAPP:\n\n*BREAKING:*\n\n*Latest on lockdown* \nNo Birth Certificate will be issued by the Government for children born between  *November 2020 to February  2021.*\n*REASON: The parents did not maintain physical distance  during Lockdown*\n😉🤪🤣"}
{"id": 1256840285922811905, "created_at": "Sun May 03 06:57:29 +0000 2020", "full_text": "#IndianArmy #BipinRawat #PMModi Thanks to Gen Rawat -CDS &amp; Army Chief.Indian Defence Forces has given a historical SALUTE to COVID 19 Warriors by Fly Past, showering Petals on Hospitals,playing military band Lighting War &amp; coast Indian Defence Forces has setup an example JaiHind"}
{"id": 1256840295213182976, "created_at": "Sun May 03 06:57:31 +0000 2020", "full_text": "So with the state of Washington going to Stage 1 Social Distancing, if things continue to improve, on 05/31/2020...I find it unlikely that @Alanis, @garbage, and @PhizLair will go off on 06/02 at @SunlightSupAmp.  😔"}
{"id": 1256840299453845509, "created_at": "Sun May 03 06:57:33 +0000 2020", "full_text": "All I’m saying is that with coronavirus out there, it’s the perfect time for drive in theatres to come back"}
{"id": 1256840299617243137, "created_at": "Sun May 03 06:57:33 +0000 2020", "full_text": "One Driver attached with CRPF Hqr has tested #COVID19 Positive.\nCRPF Hqr is closed (sealed) for sanitisation till the task is completed.\n\nEarlier 135 Personnel from 31 Battalion of CRPF in Delhi have tested positive. Results of 20 more samples still awaited. :CRPF Spox"}
{"id": 1256840303580819457, "created_at": "Sun May 03 06:57:33 +0000 2020", "full_text": "To @airtelindia please help. Its really frustating not to receive any response from you guys during this lockdown.."}
{"id": 1256840307678703616, "created_at": "Sun May 03 06:57:34 +0000 2020", "full_text": "I wonder how my friends are doing during this lockdown"}
{"id": 1256840315388022785, "created_at": "Sun May 03 06:57:36 +0000 2020", "full_text": "Couple @bbc5live planning a nice celebration for their 40th wedding anniversary today - as well they might after he spent two weeks in a coma with #COVIDー19"}
{"id": 1256840316147191808, "created_at": "Sun May 03 06:57:36 +0000 2020", "full_text": "Very nice day the weather is good, we are fighting a pandemic.  I wish everyone the best of luck in this regard."}
{"id": 1256840320752353280, "created_at": "Sun May 03 06:57:38 +0000 2020", "full_text": "Armed FORCES pay tributes to Covid Warriors n boost morale of every citizen in d country. Why the hell seditious n malicious Opposition should feel threatened?By seeing the Armed Forces,Govt n ppl of India synergising n summating  for the Nation,their dog tails start loosening."}
{"id": 1256840361449861121, "created_at": "Sun May 03 06:57:47 +0000 2020", "full_text": "Ten more persons, who contracted COVID-19, have recovered and have been discharged from hospitals. Total recoveries 182.\n#SriLanka #lka #coronavirus #COVID19"}
{"id": 1256840386745696256, "created_at": "Sun May 03 06:57:53 +0000 2020", "full_text": "Imagine being the reason pregnant girls like myself need to go through partial labour alone &amp; have no visitors (not even from the new Dads) post natal due to not understanding 2 words - stay home. Tragic 😷"}
{"id": 1256840392160489473, "created_at": "Sun May 03 06:57:55 +0000 2020", "full_text": "Do #MurderHornets make humans stay home, now?"}
{"id": 1256840399756447747, "created_at": "Sun May 03 06:57:56 +0000 2020", "full_text": "I really can’t wait until covid and all of this madness is officially over .."}
{"id": 1256840403933945856, "created_at": "Sun May 03 06:57:57 +0000 2020", "full_text": "(10) @nytimes @latimes @WSJ Some students had even flown to different states to take their confirmed, scheduled test cuz their local sites were completely booked due to limited testing spots due to this pandemic #StepUpNBME #StepUpUSMLE #StepUpMedEd #MedTwitter #MedStudentTwitter"}
{"id": 1256840412204916736, "created_at": "Sun May 03 06:57:59 +0000 2020", "full_text": "1st time in INDIA, Portable Covid 19 detection  M/c with AI from Korea, captures infection which are even missed by RPD / PCR tools, portable, fst detection in 5 sec, ideal for  populated areas, 100 % safe for HLTH CR FORCE,  DESERVES ERNST ATTN FRM COMPETENT AUTHORITY, MDM"}
{"id": 1256840416219054080, "created_at": "Sun May 03 06:58:00 +0000 2020", "full_text": "Curious: is there a law preventing a class action wrongful death civil suit against Dear Leader? #COVID__19 #COVID #Covid_19 #COVID2019 #TogetherAtHome #StayHomeSaveLives #StayHome #StayAtHome #StayAtHomeSaveLives #AloneTogether #CoronavirusPandemic #pandemic #InThisTogether"}
{"id": 1256840420572749824, "created_at": "Sun May 03 06:58:01 +0000 2020", "full_text": "So this drug called REMDESIVIR is likely going to be the cure for COVID-19 although is not 💯 confirmed but it has showed a little break through. i hope it will be certified to be the cure 🤞🏼"}
{"id": 1256840421558247426, "created_at": "Sun May 03 06:58:02 +0000 2020", "full_text": "It is so easy to underestimate exponential growth. We just don't have the intuition. I'm so sorry for places that don't respect Covid-19"}
{"id": 1256840437089939458, "created_at": "Sun May 03 06:58:05 +0000 2020", "full_text": "#fact: \nDear Mr Rupert\n\n80% OF PEOPLE WHO DIED OF #coronavirus or #Covid19 are #white!  And #elderly .\n\nI know u taking Minister Zuma to court Monday or Tuesday 10h00. For your cigarettes!\n\nHow about taking Ramaphosa to court and force him to bring #MadagascarCure to safe yo ppl?"}
{"id": 1256840442232164354, "created_at": "Sun May 03 06:58:07 +0000 2020", "full_text": "Just had a late night worship session. Needed it, stay at home order has me feeling down"}
{"id": 1256840458732474368, "created_at": "Sun May 03 06:58:10 +0000 2020", "full_text": "105451 people recovered from Corona today. Total Corona virus recoveries: 1119207 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1256840461957902336, "created_at": "Sun May 03 06:58:11 +0000 2020", "full_text": "We've lost one of our colleagues to this Corona #RIP_BankerUdayKamath \nAnd from tomorrow onwards we're going to manage the crowd which asks us, \"Corona wala paisa aaya? Wo nikal ke de do baki rahne do\". \n#TestRedZoneBankers\nNobody thinks we're vulnerable y? because we're bankers?"}
{"id": 1256840470237339648, "created_at": "Sun May 03 06:58:13 +0000 2020", "full_text": "# COVID-19 Spread: 3 more persons (including 13 years old girl and 2 men ) tested positive inKalaburagi as per Sunday morning 's bulletin. With this mumber of positive cases increased to 58 including 5 deaths and 18 recoveries.@XpressBengaluru"}
{"id": 1256840478835662849, "created_at": "Sun May 03 06:58:15 +0000 2020", "full_text": "Armed forces pay tribute to corona warriors as helicopters / jets fly past hospitals #ThankYouCoronaWarriors #CovidWarriors #coronawarriors #IndiaFightsCOVID19 #IndianArmy"}
{"id": 1256840489191563265, "created_at": "Sun May 03 06:58:18 +0000 2020", "full_text": "Note to self: it’s not worth reading about the people who decided the lockdown rules weren’t for them, don’t waste your time or your energy."}
{"id": 1256840491750035456, "created_at": "Sun May 03 06:58:18 +0000 2020", "full_text": "Tucson Sector Border Patrol responds to social distancing concerns from public"}
{"id": 1256840495864713221, "created_at": "Sun May 03 06:58:19 +0000 2020", "full_text": "The thing I hate most about Covid - apart from the fear and the surreality - is the time to think. I feel like I’ve wasted 15 years of my life; broke, depressed, medicating, self medicating, burning bridges, working stressful shit jobs. Don’t know how to improve the situation."}
{"id": 1256840496913186818, "created_at": "Sun May 03 06:58:20 +0000 2020", "full_text": "Il No alla collaborazione con Germania Francia e Norvegia alla cura anti covid.\nFacciamo da soli od al massimo con il resto del mondo senza l Europa. \nRitirare firme e soldi."}
{"id": 1256840501413568514, "created_at": "Sun May 03 06:58:21 +0000 2020", "full_text": "Corona should b renamed as M-Virus. \nI m talking about M = Mumbai &amp; Malegaon.\nWhat did u think ?? \nNo No 😅😅🙊🙊 it's not Mus_ _m.\nWe r secular no ?? \n#coronavirusinindia #Lockdown3 #SaveIndia #cmomaharashtra #PMOfIndia #CoronaFighters #CoronavirusOutbreakindia #Covid_19india"}
{"id": 1256840503867387904, "created_at": "Sun May 03 06:58:21 +0000 2020", "full_text": "Instead of fighting against corona there are some peoples who are making an debateful environment by arising some issues against government. Let us fight first against corona."}
{"id": 1256840503951110144, "created_at": "Sun May 03 06:58:21 +0000 2020", "full_text": "Imagine sneezing after this pandemic 😭💀💀 you gon get all the eyes in the world 💀 no more “bless you”"}
{"id": 1256840504551116800, "created_at": "Sun May 03 06:58:21 +0000 2020", "full_text": "I am all for lockdown. That is the only way to flatten the curve. Unfortunately, results are very painful. It has financially broken so many of people who were otherwise more dependent on the economic activity than others. The estate agents, valet parking walahas  waiters 1/n"}
{"id": 1256840505138147330, "created_at": "Sun May 03 06:58:22 +0000 2020", "full_text": "Enough with the lock down.  This social experiment should show everyone free people don't like free money that runs out and then you're put under the government's thumb.\nLet's use good AMERICAN common sense now and get back to \n#KeepAmericaGreat \n#Christianity \n#IWantOut"}
{"id": 1256840511949848577, "created_at": "Sun May 03 06:58:23 +0000 2020", "full_text": "Humain aik media ko boycott kr dene ki zarurt hy. Phr dekhye kesa corona virus bhagta hy."}
{"id": 1256840513883381761, "created_at": "Sun May 03 06:58:24 +0000 2020", "full_text": "Even if your stalk illiterate parents are fighting for lockdown to end, AINT you the one they sacrificed their literacy for??\n\nY’all are just unbelievable!!!\n\n#SundayThoughts"}
{"id": 1256840517435953152, "created_at": "Sun May 03 06:58:24 +0000 2020", "full_text": "Bueno amigos! Si maimi es libre! Poco me falta a mi! Total de morir tenemos!! Ya no te tengo miedo covid..."}
{"id": 1256840524616495109, "created_at": "Sun May 03 06:58:26 +0000 2020", "full_text": "Sir @narendramodi Ji please give new task like Tali 👏 or Diya 🕯️to the nation for 10th May it gives us strength, direction and positiveness to fight Corona 💪 in this Difficult times whole Nation is standing with Government. @PMOIndia #NarendraModi #IndiaFightsCorona #IndianArmy"}
{"id": 1256840530392084480, "created_at": "Sun May 03 06:58:28 +0000 2020", "full_text": "This corona shit really pushed my move back to New York date and iooooonnnt like that 😒"}
{"id": 1256840537644036096, "created_at": "Sun May 03 06:58:29 +0000 2020", "full_text": "These niggas really making us go in the Field during a pandemic"}
{"id": 1256840537719468032, "created_at": "Sun May 03 06:58:29 +0000 2020", "full_text": "I swear, I will get so habituated to sleep, \n\nI won't understand the difference between lockdown, Lockup, Lookup, Lockopen."}
{"id": 1256840537924972547, "created_at": "Sun May 03 06:58:29 +0000 2020", "full_text": "My maid called me today morng saying in ths whole period of lockdown the govt has come only 1s to give them barely 5kg rice. 1kg daal, 1 packet of oil. Where is all the donation money going then. Why r thy not being send grains /food material every week? @OfficeofUT @PMOIndia"}
{"id": 1256840542123507712, "created_at": "Sun May 03 06:58:30 +0000 2020", "full_text": "#DarkNetflix is one of the best shows I've ever watched. Now I have to wait more to watch the 3rd season because of the Pandemic. Man I can wait to see how this all ends. I like it only has 3 seasons though."}
{"id": 1256840546733174784, "created_at": "Sun May 03 06:58:31 +0000 2020", "full_text": "It is sad to hear many say that the pandemic has bonded families and given us time to reflect. \nThis is the actual teaching of Islam.\nIts unfortunate that the Quraan and Ahaadith don't jolt us as pandemics and viruses do!!"}
{"id": 1256840558661828614, "created_at": "Sun May 03 06:58:34 +0000 2020", "full_text": "My bougie 20s were just starting to blossom into its prime and Covid ruined it 😭 I should’ve hit an island by now and be weeks away from Dubai and finally riding a camel 😭"}
{"id": 1256840563627786244, "created_at": "Sun May 03 06:58:35 +0000 2020", "full_text": "#IndiaFightsBack Had there not been lockdown ,the position would have been similar to US N Italy."}
{"id": 1256840568241520640, "created_at": "Sun May 03 06:58:37 +0000 2020", "full_text": "Nigerians, is our President going to address us today as the last day of extended lockdown?\n\nJust asking for a friend. 👌👌"}
{"id": 1256840568245796864, "created_at": "Sun May 03 06:58:37 +0000 2020", "full_text": "A thread #copied \n\nGovernment is not easing the lockdown because the coast is clear or no more covid 19 cases.\nThis is giving Nigerians what they want because the fallout of this decision will be on them."}
{"id": 1256840572158935041, "created_at": "Sun May 03 06:58:38 +0000 2020", "full_text": "Jadi naik lrt takleh bersesak macam pot sardin dah. Sapa nak pantau? Because semua orang nak cepat. Who's gonna give up their chance to get in there for social distancing? Because when they late, its gonna effect their works. Red punchcard is not good for workers."}
{"id": 1256840572767293440, "created_at": "Sun May 03 06:58:38 +0000 2020", "full_text": "Food for thought Sunday, something I can’t get my head round. What was the reason for the panic buying of toilet role ??? 🧻"}
{"id": 1256840579041943554, "created_at": "Sun May 03 06:58:39 +0000 2020", "full_text": "Chai, another Sunday at home. \n\n#CoronaWillEndSoon \n#StayAtHome \n#StaySafeNigeria"}
{"id": 1256840581432643584, "created_at": "Sun May 03 06:58:40 +0000 2020", "full_text": "Good morning ...\nHave a grate day...\nStay home safe home...\nJay  hanuman"}
{"id": 1256840584041463808, "created_at": "Sun May 03 06:58:40 +0000 2020", "full_text": "#CallOffBoardExams\nEven if the exams is just for about 60 minutes. THOUSANDS of students will s have to GO out. Many would get INFECTED. What guarantee is that social distancing will be made. we HAVE TO THINK ABOUT THE CONSEQUENCES. \n@FBISEOfficial \n@Shafqat_Mahmood"}
{"id": 1256840584507072512, "created_at": "Sun May 03 06:58:40 +0000 2020", "full_text": "some of y’all are acting like coronavirus isn’t a thing anymore and i’m ...???"}
{"id": 1256840588428824584, "created_at": "Sun May 03 06:58:41 +0000 2020", "full_text": "Fuckin over this lockdown now each days getting harder and harder to cope with"}
{"id": 1256840592086249472, "created_at": "Sun May 03 06:58:42 +0000 2020", "full_text": "Are we allowed to golf during this social distancing thing? Or what? Because golf is a Single man sport lol. I kinda wanna get a few swings in"}
{"id": 1256840600294510593, "created_at": "Sun May 03 06:58:44 +0000 2020", "full_text": "Ok retro gamers, during lockdown I've got the #snes back and dusted it off. Greatest game? Looking for an ebay purchase! (already got Starwing and Mario Kart)."}
{"id": 1256840602420801536, "created_at": "Sun May 03 06:58:45 +0000 2020", "full_text": "whoever hacked my blizzard account and got me banned i hope you and your mum get covid"}
{"id": 1256840605956784129, "created_at": "Sun May 03 06:58:46 +0000 2020", "full_text": "There was a time MTN Sim was over 40k!...now 200naira or so!\n\nWhat ever rises will surely come down!\nEven COVID-19!\n\nGod is not a man that He should lie!🙏\n\n#GoodmorningNigeria"}
{"id": 1256840608724877312, "created_at": "Sun May 03 06:58:46 +0000 2020", "full_text": "Everybody has to be ready for Coronavirus Infection:Says Top Chinese-Kashmiri Cardiologist to me,but said not need to panic."}
{"id": 1256840620854988800, "created_at": "Sun May 03 06:58:49 +0000 2020", "full_text": "World Press Freedom Day:  Investigative journalists say #COVID_19 choking their work\n#WPFD2020 #JournalismWithoutFear #JournalismWithoutFavourhttps://www.kulinji.com/article/news/2020/covid-19-chokes-investigative-journalism #kulinji"}
{"id": 1256840621228281856, "created_at": "Sun May 03 06:58:49 +0000 2020", "full_text": "I anticipated mass sack in Access Bank since they bought Diamond Bank. So relying on Covid-19 effect on economy is not convincing to me. May be opportunity was used to achieve already set plan. Remember, they need to close some branches. I pray 4 open doors 4 affected Nigerians"}
{"id": 1256840629965000706, "created_at": "Sun May 03 06:58:51 +0000 2020", "full_text": "If you're in law enforcement, don't forget the civil liberties of those you are sworn to protect. Stay at home order or no...the constitution is the constitution and YOU swore an oath."}
{"id": 1256840631139422208, "created_at": "Sun May 03 06:58:52 +0000 2020", "full_text": "Closing down of the 346 branches was already in Wigwe's plan, coronavirus was just an enabler.\nImagine having a breadwinner amongst the Access bank casualties."}
{"id": 1256840647471968266, "created_at": "Sun May 03 06:58:55 +0000 2020", "full_text": "Im sick of seeing people not social distancing on my snap smh"}
{"id": 1256840647660703744, "created_at": "Sun May 03 06:58:56 +0000 2020", "full_text": "Anyone else getting like half as much done with above average effort? Idk ever since Corona lockdown started I just cant seem to do anything"}
{"id": 1256840652215554048, "created_at": "Sun May 03 06:58:57 +0000 2020", "full_text": "Getting overdressed just going out for grocery shopping 🛒 #QuarentineLife"}
{"id": 1256840654916739072, "created_at": "Sun May 03 06:58:57 +0000 2020", "full_text": "Protective Measures Against Coronavirus\nStay home\nKeep distance from infected people\nWear protective mask\nWash the hands\nDon't touch your face\nPractice general hygiene\nIf you have a fever, cough, and difficulty breathing seek medical care immediately."}
{"id": 1256840661229342720, "created_at": "Sun May 03 06:58:59 +0000 2020", "full_text": "I've noticed since the lockdown that the amount of Onlyfans etc has gone up, and I'm still not going to pay to watch it."}
{"id": 1256840675863277568, "created_at": "Sun May 03 06:59:02 +0000 2020", "full_text": "West bengal government should give directives as what should we following in the third lockdown should we follow state government orders on 27/28 pf april or should we follow central government order on 1 st may"}
{"id": 1256840688294977536, "created_at": "Sun May 03 06:59:05 +0000 2020", "full_text": "Unique day today!\nShowering petals internally to honour our Corona Warriors yet keeping the courage to thrawt any attempt on borders to hurt our country..\nSalute &amp; Unlimited Gratitude to Our Defense Forces\nJai Hind"}
{"id": 1256840688454402048, "created_at": "Sun May 03 06:59:05 +0000 2020", "full_text": "When covid is over imma have a fatass party at my house guys. And imma buy a shit load of beer"}
{"id": 1256840689155026944, "created_at": "Sun May 03 06:59:05 +0000 2020", "full_text": "Doing trials in vaccination is in phases. There are SOPs to follow. Trials move from animals to humans based on the phase at hand. There are  phases 1-4 and volunteers would be drawn from those tested positive to COVID 19. Southafrica is also included in the trial #NCDCGuineaPigs"}
{"id": 1256840701331025920, "created_at": "Sun May 03 06:59:08 +0000 2020", "full_text": "Someone come put Ethan mottaz in place on Facebook lol going on fuckin tangents about how covid shouldn’t be taken seriously at all WHEN HE’S A FUCKIN EMT. Lmao I don’t have the energy for this"}
{"id": 1256840702383644672, "created_at": "Sun May 03 06:59:09 +0000 2020", "full_text": "This pandemic is indeed an eye opener"}
{"id": 1256840706313707525, "created_at": "Sun May 03 06:59:10 +0000 2020", "full_text": "On #WorldPressFreedomDay we continue with our commitment to freedom of press. Also encourage all media professionals to maintain responsible journalism ethics without fear or favour. Media’s frontline coverage of the battle against COVID-19 is a reflection of their dedication."}
{"id": 1256840709916684293, "created_at": "Sun May 03 06:59:10 +0000 2020", "full_text": "my parents are so annoying 😂 my mums mocking my dads hairline cus he said she gained lock down weight 💀"}
{"id": 1256840710201864192, "created_at": "Sun May 03 06:59:10 +0000 2020", "full_text": "covid knows no mercy"}
{"id": 1256840711237861378, "created_at": "Sun May 03 06:59:11 +0000 2020", "full_text": "Baking is my escape from reality. I forget that I had a stroke, covid-19 and everything happening around the world. There’s a start and an end result and I get so into it."}
{"id": 1256840719114723329, "created_at": "Sun May 03 06:59:13 +0000 2020", "full_text": "i bet if modern baseball came back last year the corona wouldnt have happened 😤😤"}
{"id": 1256840721841049600, "created_at": "Sun May 03 06:59:13 +0000 2020", "full_text": "Wake me up when corona virus ends."}
{"id": 1256840732339580928, "created_at": "Sun May 03 06:59:16 +0000 2020", "full_text": "I took an anti malaria treatment after i had recovered from covid19 just as a prevention. To avoid suddenly doing a cerebral malaria and be in danger. Bc i was in a malaria zone and it’s so easy to die from this disease. There are about 450,000 deaths of this disease per year"}
{"id": 1256840734436732928, "created_at": "Sun May 03 06:59:16 +0000 2020", "full_text": "Can't believe @MTukundane said #Extraction is the best movie he has ever watched. This lock down has really affected people. Let me go pray"}
{"id": 1256840738865844224, "created_at": "Sun May 03 06:59:17 +0000 2020", "full_text": "Corona in het Chinees.....\nAi long ?"}
{"id": 1256840742854483968, "created_at": "Sun May 03 06:59:18 +0000 2020", "full_text": "Got my first amazon delivery post lockdown. #smalljoys yay! Also, the delivery boy refused the tip I tried to give him. Sweet!"}
{"id": 1256840744272183296, "created_at": "Sun May 03 06:59:19 +0000 2020", "full_text": "IPS Lobby still fixated on their vested interests of filing plea in court for vacating stay on IG level entry instead of battling #COVID19 #outbreak in forces\n\nWhat is your priority MHA ??\n\n#OGAS2CAPF \n\n@PChidambaram_IN @KartiPC @ikamalhaasan @mkstalin @DrJitendraSingh"}
{"id": 1256840746977591296, "created_at": "Sun May 03 06:59:19 +0000 2020", "full_text": "The president who let the pandemic in vs a dead person.\n\nWhat a race."}
{"id": 1256840749032898560, "created_at": "Sun May 03 06:59:20 +0000 2020", "full_text": "CORONA COULD BE AROUND U, BUT NOT TOUCH YOU! THAT’S HOW POWERFUL GOD IS 🙌🏾"}
{"id": 1256840760583835648, "created_at": "Sun May 03 06:59:22 +0000 2020", "full_text": "Went for a drive down the coast and stopped for a while at Mettams Pool. A normal Sunday crowd wise but no one was on top of one another. I think some degree of social distancing is here to stay but we shall just call it social ettiequte"}
{"id": 1256840760890019841, "created_at": "Sun May 03 06:59:23 +0000 2020", "full_text": "Active #COVID19 cases in #Delhi have spiked by 292 in last 15 hours whereas it was 0 in last time period."}
{"id": 1256840764803424256, "created_at": "Sun May 03 06:59:23 +0000 2020", "full_text": "Look out for GMS groundhog Sunday. Prof. Sian Griffiths will regurgitate this week's pandemic news. Douglas Fraser will pad out an economy story. A \"long interview\" will fill 30 mins. Two journos will moan the pandemic is hitting their sector. Another two will 'review' papers."}
{"id": 1256840768188067840, "created_at": "Sun May 03 06:59:24 +0000 2020", "full_text": "pls this concert is the best thing ever happened this year miss corona could never"}
{"id": 1256840769454968833, "created_at": "Sun May 03 06:59:25 +0000 2020", "full_text": "Folks having they opinion on coronavirus. Look i saw a praying mantis eat a lizard today so shit anything is possible my nigga"}
{"id": 1256840785628139520, "created_at": "Sun May 03 06:59:28 +0000 2020", "full_text": "2411 cases recorded in saturday. This is the highest case of Chinese virus in single day...... The government of India and whole administration including doctors is giving their 100%......If India wants to get corona free, then all Indians have to stay at their homes. \n#COVID"}
{"id": 1256840795396562944, "created_at": "Sun May 03 06:59:31 +0000 2020", "full_text": "Armd Forces are at the fore front of activities as always ...rt from being heros themselves to thanking the heros of COVID crisis...Godbless our nation and its FORCES"}
{"id": 1256840798689087488, "created_at": "Sun May 03 06:59:32 +0000 2020", "full_text": "Eh yung pagsanjan baga covid free na den? Balita?. Yung sta cruz covid free na daw ay?"}
{"id": 1256840810357760001, "created_at": "Sun May 03 06:59:34 +0000 2020", "full_text": "With the easing up of the lockdown, we shouldn't throw away personal hygiene.\nAlways keep yourself and surroundings clean.\nWe will get through this."}
{"id": 1256840815093178369, "created_at": "Sun May 03 06:59:35 +0000 2020", "full_text": "Austerity, just what the fuck can you say COVID-19 is a Democratic scam, that its the f…."}
{"id": 1256840815730712577, "created_at": "Sun May 03 06:59:36 +0000 2020", "full_text": "Watch NGE Baaghi3 On Disney and make this lockdown awesome with your family."}
{"id": 1256840824303890433, "created_at": "Sun May 03 06:59:38 +0000 2020", "full_text": "I ain't afraid of getting coronavirus. I'm just scared of meeting God in my current state."}
{"id": 1256840836647718914, "created_at": "Sun May 03 06:59:41 +0000 2020", "full_text": "Was wondering, given the shut salons and this prolonged lockdown, who all in the neighborhood would the leading lady of 'Rab Ne Bana Di Jodi' confuse her husband with?"}
{"id": 1256840839654895617, "created_at": "Sun May 03 06:59:41 +0000 2020", "full_text": "Praying for the end of the pandemic! #ASAPNatinTo"}
{"id": 1256840845656862722, "created_at": "Sun May 03 06:59:43 +0000 2020", "full_text": "#RIP_BankerUdayKamath @CMOMaharashtra @MahaDGIPR @PMOIndia Plz provide insurance protection to bankers and also start corona testing periodically to bankers. #HelplessBankers"}
{"id": 1256840860572016640, "created_at": "Sun May 03 06:59:46 +0000 2020", "full_text": "This Pandemic gives me chills."}
{"id": 1256840866632794112, "created_at": "Sun May 03 06:59:48 +0000 2020", "full_text": "With #covid19, the present is the past.\n\nAny information/data shared now is already around 2 weeks late.\n\nSigns/symptoms start showing around 2 weeks after infection. Patient go for testing, wait for around 3 days before results."}
{"id": 1256840868494966784, "created_at": "Sun May 03 06:59:48 +0000 2020", "full_text": "First thing I’ll do when they lift the lockdown: Stay home for another couple of weeks because it will be crazy."}
{"id": 1256840881203818497, "created_at": "Sun May 03 06:59:51 +0000 2020", "full_text": "Thanks to the irresponsibility and ignorance of my dad’s actions, there’s a fair chance my brother has covid"}
{"id": 1256840890003394561, "created_at": "Sun May 03 06:59:53 +0000 2020", "full_text": "Like covid-19 don't bother telling people about you, when you positively blow up even Google can't curtail the traffic.#WillPower"}
{"id": 1256840890787794944, "created_at": "Sun May 03 06:59:53 +0000 2020", "full_text": "May Allah bless his ummah with the cure for covid-19, only HIM can."}
{"id": 1256840890871459840, "created_at": "Sun May 03 06:59:54 +0000 2020", "full_text": "My ex has a weak constitution and if she got covid I believe she would die"}
{"id": 1256840898874204161, "created_at": "Sun May 03 06:59:55 +0000 2020", "full_text": "I got niggaaaaaas in the pen calling collect that lockdown fresh out dick be the best 🤤"}
{"id": 1256840903215513600, "created_at": "Sun May 03 06:59:56 +0000 2020", "full_text": "If you spread dangerous Corona misinformation on twitch you should be banned full stop"}
{"id": 1256840910496649216, "created_at": "Sun May 03 06:59:58 +0000 2020", "full_text": "just realized the pandemic had to happen when i was finally making actual friends on college"}
