{"id": 1255561676591706113, "created_at": "Wed Apr 29 18:16:45 +0000 2020", "full_text": "This needs to be over soon. Full understand the reason behind this lockdown but I'm really struggling to cope now as if I'm no bad enough 😴"}
{"id": 1255561677103300608, "created_at": "Wed Apr 29 18:16:45 +0000 2020", "full_text": "why are the non essentials back on roads 🙄. Stay home cro"}
{"id": 1255561690378313730, "created_at": "Wed Apr 29 18:16:48 +0000 2020", "full_text": "Everyone need to go in on a cow or pig with their friends or family before they all get slaughter for no reason. Lets prop up the supply chain by buying directly from the farmer. #supportfarmers #COVID19"}
{"id": 1255561690617311232, "created_at": "Wed Apr 29 18:16:48 +0000 2020", "full_text": "*** Turkey*** \n\nTotal Death Increment: +89\nPrevious Total Death: 2992\nCurrent Total Death: 3081\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1255561694291660802, "created_at": "Wed Apr 29 18:16:49 +0000 2020", "full_text": "Everything hurts. I wanna stay home."}
{"id": 1255561702411833344, "created_at": "Wed Apr 29 18:16:51 +0000 2020", "full_text": "My favorite thing about lockdown is that some of the exclusive 1Magic/Showmax shows are now airing on Mzansi Magic. Tsi😍"}
{"id": 1255561702663389186, "created_at": "Wed Apr 29 18:16:51 +0000 2020", "full_text": "#AskAGBarr will this Administration force us to have a coronavirus vaccine? If I've already had the virus and recovered I don't need it, right? If I don't want to be tested will I be forced to be tested?"}
{"id": 1255561711349903360, "created_at": "Wed Apr 29 18:16:53 +0000 2020", "full_text": "lockdown was already dangerous but with ramadan??? lethal. rip."}
{"id": 1255561719109353474, "created_at": "Wed Apr 29 18:16:55 +0000 2020", "full_text": "For those weddings cancelled due to covid19, God is giving you another chance to think about it."}
{"id": 1255561719591690240, "created_at": "Wed Apr 29 18:16:55 +0000 2020", "full_text": "For the last time quit comparing a medical procedure (abortion) to Corona deaths."}
{"id": 1255561724570341379, "created_at": "Wed Apr 29 18:16:57 +0000 2020", "full_text": "#Journocelebrities label you as anti-vax or anti-science when you oppose the propaganda of the CDC schedule and vaccine mandates. However, they just read the words off the prompter or monitor but never the science behind these. It would require digging into history and language."}
{"id": 1255561727795748865, "created_at": "Wed Apr 29 18:16:57 +0000 2020", "full_text": "People starting to unravel covid-19 myths so the government gives proof of aliens. I know they damn near popped a blood vessel on that decision they been holding that mf since the 50’s😂"}
{"id": 1255561727820943363, "created_at": "Wed Apr 29 18:16:57 +0000 2020", "full_text": "Good luck to the Libertarians, who decided to support Justin Amash. However, I choose to focus on reformers and supporting researchers struggling to find a universal vaccine against COVID19. 💛"}
{"id": 1255561731616768000, "created_at": "Wed Apr 29 18:16:58 +0000 2020", "full_text": "amazon needs to get its shit together. u have one fucking job during this pandemic, one fucking job bro."}
{"id": 1255561732061376513, "created_at": "Wed Apr 29 18:16:58 +0000 2020", "full_text": "Big insurers face fresh coronavirus claim threat from UK hospitality sector"}
{"id": 1255561740173139976, "created_at": "Wed Apr 29 18:17:00 +0000 2020", "full_text": "I dreamt about a fuckin Corona Vaccine. I hate this economy"}
{"id": 1255561744719777797, "created_at": "Wed Apr 29 18:17:01 +0000 2020", "full_text": "Tea and snacks 4 millions,for what?? . We can't fight #Covid19 with this appetite. This is a scheme to swindle funds in the name of fighting Corona."}
{"id": 1255561758158307328, "created_at": "Wed Apr 29 18:17:05 +0000 2020", "full_text": "This morning Ed Yong put out a very good piece about how most individual studies coming out about Covid-19 right now are virtually useless and this afternoon I'm seeing all kinds of stories about conclusions based on individual studies. SIGH."}
{"id": 1255561761023045632, "created_at": "Wed Apr 29 18:17:05 +0000 2020", "full_text": "In South Africa ... you’d swear Alcohol created CoronaVirus .... yoh. The amount of  attention given to it ... hhay 🥴"}
{"id": 1255561761182318593, "created_at": "Wed Apr 29 18:17:05 +0000 2020", "full_text": "Not saying that lockdown has started to get to me but just sobbed listening to @BBCTheArchers"}
{"id": 1255561770481172480, "created_at": "Wed Apr 29 18:17:07 +0000 2020", "full_text": "U.S. Cases of Coronavirus is up over 1 Million now.\nWhat I've learned from all this is that if this Pandemic's Virus was worse, w/ a higher death rate and a higher R naught, we are all screwed. Like Seriously Screwed.\nWill our next generation see that happen?\nThis fucking sucks."}
{"id": 1255561773631049736, "created_at": "Wed Apr 29 18:17:08 +0000 2020", "full_text": "#Covid19SA Dlamini Zuma says the non-sale of alcohol has assisted in the fight against covid. Police and hospitals can focus instead of dealing with emergencies linked to alcohol use..."}
{"id": 1255561778727055361, "created_at": "Wed Apr 29 18:17:09 +0000 2020", "full_text": "Today is my last full day in Los Angeles before I move. Thank you so much for your hospitality while I’ve been here. And thank you for implementing actions which kept me from getting sick during this pandemic."}
{"id": 1255561779012423681, "created_at": "Wed Apr 29 18:17:09 +0000 2020", "full_text": "listen to long flight \ndrink water \nwash your hands\nstay at home #SM_이태용_지켜\nwe love you, ty"}
{"id": 1255561781847527426, "created_at": "Wed Apr 29 18:17:10 +0000 2020", "full_text": "my mom sometimes hopes i will eat some snacks while watching or studying but im never able to eat when i enjoy my activity 😂 she’s a bit happy knowing i get fatter bcs of this pandemic lmao\n\nexcept for 2 packs of indomie at 12am"}
{"id": 1255561803247083521, "created_at": "Wed Apr 29 18:17:15 +0000 2020", "full_text": "No shop cuz of covid19. No writing because of a necessary med change and my illnesses. My mind is too active for this. My dog is getting stressed distracting me. Music doesn’t appeal. Luckily, I have some friends. One in particular keeping me sane."}
{"id": 1255561803792252929, "created_at": "Wed Apr 29 18:17:15 +0000 2020", "full_text": "This corona shit really slowing shit down 🤦🏽‍♀️"}
{"id": 1255561807156129793, "created_at": "Wed Apr 29 18:17:16 +0000 2020", "full_text": "My one-line review of AUSTENLAND is something like, \"Y'all ladies know that there are men out there who LARP for free, right?\" An absurd premise, but at least it took my mind off the pandemic."}
{"id": 1255561815527952385, "created_at": "Wed Apr 29 18:17:18 +0000 2020", "full_text": "To all my fellow Ohioans,\n\nPlease don’t start congregating in large groups with your friends starting May 1st. The state may start to re open, but that doesn’t mean that the virus is just gonna disappear. Stay home, stay safe.\n\nSincerely,\nSomeone who wants a summer"}
{"id": 1255561815637057540, "created_at": "Wed Apr 29 18:17:18 +0000 2020", "full_text": "Dlamini-Zuma and cronies are taking the kawuntry for a complete joke 😂 what a time! #COVID19"}
{"id": 1255561816001953792, "created_at": "Wed Apr 29 18:17:18 +0000 2020", "full_text": "Dont get me wrong i want this lock down over...im desperate for life to resume,theres things i wanna do..plenty of things\nBut i dont want anymore to get sick i dont want to risk those around me..and i aint listening to anyone pushing others when theyre not at same risk"}
{"id": 1255561816089997323, "created_at": "Wed Apr 29 18:17:18 +0000 2020", "full_text": "\"Swiss authorities say it is now safe for children under the age of 10 to hug their grandparents\"\n\nCovid-19 has brought us some memorable headlines 😂"}
{"id": 1255561824705052675, "created_at": "Wed Apr 29 18:17:20 +0000 2020", "full_text": "Last year report on Global Hunger Index \nIndia was ranked at 100/119 countries. \n\nUNICEF says 8,88,000/yr children dies due to Hunger i.e. Around 2410 children died/day. \n\nAmidst lockdown just imagine what would be the statistics this year. \n\n#FeedTheNeedy \n#savelife"}
{"id": 1255561824969211904, "created_at": "Wed Apr 29 18:17:20 +0000 2020", "full_text": "We need to calculate the dead by years lost. \nSo 50k people dead on average 60 years old.\n\nWe didn't lose just 50k people.\nWe lost 3 million years of these people on Earth.\n\n#COVID19 \n#COVID19Pandemic \n#coronavirus"}
{"id": 1255561827985117186, "created_at": "Wed Apr 29 18:17:21 +0000 2020", "full_text": "Should I hire a college student to pretend to be my kid for the first time we go to see my parents after this lockdown?"}
{"id": 1255561828060577800, "created_at": "Wed Apr 29 18:17:21 +0000 2020", "full_text": "With the current pandemic, we anticipate that more learners wont have money to apply for the 2021 academic year. If you can lend a hand, please assist. #TertiaryApplication"}
{"id": 1255561828660391936, "created_at": "Wed Apr 29 18:17:21 +0000 2020", "full_text": "Do you think Jared noticed that there are just over 3 million reported cases of COVID-19 worldwide, and just over 1 million of those are JUST in the U.S. alone? C'mon, America, you have to win w/someone other than his horny, grifting father-in-law in November. By a landslide, yo."}
{"id": 1255561832544309256, "created_at": "Wed Apr 29 18:17:22 +0000 2020", "full_text": "Corona or not apple still got them coins 🙄"}
{"id": 1255561832963674112, "created_at": "Wed Apr 29 18:17:22 +0000 2020", "full_text": "OK, your five top  #TheArchers lockdown characters?"}
{"id": 1255561833047613440, "created_at": "Wed Apr 29 18:17:22 +0000 2020", "full_text": "I think I just won pandemic bingo—trading a face mask for flour!"}
{"id": 1255561840886677504, "created_at": "Wed Apr 29 18:17:24 +0000 2020", "full_text": "I’m sorry but I just don’t get it. Even with a flattened #COVID19 curve, we are still losing an average of 2,000 Americans a day. We won’t have a vaccine for about 17 months, which is app 500 days. 500 x 2,000 is a million dead. God, I hope I’m wrong, but what  am I missing?"}
{"id": 1255561841088114688, "created_at": "Wed Apr 29 18:17:24 +0000 2020", "full_text": "why they always showing .. how many cases and how many ppl that have died from Covid-19 but don’t show how many ppl that has recovered from the virus"}
{"id": 1255561841595551746, "created_at": "Wed Apr 29 18:17:24 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1255561849539616769, "created_at": "Wed Apr 29 18:17:26 +0000 2020", "full_text": "I just found out my grandma was admitted to the hospital last night and they are testing her for covid-19 today :("}
{"id": 1255561857592520704, "created_at": "Wed Apr 29 18:17:28 +0000 2020", "full_text": "Oh boy here comes a comedic interview  by 50yr old adolocent and an attention seeking X governor of RBI. It will be fun in these boring times of Corona."}
{"id": 1255561862076399618, "created_at": "Wed Apr 29 18:17:29 +0000 2020", "full_text": "PELOSI just announced her picks for the COVID oversight subcommittee:\n\n- Jim Clyburn\n- Maxine Waters\n- Carolyn Maloney\n- Nydia Velazquez\n- Bill Foster\n- Jamie Raskin\n- Andy Kim\n\nSidenote, today she's wearing a distinct mask, not a scarf-turned-face covering."}
{"id": 1255561870481727490, "created_at": "Wed Apr 29 18:17:31 +0000 2020", "full_text": "People will support lockdown rules, but not when they are arbitrary and that arbitrariness tramples basic civil liberties with little or no justification. Government has overstepped the line."}
{"id": 1255561870997696518, "created_at": "Wed Apr 29 18:17:31 +0000 2020", "full_text": "In general, would you feel safe getting your teeth cleaned today with the current pandemic in effect?"}
{"id": 1255561875120705538, "created_at": "Wed Apr 29 18:17:32 +0000 2020", "full_text": "#COVID19 and now #KawasakiDisease more reason for longer lockdown! Here we go more freedom lost, more economic crash &amp; more scare mongering to come from the media. At this rate we will be prisoners forever. It's ok though #SaveLives oh wait.... what life?? Human rights all gone!"}
{"id": 1255561875128905728, "created_at": "Wed Apr 29 18:17:32 +0000 2020", "full_text": "coronavirus has to see a dewwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwww"}
{"id": 1255561875359580160, "created_at": "Wed Apr 29 18:17:32 +0000 2020", "full_text": "BREAKING: One Portland scientist confirms new symptom for COVID-19: not engaging with his instagram post. This researcher says the virus has an affect on brain function relating to objectively quality content. Testing becomes much easier"}
{"id": 1255561878845218816, "created_at": "Wed Apr 29 18:17:33 +0000 2020", "full_text": "If there is one bit of goodness that comes out of this ANC totalitarian lockdown regime, may it be that more people end up appreciating why liberalism and individual freedom is the only way this country will ever move forward."}
{"id": 1255561878941687808, "created_at": "Wed Apr 29 18:17:33 +0000 2020", "full_text": "Can this pandemic be over so got7 can go back to their home country 😔"}
{"id": 1255561879197495298, "created_at": "Wed Apr 29 18:17:33 +0000 2020", "full_text": "So now Florida is trying to hide their number of coronavirus deaths from the public?\nWonder where DeSantis learned that one from?\n(Hint, hint the bleach guy that refuses testing)"}
{"id": 1255561883333074945, "created_at": "Wed Apr 29 18:17:34 +0000 2020", "full_text": "O presidente podia tanto morrer de covid \n\nSorry"}
{"id": 1255561887758069772, "created_at": "Wed Apr 29 18:17:35 +0000 2020", "full_text": "Djibouti reports 5 new Coronavirus cases in the last 24 hrs taking the totals to 1,077 cases and 2 deaths so far."}
{"id": 1255561899510501380, "created_at": "Wed Apr 29 18:17:38 +0000 2020", "full_text": "#level4lockdown I still don’t understand why takeaway shops particularly in the township are expected to suddenly do deliveries. Why can’t folks practice social distancing to get their food. #Covid19SA @DlaminiZuma"}
{"id": 1255561903813910530, "created_at": "Wed Apr 29 18:17:39 +0000 2020", "full_text": "Eminem needs to make a diss track on Covid-19 already to end it's career."}
{"id": 1255561916606492672, "created_at": "Wed Apr 29 18:17:42 +0000 2020", "full_text": "The total number of novel coronavirus cases confirmed in the country has risen to 649 after 19 more persons test positive for COVID-19. #SriLanka #Lka #COVID19LK"}
{"id": 1255561920280580097, "created_at": "Wed Apr 29 18:17:43 +0000 2020", "full_text": "The one good thing I have done in the lockdown to the society, have given around 10% of my net salary to Amma Foundation. Though not a big amount but it can feed 60 people for 3 days. Hope these people get food daily without interruption due to COVID 🙏\n\n#StayHomeStaySafe"}
{"id": 1255561920372969478, "created_at": "Wed Apr 29 18:17:43 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/631965818t?referring_akid=73094.1143517.AB7QlR&amp;referring_source=fwd"}
{"id": 1255561924579741696, "created_at": "Wed Apr 29 18:17:44 +0000 2020", "full_text": "New piece by O.P. Abello on the COVID Fed\"People who care about economic justice and righting the wrongs of history need to know exactly how this brave new Fed works in order to understand... what to demand... of an institution that is supposed to be working on behalf of us all\""}
{"id": 1255561925364252673, "created_at": "Wed Apr 29 18:17:44 +0000 2020", "full_text": "On April 10th, Trump said that US Covid19 deaths could reach 60,000, and if we kept the number under that, we would have done a good job. The noon report today put US deaths from Covid19 (probably way undercounted) at 60,384. Will he finally admit that he is not doing a good job?"}
{"id": 1255561928643997696, "created_at": "Wed Apr 29 18:17:45 +0000 2020", "full_text": "I would like to let everyone know I'll be opening my business on May 1st regardless of what the governor says. The lockdown is no longer about health.Want to stay inside? - knock yourself out. If you want to get back to life-Join me. Arizona is ready to roll. #endthelockdown"}
{"id": 1255561933585092608, "created_at": "Wed Apr 29 18:17:46 +0000 2020", "full_text": "so confused about people who are still fucking about with lockdown??? actually finding it really hard to distinguish between ‘the only behaviour you can control is your own’ and knocking the fuck out of half my mates for being such selfish pricks"}
{"id": 1255561941961015297, "created_at": "Wed Apr 29 18:17:48 +0000 2020", "full_text": "Increasing misfortunes and problems in human society will intensify the question as to why we fail to achieve an authentic and lasting form of happiness.\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature \n#economy #חינוך #Research #worldwide #stayhome #Motivation"}
{"id": 1255561942057603077, "created_at": "Wed Apr 29 18:17:48 +0000 2020", "full_text": "if you guys do go out after the stay at home order please respect all businesses rules and regulations. they are trying to keep you and their employees safe. don’t be a karen."}
{"id": 1255561945543032833, "created_at": "Wed Apr 29 18:17:49 +0000 2020", "full_text": "I support the alcohol and cigarette ban from a health perspective, but I do not understand the 3 hour timeframe for every runner, walker and cyclist to cram onto the roads after being locked up for 5 weeks. Might stick to YouTube 😬😷🦠#COVID19 #CoronavirusSA"}
{"id": 1255561945836670977, "created_at": "Wed Apr 29 18:17:49 +0000 2020", "full_text": "BREAKING NEWS:\nPolitician admits it mibi wasn't the \nbest idea moving our most vulnerable\nfrom hospitals into care homes without\ntests for #COVID19 \nI, don't hold your breath.\n#WishfulThinking"}
{"id": 1255561950131556355, "created_at": "Wed Apr 29 18:17:50 +0000 2020", "full_text": "Capitalism's short-sightedness is relatively abstractly exposed with the climate crisis (harder to make a buck when the world is on fire.) COVID-19 shows it more starkly, as the rulers push to re-open, even though jumping the gun will hurt the economy more in the long run."}
{"id": 1255561950475497474, "created_at": "Wed Apr 29 18:17:50 +0000 2020", "full_text": "\"#ExtendTheLockdown\" \nkeeping the lockdown in it's current state would cause way more damage than the virus could do with less lockdown restrictions. extending the lockdown would be a terrible idea.\n\n#endthelockdownuk"}
{"id": 1255561954602647553, "created_at": "Wed Apr 29 18:17:51 +0000 2020", "full_text": "How many additional COVID deaths would be worth ending the lockdowns?"}
{"id": 1255561958063046664, "created_at": "Wed Apr 29 18:17:52 +0000 2020", "full_text": "This is Trump's Pandemic. #MAGA2020 #COVID19"}
{"id": 1255561958251589632, "created_at": "Wed Apr 29 18:17:52 +0000 2020", "full_text": "I miss the outside world, where you can eat, walking in the mall, buy anything you want, I know this pandemic is just temporary, God has a reason why this is happening."}
{"id": 1255561962596913152, "created_at": "Wed Apr 29 18:17:53 +0000 2020", "full_text": "If you want to compare Covid to the flu, your argument ends when you realize that over 50k people died in the month here, your flu stats are for a full season.  Numbers don’t lie"}
{"id": 1255561971186962433, "created_at": "Wed Apr 29 18:17:55 +0000 2020", "full_text": "This lockdown shit is really getting to me now and im fuckin terrified things will never go back to normal. Fuck anxiety 🙄🙄"}
{"id": 1255561979374247936, "created_at": "Wed Apr 29 18:17:57 +0000 2020", "full_text": "I know I’m repeating myself but I am so tired of being bored. My walks and bicycle rides have even become boring. #quarantinelife"}
{"id": 1255561987838242816, "created_at": "Wed Apr 29 18:17:59 +0000 2020", "full_text": "I'm curious how many anti-vaxxers will get vaccinated for #COVID19? #vaccine #VaccinesWork"}
{"id": 1255561991860690944, "created_at": "Wed Apr 29 18:18:00 +0000 2020", "full_text": "I've decided to take conservative phrases and turn them against them. For example, transphobe says \"facts don't care about your feelings\"? Reply yeah, so you should admit trans people are real. Also, you can use that for any science denier or covidiot."}
{"id": 1255562004930138116, "created_at": "Wed Apr 29 18:18:03 +0000 2020", "full_text": "We’re having a social distancing block party for my neighbor cause she’s turning 21 and can’t go out and celebrate."}
{"id": 1255562008340160514, "created_at": "Wed Apr 29 18:18:04 +0000 2020", "full_text": "There’s no social distancing with salons and beauty parlors so they  can’t be open at this time"}
{"id": 1255562012500901891, "created_at": "Wed Apr 29 18:18:05 +0000 2020", "full_text": "#level4lockdown #COVID19 : fines &amp; penalties will be in place. Hairdressers, beauty cannot be open as physical distancing cannot be done, but one can buy manicure sets and hair care goods!"}
{"id": 1255562012584747008, "created_at": "Wed Apr 29 18:18:05 +0000 2020", "full_text": "NS Govt - The outbreak of COVID at Northwood has been stabilized"}
{"id": 1255562017412349957, "created_at": "Wed Apr 29 18:18:06 +0000 2020", "full_text": "Mortgage rates remain at historic lows. Possible coronavirus treatment drug Gas prices push lower."}
{"id": 1255562021438881795, "created_at": "Wed Apr 29 18:18:07 +0000 2020", "full_text": "China use that virus as a weapon."}
{"id": 1255562021942296578, "created_at": "Wed Apr 29 18:18:07 +0000 2020", "full_text": "Is the minister ok she sounds like she has flu and tired 💔 covid-19"}
{"id": 1255562025289252864, "created_at": "Wed Apr 29 18:18:08 +0000 2020", "full_text": "social distancing huh,"}
{"id": 1255562025482301445, "created_at": "Wed Apr 29 18:18:08 +0000 2020", "full_text": "Fear Involved Parents,\nSending Children to School while we stay home is like sending them to the battlefield while we hide in the basement \n#Parenting \n#BeDisciplined\n#LockdownSA \n#BasicEducationDepartment"}
{"id": 1255562025662586880, "created_at": "Wed Apr 29 18:18:08 +0000 2020", "full_text": "I’ve officially been in lockdown longer than I’ve been with my boyf, how mental is that x"}
{"id": 1255562026304315393, "created_at": "Wed Apr 29 18:18:08 +0000 2020", "full_text": "From today's webinar on #telehealth DSMT and #MNT during #Covid19 under Medicare: Re: providing MNT services in a state different from the one you live in RDNs look at the map on @eatrightpro that will provide info about licensure guidelines state by state #DiabetesInstitute"}
{"id": 1255562029282328576, "created_at": "Wed Apr 29 18:18:09 +0000 2020", "full_text": "Stepdaughter orders food via Postmates .. bagel shows up but her doughnuts missing. 🤣 I am impressed though - immediately refunded part of order. #food #delivery #COVID19"}
{"id": 1255562030192492545, "created_at": "Wed Apr 29 18:18:09 +0000 2020", "full_text": ".@SpeakerPelosi: “It is with great excitement that we establish this” Select Committee re the Coronavirus Crisis and says she hopes the Republican leader will name his members to the committee soon, they have spoken"}
{"id": 1255562037721272322, "created_at": "Wed Apr 29 18:18:11 +0000 2020", "full_text": "Story time...\nE get this my large extended social cousin that is a celeb. So somebody reached out to her to help give away 500k to her fans on her page. Aunty now charged the person 150k. Awon eyan buru sha. Haba! \nMe I have discousin her anyway. \n#COVID19 #CoronaTimes"}
{"id": 1255562038404939776, "created_at": "Wed Apr 29 18:18:11 +0000 2020", "full_text": "Anyone els losing the will to live at the fact that some people are acting as though the lockdown has been lifted?? Family’s are getting flipped upside down. No respect or morals some people \n@geeorgiaox gonna lose my head soon😂"}
{"id": 1255562046176985089, "created_at": "Wed Apr 29 18:18:13 +0000 2020", "full_text": "Backlogs on backlogs!! I'm gonna need therapy and a holiday after lockdown"}
{"id": 1255562046474801152, "created_at": "Wed Apr 29 18:18:13 +0000 2020", "full_text": "Got a call from the CRA to make sure that I was aware of the deadline extensions due to COVID-19, and my U.S.-raised brain is still trying to process that, tbh..."}
{"id": 1255562055030980608, "created_at": "Wed Apr 29 18:18:15 +0000 2020", "full_text": "One thing I’ve learned from this pandemic is never get too comfortable I should always be 3 moves ahead."}
{"id": 1255562071984549896, "created_at": "Wed Apr 29 18:18:19 +0000 2020", "full_text": "speed of everything during corona🐌"}
{"id": 1255562072089296902, "created_at": "Wed Apr 29 18:18:19 +0000 2020", "full_text": "I don't mean no harm but that MASK saving a lot of y'all from showin dat ugliness... \nSo don't be rude and tell Covid-19 thank you"}
{"id": 1255562075704877057, "created_at": "Wed Apr 29 18:18:20 +0000 2020", "full_text": "Dear Jared Kushner, We have 331m citizens\nYou have only tested 5.7m; where is excess capacity? Pres Obama declared a nat'l health emergency b4 we even had 1st case of H1N1.  \n12,451 people died from H1N1 in 1 yr. \n59,392 have died in 6 wks from #COVID19  #TrumpOwnsEveryDeath"}
{"id": 1255562080331104256, "created_at": "Wed Apr 29 18:18:21 +0000 2020", "full_text": "Honestly trying to come out of this lockdown as a better person. self reflection is 🔑"}
{"id": 1255562084382883843, "created_at": "Wed Apr 29 18:18:22 +0000 2020", "full_text": "Boomer Dad: What are you going to do today? \n\nMe: Don’t worry about it. \n\nBoomer Dad: So you’re going to do nothing again? \n\nMe: What else is there to do during a pandemic? What’re you doing today? \n\nBoomer Dad: That’s none of your business.\n\nMe: . . ."}
{"id": 1255562087960641536, "created_at": "Wed Apr 29 18:18:23 +0000 2020", "full_text": "Noticing around 10-12 @Deliveroo drivers stood very closely in groups outside @kfc in both parkstone &amp; winton, I take it #SocialDistancing doesn't apply to them. Great practice considering food is involved! @Bournemouthecho @dorsetpolice #staysafe"}
{"id": 1255562097351626752, "created_at": "Wed Apr 29 18:18:25 +0000 2020", "full_text": "I want to say quarantine has ruined my dating life, but I think we all know it was a disaster long before covid happened"}
{"id": 1255562104897261568, "created_at": "Wed Apr 29 18:18:27 +0000 2020", "full_text": "the minimal amounts of anxiety &amp; stress this corona-uni-routine puts me through is kinda astonishing. guess its the frist time im so relaxed. ever.  \n\nno humans to worry about, no social interactions, just me minding my own business. \n\ncould this pls go on forever xD"}
{"id": 1255562109439619072, "created_at": "Wed Apr 29 18:18:28 +0000 2020", "full_text": "Imagine being in a bar with all your face masks on if the @MinofHealthUG emphasizes on wearing them after the lockdown?"}
{"id": 1255562118037938177, "created_at": "Wed Apr 29 18:18:30 +0000 2020", "full_text": "Is it worth calling to get an Amazon Prime refund? I know we are going through a pandemic, but I also pay monthly for two day shipping.. idk what to do"}
{"id": 1255562121443762176, "created_at": "Wed Apr 29 18:18:31 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255562121829548033, "created_at": "Wed Apr 29 18:18:31 +0000 2020", "full_text": "#AskAGBarr Are the directives from our Governors regarding limiting our movements ie not allowed to go to beaches, wearing face masks and social distancing, etc.  Constitutional? And if not, what can we, as citizens do to take back our constitutional rights w/o being arrested?"}
{"id": 1255562122089713664, "created_at": "Wed Apr 29 18:18:31 +0000 2020", "full_text": "It's not CURFEW, it's CARE FOR YOU!\n\n#ExtendTheLockdown \n#COVIDー19"}
{"id": 1255562135066816513, "created_at": "Wed Apr 29 18:18:34 +0000 2020", "full_text": "This covid 19 has changed lots of things."}
{"id": 1255562135213506560, "created_at": "Wed Apr 29 18:18:34 +0000 2020", "full_text": "In its statement released today, the Federal Reserve will keep interest rates at 0-.25% until further notice, and also continue to support financial and mortgage markets through more bond purchases.\n\n#FOMC  #federalreserve  #monetarypolicy  #economy  #coronavirus"}
{"id": 1255562139152121856, "created_at": "Wed Apr 29 18:18:35 +0000 2020", "full_text": "Will @BillGates Corona vaccine be as reliable as Windows? No thank you and neither would I allow Gates to mutilate by genitals...."}
{"id": 1255562147087577088, "created_at": "Wed Apr 29 18:18:37 +0000 2020", "full_text": "Just found out we lost our uncle 2 weeks ago to Covid and he’s already been cremated \nHis bitter brother has only just told us! \n RIP uncle Ray K 🙏🏻"}
{"id": 1255562151495860224, "created_at": "Wed Apr 29 18:18:38 +0000 2020", "full_text": "The #coronavirus time language is wrong. It has to be corrected. \"Social distance\" must be correctly renamed as \"physical distance\", because when we say \"keep social distance\", it sounds as if social interaction is to be abandoned. We can't do diz, coz we're social beings."}
{"id": 1255562151755952128, "created_at": "Wed Apr 29 18:18:38 +0000 2020", "full_text": "#The big mistake leaders did is when the  value theirs power,  Position and authority rather than value the people they lead. I asked  a question several times and I failed to get answer. What is different between death from Covid19 and death from hunger? \n#stand with SSD"}
{"id": 1255562155304329216, "created_at": "Wed Apr 29 18:18:39 +0000 2020", "full_text": "Joke that nothing can be done when neighbours who harras us daily can hop our wall and move our bins and mess around with our gate lock give mouthfulls of abuse.. when everything is 10 times harder these days..#MentalhealthduringCovid19 #LockdownIreland #SocialDistancing"}
{"id": 1255562163558678529, "created_at": "Wed Apr 29 18:18:41 +0000 2020", "full_text": "Trump tells us to drink bleach during the pandemic. The Belgium's tell their people to eat more French fries. All I can say is - - do you want fries with that?"}
{"id": 1255562163751661570, "created_at": "Wed Apr 29 18:18:41 +0000 2020", "full_text": "Once lockdown is over and you see man at nandos everyday pls mind your own. I need to make up for all this time lost"}
{"id": 1255562164796039168, "created_at": "Wed Apr 29 18:18:41 +0000 2020", "full_text": "Word on the streets is #Madagascar found the cure to #coronavirus? ✊🏾"}
{"id": 1255562168390615046, "created_at": "Wed Apr 29 18:18:42 +0000 2020", "full_text": "Title: NIH Clinical Trial Shows Remdesivir Accelerates Recovery from Advanced Covid-19\n\n💬: Interesting read. It's always good to know which kind of research can help you to avoid getting a bunch of shitters."}
{"id": 1255562172744204288, "created_at": "Wed Apr 29 18:18:43 +0000 2020", "full_text": "Rooker-Feldman doctrine is that for what it is. It's just a doctrine @NahmodLaw, it is not the law, therefore should not proceed. \n\nThe State doesn't have JURISDICTION over the Federal court system. @CIJ_ICJ.\n\nWhich is said that even though you haven't done ANYTHING. \n\n#covid19"}
{"id": 1255562181359423488, "created_at": "Wed Apr 29 18:18:45 +0000 2020", "full_text": "Serious question...if someone in my family had Covid and has recovered and now has the antibodies...can they give me plasma and give me the antibodies? #COVID19"}
{"id": 1255562188959502338, "created_at": "Wed Apr 29 18:18:47 +0000 2020", "full_text": "¿Cual es la Principal protección contra el coronavirus?"}
{"id": 1255562189257281538, "created_at": "Wed Apr 29 18:18:47 +0000 2020", "full_text": "19 more #Coronavirus cases reported, bringing to 649 the number of total cases in the country. #lka #SriLanka #Covid19 #Covid19SL"}
{"id": 1255562193317376001, "created_at": "Wed Apr 29 18:18:48 +0000 2020", "full_text": "#FED \"The Committee expects to maintain this target range until it's confident that the economy has weathered recent events &amp; is on track to achieve its maximum employment &amp; price stability goals.\" Fed was fairly aggressively cutting rates under those same conditions pre #COVID19"}
{"id": 1255562193912897536, "created_at": "Wed Apr 29 18:18:48 +0000 2020", "full_text": "So who hasn’t died their hair pink/ blue/ purple during this time #quarantinelife"}
{"id": 1255562197499068416, "created_at": "Wed Apr 29 18:18:49 +0000 2020", "full_text": "The amount of folk stating the higher ground by banging on about social distancing are the same idiots who are snap chatting themselves with more and more people around their houses over the past 5 fucking weeks"}
{"id": 1255562197507420161, "created_at": "Wed Apr 29 18:18:49 +0000 2020", "full_text": "It absolutely baffles me that, during this time of pandemic, a SERIOUS, 100% LEGIT concern being raised in the House, is \"Will the government apologize for not having BILINGUAL labels on products being imported in an emergency?!\"\n\nA BQ member just called it a Trojan horse.\""}
{"id": 1255562197595566085, "created_at": "Wed Apr 29 18:18:49 +0000 2020", "full_text": "Who out there n Twitter land thinks de Blasio is even worse than Dinkins?  Emer prog to feed elderly during pandemic? #MichelleJackson -Ex Dir of Human Services Council which runs 170 non profs ‘The city’s food program is actually starving people’ Disgraceful"}
{"id": 1255562201542332416, "created_at": "Wed Apr 29 18:18:50 +0000 2020", "full_text": "After announcing 26000 deaths , Boris Johnson and Girlfriend celebrated the birth of their baby boy, a box of champagne was seen being delivered at number 10 #COVID19 #BorisTheButcher"}
{"id": 1255562201668169731, "created_at": "Wed Apr 29 18:18:50 +0000 2020", "full_text": "#Breaking_news\n\nNo birth certificate will be issued by the Government for children born between Dec. 2020 to Feb. 2021.\n\n#REASON: The parents did not maintain  social distance  during Lockdown\n😉🤪🤣🙄🚶"}
{"id": 1255562210350424065, "created_at": "Wed Apr 29 18:18:52 +0000 2020", "full_text": "Hey @ShadesOfHer_ are you #StayingAtHome #StayAtHome ?"}
{"id": 1255562210631450629, "created_at": "Wed Apr 29 18:18:52 +0000 2020", "full_text": "Our liberal government seems to function as well as a Chinese covid-19 test kit.  Best to chuck it and start over."}
{"id": 1255562210719522817, "created_at": "Wed Apr 29 18:18:52 +0000 2020", "full_text": "My opponent Ilhan Omar is pushing socialized medicine during this pandemic.\n\nItaly’s government-run health care system has been forced to ration care.\n\nThat has no place in America!"}
{"id": 1255562214389567488, "created_at": "Wed Apr 29 18:18:53 +0000 2020", "full_text": "Imagine thinking that you can negotiate with Corona virus so that you can go outside to exercise. Le tlo shwa wa tseba. #Covid19SA"}
{"id": 1255562222769766400, "created_at": "Wed Apr 29 18:18:55 +0000 2020", "full_text": "When is this whole coronavirus COVID19 pandemic ever gonna end ah wait let me guess NEVER let's just face it the virus is not gonna ever stop I miss restaurants, churches, malls everything we need everything back to normal"}
{"id": 1255562227400298499, "created_at": "Wed Apr 29 18:18:56 +0000 2020", "full_text": "Covid doesn't wanna see you in last year's winter wardrobe ✋🏽"}
{"id": 1255562227626782722, "created_at": "Wed Apr 29 18:18:56 +0000 2020", "full_text": "Yo man, I’m convinced MFs going to the hospital to treat Covid is more dangerous than dealing with it at home"}
{"id": 1255562230789218306, "created_at": "Wed Apr 29 18:18:57 +0000 2020", "full_text": "How are the new relationships holding up in this lockdown?"}
{"id": 1255562231938416640, "created_at": "Wed Apr 29 18:18:57 +0000 2020", "full_text": "Just now listening to @VOCMOpenline from this morning. With all this social distancing I forgot never argue with a fisherman 😉 ♥️"}
{"id": 1255562235742752769, "created_at": "Wed Apr 29 18:18:58 +0000 2020", "full_text": "Why is Uganda so good at dealing with coronavirus? Well, it was born ready.\n\nDisease outbreaks in UG, Aug 2017 to Aug 2018\n\r\nMarburg virus disease\nCrimean Congo fever\nRift Valley fever\nMeningitis\nMeasles\nCholera\r\nAnthrax\nRubella\n\nEbola outbreak in Aug 2019\n\n#JkLive"}
{"id": 1255562236086620165, "created_at": "Wed Apr 29 18:18:58 +0000 2020", "full_text": "Day 39 of the Covid-19 USA outbreak: 99% sure a transformer just blew. Heard a loud pop, entire house went dark, and before my resting heart rate could return to normal, the lights came back on.  \nRIP WiFi.\nHealth and safety warnings to be expected when turning back on my PS4."}
{"id": 1255562247621001217, "created_at": "Wed Apr 29 18:19:01 +0000 2020", "full_text": "for a whole month I have seen this Government stand in front of the cameras and address the US without any respect to the health of their piers, No masks , no social distancing and no care at all to learn from others or apologize for their mistakes."}
{"id": 1255562248006897666, "created_at": "Wed Apr 29 18:19:01 +0000 2020", "full_text": "Cigarette is not allowed. President  heard our concerns... #COVID"}
{"id": 1255562251630784512, "created_at": "Wed Apr 29 18:19:02 +0000 2020", "full_text": "Lockdown also good at removing cooking inhibitions.....smoked mackerel and asparagus with wheat spaghetti is a bit of a winner....\n\nIn case you needed to know, @Nigella_Lawson @raymond_blanc @Rick_Stein @jamieoliver  :)"}
{"id": 1255562252008198146, "created_at": "Wed Apr 29 18:19:02 +0000 2020", "full_text": "People in Texas already acting like the Covid - 19 pandemic is over 😭🥴"}
{"id": 1255562255824859136, "created_at": "Wed Apr 29 18:19:03 +0000 2020", "full_text": "I wanted to put my daughter in swim lessons this year, but noooo Corona came to town instead!"}
{"id": 1255562256152252417, "created_at": "Wed Apr 29 18:19:03 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255562256529502208, "created_at": "Wed Apr 29 18:19:03 +0000 2020", "full_text": "I definitely feel attacked cause I start drinking at 9 this morning we on lockdown anyway why not"}
{"id": 1255562256831729664, "created_at": "Wed Apr 29 18:19:03 +0000 2020", "full_text": "i wish he could take off 1d songs from the setlist, i wonder what his setlist is gonna look like after the pandemic #LiamConcertAtHome"}
{"id": 1255562264935043078, "created_at": "Wed Apr 29 18:19:05 +0000 2020", "full_text": "I wonder if job interviews via Zoom or Skype will become the new norm once the COVID-19 crisis is over. The only thing that will never change is the nerves that comes with being interviewed."}
{"id": 1255562265069334529, "created_at": "Wed Apr 29 18:19:05 +0000 2020", "full_text": "Cigarettes sale won't be allowed during level 4 lockdown. #NkosazanaDlaminiZuma"}
{"id": 1255562272535126021, "created_at": "Wed Apr 29 18:19:07 +0000 2020", "full_text": "How much do you miss a hug because of #lockdown? We'll be finding out why touch is important. Coming up on @BBCOS in 40 minutes on @BBCNews @BBCWorld"}
{"id": 1255562285323481089, "created_at": "Wed Apr 29 18:19:10 +0000 2020", "full_text": "Holy f*ck, how do I unsubscribe from the covid newsletter from Tesco? 😩There is no option anywhere 😫"}
{"id": 1255562285646520323, "created_at": "Wed Apr 29 18:19:10 +0000 2020", "full_text": "After being defeated in November, the \"president\"  must be hauled into court on charges of abetting murder or manslaughter for ordering meat plants to stay open or reopen even though they have thousands of Covid cases.  Enough is enough is enough!"}
{"id": 1255562293963714560, "created_at": "Wed Apr 29 18:19:12 +0000 2020", "full_text": "Sooooo, coronavirus or appendicitis.... Not sure!"}
{"id": 1255562298720169996, "created_at": "Wed Apr 29 18:19:13 +0000 2020", "full_text": "So any death is #COVID19 death ? Including asthma"}
{"id": 1255562302901882882, "created_at": "Wed Apr 29 18:19:14 +0000 2020", "full_text": "fuk covid, fuk my cafe job having to close, fuk the virus for putting all those amazing people out of work"}
{"id": 1255562306639011842, "created_at": "Wed Apr 29 18:19:15 +0000 2020", "full_text": "Mitch McConnell and his partisan brigade are dividing our country.\n\nTheir not-so-subtle message is: The states with more COVID cases don't deserve help from the states with fewer cases b/c they are Democrats.\n\nThis is ugly and reprehensible — it's also wrong on the facts."}
{"id": 1255562306811047936, "created_at": "Wed Apr 29 18:19:15 +0000 2020", "full_text": "Those that support the continuation of #WWE through the #Covid19 pandemic really need to know all they can about the recent Q1 earnings call. It makes for a fascinating read and or listen, especially after the staff cuts in April. It’s this type insight that helps understand"}
{"id": 1255562306928414723, "created_at": "Wed Apr 29 18:19:15 +0000 2020", "full_text": "Lol corona gonna vanish like nothing ever happened 😭😭😭"}
{"id": 1255562311235973120, "created_at": "Wed Apr 29 18:19:16 +0000 2020", "full_text": "corona is yet another way to divide our country between the haves and have nots"}
{"id": 1255562311378624519, "created_at": "Wed Apr 29 18:19:16 +0000 2020", "full_text": "My Lockdown in numbers:\n \n5 new parks discovered \n4 new plants purchased\n3 pictures put up\n2 bottles of wine have to be in the house at all time \n1 person doubled in size (me!)"}
{"id": 1255562314587295745, "created_at": "Wed Apr 29 18:19:17 +0000 2020", "full_text": "Lockdown ab sirf schools or colleges me hi reh gya ha."}
{"id": 1255562328252141568, "created_at": "Wed Apr 29 18:19:20 +0000 2020", "full_text": "All my friends be cooking some bomb shot so guess what! I’m gonna get up n cook #QuarantineLife"}
{"id": 1255562336015921152, "created_at": "Wed Apr 29 18:19:22 +0000 2020", "full_text": "I’m focused on COVID-19 fight, not second term –Ahmad\nApril 29, 2020\nThe President, Confederation of African Football, Ahmad Ahmad, has refuted reports that he is vying for a second term in office."}
{"id": 1255562336359772160, "created_at": "Wed Apr 29 18:19:22 +0000 2020", "full_text": "Has anyone seen evidence-based #InfectionPrevention guidance for dental clinics that are resuming services after being closed for #COVID19 ? Links would be appreciated; thx in adv."}
{"id": 1255562339358838788, "created_at": "Wed Apr 29 18:19:23 +0000 2020", "full_text": "Rant coming up.\n\nThe #DailyBriefinguk has triggered the usual 'fbpe' extremists.\n\nEvery country records #COVID19 mortality differently, so no reliable comparison can be made.  The only way to even come close to accurate figures is looking at excess deaths... 1/11"}
{"id": 1255562339727917063, "created_at": "Wed Apr 29 18:19:23 +0000 2020", "full_text": "The program, which is still under development, would primarily consist of the US Treasury Department offering \"bridge loans to help the industry through this pandemic\" and the US Federal Reserve offering emergency lending under the so-called \"section 13(3)\" program, (2/3)"}
{"id": 1255562344090009600, "created_at": "Wed Apr 29 18:19:24 +0000 2020", "full_text": "I hope ppl understand that just bc the stay at home order is lifted doesn’t mean it’s a free for all. There will still be restrictions in place."}
{"id": 1255562344270368769, "created_at": "Wed Apr 29 18:19:24 +0000 2020", "full_text": "It follows that when the selfish and destructive human spirit abandons an area, it becomes filled with life.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature \n#economy #חינוך #Research #worldwide #stayhome #Motivation"}
{"id": 1255562361269817347, "created_at": "Wed Apr 29 18:19:28 +0000 2020", "full_text": "Coronavirus is dividing the nation when it comes to our finances, with some struggling financially while others report being better off, according to new research from #LinkedIn.\n\n#coronavirus #COVID19 #inequalities #unequalimpact"}
{"id": 1255562373718437889, "created_at": "Wed Apr 29 18:19:31 +0000 2020", "full_text": "The upside to COVID is that no one feels bad for not helping little old ladies cross the road."}
{"id": 1255562378399354881, "created_at": "Wed Apr 29 18:19:32 +0000 2020", "full_text": "Pelosi names seven Dems to the new COVID crisis committee:\n\nClyburn, Waters, Maloney, Velázquez, Foster, Raskin, and Andy Kim. \n\nNotably absent: Katie Porter, who progressives and Dems have pined for to be on one of these committees."}
{"id": 1255562378617511937, "created_at": "Wed Apr 29 18:19:32 +0000 2020", "full_text": "I wonder if sign ups to AA will increase dramatically after the lockdown is over.\nEveryone I know has at least doubled their usual Alcohol intake.\nThrow in his takeover scenario and it’ll go through the roof."}
{"id": 1255562382538989568, "created_at": "Wed Apr 29 18:19:33 +0000 2020", "full_text": "I’m so excited to announce the book club pick for May! For the past four months, I’ve been choosing classics. Moving away from that and the current state that we are dealing with COVID-19, I wanted to chose a book that will make us laugh and turn our attention just momentarily."}
{"id": 1255562391083012102, "created_at": "Wed Apr 29 18:19:35 +0000 2020", "full_text": "GOP Texas Governor Abbott Says Nation Will Adjust To Coronavirus Aftermath Just As After 9-11\nYou can always identify Republican politicians they make insane, inane, idiot stupid statements just like Trump."}
{"id": 1255562403481366528, "created_at": "Wed Apr 29 18:19:38 +0000 2020", "full_text": "If corona was a person I’d stab her in the fuckin face"}
{"id": 1255562406849212417, "created_at": "Wed Apr 29 18:19:39 +0000 2020", "full_text": "It is now high time to give order to shoot at sight to those who are throwing stones or beating or misbehaving with our COVID warriors who are saving life’s of ppl."}
{"id": 1255562407600152576, "created_at": "Wed Apr 29 18:19:39 +0000 2020", "full_text": "DO-IT-YOURSELF HAIR AND BEAUTY CARE PRODUCTS WILL NOW BE SOLD. #COVID19 #Day34OfLockDown"}
{"id": 1255562411009994752, "created_at": "Wed Apr 29 18:19:40 +0000 2020", "full_text": "eli and i rlly said long distance for 8 months, pandemic for the rest"}
{"id": 1255562411932823553, "created_at": "Wed Apr 29 18:19:40 +0000 2020", "full_text": "Mums covid-19 test was negative! Routine check if you’re admitted to hospital now wether you have symptoms or not! More worried she’ll come home with it, we know she didn’t have it going in! 😣"}
{"id": 1255562415741325312, "created_at": "Wed Apr 29 18:19:41 +0000 2020", "full_text": "I absolutely detest the Tories and always will but can we all just for a second remember that the current situation is nothing anyone has ever experienced and dealt with before. Shut the fuck up with the consiperacy theories and just stay the fuck home."}
{"id": 1255562424196923395, "created_at": "Wed Apr 29 18:19:43 +0000 2020", "full_text": "From the last few months later we are suppressed in a communicable disease i,e Covid19 by this many people's or mailed or registering a case of lacking of Blood Platelets,"}
{"id": 1255562431998410752, "created_at": "Wed Apr 29 18:19:45 +0000 2020", "full_text": "In lockdown and the ps plus games are the worst ever smh #psplus"}
{"id": 1255562433017462784, "created_at": "Wed Apr 29 18:19:45 +0000 2020", "full_text": "Letter to the Governor:  Shasta County Board of Supervisors on Tuesday voted to send a letter to Gov. Gavin Newsom that lobbies him to locally lift some of the\nstay-at-home restrictions that have been in place for more than a month."}
{"id": 1255562436565889025, "created_at": "Wed Apr 29 18:19:46 +0000 2020", "full_text": "BJP MLA from utter pradesh , Suresh tiwari,has asked people in his district -Deoria- not to buy vegetables from Muslim vendors if they want to protect themselves from coronavirus.\n# islamophobia in India"}
{"id": 1255562437014827008, "created_at": "Wed Apr 29 18:19:46 +0000 2020", "full_text": "Min Dlamini : we still encouraging people who can work at home to continue do so.\n\n#Covid19\n#lockDownSouthAfrica\n#dlaminizuma"}
{"id": 1255562437161598977, "created_at": "Wed Apr 29 18:19:46 +0000 2020", "full_text": "People out here protesting to reopen the country, alright go ahead, y’all fucking idiotS will only learn the hard way #COVID19"}
{"id": 1255562437283254275, "created_at": "Wed Apr 29 18:19:46 +0000 2020", "full_text": "la prime covid 19 elle fait plaisir"}
{"id": 1255562445063684100, "created_at": "Wed Apr 29 18:19:48 +0000 2020", "full_text": "At CVS earlier and I overheard staff saying they had some masks to sell individually (max 3). I have been wearing the same paper mask for over a month, spraying it with Lysol 🙄. You have no idea how happy this has made me! Such is life in the time of Corona..."}
{"id": 1255562448985358337, "created_at": "Wed Apr 29 18:19:49 +0000 2020", "full_text": "$NVAX down more than 25% from 26$ a few weeks ago. Nanoflu vaccine plus RSV plus Covid19 vaccine! Should go up!"}
{"id": 1255562453448097792, "created_at": "Wed Apr 29 18:19:50 +0000 2020", "full_text": "Seriously though FUCK Chinas government for not containing the coronavirus and for fucking lying about the situation to the rest of the world"}
{"id": 1255562461610233859, "created_at": "Wed Apr 29 18:19:52 +0000 2020", "full_text": "So we now have the 3rd highest death toll after being one of the latter countries for it to hit. Our government should be made accountable after this. Boris made mistakes but so have all his advisors. They've watched it all unfold and ultimately left decisions too late. #COVID19"}
{"id": 1255562461975121926, "created_at": "Wed Apr 29 18:19:52 +0000 2020", "full_text": "When humans exit the picture, leaving these forces alone, they act and give birth to every manifestation that needs to exist according to the current developmental stage.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature \n#economy #חינוך #Research #Motivation"}
{"id": 1255562462411268102, "created_at": "Wed Apr 29 18:19:52 +0000 2020", "full_text": "Amazing erectile dysfunction treatment seems more accessible than covid-19 treatment"}
{"id": 1255562465519251461, "created_at": "Wed Apr 29 18:19:53 +0000 2020", "full_text": "Is it true another virus (airborne) found in the same Wuhan?"}
{"id": 1255562473928876032, "created_at": "Wed Apr 29 18:19:55 +0000 2020", "full_text": "An allowance will be given to those who were visiting/in lockdown in a different province before lockdown and need to go back home/work in a different province."}
{"id": 1255562474612576256, "created_at": "Wed Apr 29 18:19:55 +0000 2020", "full_text": "Post-covid guide 1: Those of you who employ your relatives, please pay them. Better still give them formal employment contracts like the rest of your employees. Your love for them won't pay their bills."}
{"id": 1255562478320332801, "created_at": "Wed Apr 29 18:19:56 +0000 2020", "full_text": "So Tanzania recorded 196 coronavirus cases today and all I see are blinded Kenyans thinking we are better than them. I am certain that if mass testing is implemented across the country, We will record the same numbers. Stop this madness!!"}
{"id": 1255562482300542976, "created_at": "Wed Apr 29 18:19:57 +0000 2020", "full_text": "Lord, please heal our land. Save us from this pandemic please. Make it a better place for us again. Amen. 🙏"}
{"id": 1255562491242962950, "created_at": "Wed Apr 29 18:19:59 +0000 2020", "full_text": "Very sad the way Wetherspoons have dealt with this Coronavirus pandemic, but I’d be lying if I said it wasn’t the first place I’m going after lockdown 🍻🍻🍻"}
{"id": 1255562491893035008, "created_at": "Wed Apr 29 18:19:59 +0000 2020", "full_text": "Being positive during a global pandemic doesn’t mean you’re negating the devastation associated. It just means you’re choosing gratitude."}
{"id": 1255562495995138049, "created_at": "Wed Apr 29 18:20:00 +0000 2020", "full_text": "I am blessed with a wonderful woman. Giving out  free face masks made by her.  Said her contribution to prevent spreading of  COVID-19."}
{"id": 1255562508318003200, "created_at": "Wed Apr 29 18:20:03 +0000 2020", "full_text": "I am so tired of hearing \"immunocompromised people should just stay home then\"\n\nAutoimmune diseases can go unknown within your body for years, decades even!\nI didnt know I had MS until I was 24. Just because you're young doesnt mean you're \"healthy\""}
{"id": 1255562512617164804, "created_at": "Wed Apr 29 18:20:04 +0000 2020", "full_text": "COVID-19 Social Media Observation:\n\nIt's so weird going through a Instagram on a Sunday during Spring and not seeing 47 \"Showering The Beautiful Bride To Be...\" posts"}
{"id": 1255562515804753920, "created_at": "Wed Apr 29 18:20:05 +0000 2020", "full_text": "Hallo! This thread is for fellow survivors of a sexual trauma -- if that ain't you, move along. \n\nListen: I know COVID-19 Lockdown, pandemic, bye-bye snack foods, quarantine 15 whatever you want to call it, is also affecting your mental well being. I am riding that painful wave"}
{"id": 1255562520837922817, "created_at": "Wed Apr 29 18:20:06 +0000 2020", "full_text": "Florida unemployment #covid remains broken. STILL unable to file or get assistance via phone or online email. #governordesantis #winknews"}
{"id": 1255562521156648960, "created_at": "Wed Apr 29 18:20:06 +0000 2020", "full_text": "I went from restlessness to sleeplessness and now I’ve skipped delirium and graduated to full on mania. Thanks COVID - 19."}
{"id": 1255562524734390273, "created_at": "Wed Apr 29 18:20:07 +0000 2020", "full_text": "TOP TEN OUTFITS pour le DÉCONFINEMENT\n#highfashion #trendy #SocialDistancing"}
{"id": 1255562536981757958, "created_at": "Wed Apr 29 18:20:10 +0000 2020", "full_text": "this whole pandemic- really made us realize we were moving way to fast to get to a place we didn't even know ourselves"}
{"id": 1255562541654212608, "created_at": "Wed Apr 29 18:20:11 +0000 2020", "full_text": "has anyone heard about this Corona virus thing???   so crazy.  so curious to see how this story develops, more on this at 11"}
{"id": 1255562546087526401, "created_at": "Wed Apr 29 18:20:12 +0000 2020", "full_text": "how is america opening up gyms in some states when they have over 50,000 cases of covid-19"}
{"id": 1255562558293061634, "created_at": "Wed Apr 29 18:20:15 +0000 2020", "full_text": "Trump's God is greed and money. Covid 19 has brought a stop to his God. Of course he's using all his might to fight it"}
{"id": 1255562570808737792, "created_at": "Wed Apr 29 18:20:18 +0000 2020", "full_text": "Today one of my cousion went to Sarvodaya(sector 8) hospital in faridabad. Having fever 102 and he requested multiple time to get tested(COVID test) but the hospital staff denied for testing and the staff was not at all well behaved @cmohry  @MoHFW_INDIA"}
{"id": 1255562574927519744, "created_at": "Wed Apr 29 18:20:19 +0000 2020", "full_text": "does the COVID pandemic and unemployment concerns show the disparity between the college graduation vs trade school route? @NPR @theindicator @planetmoney @NBCNewsNow"}
{"id": 1255562583408599045, "created_at": "Wed Apr 29 18:20:21 +0000 2020", "full_text": "When you see someone who was constantly breaking lockdown now posting about how important it is to stay home 🤥"}
{"id": 1255562583785996293, "created_at": "Wed Apr 29 18:20:21 +0000 2020", "full_text": "There were more Americans killed by COVID-19 in the past two months than were killed during the entire Vietnam war. For those of us who remember how bloody that war was, the toll seems incomprehensible."}
{"id": 1255562583844814848, "created_at": "Wed Apr 29 18:20:21 +0000 2020", "full_text": "Denzel Washington trending for a proper non story and a waste of time. News outlets are proper scraping the barrel with non Covid stories"}
{"id": 1255562588336906240, "created_at": "Wed Apr 29 18:20:22 +0000 2020", "full_text": "Heads completely had enough of this lockdown now 🤯"}
{"id": 1255562591683969024, "created_at": "Wed Apr 29 18:20:23 +0000 2020", "full_text": "Infectious disease staff have been in touch with anyone who has come in contact with the cases through contract tracing.\n\nWe are seeing community spread in Hocking County. If you must go out, maintain social distancing and cover your face. Stay healthy Hocking County."}
{"id": 1255562600030617600, "created_at": "Wed Apr 29 18:20:25 +0000 2020", "full_text": "Our inner healer is weakened by antibiotics, stress, etc. Would Paracelsus use C.butyricum 'to restore the healing power within a person'? I believe so. #Bacteria is what we made of. Often bacteria lend us a helping hand. It may help us to fight #viruses, #COVID19 @neiltyson @WHO"}
{"id": 1255562600710049792, "created_at": "Wed Apr 29 18:20:25 +0000 2020", "full_text": "Are we even serious in this Lagos? Crazy traffic in a state that's supposed to be on lockdown."}
{"id": 1255562603964903483, "created_at": "Wed Apr 29 18:20:26 +0000 2020", "full_text": "I still think Dr. Fauci amd Dr. BIRX are doing a great job! All that other stuff is up to others to decide (their baggage etc) I know a lot of Maga and Truthers are against them and that’s fine too BUT I STILL THINK THEY R DOING A VERY GOOD JOB ON THE COVID19"}
{"id": 1255562605147586561, "created_at": "Wed Apr 29 18:20:26 +0000 2020", "full_text": "y’all keep acting like this and coronavirus really finna clap our cheeks"}
{"id": 1255562616748912641, "created_at": "Wed Apr 29 18:20:29 +0000 2020", "full_text": "A Disneyland and/or an Atlanta trip is a MUST after the COVID shit is over"}
{"id": 1255562617218875396, "created_at": "Wed Apr 29 18:20:29 +0000 2020", "full_text": "1/ Jay hind sir,\nI have  some questions  and doubts regarding Gujarat University's examination policy during this critical condition &amp; fight against COVID-19,\nSir, we all the students of gujarat University try to know about our exams and  many students are not only preparing"}
{"id": 1255562617357242381, "created_at": "Wed Apr 29 18:20:29 +0000 2020", "full_text": "So much more I want &amp; need to do in order to utilise my time better for the community but COVID got other ideas."}
{"id": 1255562617508319234, "created_at": "Wed Apr 29 18:20:29 +0000 2020", "full_text": "Outside starting to open back up and everybody tryna be in Atlanta... AHT AHT! Everybody stay home a little while longer"}
{"id": 1255562621014740997, "created_at": "Wed Apr 29 18:20:30 +0000 2020", "full_text": "Having a mini meltdown with all the pressure #keyworker 😶😪 #COVID19"}
{"id": 1255562621060812801, "created_at": "Wed Apr 29 18:20:30 +0000 2020", "full_text": "A number of countries have announced they will ease the restrictions imposed due to the #pandemic. In France and Greece schools will open gradually starting May 11, while in Spain and Italy #students will return to school in autumn"}
{"id": 1255562624999149578, "created_at": "Wed Apr 29 18:20:31 +0000 2020", "full_text": "Boss got diagnosed with covid and wants us to get tested then back to work “Protected like usual”. Fuck that lol ima get tested then stay home fym. Y’all can fire me cause Ik I ain’t the only one staying home."}
{"id": 1255562633908027393, "created_at": "Wed Apr 29 18:20:33 +0000 2020", "full_text": "Top five\n\nDaiquiri \nMargherita\nSingapore sling\nPina colada\n..... Mojito \n\nYour turn. Go!\n\n#cocktail #cocktails #bar #pub #drink #lockdown"}
{"id": 1255562637494095874, "created_at": "Wed Apr 29 18:20:34 +0000 2020", "full_text": "I suspect that Puerto Rico is going to open up soon with restrictions/precautions for the elderly and those with underlying conditions. #COVID19"}
{"id": 1255562637645164550, "created_at": "Wed Apr 29 18:20:34 +0000 2020", "full_text": "This pandemic is such a blessing for me"}
{"id": 1255562641696854019, "created_at": "Wed Apr 29 18:20:35 +0000 2020", "full_text": ".anyone targeting to buy small/medium businesses that are in distress due to COVID19 and are on the brink of closure? \n\n.are there any MSME owners/ entrepreneurs/ startup founders that are selling to recoup whatever is left of their biz?"}
{"id": 1255562646297993228, "created_at": "Wed Apr 29 18:20:36 +0000 2020", "full_text": "This country is a fucking joke. Good luck getting anyone to adhere to your fucked up lockdown rules from tonight onwards. Stay safe folks. You’re on your own."}
{"id": 1255562646813736960, "created_at": "Wed Apr 29 18:20:36 +0000 2020", "full_text": "What idiot called it covid-19 and not Pandora’s Pox"}
{"id": 1255562650857201664, "created_at": "Wed Apr 29 18:20:37 +0000 2020", "full_text": "All these marketing ploys that say “stay home but stay cute” and show like $65 sweatpants are NOT helping"}
{"id": 1255562651045785600, "created_at": "Wed Apr 29 18:20:37 +0000 2020", "full_text": "#ExtendTheLockdown stop lock down and start the cycle of economy as soon as possible becasuse more unemployment occurs due to this totally lockdown or put money in hands of poor and middle class  people to survive in tough time covid-19. #noLockDownAgain"}
{"id": 1255562651389906946, "created_at": "Wed Apr 29 18:20:37 +0000 2020", "full_text": "A rafa kalimann podia sonhar com a cura do corona ne"}
{"id": 1255562651641364483, "created_at": "Wed Apr 29 18:20:38 +0000 2020", "full_text": "Now we all know very clearly who is the real threat to the world. Yes! It’s China. \n#COVID19"}
{"id": 1255562683790823431, "created_at": "Wed Apr 29 18:20:45 +0000 2020", "full_text": "Casino revenue on the Las Vegas Strip tumbled 46% to just under $300 million in March, underscoring the steep hit to jobs and tax revenue that Nevada is taking from the coronavirus shutdown."}
{"id": 1255562684097073155, "created_at": "Wed Apr 29 18:20:45 +0000 2020", "full_text": "With Quebec reopening, I am worried that the carelessness of their government will threaten the safety and hard work of Ontarians in the fight against covid. @fordnation @ASimardL @JimMcDonell @EOHU_tweet @thedrpaul @OPP_ER please restrict non essential travel at the borders."}
{"id": 1255562684604522496, "created_at": "Wed Apr 29 18:20:45 +0000 2020", "full_text": "Damn they had to come up wit a whole pandemic to stop Lebron from winning his 4th ring smh 🤣🤦🏽‍♂️"}
{"id": 1255562688253616128, "created_at": "Wed Apr 29 18:20:46 +0000 2020", "full_text": "#Coronavirus when the fuck will this shit be over, I have friends and family. I cannot see any more because of this!!!"}
{"id": 1255562700945489922, "created_at": "Wed Apr 29 18:20:49 +0000 2020", "full_text": "Grateful to be able to work from home  during this madness but in a normal world without a pandemic I wouldn’t wish this upon anyone"}
{"id": 1255562709652910081, "created_at": "Wed Apr 29 18:20:51 +0000 2020", "full_text": "I know nobody asked but lockdown is really fucking with my mental health"}
{"id": 1255562709883650052, "created_at": "Wed Apr 29 18:20:51 +0000 2020", "full_text": "Why do I have to stay home just because 𝘆𝗼𝘂 are scared? How about 𝘆𝗼𝘂 stay home....𝘆𝗼𝘂 stay in 𝘆𝗼𝘂𝗿 house indefinitely, 𝘆𝗼𝘂 wear a mask, 𝘆𝗼𝘂 socially distance yourself from me, 𝘆𝗼𝘂 avoid restaurants, 𝘆𝗼𝘂 avoid baseball games, 𝘆𝗼𝘂 stay off the roads,"}
{"id": 1255562710156271616, "created_at": "Wed Apr 29 18:20:51 +0000 2020", "full_text": "AN ARMED CORONA PROTEST? YOU GONNA SHOOT THE VIRUS? WHAT?"}
{"id": 1255562722927837184, "created_at": "Wed Apr 29 18:20:55 +0000 2020", "full_text": "The people in government are showing what level of incompetence they posses with the decision about cigarettes and school opening despite the Covid-19 stats"}
{"id": 1255562725595348992, "created_at": "Wed Apr 29 18:20:55 +0000 2020", "full_text": "Me va a matar primero la linea que el pinche covid."}
{"id": 1255562725809422341, "created_at": "Wed Apr 29 18:20:55 +0000 2020", "full_text": "Important questions on supply chains and privacy concerns around health data in today's .@WHO presser. Worth following up on these issues, both of which deserve closer scrutiny. #COVID19"}
{"id": 1255562734659305473, "created_at": "Wed Apr 29 18:20:57 +0000 2020", "full_text": "Talking to someone close and seeing them smile and laugh on her way to beating severe symptoms of #COVID19 Covid is all I needed to end the day on a great note.\n\nI keep the faith."}
{"id": 1255562742380912642, "created_at": "Wed Apr 29 18:20:59 +0000 2020", "full_text": "also everyone PLEASE PLEASE PLEASE take your vitaminD especially if youre a poc living in the west or you dont normally get sun exposure (it will drastically reduce severity of covid19 according to my doc whose trying to publish his article about this rn) unless you have"}
{"id": 1255562752044814341, "created_at": "Wed Apr 29 18:21:01 +0000 2020", "full_text": "How many of those who died because of Covid, were smokers?"}
{"id": 1255562754938867715, "created_at": "Wed Apr 29 18:21:02 +0000 2020", "full_text": "I can’t help but wonder if the timing of me moving home for a bit to help my family, which was planned pre-pandemic, and then the pandemic happening, was more than just that. The timing is just so weird and idk, kind of a meant-to-be feeling. Just makes me question."}
{"id": 1255562759334440961, "created_at": "Wed Apr 29 18:21:03 +0000 2020", "full_text": "My fiancee's grandad was just diagnosed with covid19 and has been transferred to the hospital.\n\nThat means her grandmother likely has it too.\n\nI'm at a loss for words, and just trying to be here for her."}
{"id": 1255562763776253958, "created_at": "Wed Apr 29 18:21:04 +0000 2020", "full_text": "You wanna know what's about to happen on Wall street? Dr Fauci has come out and endorsed this new COVID19 drug. Whoever makes that drug will make billions in profits by the end of the week. You see how easy it is to manipulate the markets? All u have to do is pay attention."}
{"id": 1255562764203876353, "created_at": "Wed Apr 29 18:21:04 +0000 2020", "full_text": "This lockdown got me fucked up 🤣"}
{"id": 1255562767660089344, "created_at": "Wed Apr 29 18:21:05 +0000 2020", "full_text": "i don’t care if “everyone else is wearing a mask,” wear your own damn mask and stay home."}
{"id": 1255562768062742528, "created_at": "Wed Apr 29 18:21:05 +0000 2020", "full_text": "NJs @RepAndyKimNJ has been named by @SpeakerPelosi to the House’s Select Committee on the Coronavirus Crisis, which will oversee the federal response"}
{"id": 1255562768226250752, "created_at": "Wed Apr 29 18:21:05 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/631966398t?referring_akid=73094.13670312.9E-BBO&amp;referring_source=fwd"}
{"id": 1255562768436076544, "created_at": "Wed Apr 29 18:21:05 +0000 2020", "full_text": "After lockdown Mandela will raise from the dead like a then over achieving uncle,that goes back to varsity to get his second HONORS,because his nephews are chasing his academic records."}
{"id": 1255562768444506120, "created_at": "Wed Apr 29 18:21:05 +0000 2020", "full_text": "Imaaaaagine being dumb enough to order a tv stand during a pandemic and thinking it would actually be delivered on time lmaoooo couldn’t of been me skhagrosjhsnsbrn"}
{"id": 1255562771896446976, "created_at": "Wed Apr 29 18:21:06 +0000 2020", "full_text": "I want to know how much of these redundancies and furloughs are due to C-level incompetence and adoration for blitzscaling ethos. And how much of this inability to manage, is put on the pandemic."}
{"id": 1255562776262709258, "created_at": "Wed Apr 29 18:21:07 +0000 2020", "full_text": "Great to hear an update from @RepHaleyStevens today during a @MICHauto committee meeting. Great group of #manufacturers still doing great work during the #covid19 pandemic."}
{"id": 1255562776774356994, "created_at": "Wed Apr 29 18:21:07 +0000 2020", "full_text": "lost loads of weight and put it all back on during lockdown i hate myself stupid fat cow"}
{"id": 1255562780414967810, "created_at": "Wed Apr 29 18:21:08 +0000 2020", "full_text": "#AskAGBarr\nWhen this virus is relatively over and gone, will you go after China for lying and allowing the Coronavirus to become a pandemic, and will you go after the WHO for siding with Chinas lies and spreading their propaganda?\nIf so, how so?"}
{"id": 1255562780620591104, "created_at": "Wed Apr 29 18:21:08 +0000 2020", "full_text": "The same way the prophecy of corona as been fulfilled, the same way the  prophesy regarding the coming of the MESSIAH will be fulfilled.\n\nthe announcement is being made right now\n\n#EntryOfTheChurch"}
{"id": 1255562797351686157, "created_at": "Wed Apr 29 18:21:12 +0000 2020", "full_text": "A thought that keeps bothering me - how are Chemtrails conspiracy theorists explaining the complete lack of planes/ contrails at the moment? (Oh, just did a quick Twitter search and note that some believe the chemtrails actually caused Covid-19, so job done, I s'pose)."}
{"id": 1255562805974953984, "created_at": "Wed Apr 29 18:21:14 +0000 2020", "full_text": "I have nothing else to do in this lockdown and this glitch is taking twitter away from me jack you will b*rn in h*ll"}
{"id": 1255562810022490112, "created_at": "Wed Apr 29 18:21:15 +0000 2020", "full_text": "Would’ve been on a plane to Miami by this time 🤦🏾‍♂️ thanks covid19 🤬🤬"}
{"id": 1255562814523150339, "created_at": "Wed Apr 29 18:21:16 +0000 2020", "full_text": "Number of #COVID19 cases in #Canada ticks up to 50,373, over 2,900 deaths: Health Agency\n\n#COVIDー19 cases in #Sweden top 20,000, death toll reaches 2,462: health authorities\n\n#Coronavirus Death Toll in #Africa Surpasses 1,500 After 52 New Fatalities Over Past Day\n\n#Covid_19"}
{"id": 1255562814657384448, "created_at": "Wed Apr 29 18:21:16 +0000 2020", "full_text": "#TheOneShow Joan Bakewell is allowed to have friends in the garden during lockdown? Really? We're not!!"}
{"id": 1255562814682513410, "created_at": "Wed Apr 29 18:21:16 +0000 2020", "full_text": "Started back running at the start of lockdown and it’s finally getting a bit easier 💪🏼"}
{"id": 1255562818465796096, "created_at": "Wed Apr 29 18:21:17 +0000 2020", "full_text": "Gilead’s drug REMDESIVER will have positive corollary attached to it ! #remdesivir #lockdownpakistan #CoronaInPakistan #COVIDー19"}
{"id": 1255562822160994304, "created_at": "Wed Apr 29 18:21:18 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255562822232219651, "created_at": "Wed Apr 29 18:21:18 +0000 2020", "full_text": "LRT Ghoulishly trying to enforce an unenforceable copyright on the bi flag plus targeting small lgbt creators during a pandemic where lots of are unemployed? More likely than you think"}
{"id": 1255562822857240584, "created_at": "Wed Apr 29 18:21:18 +0000 2020", "full_text": "This Corona virus has made me realize how much I don’t like my family"}
{"id": 1255562823222153217, "created_at": "Wed Apr 29 18:21:18 +0000 2020", "full_text": "Honestly. Fuck covid. I worked hard af for my grades. And I’m not the best at online learning. And it just fucked up everything for me."}
{"id": 1255562827072303104, "created_at": "Wed Apr 29 18:21:19 +0000 2020", "full_text": "1.  NOW TRUMP CLAIMS HE NEVER SAID THAT VERY SOON THE U.S. COULD RUN 5 MILLION TESTS A DAY. YET, THERE IS VIDEO OF HIM SAYING IT YESTERDAY.\n\nCoronavirus testing chief says 'no way on Earth' US can test 5 million a day, despite what Trump says.\n Donald Trump said later Tuesday"}
{"id": 1255562835557572613, "created_at": "Wed Apr 29 18:21:21 +0000 2020", "full_text": "the most difficult part being a wildflower is not knowing if dawn's clothes on ig are those one to stay at home during quarantine or if he's recording something important"}
{"id": 1255562835633061889, "created_at": "Wed Apr 29 18:21:21 +0000 2020", "full_text": "#lockDownSouthAfrica still cigarette not allowed, maar why #COVID19 doing this to us le beer nix nix nix..."}
{"id": 1255562839315615744, "created_at": "Wed Apr 29 18:21:22 +0000 2020", "full_text": "#GTTO after massive pressure the government have had to admit to some more Covid deaths, the new way of spinning the figures (only counting corpses that had tested positive while alive) means that they have still managed to under report by about 20,000. Well done chaps"}
{"id": 1255562839357562881, "created_at": "Wed Apr 29 18:21:22 +0000 2020", "full_text": "Min Dlamini : accommodation, hotels and guests houses are not allowed.\n\n#Covid19\n#lockDownSouthAfrica\n#dlaminizuma"}
{"id": 1255562847330775040, "created_at": "Wed Apr 29 18:21:24 +0000 2020", "full_text": "#AskAGBarr Why are you threatening legal action against states that do not lift pandemic orders when you're not taking action against states who have been irresponsible at the cost of American lives?"}
{"id": 1255562864464498688, "created_at": "Wed Apr 29 18:21:28 +0000 2020", "full_text": "Trust my boyfriend to go and get coronavirus ☹️"}
{"id": 1255562872316399617, "created_at": "Wed Apr 29 18:21:30 +0000 2020", "full_text": "The @MYANC @GovernmentZA and @DlaminiZuma have seen this lockdown as an opportunity to implement draconian and Marxist policies on South Africans. This lockdown is not to protect SA against Covid 19, but for them to satisfy their thirst for dictatorial control"}
{"id": 1255562877186039817, "created_at": "Wed Apr 29 18:21:31 +0000 2020", "full_text": "he human ego, i.e., the desire to enjoy at the expense of others, which gives rise to exploitation, manipulation and abuse in the midst of our relations, generates toxins that radiate throughout nature.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature \n#economy"}
{"id": 1255562889961881600, "created_at": "Wed Apr 29 18:21:34 +0000 2020", "full_text": "10,000 health workers have been infected by coronavirus so why are @Amazon @usbank @3m are holding up the production of millions of face masks and gloveshttp://sumof.us/631966613t?referring_akid=73094.1044896.DBxWZl&amp;referring_source=fwd"}
{"id": 1255562890049970177, "created_at": "Wed Apr 29 18:21:34 +0000 2020", "full_text": "Doing my taxes and I’m genuinely disturbed by money I spend annually on Grande Americanos at Starbucks. (Can’t claim any of them, btw) May shut this habit down completely going forward. \n\nIs there a past “necessity” that the pandemic has shown you you don’t actually need?"}
{"id": 1255562893556408322, "created_at": "Wed Apr 29 18:21:35 +0000 2020", "full_text": "It’s like asking who do you trust more to diagnose your health ..a doctor or a politician?these stupid surveys make everything so ridiculous it makes peoples i.q drop. @cp24 #coronavirus #COVID19"}
{"id": 1255562894256730112, "created_at": "Wed Apr 29 18:21:35 +0000 2020", "full_text": "Bill Gates owns the patents on Covid 19"}
{"id": 1255562898157588480, "created_at": "Wed Apr 29 18:21:36 +0000 2020", "full_text": "You have no idea how sad it is to be a small business and reach out to partners you’ve made with other small businesses to get the auto reply that that person was let go. This pandemic is brutal to us."}
{"id": 1255562901739368449, "created_at": "Wed Apr 29 18:21:37 +0000 2020", "full_text": "Lockdown is getting me either too much creative or lame, no in between. Someone random asked to B +ve and I literally just said, that's already my blood group. \n\n#lockdowneffect"}
{"id": 1255562902595006464, "created_at": "Wed Apr 29 18:21:37 +0000 2020", "full_text": "If there were ever a time for Twitter to just not push any updates, it would be during a pandemic.\n\nBut if you think of your service as \"making people look at ads\" instead of \"people communicating,\" then service updates seem pretty high priority when more people are looking."}
{"id": 1255567226951917568, "created_at": "Wed Apr 29 18:38:48 +0000 2020", "full_text": "These gays really don’t understand that I’m legit practicing social distancing and begging makes me not want you even more🤦🏾‍♂️"}
{"id": 1255567230596788226, "created_at": "Wed Apr 29 18:38:49 +0000 2020", "full_text": "Btw in 14 days i was supposed to see my favorite italian actor 🙃🙃🙃 fu*k corona virus"}
{"id": 1255567230651240448, "created_at": "Wed Apr 29 18:38:49 +0000 2020", "full_text": "#Kabbalah states that by understanding the Thought of Creation, we will become equal to it, and that this is the purpose of Creation—to equalize with the Creator.\n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality #science\n#nature \n#economy #חינוך #Research"}
{"id": 1255567230902943750, "created_at": "Wed Apr 29 18:38:49 +0000 2020", "full_text": "Do we think its worth it to comment on blatantly untrue Facebook posts about Coronavirus? I am at my WITS END"}
{"id": 1255567238658232325, "created_at": "Wed Apr 29 18:38:51 +0000 2020", "full_text": "some of y'all need to go back to statistics 101 before you voice your opinion and on covid testing and results"}
{"id": 1255567251593453568, "created_at": "Wed Apr 29 18:38:54 +0000 2020", "full_text": "One big thing I’ve learned while in quarantine is I certainly need to have money saved under the mattress for a pandemic day! WE absolutely have got to save."}
{"id": 1255567272803999747, "created_at": "Wed Apr 29 18:38:59 +0000 2020", "full_text": "Imam Ali:\nKeep different ideas together in order to catch the truth and agitate thoughts like agitating musk for butter in order to bring about the true and firm thoughts...\n#ThePromisedSavior\n#coronavirus"}
{"id": 1255567272636186626, "created_at": "Wed Apr 29 18:38:59 +0000 2020", "full_text": "Ah yes I forgot the ONLY THING we're allowed to do is complain during this pandemic. Silly me for finding joy in something. \n\nI know I'm a negative person but for fuck sake let's all lighten up a LITTLE."}
{"id": 1255567280639029248, "created_at": "Wed Apr 29 18:39:01 +0000 2020", "full_text": "if ur mad that i told u to stay inside then grow up pls\nwe're literally in a pandemic and i'm not trying to get my family sick"}
{"id": 1255567284984299522, "created_at": "Wed Apr 29 18:39:02 +0000 2020", "full_text": "COVID-19 is a walking 💣, be safe be healthy stay at home."}
{"id": 1255567285651152904, "created_at": "Wed Apr 29 18:39:02 +0000 2020", "full_text": "They won’t do a promo tour guys there is a pandemic going on, and Anna never said tour but just promo. I don’t get where people got that really"}
{"id": 1255567301681659905, "created_at": "Wed Apr 29 18:39:06 +0000 2020", "full_text": "This is a fucking pandemic people. 2400+ people died yesterday. If you are banding together in large groups at the epicenter of an outbreak that has killed tens of thousands in the region, fuck your feelings. I’m over this. Continue to kill each other America. Real smart."}
{"id": 1255567302013132801, "created_at": "Wed Apr 29 18:39:06 +0000 2020", "full_text": "Only Zulu and English matter in the country #COVID19 #PresidentialAddress"}
{"id": 1255567302126338050, "created_at": "Wed Apr 29 18:39:06 +0000 2020", "full_text": "Manitoba hospitals having the capacity for potential covid patients is not a reason to make people COVID PATIENTS"}
{"id": 1255567310988939265, "created_at": "Wed Apr 29 18:39:08 +0000 2020", "full_text": "I want lockdown to end so I can go to the Escape Room in town.🤷🏻‍♂️"}
{"id": 1255567315468419074, "created_at": "Wed Apr 29 18:39:09 +0000 2020", "full_text": "Dear Modi ji,\nMy grandfather, 79 years old is in a critical condition (Non COVID-19) on ventilator in Kolkata’s Tata Medical Center for the last 3 days. Currently he only has my 72 year old grandmother with him. @PMOIndia @narendramodi @HMOIndia"}
{"id": 1255567315472723970, "created_at": "Wed Apr 29 18:39:09 +0000 2020", "full_text": "In the UK, the number of people with Covid-19 in hospitals has decreased from 15,796 to 15,356 today and is 16% down on last week."}
{"id": 1255567331251666945, "created_at": "Wed Apr 29 18:39:13 +0000 2020", "full_text": "What should #maternityservices look like following the #COVID19 crisis? What does recovery look like? @mcareetrixie is discussing this now over on the @MidwiferyForum Facebook livestream. What are the postive changes and how can we keep hold of them? Excellent discussion 🙌🏾"}
{"id": 1255567331855486976, "created_at": "Wed Apr 29 18:39:13 +0000 2020", "full_text": "Those dumb liberals reason to make excuses and extend stay home orders so that they have a reason to blame @realDonaldTrump for economy crash, they want to destroy people livehood. Coronavirus will not go anywhere and we just gonna have to live with it just like the flu."}
{"id": 1255567335542358016, "created_at": "Wed Apr 29 18:39:14 +0000 2020", "full_text": "I foresee a ticking time bomb with the anticipated opening of schools in South Africa #COVID19"}
{"id": 1255567335903068160, "created_at": "Wed Apr 29 18:39:14 +0000 2020", "full_text": "People around the world want to know where the corona virus was created"}
{"id": 1255567344837033984, "created_at": "Wed Apr 29 18:39:16 +0000 2020", "full_text": "For some day people are not worry about covid-19 in bareilly but on april 27, 2020 a low degree doctor found a corona patient and immediately sent to the nearest hospital for treatment. The area would seal aroud 7km diatance..."}
{"id": 1255567348033105920, "created_at": "Wed Apr 29 18:39:17 +0000 2020", "full_text": "RT elemendar \"RT joltsik: Recent ESG research indicates that 74% of organizations use some type of managed services for security operations.  I believe this has only increased due to COVID-19. #CyberSecurity #infosec #MSSP #COVID19\""}
{"id": 1255567348762894338, "created_at": "Wed Apr 29 18:39:17 +0000 2020", "full_text": ".*  *DO NOT ALWAYS DEPEND ON YOUR SALARY, YOU CAN MAKE ACHIEVE YOUR GOALS AS THE YEAR ENDS THROUGH MY 100% SURE FIXED MATCHES*  *🤝🏼FEEL FREE TO INBOX ME IF YOU DON'T KNOW HOW TO GET STARTED* 🔞\n\n#MaskUpNigeria #iamfreedom #Corona #opencalifornianow"}
{"id": 1255567351933808643, "created_at": "Wed Apr 29 18:39:18 +0000 2020", "full_text": "Keep things closed now so that we can have a happy and safe fall / holiday season! Maybe even summer if we're diligent. \n\nHas anyone upset over lockdown even thought of that?"}
{"id": 1255567352890036224, "created_at": "Wed Apr 29 18:39:18 +0000 2020", "full_text": "Dear @CBS could you guys think about putting season 13 and 14 of criminal minds back on cbs all access?Just finished rewatching seasons 1-12 on Netflix but need to watch the last three season. \nSincerely,\nA person who needs to know what happens #quarantinelife"}
{"id": 1255567356295737344, "created_at": "Wed Apr 29 18:39:19 +0000 2020", "full_text": "for his findings on HIV as it too was a corona-virus. He knows the sequences, and how they had external interventions applied. A couple of days ago he put out a release saying he had done a check on the sequence in HIV, and it definitely had external intervention. CDH"}
{"id": 1255567360469204995, "created_at": "Wed Apr 29 18:39:20 +0000 2020", "full_text": "Paul Joseph Watson claimed in 2018 that he was no longer a conspiracy theorist &amp; that he hated conspiracy theories. However in the past half year, he has spread climate change denial, the Great Replacement, &amp; Covid-19 being a bio weapon. He hasn't changed, just tuned the BS down."}
{"id": 1255567368715149314, "created_at": "Wed Apr 29 18:39:22 +0000 2020", "full_text": "How true is the news related with  #Remdesivir  when this can be available #wednesdaymorning #coronavirus #COVIDー19 #CoronaVirusPakistan #lockdownpakistan #Virus #Gilead #Pakistan #lockdowneffect"}
{"id": 1255567369000439810, "created_at": "Wed Apr 29 18:39:22 +0000 2020", "full_text": "I might just have to learn how to give myself a fade. 🤔#COVID19"}
{"id": 1255567377657401345, "created_at": "Wed Apr 29 18:39:24 +0000 2020", "full_text": "This is more chance of me pegging from suicide due to not being able to smoke than covid 19 - Dlamini Zuma is now officially the Steven Smith of international cricket. #doos #straightfacts #siffcoverdrive #ineedadurryinahurry"}
{"id": 1255567377993027585, "created_at": "Wed Apr 29 18:39:24 +0000 2020", "full_text": "i already know jehova’s witnesses higher ups stressing during this pandemic not being able to send mf’s door to door 💀"}
{"id": 1255567386255777792, "created_at": "Wed Apr 29 18:39:26 +0000 2020", "full_text": "Biggest problem with the CDC right now, apart from their overt racism, is that they promote a lethal logic flaw. In the absence of data to prove or disprove a Covid-19 related risk, they declare NO RISK as default! It's like saying a bear cave is \"safe\" cuz you never entered it!"}
{"id": 1255567394422038528, "created_at": "Wed Apr 29 18:39:28 +0000 2020", "full_text": "Too soon #America grow the f#$k up and learn have to stay home! If you’ll get sick it’s your own fault!!!! Why put everyone at risk cause you’re bored..... #coronavirus"}
{"id": 1255567398918389762, "created_at": "Wed Apr 29 18:39:29 +0000 2020", "full_text": "Listening to Grace shout at Alexa every evening is the highlight of lockdown😅😂"}
{"id": 1255567402391265281, "created_at": "Wed Apr 29 18:39:30 +0000 2020", "full_text": "Thank God I have officially booked a beach vacation and it is confirmed. Cannot WAIT to be on the beach (even tho it’s not the vacation I wanted or planned to take this year). Happy to be allowed to take time off after working this whole pandemic and being stressed AF."}
{"id": 1255567411266367488, "created_at": "Wed Apr 29 18:39:32 +0000 2020", "full_text": "#c4news Ah. So N Ireland proves how much more effective early lockdown can be."}
{"id": 1255567411333328897, "created_at": "Wed Apr 29 18:39:32 +0000 2020", "full_text": "I live two blocks off Albert St by the Leg in #yqr. People have been honking their horns for about an hour. What’s it for? Please tell me it’s not a flat-Earther’s convention or Covid-19 conspiracy group."}
{"id": 1255567411765366784, "created_at": "Wed Apr 29 18:39:32 +0000 2020", "full_text": "America gave to Israel Jerusalem \nGod gave to America corona     #Israel"}
{"id": 1255567415074852864, "created_at": "Wed Apr 29 18:39:33 +0000 2020", "full_text": "Every time I see someone post someone else on their story/page... I can’t help but think that they have Covid or have passed away due to it, instead of thinking that it’s their birthday."}
{"id": 1255567415464910853, "created_at": "Wed Apr 29 18:39:33 +0000 2020", "full_text": "Kgante re hlapa ha kae per day during the lockdown?\n\nThat other done suggested I take another shower.. For being indoors the entire day... Shem, catch me outside."}
{"id": 1255567419625652230, "created_at": "Wed Apr 29 18:39:34 +0000 2020", "full_text": "He is another incompetent minister. Ya sahib Shipping companies sa Detention Maaf ni karwa sakay . International shipping companies r earning millions just bcz importers can't give their containers back due to lock down. #SackShireenMazari #SackAliHaiderZqidi @AliHZaidiPTI"}
{"id": 1255567424453296128, "created_at": "Wed Apr 29 18:39:35 +0000 2020", "full_text": "one professor never gave out any assignments during this pandemic , another easy A 😭"}
{"id": 1255567426974027782, "created_at": "Wed Apr 29 18:39:36 +0000 2020", "full_text": "corona done brought me back to twitter lol"}
{"id": 1255567431998865410, "created_at": "Wed Apr 29 18:39:37 +0000 2020", "full_text": "So one thing lockdown is allowing for is the time to discover all kinds of new and awesome music, and today I discovered the delightful album Playing Chess by @EliseLeGrow. Have a listen and treat your ears some funky beats and some music with real heart and soul. You're welcome."}
{"id": 1255567436000006144, "created_at": "Wed Apr 29 18:39:38 +0000 2020", "full_text": "I remember someone on this platform had the bio, “bugs, drugs, hugs.” \n\nCurious if they updated it for social distancing but I cannot remember who it was."}
{"id": 1255567436025380864, "created_at": "Wed Apr 29 18:39:38 +0000 2020", "full_text": "This Chicagoan is filled with gratitude and admiration for the calm, steady, compassionate leadership of our great mayor @LoriLightfoot and governor @GovPritzker . I wish we were seeing the same kind of leadership at the national level #COVID19"}
{"id": 1255567436146974725, "created_at": "Wed Apr 29 18:39:38 +0000 2020", "full_text": "1,367 Coronavirus deaths so far today."}
{"id": 1255567436423798787, "created_at": "Wed Apr 29 18:39:38 +0000 2020", "full_text": "With fewer people willing to work in this #COVID19 environment, the cost of labor should be increasing."}
{"id": 1255567439875715072, "created_at": "Wed Apr 29 18:39:39 +0000 2020", "full_text": "The reason Trump wants to open meat packers is because workers are the least important in the US food chain. USA They are Latinos, mostly Mexicans.The owners are republicans and donors. The unfair treatment of these workers puts their families at risk as well. #Covid19 @m_ebrard"}
{"id": 1255567453364596738, "created_at": "Wed Apr 29 18:39:42 +0000 2020", "full_text": "I can’t believe we shut down the world to help people with shitty immune systems and poor lifestyle choices. If you can’t handle a coronavirus that’s on YOU!"}
{"id": 1255567456980131845, "created_at": "Wed Apr 29 18:39:43 +0000 2020", "full_text": "I had no trust on our government before Covid. I still don't, except now, they have control over everything. #idiots"}
{"id": 1255567465301639169, "created_at": "Wed Apr 29 18:39:45 +0000 2020", "full_text": "I just came up w/ a thought. YALL BETTER STAY THE! FUCK! HOME BC IF THEY CANCEL FALL FESTIVAL THIS YEAR IM BEATING EVERYBODY ASS ! I’m scared of heights so I don’t even ride rides but I just want the food cuz I’m a fatass 🥺"}
{"id": 1255567465544810498, "created_at": "Wed Apr 29 18:39:45 +0000 2020", "full_text": "I think \"flatten the curve\" will go down as initially a huge success of science communication and then a confusing failure. \n\nWe quarantined to flatten the curve, but to some people, that turned into quarantining until no one would die, so I think the term has become a mess"}
{"id": 1255567466077585408, "created_at": "Wed Apr 29 18:39:45 +0000 2020", "full_text": "Day I don’t even damn know.. symptoms are still the same.. like how in the hell do you have a fever for 7 full days and hospitals are still not admitting you unless your exhibiting difficulty breathing.. #COVID19"}
{"id": 1255567477964247043, "created_at": "Wed Apr 29 18:39:48 +0000 2020", "full_text": "AslmThis Ramadan period let us all Take Responsibility to protect ourselves and our loved ones by adhering to social distancing and other guidelines.\nLet's also pray intensively for Allah's mercy and for Him to prevent us from contracting this deadly virus. \nRamadan kareem"}
{"id": 1255567478526222336, "created_at": "Wed Apr 29 18:39:48 +0000 2020", "full_text": "This whole COVID shit is tiring. I’m ready to go back to my normal lifestyle. I hate these damn masks."}
{"id": 1255567483022520320, "created_at": "Wed Apr 29 18:39:49 +0000 2020", "full_text": "The frequency with which Nigerian women talk about sexual trauma (rape and other forms of assault) on twitter, leaves me gobsmacked. And it’s not because I don’t believe them but because it’s indicative of a bone-chilling epidemic that I honestly have no knowledge of."}
{"id": 1255567483077042176, "created_at": "Wed Apr 29 18:39:49 +0000 2020", "full_text": "Roussin asked how many more cases or deaths would spark renewed restrictions.\n\nDoes not say, but Manitoba does have ability to renew restrictions.\n\n#cbcmb #covid19"}
{"id": 1255567486939828224, "created_at": "Wed Apr 29 18:39:50 +0000 2020", "full_text": "This quarantine has kicked my ass into gear with my workouts. I was justifying before the lockdown. No excuse now. \n\nAnyone else working out more now after the stay-at-home order?"}
{"id": 1255567490656149507, "created_at": "Wed Apr 29 18:39:51 +0000 2020", "full_text": "In order for the spread of the Covid-19 virus to be minimized, the government should target the vulnerable populations such as the homeless shelters, and nursing homes."}
{"id": 1255567507550846977, "created_at": "Wed Apr 29 18:39:55 +0000 2020", "full_text": "Smh my phone broke and now I feel like I am taking a break from social media but not really.\n#corona #problems"}
{"id": 1255567511283617792, "created_at": "Wed Apr 29 18:39:56 +0000 2020", "full_text": "disinfecting frenzy unleashed by the COVID-19 pandemic triggered a 20% surge in calls to state &amp; local poison control centers in January, February &amp; March compared to the same period in 2019, according to a CDC analysis. more than 45,000 calls about breathing issues, dizziness"}
{"id": 1255567511308943360, "created_at": "Wed Apr 29 18:39:56 +0000 2020", "full_text": "‘Daddy it’s our second trip out today and I’m telling the government’ (*the first was a shopping trip)#COVID19 #daughterdad"}
{"id": 1255567516023341058, "created_at": "Wed Apr 29 18:39:57 +0000 2020", "full_text": "I feel like y’all can’t blame ppl for not staying home when everything is not closed. Think about how many people that work at the store thats open come in contact with so many others. And then they say about 60,000 Americans died from covid but they’re opening states back up."}
{"id": 1255567520443953152, "created_at": "Wed Apr 29 18:39:58 +0000 2020", "full_text": "*shaves beard and glues it to the outside of an N95"}
{"id": 1255567528711069699, "created_at": "Wed Apr 29 18:40:00 +0000 2020", "full_text": "I’ve had enough of this lockdown now"}
{"id": 1255567529142976513, "created_at": "Wed Apr 29 18:40:00 +0000 2020", "full_text": "Covid’s long-term effect on restaurants:\n\nOnly the most adaptive and technologically proficient will survive. This is akin to the catyclismic event that drove our ape ancestors to hunt collaboratively, leading to the dev. of the modern brain. The industry will be forever changed."}
{"id": 1255567536520757248, "created_at": "Wed Apr 29 18:40:02 +0000 2020", "full_text": "Mr. President,I’m a single mother who takes care of mother &amp; daughter.I got laid on 3/22 due to COVID-19. I have been applying for unemployment since then but system is always down due to high volume, I didn’t get $1200 relief check. Please Mr. President, help help help.Thank you"}
{"id": 1255567545462951938, "created_at": "Wed Apr 29 18:40:04 +0000 2020", "full_text": "#Coronavirus  I sure hope it does it is very stressful."}
{"id": 1255567545823899649, "created_at": "Wed Apr 29 18:40:04 +0000 2020", "full_text": "May 5th is Taco Tuesday this year. Damn corona...outside would’ve been lit"}
{"id": 1255567548935999493, "created_at": "Wed Apr 29 18:40:05 +0000 2020", "full_text": "lord my job called and said somebody had the coronavirus"}
{"id": 1255567553231011848, "created_at": "Wed Apr 29 18:40:06 +0000 2020", "full_text": "Jennifer McLain, @EPA @EPAwater, thanks “the water work force for going above and beyond” during the #COVID19 pandemic. #EssentialWorkers\n\n#WaterWeek2020Webinar #WaterWeek2020 #wastewater"}
{"id": 1255567553532956672, "created_at": "Wed Apr 29 18:40:06 +0000 2020", "full_text": "immune to corona because i grew up swimming in the ohio river"}
{"id": 1255567557974806528, "created_at": "Wed Apr 29 18:40:07 +0000 2020", "full_text": "Good afternoon 🌞 everyone hope you are safe and social distancing remember to wash your hands"}
{"id": 1255567558536835072, "created_at": "Wed Apr 29 18:40:07 +0000 2020", "full_text": "They say stay at home but they take away the electricity how are some people"}
{"id": 1255567570096308225, "created_at": "Wed Apr 29 18:40:10 +0000 2020", "full_text": "The BBC news parroted by @ChristianFraser is only concerned about a #COVID19 pandemic in the West Bank because it might spread to Israel. #Vile"}
{"id": 1255567570419224587, "created_at": "Wed Apr 29 18:40:10 +0000 2020", "full_text": "Bad news for Demonrats, promising medicine for COVID 19 found to be curing the TDS 16 as side effects. Hard core Trump haters have refused to be vaccinated and would rather die. Win win situation for the country."}
{"id": 1255567571044057088, "created_at": "Wed Apr 29 18:40:10 +0000 2020", "full_text": "A todos nos va dar Covid, ya cayense por un rato"}
{"id": 1255567578799337472, "created_at": "Wed Apr 29 18:40:12 +0000 2020", "full_text": "The buttons on my jeans have started social distancing from each other."}
{"id": 1255567578883411968, "created_at": "Wed Apr 29 18:40:12 +0000 2020", "full_text": "Phase Two would increase capacity while maintaining physical distance. Phase Three would resume normal operations. #Arkansas #COVID19"}
{"id": 1255567595186597889, "created_at": "Wed Apr 29 18:40:16 +0000 2020", "full_text": "I don't see how Virgin Voyages makes it through this covid-19 disaster especially if the rumors that their bookings were weak leading up to this are true."}
{"id": 1255567598084898817, "created_at": "Wed Apr 29 18:40:17 +0000 2020", "full_text": ".@DLeonhardt Your column \"The virus is worsening inequality\"\nHow can I ever take you seriously when only now you seem to realize that COVID-19 breeds inequality, only mentioning a fraction of the factors that go into that. You must be socially blind"}
{"id": 1255567599368273923, "created_at": "Wed Apr 29 18:40:17 +0000 2020", "full_text": "In the UK on Monday 9th March there were 5 Covid deaths, at the end of the Festival on Friday 13th March there were 11 Covid deaths.\nNo major UK sporting events, music gigs, theatres, cinemas, pubs, restaurants, public transport, schools, factories, office  closures had occurred."}
{"id": 1255567604153896960, "created_at": "Wed Apr 29 18:40:18 +0000 2020", "full_text": "Due to the corona epidemic, the police and administration are unable to pay attention to any other work, and the thieves have started their work, so the police and administration are courteous request to pay attention if it is possible. @AbhishekYadIPS"}
{"id": 1255567608591429632, "created_at": "Wed Apr 29 18:40:19 +0000 2020", "full_text": "Nv govenor just extended stay at home.  Take that you suckers wanting to open.  Now be good kids and do what daddy says."}
{"id": 1255567612597198850, "created_at": "Wed Apr 29 18:40:20 +0000 2020", "full_text": "The refusal of people to comply with the covid measures is baffling. Can’t wait for lockdown 2.0"}
{"id": 1255567616044871684, "created_at": "Wed Apr 29 18:40:21 +0000 2020", "full_text": "Is certified medical doctors NOT allowed to have press conferences to discuss CoVid19 in our great nation anymore ? \n\n#FreeAmerica #Barr #FireFauci #Covid_19 #BillGates #doctors #opentheeconomy #coronavirus #allthingstrump #california"}
{"id": 1255567624743854081, "created_at": "Wed Apr 29 18:40:23 +0000 2020", "full_text": "Fancy a virtual date @rickygervais ? Nothing better to do in lockdown 🤷‍♀️ #Boredshitless #lockdown"}
{"id": 1255567625247002625, "created_at": "Wed Apr 29 18:40:23 +0000 2020", "full_text": "Practicing social distancing. Not getting good at it."}
{"id": 1255567628879294466, "created_at": "Wed Apr 29 18:40:24 +0000 2020", "full_text": "Who is a #CoronationStreet fan? The Yasmeen story line is breaking my heart.\n\nAlso, I resent COVID taking it away 2 days a week. It’s a connection to comfort I enjoy. Not the most important concern, but part of my life. Counting on little things makes up a life."}
{"id": 1255567633061236738, "created_at": "Wed Apr 29 18:40:25 +0000 2020", "full_text": "This Zulu translation also makes promos &amp; jinggles so much easier for us @ukhozi_fm 😍😅... Less interpreting for our on air personalities too. Lovely. \n\n#Level4Restrictions #COVID19"}
{"id": 1255567634092851200, "created_at": "Wed Apr 29 18:40:25 +0000 2020", "full_text": "#covid19 isnt partial 2 #TheBlackMan its partial 2poverty/uncleanliness. This is just another #RepublicanPloy 2instill more #FearOfTheBlackMan. #CovidAttacks all races! Does @tomhanks look Black 2U?😐😉🙏🏽❤️"}
{"id": 1255567641583980544, "created_at": "Wed Apr 29 18:40:27 +0000 2020", "full_text": "Whelp I get to spend the next 2 weeks at home with all my family. I got Covid, though as of right now it seems to be the lowest end of mild."}
{"id": 1255567649767067648, "created_at": "Wed Apr 29 18:40:29 +0000 2020", "full_text": "Right so ordered loads of stuff for my living room, a rug, cushions, throws, ottoman and new light shade and honestly I haven’t ever felt this cosy in all my life, catch me on the sofa for the rest of lockdown😂"}
{"id": 1255567650761162754, "created_at": "Wed Apr 29 18:40:29 +0000 2020", "full_text": "Governor Hutchinson confirms 3,192 known cases of Covid-19 in Arkansas, along with seven new deaths, bringing the total number of known deaths to 59."}
{"id": 1255567650815709186, "created_at": "Wed Apr 29 18:40:29 +0000 2020", "full_text": "I will have a PhD in Tik Tok dances by the time lockdown is over"}
{"id": 1255567651083964416, "created_at": "Wed Apr 29 18:40:29 +0000 2020", "full_text": "One of my managers passed away yesterday due to COVID-19.  So crazy how serious this is and why it’s so important to stay the fuck at home."}
{"id": 1255567662312235009, "created_at": "Wed Apr 29 18:40:32 +0000 2020", "full_text": "As lockdown eventually eases, how do you think this will change your work/the way spaces are used/the balance of in-setting to remote activities that museums in the region might deliver?\n\n@cornwallmp #rdnetwork"}
{"id": 1255567666871500801, "created_at": "Wed Apr 29 18:40:33 +0000 2020", "full_text": "I'm pro-choice! I have the right to choose if I wear a mask or not!!! #coronavirus"}
{"id": 1255567666909069313, "created_at": "Wed Apr 29 18:40:33 +0000 2020", "full_text": "worried that Post Covid Seattle is going to be all chain and corporate retail. All the small places that gave it character are going to be gone forever. Might as well live in the suburbs"}
{"id": 1255567670986113024, "created_at": "Wed Apr 29 18:40:34 +0000 2020", "full_text": "imagine a cure for covid-19 everyone close your eyes and visualize for 20 seconds a cure for coronavirus."}
{"id": 1255567687549251585, "created_at": "Wed Apr 29 18:40:38 +0000 2020", "full_text": "Part two:\n\nThe congregation will more than likely be wearing mask, fellowship will be quicker, and some will stay home to watch the service online. Things will be different. But nonetheless the church will press on, the Gospel will be preached, and God will be glorified!"}
{"id": 1255567687628939264, "created_at": "Wed Apr 29 18:40:38 +0000 2020", "full_text": "I should be here more since we are trying to stay at home... but sorry guys, I’m chasing my dreams!"}
{"id": 1255567688245575681, "created_at": "Wed Apr 29 18:40:38 +0000 2020", "full_text": "Coronavirus still wildin? Cause no suicidal shit, I want Chinese food 😣"}
{"id": 1255567691978506241, "created_at": "Wed Apr 29 18:40:39 +0000 2020", "full_text": "Lmaoo I jus seen funniest acronym for covid 😭😭😭😭"}
{"id": 1255567695828959236, "created_at": "Wed Apr 29 18:40:40 +0000 2020", "full_text": "I’m making a lockdown ritual to watch at least one episode of @BobRossOfficial “Joy Of Painting” a day! I’m no artist but it’s so soothing for the mind! 🎨"}
{"id": 1255567700920807424, "created_at": "Wed Apr 29 18:40:41 +0000 2020", "full_text": "To smokers, it is not personal. Secondary smoking to us who do not smoke can give us your corona. And niyathanda to skuif please lana. Niookhu nizosandisela igciwane. #Covid19SA"}
{"id": 1255567704133640194, "created_at": "Wed Apr 29 18:40:42 +0000 2020", "full_text": "In a moment of weakness, I read comments on @StarTribune COVID-19 stories. They seem to want me locked in my house forever so they can be free, or something like that."}
{"id": 1255567704678899714, "created_at": "Wed Apr 29 18:40:42 +0000 2020", "full_text": "CORONA IS RUINING MY GOD DAMN LIFE. I JUST WANT SOCIAL INTERACTIONS."}
{"id": 1255567712606212096, "created_at": "Wed Apr 29 18:40:44 +0000 2020", "full_text": "Nice to see security staff social distancing with @asda staff.....NOT...Stood side by side having a good gossip about pubs."}
{"id": 1255567713746980869, "created_at": "Wed Apr 29 18:40:44 +0000 2020", "full_text": "Thank you very much @DBC_Gabriela for your work as a nurse in the hospital fighting against COVID-19."}
{"id": 1255567717169586178, "created_at": "Wed Apr 29 18:40:45 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1255567717815459840, "created_at": "Wed Apr 29 18:40:45 +0000 2020", "full_text": "Invincibility complex 🤝 Americans during a pandemic"}
{"id": 1255567721351319553, "created_at": "Wed Apr 29 18:40:46 +0000 2020", "full_text": "\"Close all the borders! Let everybody stay where they are. They could come home when everything clear up\"\n\n\"Bring the sailors home! They are vincentians just like us. That man just like to take advantage of people\""}
{"id": 1255567729446260736, "created_at": "Wed Apr 29 18:40:48 +0000 2020", "full_text": "take it from me - someone famous for not texting back - if i’m not replying to you in lockdown, it’s not because i don’t care about you anymore. it’s because i never cared about you to begin with."}
{"id": 1255567729463001088, "created_at": "Wed Apr 29 18:40:48 +0000 2020", "full_text": "The House of Commons now dealing with the bill for $9-billion student aid package #cdnpoli #COVID19"}
{"id": 1255567729660235776, "created_at": "Wed Apr 29 18:40:48 +0000 2020", "full_text": "My mam calls popcorn ‘poppy corn’ and I think that’s finished lockdown off for me"}
{"id": 1255567733917351936, "created_at": "Wed Apr 29 18:40:49 +0000 2020", "full_text": "If there is one thing we should take out of this whole pandemic crisis, is that we need to do A LOT better in our relationship to nature."}
{"id": 1255567742540943363, "created_at": "Wed Apr 29 18:40:51 +0000 2020", "full_text": "#CoronaVirus phase 1 \"reopening\", I believe those who lectured me on not taking precautions are just as dangerous as the virus itself.  Increase in traffic brings out the unaware in groves.  I fear their idiocy to my health more than the virus."}
{"id": 1255567742557659142, "created_at": "Wed Apr 29 18:40:51 +0000 2020", "full_text": "#COVID19 \n#Islamophobia \nMuslims in the world in general and specially in India are suffering from tough racial discrimination in their country. \nWill India accept to discrimine against their Hindu citizens in other countries of the world. \nIndia should respect.\n@seemabk777888"}
{"id": 1255567754612158466, "created_at": "Wed Apr 29 18:40:54 +0000 2020", "full_text": "This lockdown has really just highlighted how lonely I am"}
{"id": 1255567758827405313, "created_at": "Wed Apr 29 18:40:55 +0000 2020", "full_text": "Our leaders are claiming smokers will share cigarettes🙉 How, when  we are under lockdown?"}
{"id": 1255567759435616256, "created_at": "Wed Apr 29 18:40:55 +0000 2020", "full_text": "We’re all inmates of Corona Correctional Facility 😭😭"}
{"id": 1255567763092893696, "created_at": "Wed Apr 29 18:40:56 +0000 2020", "full_text": "I filled my tank up today they wanted 58.00 aint we in a pandemic?🤨 gas should be like $0.50😂😂😭🤣😂"}
{"id": 1255567763646619648, "created_at": "Wed Apr 29 18:40:56 +0000 2020", "full_text": "uh I just got a robocall from \"Michelle Obama, on behalf of DC Mayor Bowser\" telling me how to get free covid-19 testing"}
{"id": 1255567768272789504, "created_at": "Wed Apr 29 18:40:57 +0000 2020", "full_text": "I'm down eight pounds since lockdown started.\n\nI'm hoping to get to ten pounds by the time lockdown ends."}
{"id": 1255567775826710528, "created_at": "Wed Apr 29 18:40:59 +0000 2020", "full_text": "May is around the corner and hoping things get better, people start healing, and an upside to this pandemic is made 🙏 #BlessUP #covid19 #cheers"}
{"id": 1255567780100931584, "created_at": "Wed Apr 29 18:41:00 +0000 2020", "full_text": "Hi dear I want to know why men suffer much than  women in case of Corona virus 19"}
{"id": 1255567780532948992, "created_at": "Wed Apr 29 18:41:00 +0000 2020", "full_text": "A unexpected result of Covid 19 ,it causes some people to confuse cabin fever with patriotism."}
{"id": 1255567783938711555, "created_at": "Wed Apr 29 18:41:01 +0000 2020", "full_text": "We usually offer same day service and next day service, but due to the Covid-19 crisis our due dates have changed. We hope to return to our normal due date services very soon."}
{"id": 1255567784014229513, "created_at": "Wed Apr 29 18:41:01 +0000 2020", "full_text": "Indiana’s contact tracing program is expected to be live by May 11, according to health commissioner Dr. Kris Box. \n\nThat’s an interesting tea leaf pointing to when parts of the state’s economy may begin to open up—though we’ll learn more about the stay at home order on Friday."}
{"id": 1255567784139874304, "created_at": "Wed Apr 29 18:41:01 +0000 2020", "full_text": "My wife - an HR Professional is using the lockdown time to Learn to Code in Python 3. Unintended upside of lockdown.  🤔"}
{"id": 1255567788740972544, "created_at": "Wed Apr 29 18:41:02 +0000 2020", "full_text": "I'm seriously considering being the first person in the history of the pandemic to STOP recording my podcast. You all share some of the credit for this. Pat yourselves on the back."}
{"id": 1255567809351950346, "created_at": "Wed Apr 29 18:41:07 +0000 2020", "full_text": "No selling of sigarettes in level 4 lockdown. I'm glad I don't smoke. But I think it is unfair towards smokers."}
{"id": 1255567813881638912, "created_at": "Wed Apr 29 18:41:08 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1255567817694380035, "created_at": "Wed Apr 29 18:41:09 +0000 2020", "full_text": "🙆what if corona virus🤔decide to deal with those people who cheat in their relationships, are you safe🤸‍♂😂"}
{"id": 1255567821599277057, "created_at": "Wed Apr 29 18:41:10 +0000 2020", "full_text": ".@SpeakerPelosi I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1255567822085935110, "created_at": "Wed Apr 29 18:41:10 +0000 2020", "full_text": "To Jared Kushner I say, please go to #coronavirus victims on ventilators, go to families of the 60,000 dead and go to frontline essential workers who face down the viral threat each day and tell them it's \"a great success story\". \nFuckin talking Pez dispenser \n#RemoveTrumpNow"}
{"id": 1255567827261460481, "created_at": "Wed Apr 29 18:41:11 +0000 2020", "full_text": "So I work from home.  I went out before Covid to get groceries, stop at the Pharmacy, and the hardware store to get what I need to fix my house.  \n\nDuring Covid? Went out to get groceries, stop at the Pharmacy, and the hardware store to get what I need to fix my house.  No change"}
{"id": 1255567830164045824, "created_at": "Wed Apr 29 18:41:12 +0000 2020", "full_text": "Here’s me looking at more video games to buy my gf for lockdown 🙃"}
{"id": 1255567835448979456, "created_at": "Wed Apr 29 18:41:13 +0000 2020", "full_text": "Kinda irritating that there are still so many people walking around outside in Boston refusing to wear masks even when the US just crossed 1 million confirmed cases of covid19 *face palm*"}
{"id": 1255567851127267328, "created_at": "Wed Apr 29 18:41:17 +0000 2020", "full_text": "Contextual advertising is going to be big this year.\n\n1. Brand suitability targeting will be smarter via contextual. Especially relevant during COVID.\n\n2. Cookie-less web environments (Safari, Chrome, Mozilla, etc.) makes contextual even more attractive."}
{"id": 1255567851190013952, "created_at": "Wed Apr 29 18:41:17 +0000 2020", "full_text": "A person is considered asymptomatic even if he / she is infected with the covid, but not still fully blown. Similarly can there also be an #AsymptomaticLove which cannot be found till we come in contact with that person ?"}
{"id": 1255567851634798593, "created_at": "Wed Apr 29 18:41:17 +0000 2020", "full_text": "Powell, in response to Q from @jeannasmialek on whether Congress will need to do more in response to COVID: “It may well be the case that the economy will need more support from all of us if the recovery is going to be a robust one.”"}
{"id": 1255567868357308422, "created_at": "Wed Apr 29 18:41:21 +0000 2020", "full_text": "While we see the Covid-19 pandemic as a global challenge, this administration is not oblivious of the constant threat posed to our national security by terrorists and insurgents. They may take this opportunity to perpetrate attacks."}
{"id": 1255567872060985344, "created_at": "Wed Apr 29 18:41:22 +0000 2020", "full_text": "Adil - \"Arts role during the pandemic is (one word)?\"\n\nAndrés Sierra - \"Vital\"\nRandell - \"Therapy\" \nMark -\"Essential\" \nTinesha -\"Vital\"/\"Life\"\nAdil - \"Necessary\" \n\n#MuseumFromHome"}
{"id": 1255567872996208640, "created_at": "Wed Apr 29 18:41:22 +0000 2020", "full_text": "JUST IN: @GovernorBullock says the state is establishing a testing target of 60k tests per month. He says the federal government has committed to states that it will supply 12.7 million swabs in the month of May alone. #mtnews #coronavirus"}
{"id": 1255567876519411713, "created_at": "Wed Apr 29 18:41:23 +0000 2020", "full_text": "Pandemic made me turn my hustle up"}
{"id": 1255567877261975552, "created_at": "Wed Apr 29 18:41:23 +0000 2020", "full_text": "JUST IN: \"No decision regarding lifting the lockdown in Sindh has been taken as yet, today we consulted on easing the lockdown. The government wants to ease restrictions for businesses after drafting SOPs. \n#Karachilockdown #CoronaVirusUpdate #Karachi #TimesOfKarachi"}
{"id": 1255567880759971841, "created_at": "Wed Apr 29 18:41:24 +0000 2020", "full_text": "A nationwide pandemic and yet loan companies and lenders and mortgage lenders and landlords are still expecting their money for monthly bills . Why ???? @realDonaldTrump @LindseyGrahamSC @tedcruz @RepJeffDuncan @SteveScalise @Jim_Jordan @MarshaBlackburn"}
{"id": 1255567888968114176, "created_at": "Wed Apr 29 18:41:26 +0000 2020", "full_text": "The Merchant class want\nThis economy open &amp; there using those\"NATIONALIST\"\n\"K.K.K.\"  paying them to protest stay at home  !!"}
{"id": 1255567889001852930, "created_at": "Wed Apr 29 18:41:26 +0000 2020", "full_text": "Corona massacre loading #AttentionMinisterOfDBE"}
{"id": 1255567889953947653, "created_at": "Wed Apr 29 18:41:26 +0000 2020", "full_text": "Hey @Twitter @TwitterSupport Bring back the worldwide Trends. It's the defining characteristic of your app and you removed it in the middle of a fucking pandemic #worldwidetrends"}
{"id": 1255567892160053248, "created_at": "Wed Apr 29 18:41:27 +0000 2020", "full_text": "🍃Help your brother/sister by making du'a for them, especially now in Ramadan when there is a worldwide pandemic. Umm Darda' reported: My husband reported that he heard Allah's Messenger (ﷺ) as saying:"}
{"id": 1255567893204475909, "created_at": "Wed Apr 29 18:41:27 +0000 2020", "full_text": "4 people at my work tested positive for corona. Fuck this I'm just gonna file for unemployment like everyone else. I am not about to get sick"}
{"id": 1255567893653225473, "created_at": "Wed Apr 29 18:41:27 +0000 2020", "full_text": "Trump--anxious for a quick-fix-medical-cure for Covid19--is touting remdesivir, an anti-viral drug I was reading about only this morning. As of then, studies had shown it had no efficacy against Covid19. I hope the study just released changed that. Frankly, though, I'm dubious."}
{"id": 1255567893980479488, "created_at": "Wed Apr 29 18:41:27 +0000 2020", "full_text": "Do you know I wanted to actually find a musical/theatre group, like a community theatre/stage after I settled down in my internship, but then covid happened and well I guess that's that until.... we get out of this."}
{"id": 1255567897604259840, "created_at": "Wed Apr 29 18:41:28 +0000 2020", "full_text": "1.5bn workers at risk of having livelihood destroyed, especially in informal economy - UN labour organisation.\n#covid19\n#CoronaLockdown"}
{"id": 1255567897944080388, "created_at": "Wed Apr 29 18:41:28 +0000 2020", "full_text": "can this guy interview niall all the time? he's asked a perfect mix of questions recognizing where he came from (1D), what he would be doing if corona wasn't going on (tour), what he has done (two albums) and questions about both passions (music + golf) WE STAN"}
{"id": 1255567905682571264, "created_at": "Wed Apr 29 18:41:30 +0000 2020", "full_text": ".@GovRaimondo: \"If everyone continues to obey\" stay at home order and numbers remain like they are it is my intention to lift stay at home order May 9, but again warns about people easing up now."}
{"id": 1255567905896501255, "created_at": "Wed Apr 29 18:41:30 +0000 2020", "full_text": "I would've stopped coronavirus if i was in that fish market"}
{"id": 1255567911185416192, "created_at": "Wed Apr 29 18:41:32 +0000 2020", "full_text": "I need black gloves &amp; mask. Any idea where I can get em? #COVID19"}
{"id": 1255567914293514245, "created_at": "Wed Apr 29 18:41:32 +0000 2020", "full_text": "Can we just accept aliens are real, government accepts and shows it. We accept the corona virus is BS and we are shown it. Then we get back to our normal lives please and thank you. Also PSA dogs are the best but we love all pets.❤️"}
{"id": 1255567923151806464, "created_at": "Wed Apr 29 18:41:34 +0000 2020", "full_text": "Jobless in lockdown is making me feel more and more hopeless every fecking day🥱🥱"}
{"id": 1255567926553276416, "created_at": "Wed Apr 29 18:41:35 +0000 2020", "full_text": "#AskAGBarr does the Trump Admin have a case for suing states that don't lift the pandemic? is it a commerce clause issue?"}
{"id": 1255567926863622144, "created_at": "Wed Apr 29 18:41:35 +0000 2020", "full_text": "lemme make one thing clear. \nidc about ur stupid mf deadlines, we're in the middle of a pandemic and all u dumbasses could think of is schoolwork???? yall can shove that shit up ur asses, students deserve better than this bs"}
{"id": 1255567935151706113, "created_at": "Wed Apr 29 18:41:37 +0000 2020", "full_text": "hope playstations stay at home thing isn't gonna be just a one time thing"}
{"id": 1255567939325001729, "created_at": "Wed Apr 29 18:41:38 +0000 2020", "full_text": "I saved an extra 1200 on bills thanks to Covid-19 😊"}
{"id": 1255567947524956160, "created_at": "Wed Apr 29 18:41:40 +0000 2020", "full_text": "Chinese Man Just give me some drugs prescription that Cure Covid-19.👇👇\n\n无论两个人以为彼此相爱多少，他们都不应在一起度过24/7小时..\n\nMacBook\nBrymo\nRapist"}
{"id": 1255567956278415360, "created_at": "Wed Apr 29 18:41:42 +0000 2020", "full_text": "#Singledad life without the kids during #COVID19 \n\nBreakfast: Bacon Wrapped Filet with loaded Baked Potato. \n\nLunch : Bacon Wrapped Filet, Loaded Baked Potato with a Salad.\n\nDinner A Bag of Cheetos and a candy bar."}
{"id": 1255567969322700802, "created_at": "Wed Apr 29 18:41:45 +0000 2020", "full_text": "Tech companies are eager to help during #COVID19, but with the development of tracking apps, among others, how can we ensure consumers’ personal data is protected? #AskAxios @Axios"}
{"id": 1255567972996984837, "created_at": "Wed Apr 29 18:41:46 +0000 2020", "full_text": "Fucked up part is we can’t even have funerals cause of this covid shit"}
{"id": 1255567976868298752, "created_at": "Wed Apr 29 18:41:47 +0000 2020", "full_text": "So @RocketLab has been busy testing at @NASA_Wallops LC-2 including a first stage hot fire... company says tests were conducted before VA lockdown. Hmm..."}
{"id": 1255567976998322184, "created_at": "Wed Apr 29 18:41:47 +0000 2020", "full_text": "I don't think lukewarm Christians should jump on Youtube to give any sort of advice but that's just me.\n\nIn the same breath, if you don't tune in to COVID-19 press briefings, please don't share empty opinions on the topic as fact."}
{"id": 1255567977090560000, "created_at": "Wed Apr 29 18:41:47 +0000 2020", "full_text": "So remember everyone’s cousin that works at the pentagon that just knew a month ago we were having a massive lockdown for two weeks? Yeah where they at now? Just curious 🤷🏽‍♂️"}
{"id": 1255567977463701504, "created_at": "Wed Apr 29 18:41:47 +0000 2020", "full_text": "El control contra COVID-19, una tarea de todos."}
{"id": 1255567977476427777, "created_at": "Wed Apr 29 18:41:47 +0000 2020", "full_text": "À ce propos, je n’ai pas vu passer de prédictions de ce gros con de Nostradamus  sur le coronavirus.\nÇa mollit."}
{"id": 1255567982224424964, "created_at": "Wed Apr 29 18:41:48 +0000 2020", "full_text": "Don't let your guard down with this corona shit. Keep washing yall hands, wearing masks, and staying out the fucking way."}
{"id": 1255567985693143040, "created_at": "Wed Apr 29 18:41:49 +0000 2020", "full_text": "GOD HAVE MERCY CHRIST HAVE MERCY i dont want u 2 PANIC i just WANT 2 SHARE THIS WITH THE WORLD i love you STAY HOME and take care of yourself as that is WHAT u SHOULD BE DOING ANYWAY THE SIGNS R HERE dont fear!"}
{"id": 1255567986078830592, "created_at": "Wed Apr 29 18:41:49 +0000 2020", "full_text": "This was the first time since ‘97 (year I was born) that @CruzAzulCD was fun,exciting, competitive again, and the curse seemed to go away. And then Covid-19 came 😭 im still not over it"}
{"id": 1255567989853872129, "created_at": "Wed Apr 29 18:41:50 +0000 2020", "full_text": "How Kirsty-anne and I have spent lockdown free time: \n10% - Reading \n10% - Watching TV\n80% - Staring in to our new ActiFry watching food transform in front of our hungry eyes."}
{"id": 1255567989937704969, "created_at": "Wed Apr 29 18:41:50 +0000 2020", "full_text": "Once corona over IDC if Bill Cosby serving drinks at R Kelly house I’m going 😂😂😂"}
{"id": 1255567993939124232, "created_at": "Wed Apr 29 18:41:51 +0000 2020", "full_text": "Supposed to be texting my friends asking a|b my bday trip , but I keep prolonging it b|c I don’t wanna get my hopes up and Coronavirus continues😕"}
{"id": 1255568003015553027, "created_at": "Wed Apr 29 18:41:53 +0000 2020", "full_text": "The hashtag #COVIDIOT is genius!"}
{"id": 1255568007448780805, "created_at": "Wed Apr 29 18:41:54 +0000 2020", "full_text": "Who the hell is going to buy meat from a COVID-19 infested packing plant?"}
{"id": 1255568007457357824, "created_at": "Wed Apr 29 18:41:54 +0000 2020", "full_text": "If you we're asked to sacrifice an insect  to fight against Covid19. Which one would it be and why Cockroach?"}
{"id": 1255568011479711746, "created_at": "Wed Apr 29 18:41:55 +0000 2020", "full_text": "I quit smoking cigarettes a while ago and find this absolutely insane. I am now done with this COVID-19 nonsense. Good night."}
{"id": 1255568014789017600, "created_at": "Wed Apr 29 18:41:56 +0000 2020", "full_text": "Hands down the worst thing about Coronavirus is the Asda pizza counter being closed 🙄"}
{"id": 1255568014814130177, "created_at": "Wed Apr 29 18:41:56 +0000 2020", "full_text": "#Level4Restrictions\nAfter the pandemic is over . imagine hearing a voice from heaven saying \"I have taken all my children\"😂"}
{"id": 1255568018689662976, "created_at": "Wed Apr 29 18:41:57 +0000 2020", "full_text": "Alabama needs to ensure we have adequate testing capabilities before we can fully re-open. I want to reiterate how important it is we focus on Governor Ivey &amp; Dr. Harris’ warnings we continue to stay home as much as possible under the “Safer at Home” order. #SweetHomeStayHome"}
{"id": 1255568023722876929, "created_at": "Wed Apr 29 18:41:58 +0000 2020", "full_text": "Erie County Executive @markpoloncarz says \"we're heading in the wrong direction.\" COVID19 hospital admissions exceeded discharges for the last three days."}
{"id": 1255568035617923075, "created_at": "Wed Apr 29 18:42:01 +0000 2020", "full_text": "Our kids are going to hear about covid-19 in class and call us idiots when they see pictures of people petitioning against a virus"}
{"id": 1255568040277749762, "created_at": "Wed Apr 29 18:42:02 +0000 2020", "full_text": "1 billion for hiring of 2056 new medical personnel to aid the fight against #COVID19. That means that 1,000,000,000÷2056=487k. Wow! My country Kenya 🇰🇪 \n#JKLive"}
{"id": 1255568044291653632, "created_at": "Wed Apr 29 18:42:03 +0000 2020", "full_text": "Next doors dog is howling. Left on its own AGAIN. Even during fucking lockdown. Considering smacking the door in. #Wankers"}
{"id": 1255568044446945281, "created_at": "Wed Apr 29 18:42:03 +0000 2020", "full_text": "It should be a criminal offence, one which the Police are forced to seek out, for a parent/guardian to allow children within 2m of those outside their household during this lockdown. This lockdown has diluted to the point it feels like a normal day outside."}
{"id": 1255568044467814402, "created_at": "Wed Apr 29 18:42:03 +0000 2020", "full_text": "If my birthday falls within LOCKDOWN. I’m literally going to have a nervous breakdown 😭😭☹️☹️☹️😔"}
{"id": 1255568048775475201, "created_at": "Wed Apr 29 18:42:04 +0000 2020", "full_text": "professors have no business being this shitty and evil during a pandemic smfh"}
{"id": 1255568056941756417, "created_at": "Wed Apr 29 18:42:06 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1255568061114933248, "created_at": "Wed Apr 29 18:42:07 +0000 2020", "full_text": "America and the middle east are really suffering from COVID 19"}
{"id": 1255568065204535297, "created_at": "Wed Apr 29 18:42:08 +0000 2020", "full_text": "Am I the only one whose thinking of not getting the Covid-19 Vaccine once it comes out? I ain’t trying to get to beast chip.. lo que diosito quiera and Im dead ass serious idc about anyone’s opinion"}
{"id": 1255568065355550720, "created_at": "Wed Apr 29 18:42:08 +0000 2020", "full_text": "Happy Pandemic"}
{"id": 1255568065544237057, "created_at": "Wed Apr 29 18:42:08 +0000 2020", "full_text": "I’m going to tell my kids government made me go to school during a pandemic they mustn’t tell me that they have the flu."}
{"id": 1255568069151404033, "created_at": "Wed Apr 29 18:42:09 +0000 2020", "full_text": "Jogging under level 4 lockdown will be very pleasant. The air will be less polluted 🚬. Thank you Nkosazana."}
{"id": 1255568073358270464, "created_at": "Wed Apr 29 18:42:10 +0000 2020", "full_text": "Covid-19 figures in Tanzania shooting really high with churches on , I wonder what happens to Kenya which has restaurants on."}
{"id": 1255568078324318208, "created_at": "Wed Apr 29 18:42:11 +0000 2020", "full_text": "This man in my office just said Corona was a manufactured pandemic because when ppl are dying of other causes and the dr’s are putting it down as Corona and I said “oh rly what’s your source for that info” and he sighed and said “oh, you liberals” and walked off"}
{"id": 1255568082526969859, "created_at": "Wed Apr 29 18:42:12 +0000 2020", "full_text": "Our govt. does NOT want to bail out the pple rather corps and their stockholders. They rather let pple work with a pandemic than approve unemployment/or PPP.\n\nThe fact, their has not been a universal rent freeze by Congress speaks the truth. 56,000 deaths isn’t enough."}
{"id": 1255568082661257216, "created_at": "Wed Apr 29 18:42:12 +0000 2020", "full_text": "my bf used to work as a CNA at a nursing home. he just said 20 of the residents died and even some receptionists, all of #COVID19"}
{"id": 1255568082728374272, "created_at": "Wed Apr 29 18:42:12 +0000 2020", "full_text": "I am concerned that Dominic Raab thinks that the virus may be taken into Nursing Homes by familly visitors, not possible in Wales, Nursing Homes in Wales have been in lockdown to visitors for 5 or 6 weeks, which highlights the stupidy of homes accepting patients from hospitals ."}
{"id": 1255568086956216324, "created_at": "Wed Apr 29 18:42:13 +0000 2020", "full_text": "if you could purposely give one person the corona virus who would it be and why casey anthony?"}
{"id": 1255568099643924483, "created_at": "Wed Apr 29 18:42:16 +0000 2020", "full_text": "This country is totally fucked. Banning of cigarettes for 5 weeks, then telling us it will go back on sale after lockdown, then 2 days before we can go buy they change their minds. Also no alcohol being sold at all. South Africa, you can officially go fuck yourself"}
{"id": 1255568111505268736, "created_at": "Wed Apr 29 18:42:19 +0000 2020", "full_text": "#BREAKING Coronavirus deaths surpass 220,000 globally, infections near 3.2 million - Johns Hopkins data"}
{"id": 1255568111660498944, "created_at": "Wed Apr 29 18:42:19 +0000 2020", "full_text": "All I’m saying is that when modern baseball was together there wasn’t a pandemic"}
{"id": 1255568111987822598, "created_at": "Wed Apr 29 18:42:19 +0000 2020", "full_text": "Looking for a home for a profile on a wonderful nurse (not COVID related)? #scicomm #sciencetwitter"}
{"id": 1255568112017080321, "created_at": "Wed Apr 29 18:42:19 +0000 2020", "full_text": "Great movie to watch during this pandemic 12 monkeys I think it's starting Brad Pitt Bruce Willis I don't know"}
{"id": 1255568119738716160, "created_at": "Wed Apr 29 18:42:21 +0000 2020", "full_text": "It seems #Gujarat Govt has already taken decision to ease lockdown after 14th april ,people gatherings are normal in various areas now a days.\nResults are also there.\nWe can see #Amdavad city in top 2.\n#IndiaFightsCoronavirus \n#CoronaUpdate\n#CoronaUpdatesInIndia\n#COVID19Pandemic"}
{"id": 1255568120061792256, "created_at": "Wed Apr 29 18:42:21 +0000 2020", "full_text": "One key thing to note from the #FOMC statement - risks to the outlook in the \"medium term\" indicates the Fed see the coronavirus impacting the economy for around a year...that's not a 'V' shaped recovery"}
{"id": 1255568123991928833, "created_at": "Wed Apr 29 18:42:22 +0000 2020", "full_text": "Apparently Paulo Dybala tests positive for the Corona virus for the fourth time..."}
{"id": 1255568140953509890, "created_at": "Wed Apr 29 18:42:26 +0000 2020", "full_text": "The #lockdown will be a prime example of why we must never elect a socialist goverment. Free money is never free. It will cost us longterm #coronavirus #COVID19au"}
{"id": 1255568148910260224, "created_at": "Wed Apr 29 18:42:28 +0000 2020", "full_text": "We call on humanitarian and medical organizations, especially the World Health Organization, to stand by the Southern Transitional Council and the Committee to confront Corona Virus and support them with all necessary\n\nQassim Al-muharami"}
{"id": 1255568153129746441, "created_at": "Wed Apr 29 18:42:29 +0000 2020", "full_text": "Hood county is refusing to do anything about people opening up businesses early because they feel the stay at home order is unconstitutional so let me just say I’m real fucking glad we don’t live in Granbury anymore."}
{"id": 1255568157789437952, "created_at": "Wed Apr 29 18:42:30 +0000 2020", "full_text": "All humans need to follow social distancing! You are putting everyone at risk. You are no more or less special then the rest of those who could not burry a loved one properly. Be responsible,stay home."}
{"id": 1255568166433902592, "created_at": "Wed Apr 29 18:42:32 +0000 2020", "full_text": "Anybody having weird dreams during the pandemic??"}
{"id": 1255568174394810371, "created_at": "Wed Apr 29 18:42:34 +0000 2020", "full_text": "The scariest thing isn’t the pandemic but people's willingness to give up our freedoms for “safety.”"}
{"id": 1255568174575214600, "created_at": "Wed Apr 29 18:42:34 +0000 2020", "full_text": "I hope everyone who is going to car meets gets covid so they can learn their lesson"}
{"id": 1255568187242033158, "created_at": "Wed Apr 29 18:42:37 +0000 2020", "full_text": "New: @BaltimorePolice say two officers have tested positive for COVID-19 at the Eastern Police District. Forty-two members assigned to the district are quarantined"}
{"id": 1255568190798802944, "created_at": "Wed Apr 29 18:42:38 +0000 2020", "full_text": "#stopembargo against #Syria. \nWe are all human beings and we all have, without distinction, the right to health. The world needs more #cooperation in the fight against the #COVID19\n@EP_President\n@antonioguterres\n@mbachelet\n@UN\n@UNHumanRights\n@amnesty"}
{"id": 1255568216106995712, "created_at": "Wed Apr 29 18:42:44 +0000 2020", "full_text": "Italy reports 2,086 new cases of coronavirus and 323 new deaths.\n\nTotal of 203,591 cases and 27,682 deaths."}
{"id": 1255568220267806720, "created_at": "Wed Apr 29 18:42:45 +0000 2020", "full_text": "Are you one of those American protesters who’re against CoVID-19 or are you normal?"}
{"id": 1255568225179500545, "created_at": "Wed Apr 29 18:42:46 +0000 2020", "full_text": "Spent all day on the computer trying to reapply for unemployment due to COVID19 after I was deemed ineligible just like 60% of the people who applied for it. Thanks Florida government 🖕🏼"}
{"id": 1255568228908179458, "created_at": "Wed Apr 29 18:42:47 +0000 2020", "full_text": "Jared Kushner is trending because early today he said the exact opposite of what is true, which is the Trump administration’s response to the #Coronavirus is the greatest failure of American government in anyone’s lifetime. #COVID19 #COVID_19 60 thousand dead. 1 inept s President"}
{"id": 1255568233706467330, "created_at": "Wed Apr 29 18:42:48 +0000 2020", "full_text": "‘The Lake District: A Wild Year’ on @BBCTwo is the perfect antidote to #Lockdown #TheLakeDistrict #AWildYear"}
{"id": 1255568233765064704, "created_at": "Wed Apr 29 18:42:48 +0000 2020", "full_text": "scream I’m still working three more days in corona outbreak facility sigh sigh sigh"}
{"id": 1255568237493968897, "created_at": "Wed Apr 29 18:42:49 +0000 2020", "full_text": "Apartment hunting in the middle of a pandemic is *difficult*"}
{"id": 1255568237737267200, "created_at": "Wed Apr 29 18:42:49 +0000 2020", "full_text": "Biggest lesson lockdown has taught me is to ask for help.\nIt’s not even pride anymore it’s a fear thing."}
{"id": 1255568245316354054, "created_at": "Wed Apr 29 18:42:51 +0000 2020", "full_text": "#AttentionMinisterOfDBE We can't put our children's lives in danger. Sending them back to school during this pandemic is a bad move."}
{"id": 1255568245337227264, "created_at": "Wed Apr 29 18:42:51 +0000 2020", "full_text": "Listening to these stupid protesters trying to open up the state, and I gotta say this…\n\nBLACK PEOPLE… just because we are outnumbered, does not mean we are not the smartest. Stay home and stay safe."}
{"id": 1255568253994233856, "created_at": "Wed Apr 29 18:42:53 +0000 2020", "full_text": "Meatpacking is a deadly profession all the time, not just during a pandemic. Conditions are horrible. We should be fixing this, not protecting BIG MEAT from lawsuits as their workers sicken and die."}
{"id": 1255568270574272513, "created_at": "Wed Apr 29 18:42:57 +0000 2020", "full_text": "If I see one more, \"todayismybirthdayandimfeelingdowncanyouwishmehappybirthday\"  posts, I would caution those people that at least you are HEALTHY, not suffering from covid and STFU!"}
{"id": 1255568270687498241, "created_at": "Wed Apr 29 18:42:57 +0000 2020", "full_text": "One group that’s gonna benefit huge from the pandemic is dudes who leave an empty movie theater seat between them to not seem gay"}
{"id": 1255568270721155072, "created_at": "Wed Apr 29 18:42:57 +0000 2020", "full_text": "Stay at home,stay at home.... Money wey my guy save since 4years now for wedding don remain 10k 😭😭"}
{"id": 1255568292057616385, "created_at": "Wed Apr 29 18:43:02 +0000 2020", "full_text": "Out of respect for both our time, if you not my girl and you wanna come over at 2am just to hang out, stay yo ass at home and go to sleep"}
{"id": 1255568299901009922, "created_at": "Wed Apr 29 18:43:04 +0000 2020", "full_text": "What serious issues would have surfaced if the pandemic wasn’t the media’s only focus right now?"}
{"id": 1255568300169453572, "created_at": "Wed Apr 29 18:43:04 +0000 2020", "full_text": "My brother sneezed and my son shouted “heyyy corona, social distance please”"}
{"id": 1255568300349820929, "created_at": "Wed Apr 29 18:43:04 +0000 2020", "full_text": "Government says if they relaxed lockdown we'd all get Covid19 and likely die !\nSo how about those who know Bill Gates is a lying greedy f**k and corrupt world governments are in league; can end their own lockdown\nbut media brainwashed idiots can choose remain under house arrest ?"}
{"id": 1255568300429307904, "created_at": "Wed Apr 29 18:43:04 +0000 2020", "full_text": "South Korea reports 9 new cases of coronavirus, 5 of which were imported.\n\nBelow 15 new cases for 11th day in a row."}
{"id": 1255568305177407488, "created_at": "Wed Apr 29 18:43:05 +0000 2020", "full_text": "At least Corona is teaching many who don't like , washing their ✋ regularly, to be smart..thanks"}
{"id": 1255568308775972864, "created_at": "Wed Apr 29 18:43:06 +0000 2020", "full_text": "phantom thread is such a funny movie. i know it's period drama but the fact that the girl there started poisoning her husband so he'd be too sick to work and stay at home with her is so amusing."}
{"id": 1255568309254266880, "created_at": "Wed Apr 29 18:43:06 +0000 2020", "full_text": "Am I the only one tired of hearing about covid-19"}
{"id": 1255568312399994880, "created_at": "Wed Apr 29 18:43:07 +0000 2020", "full_text": "If you profess to be a Christian then you must rethink who are you voting for in this upcoming election. Because this pandemic quarantine  we all have more time than ever for reflection let’s do that; reflect. Please read the information below. (1)"}
{"id": 1255568313243127809, "created_at": "Wed Apr 29 18:43:07 +0000 2020", "full_text": "Iowa declares that employees are, in effect, slaves!  If your employer opens during the pandemic, and you decline to die for their profits, you have voluntarily quit your job and are no longer eligible for unemployment. Your family will starve.  #coronavirus #myprofitsoryourlife"}
{"id": 1255568313549230082, "created_at": "Wed Apr 29 18:43:07 +0000 2020", "full_text": "Jordan restocks been crazy during this pandemic lol"}
{"id": 1255568321065504769, "created_at": "Wed Apr 29 18:43:09 +0000 2020", "full_text": "Thank you to @GovTimWalz @collinpeterson @ThommyPetersen for communicating the complex issues of food production in the time of COVID! Producers and plant workers and plant owners need to be on the same page!! Thank you for bringing folks together!✊"}
{"id": 1255568325075177472, "created_at": "Wed Apr 29 18:43:10 +0000 2020", "full_text": "I’m proud of the BBC.They are always getting complaints on Twitter from the Right and the Left-which clearly shows their doing something right. The bottom line is a public broadcaster is never going to please everybody -their #COVID19 coverage has been the best by far. #COVIDー19"}
{"id": 1255568325150740482, "created_at": "Wed Apr 29 18:43:10 +0000 2020", "full_text": "its hot af under this mask 😂 thats why i stay at home"}
{"id": 1255568325863567360, "created_at": "Wed Apr 29 18:43:10 +0000 2020", "full_text": "The amount of activewear/gym wear I’ve bought in lockdown. Must think I’m some kind of fitness blogger"}
{"id": 1255568337859379206, "created_at": "Wed Apr 29 18:43:13 +0000 2020", "full_text": "The Covid-19 must help change black folks minds about funerals. \n\nThe expensive casket is a waste. \n\nThe food/drinks/tea/ coffee/milk wastage must stop, the family must bury their loved 1 in peace."}
{"id": 1255568341818847232, "created_at": "Wed Apr 29 18:43:14 +0000 2020", "full_text": "Applaud for RBI who has taken several relief measures for economy but a humble request to honourable RBI to have a look on DHFL depositors, those are waiting for justice during this pandemic situation.For them, the pandemic was aroused on November 2019, till today @RBI @PMOIndia"}
{"id": 1255568342112448514, "created_at": "Wed Apr 29 18:43:14 +0000 2020", "full_text": "loosing a family member to covid kind of fucks with your head a bit more than I thought it would."}
{"id": 1255568354980564992, "created_at": "Wed Apr 29 18:43:17 +0000 2020", "full_text": "Homemade Mousaka and a glass of Jam Shed making life in #lockdown a little more bearable."}
{"id": 1255568358998712321, "created_at": "Wed Apr 29 18:43:18 +0000 2020", "full_text": "If people can't follow lockdown guidance even though lives depend on it, you can bet that they sure as hell won't follow a Wetherspoons boycott. They will pack every Wetherspoons in sight looking for their fix of a cheap pint and a punchup"}
{"id": 1255568363612495874, "created_at": "Wed Apr 29 18:43:19 +0000 2020", "full_text": "#covid19uk #COVIDー19 Some 37 UK Upper Tier Local Authorities from a total of 170 areas reported in no  cases as per the the PHE data today."}
{"id": 1255568371384381442, "created_at": "Wed Apr 29 18:43:21 +0000 2020", "full_text": "Wondering what #BoldMoves you can make today to help end sexual violence? Check out the Twitter feed for @calcasa. Just today alone, it's chock full of solid ideas and actions you can take while sitting in front of your computer on your phone. #QuarentineLife"}
{"id": 1255568371459948544, "created_at": "Wed Apr 29 18:43:21 +0000 2020", "full_text": "My Doctor said she doesn’t see a slow down in new COVID cases. Lots are still coming in. I’m in downstate NY."}
{"id": 1255568372089196544, "created_at": "Wed Apr 29 18:43:21 +0000 2020", "full_text": "I hope that friends and family on both coasts are keeping safe during this pandemic."}
{"id": 1255568380213501955, "created_at": "Wed Apr 29 18:43:23 +0000 2020", "full_text": "You know what I miss? Feeling guilty about leaving the house for a snack run because I would feel bad about eating junk. Now it's all feeling guilty because it's a pandemic and chips aren't essential."}
{"id": 1255568380356112384, "created_at": "Wed Apr 29 18:43:23 +0000 2020", "full_text": ".@MarkWarner Oppose forcing Americans to carry certificates of immunity to the coronavirus once there's been widespread antibody testing. Also oppose Apple &amp; Google from tracking people with their cellphones in the name of stopping the virus. #NoNationalHealthID"}
{"id": 1255568383749296129, "created_at": "Wed Apr 29 18:43:24 +0000 2020", "full_text": ".@mike_pence Oppose forcing Americans to carry certificates of immunity to the coronavirus once there's been widespread antibody testing. Also oppose Apple &amp; Google from tracking people with their cellphones in the name of stopping the virus. #NoNationalHealthID"}
{"id": 1255568384437166080, "created_at": "Wed Apr 29 18:43:24 +0000 2020", "full_text": "I just wanna dress up nice and do my hair and make up, cba with lockdown"}
{"id": 1255568388665081856, "created_at": "Wed Apr 29 18:43:25 +0000 2020", "full_text": "Went in to the pandemic with a 2.5 year old.  She just told me she's now 16.  Also recently told me she's \"ready to move out and go to school\".  Either she's sick of me or this pandemic has been going on even longer than I thought."}
{"id": 1255568400484532224, "created_at": "Wed Apr 29 18:43:28 +0000 2020", "full_text": "When this corona stuff over I want to have a big ass freeze tag party in a field or at a park. Or a big game of kick ball😅"}
{"id": 1255568400925044736, "created_at": "Wed Apr 29 18:43:28 +0000 2020", "full_text": "Today's NJ covid19 briefing:\n* Your voice does not matter.\nOpenings may or may not happen. Your feelings on the subject are irrelevant.\n*Don't wave your flag b/c someone might feel if you do it means you think they don't ❤ America."}
{"id": 1255568401319243778, "created_at": "Wed Apr 29 18:43:28 +0000 2020", "full_text": "seeing Asian people cry out for allyship now that they're being profiled over COVID-19 is comedy. For decades Black people been asking for this same type of allyship but *now* it's about protecting us all from prejudice? 🤣🤣🤣🤣"}
{"id": 1255568404725018632, "created_at": "Wed Apr 29 18:43:29 +0000 2020", "full_text": "Want to know how bored people are during the pandemic #SexySandwiches is trending. People are fetishizing sandwiches. 😶"}
{"id": 1255568404733280257, "created_at": "Wed Apr 29 18:43:29 +0000 2020", "full_text": "Is lockdown will remains  continue?"}
{"id": 1255568405731717125, "created_at": "Wed Apr 29 18:43:29 +0000 2020", "full_text": "Why am I ordering clothes for a night out when I know deep down we ain’t going out for ages? Lockdown, whyyyyyy?! 😂😭"}
{"id": 1255568408856481798, "created_at": "Wed Apr 29 18:43:30 +0000 2020", "full_text": "Just watching Geostorm has anyone told Gerard Butler about this year?? #gerardbutler #COVID19 #kickthevirusupthearse"}
{"id": 1255568409317834753, "created_at": "Wed Apr 29 18:43:30 +0000 2020", "full_text": "One day there will be a movie about humanity overcoming COVID19. And I hope @SteveCarell stars as Dr. Fauci."}
{"id": 1255568414057390081, "created_at": "Wed Apr 29 18:43:31 +0000 2020", "full_text": "We love that America is leading in COVID-19 cases and still refuses to shut down completely. Instead the country is reopening. Money over literally EVERY LIVING THING should be on the statue of Liberty plaque instead."}
{"id": 1255568430842839040, "created_at": "Wed Apr 29 18:43:35 +0000 2020", "full_text": "make sure to balance your day-to-day while we in lock down"}
{"id": 1255568434190041090, "created_at": "Wed Apr 29 18:43:36 +0000 2020", "full_text": "So that Rabbi died from Covid but they gathered in a large crowd smh"}
{"id": 1255568434932391937, "created_at": "Wed Apr 29 18:43:36 +0000 2020", "full_text": "i love my blender my best buy in lockdown 😌"}
{"id": 1255568438812123138, "created_at": "Wed Apr 29 18:43:37 +0000 2020", "full_text": "they’re gonna have to do the lockdown im sorry im tryna see my BABIES"}
{"id": 1255568439072129024, "created_at": "Wed Apr 29 18:43:37 +0000 2020", "full_text": "the biggest tragedy about this pandemic is not being able to fully transition into my spring/summer wardrobe"}
{"id": 1255568442935123968, "created_at": "Wed Apr 29 18:43:38 +0000 2020", "full_text": "Clocking all y’all who are liking posts about social distancing but then out and about &amp; not wearing masks 👀👀"}
{"id": 1255568443530764289, "created_at": "Wed Apr 29 18:43:38 +0000 2020", "full_text": "Michelle Obama just called me talking bout this dam coronavirus🤦🏾‍♀️😂😭They don’t got the first lady involved y’all need to #stayhomedc"}
{"id": 1255568456088502283, "created_at": "Wed Apr 29 18:43:41 +0000 2020", "full_text": "Corona is killing ramadan vibes"}
{"id": 1255568456382066688, "created_at": "Wed Apr 29 18:43:41 +0000 2020", "full_text": "After snorting COVID 1-18, Keith Richards is now immune to 19."}
{"id": 1255568456436649990, "created_at": "Wed Apr 29 18:43:42 +0000 2020", "full_text": "To be a complete man, you have to be tolerant, loving and forgiving, this brings you happiness and rest of mind.\n#StayHome #StaySafe"}
{"id": 1255568460379086854, "created_at": "Wed Apr 29 18:43:42 +0000 2020", "full_text": "The reason masks are being recommended is because in many cases, covid-19+ ppl have no symptoms. This will help to reduce transmission from asymptotic carriers. The reason herd immunity isn’t advised, is not much is known about this virus. Long-term health impact isn’t known."}
{"id": 1255568468243632130, "created_at": "Wed Apr 29 18:43:44 +0000 2020", "full_text": "Benard Lowasa, son to former Presidential candidate in Tanzania Edward Ngoyai Lowasa is among those died of  Covid-I9"}
{"id": 1255568469182955520, "created_at": "Wed Apr 29 18:43:45 +0000 2020", "full_text": "My son: The cat is meowing &amp; wants inside.\nMe: THE CAT DOESN’T LIVE HERE.\nThis is where we are in the pandemic."}
{"id": 1255568471854702594, "created_at": "Wed Apr 29 18:43:45 +0000 2020", "full_text": ".@GovernorBullock says he's continuing to ask providers to test anyone with one or more symptoms, including CDC’s newly expanded list. “If any Montanan has one or more of these symptoms, I’m asking you to get tested.” #mtnews #coronavirus"}
