{"id": 1254787385692270593, "created_at": "Mon Apr 27 15:00:00 +0000 2020", "full_text": "Have you tried betting on esports during COVID-19?\n\nYou aren't alone.\n\nBetting on esports expected to hit $13 billion this year - up from $5.5 billion in 2016.\n\nData per research firm Eilers &amp; Krejcik Gaming and advisers Narus."}
{"id": 1254787387588149254, "created_at": "Mon Apr 27 15:00:00 +0000 2020", "full_text": "So has the # of Covid-19 victims surpassed 22 Million cases yet like the 2009 Swine Flu hoax claimed in 2009?\n\n“Shockingly, 14 million to 34 million U.S. residents — the CDC’s best guess is 22 million — came down with H1N1 swine flu by Oct. 17 [2009].”  by Daniel J. DeNoon"}
{"id": 1254787387676176387, "created_at": "Mon Apr 27 15:00:00 +0000 2020", "full_text": "Testing, testing and more testing; this is what will help #flattenthecurve during the #COVID19 pandemic. Here are some ways to do just that. CC: @3dsBIOVIA"}
{"id": 1254787400133251072, "created_at": "Mon Apr 27 15:00:03 +0000 2020", "full_text": "Salute to the 200 Cuban health workers arriving to assist S.A in the fight against Covid19. I don't see why some of you are complaining cause it is has one of the best health care in the world, lets not forget that these brave individuals are risking their lives to ASSIST US."}
{"id": 1254787405023862789, "created_at": "Mon Apr 27 15:00:04 +0000 2020", "full_text": "As much as this lockdown is bothering me any thought of relaxing it is ridiculous, the NHS are coping as well as they can at the moment, but any break in the lock down would be just stupid, if i'm brutally honest we're not locked down enough #NHS #LockdownEnd  #COVID19"}
{"id": 1254787417254453248, "created_at": "Mon Apr 27 15:00:07 +0000 2020", "full_text": "I really just had a discussion with an older guy about COVID and he’s convinced it’s all 5G radiation and the Gov is lying about everything. Facebook is melting these old folks brains."}
{"id": 1254787421822054402, "created_at": "Mon Apr 27 15:00:08 +0000 2020", "full_text": "I've had multiple friends and students express that they are really weighed down spiritually and mentally by this lockdown. Pray for someone and give them a call today."}
{"id": 1254787433763241986, "created_at": "Mon Apr 27 15:00:11 +0000 2020", "full_text": "President Trump’s 60-day immigration pause “is a genuine ‘no-brainer’ that should be supported by every American concerned about the grievous harm the coronavirus has caused to public health and the economic health of our country,” National Border Patrol Council President"}
{"id": 1254787434295857155, "created_at": "Mon Apr 27 15:00:11 +0000 2020", "full_text": "Dear team @airtelindia I want to port my airtel sim to @reliancejio .how it can be done in this Lockdown.. Because your recharge plans are much more coastloer than jio..."}
{"id": 1254787442177015810, "created_at": "Mon Apr 27 15:00:13 +0000 2020", "full_text": "Didi has given a choice for people to stay in Home Quarantine if they want to and the government will help them with medical facilities. This is a sign of a true leader.\n #ChintaNeiDidiAache"}
{"id": 1254787442218917889, "created_at": "Mon Apr 27 15:00:13 +0000 2020", "full_text": "County Exec McMahon, residents of nursing homes &amp; assisted living facilities in Onondaga County need Covid tests AND antibody tests. U r doing only active Covid tests. Folks have been isolated in rooms for weeks. Wake up.\n@CHM_McMahon @TomDadeyJr @SenatorRitchie @claudiatenney"}
{"id": 1254787442688716801, "created_at": "Mon Apr 27 15:00:13 +0000 2020", "full_text": "Bengal has 14 Testing Labs now for COVID-19 testing, Didi is drastically growing the infrastructure to fight COVID-19.\n#ChintaNeiDidiAache"}
{"id": 1254787442965491712, "created_at": "Mon Apr 27 15:00:13 +0000 2020", "full_text": "So, New Zealand was in Level 4 lockdown for about a month and It was probably the most relaxing, peaceful month I've had in like 10 years. \n\nanyways... it's getting lifted tomorrow."}
{"id": 1254787446492954625, "created_at": "Mon Apr 27 15:00:14 +0000 2020", "full_text": "everybody: you don't have to be productive during a pandemic!!!!!!!\nme: but. i have absolutely zero value if I'm not actively in the middle of producing something. so uh. how do you figure"}
{"id": 1254787450422976518, "created_at": "Mon Apr 27 15:00:15 +0000 2020", "full_text": "We may be in lockdown but I've had a pretty awesome birthday so far ❤️"}
{"id": 1254787454768275460, "created_at": "Mon Apr 27 15:00:16 +0000 2020", "full_text": "\"The second economic crisis in a dozen years could take a bite out of colleges' ability to set prices, but pressures were mounting long before the coronavirus arrived.\"\n\n #affordability #highered #covid19 @insidehighered"}
{"id": 1254787454936088576, "created_at": "Mon Apr 27 15:00:16 +0000 2020", "full_text": "Still from a 12 hr night shift in the emergency during the covid19 pandemic. With nothing but a mask on. For a meagre Rs.~240/day\nA noble profession it is, no doubt. But is it also worth risking our health? #minimumwagedoctor #FairWorkFairWage #WeDemandstipendincrement_rajasthan"}
{"id": 1254787459256180743, "created_at": "Mon Apr 27 15:00:17 +0000 2020", "full_text": "At this point I have lost all confidence in the U.S. Federal Government, CDC, WHO...\nThe Governors and local organizations are going to have to figure out how to deal with this pandemic."}
{"id": 1254787463614042126, "created_at": "Mon Apr 27 15:00:18 +0000 2020", "full_text": "You know what's good?  AeroPress coffee. So at least that's something. #quarantine #covid #thissucks @AeroPressHQ"}
{"id": 1254787467619651592, "created_at": "Mon Apr 27 15:00:19 +0000 2020", "full_text": "The White House has cancelled today's 5 pm daily briefing from the coronavirus task force"}
{"id": 1254787475739783168, "created_at": "Mon Apr 27 15:00:21 +0000 2020", "full_text": "Where was the last placed you raved before lockdown? 🧐"}
{"id": 1254787483981602827, "created_at": "Mon Apr 27 15:00:23 +0000 2020", "full_text": "About #HerdImmunity - please remember that Native Americans almost erradiceted due to epidemics brought from Europe. Of course #coronavirus has \"only\" up to 2% mortality, but it is novel for whole mankind #COVID19"}
{"id": 1254787484124188673, "created_at": "Mon Apr 27 15:00:23 +0000 2020", "full_text": "So many ungrateful anti-Tory fuckers out there smug as hell with their income but couldn’t give a shit about Boris’ welfare. I hope you get coronavirus so we stop caring about you and turn smug!"}
{"id": 1254787484203941896, "created_at": "Mon Apr 27 15:00:23 +0000 2020", "full_text": "The 55th Academy of Country Music Awards will broadcast live from Nashville Wednesday, Sept. 16 on CBS. The Academy, Dick Clark Productions and the network postponed the show, originally set for April 5 in Las Vegas, as COVID-19 forced widespread shut downs"}
{"id": 1254787492886110213, "created_at": "Mon Apr 27 15:00:25 +0000 2020", "full_text": "コロナの影響でオゾンホールが小さくなってるという話を英会話講師としていて、何気なく使った\ncorona is harmful for us, but we are harmful for earth.\nという言い回し、なんか語呂いいなと思った😌"}
{"id": 1254787493083242496, "created_at": "Mon Apr 27 15:00:25 +0000 2020", "full_text": "It's very hard to tackle the pandemic, so fascism has overtaken the dissent voices .\nPriorities misplaced          #StopTargetingJMI"}
{"id": 1254787497420222473, "created_at": "Mon Apr 27 15:00:26 +0000 2020", "full_text": "we have a lot of work to do.\n#QuarantineLife #quarantinelove"}
{"id": 1254787501484457986, "created_at": "Mon Apr 27 15:00:27 +0000 2020", "full_text": "The Cares Act established several  temporary programs to address the COVID-19 outbreak. i.e.Paycheck Protection Program, EIDL Loan Advance, SBA Express Bridge Loans, SBA Debt Relief. Business owners how has the process gone in your opinion? #PPPLoan #CARESAct #PPPloans #sbaPPP"}
{"id": 1254787504936370176, "created_at": "Mon Apr 27 15:00:28 +0000 2020", "full_text": "N tô cm corona, td safe"}
{"id": 1254787505150255107, "created_at": "Mon Apr 27 15:00:28 +0000 2020", "full_text": "Today’s pandemic purchases: more backpacking stuff. I’ve wanted to get more into camping for a while, I finally have someone who will go with me, and I’m not traveling anywhere this year. Now just hoping the parks can safely reopen soon."}
{"id": 1254787509118107648, "created_at": "Mon Apr 27 15:00:29 +0000 2020", "full_text": "Update: the #WhiteHouse has announced that the 5 pm press briefing - which had been on the schedule - has been cancelled #coronavirus #TrumpPressBriefing"}
{"id": 1254787514214178817, "created_at": "Mon Apr 27 15:00:30 +0000 2020", "full_text": "Commissioner be saying Malaria is the cause of deaths in Kano and not Covid-19.....Verbal Autopsy please. 😒"}
{"id": 1254787518236512256, "created_at": "Mon Apr 27 15:00:31 +0000 2020", "full_text": "my math teacher talking about \"test\" rn maam we are in a global pandemic fuck you mean we have a test on thursday"}
{"id": 1254787526717345792, "created_at": "Mon Apr 27 15:00:33 +0000 2020", "full_text": "Covid hit me harder then a child hood break up 😂"}
{"id": 1254787534472675348, "created_at": "Mon Apr 27 15:00:35 +0000 2020", "full_text": "The essence of lockdown has been defeated in Nigeria. Ghana, SA have tested over 100K people we are still struggling to test 20K people in  1 Month so the lockdown is practically meaningless here, just turning to another money spinning platform for the looters. #OpenUp9jaNow"}
{"id": 1254787535177314308, "created_at": "Mon Apr 27 15:00:35 +0000 2020", "full_text": "#HAPPENINGNOW: @NewHanoverCo leaders are talking about expanded #COVID19 testing options.\n\nPlus, they plan to give an update on the county’s stay-at-home order which is set to expire Wednesday. @WWAY"}
{"id": 1254787538511749122, "created_at": "Mon Apr 27 15:00:36 +0000 2020", "full_text": "Facing the grave challenge of #COVID19, we also see opportunities for the new economy. Clouds meeting, home office, livestreaming sales, robot delivery, etc. upgrade supply side &amp; consumption. The new economy becomes an impetus for the high-quality development of China's economy."}
{"id": 1254787539111534594, "created_at": "Mon Apr 27 15:00:36 +0000 2020", "full_text": "Today's coronavirus press briefing has been canceled. Since the president's disinfectant gaffe, there were no questions on Friday and no briefings since. The briefings are to inform the public of the pandemic. If they don't exist anymore, it is clear they were about one man."}
{"id": 1254787542844452866, "created_at": "Mon Apr 27 15:00:37 +0000 2020", "full_text": "i don’t understand where do people get this energy to spread hate? Isn’t the pandemic a good reason for us to radiate good vibes and positivity? Can we just be better and treat each other with kindness?"}
{"id": 1254787543830126592, "created_at": "Mon Apr 27 15:00:37 +0000 2020", "full_text": "Reactive: Reward for discovering/developing covid-19 vaccine or medicine\nProactive: Allotting sufficient budget for research and product dev\n\nI sincerely hope that the PH govt will learn from this moving forward"}
{"id": 1254787559596552193, "created_at": "Mon Apr 27 15:00:41 +0000 2020", "full_text": "FIFA proposed to allow teams make up to 5 substitutions per game to help players cope with the return to action after the COVID-19 pandemic #SSFootball"}
{"id": 1254787560053764098, "created_at": "Mon Apr 27 15:00:41 +0000 2020", "full_text": "Necessary Announcement\nDon't Post Picture Of Your Food Items During Ramzan.Because Not All People Are Rich Like You. So Take Your Food And Thanks ALLAH For All These Blessing.\n#IFTAR\n#Ramadan \n#lockdown \n#CHRONA"}
{"id": 1254787564399017986, "created_at": "Mon Apr 27 15:00:42 +0000 2020", "full_text": "Suggestion for the lockdown: Dangerous Liaisons by Laclos. Undoubtedly my favourite 18th century novel, and I had to read la Nouvelle Helloise.\n\n#books #booktwitter #BookRecommendations"}
{"id": 1254787568412971011, "created_at": "Mon Apr 27 15:00:43 +0000 2020", "full_text": "10 Tablighi Jamaat members who recovered from #COVID19 donate blood plasma to treat severally-ill #coronavirus patients in Delhi; many others volunteer:"}
{"id": 1254787568421330945, "created_at": "Mon Apr 27 15:00:43 +0000 2020", "full_text": "To all the armchair epidemiologists out there: We in the media are doing the best we can with the numbers that are being provided on COVID-19. I'm sure you all would like to know how many people have recovered. Problem is, nobody in Nebraska seems to be tracking that number."}
{"id": 1254787576633810944, "created_at": "Mon Apr 27 15:00:45 +0000 2020", "full_text": "Hello @SaleemTariq, I'm a journalist for Leeds Hacks and I'm writing a story on the incredible response from Leeds' Children's services since the lockdown. I'd love to talk to you to find out more information. Thank you, Georgia"}
{"id": 1254787580446437378, "created_at": "Mon Apr 27 15:00:46 +0000 2020", "full_text": "I am not going to lose my mind this week! Committed to COVID sanity!"}
{"id": 1254787584728788992, "created_at": "Mon Apr 27 15:00:47 +0000 2020", "full_text": "Am I the only one who gets mad hearing “we will get through this” or being told to stay positive during the #CoronavirusPandemic? There’s nothing even close to a silver lining in all this, and the pandemic may never end #Coronavirustruth"}
{"id": 1254787584867221508, "created_at": "Mon Apr 27 15:00:47 +0000 2020", "full_text": "It's very alarming to realize that humanity is largely to blame for the pandemic that we're all living through right now. WE are screwing up the planet so bad — harming wildlife, disrupting habitat, invading intact forests — we are causing the events that lead to deadly COVID-19."}
{"id": 1254787593020956673, "created_at": "Mon Apr 27 15:00:49 +0000 2020", "full_text": "Hand washing! Gargle! To protect an important person #コロナウイルス #手洗い #うがい #こまめにね #Coronavirus #Handwashing #Gargle April 28, 2020 at 12:00AM"}
{"id": 1254787593578745864, "created_at": "Mon Apr 27 15:00:49 +0000 2020", "full_text": "I'm finding my @Xfinity internet rates to be 40% higher this year relative to last summer. Download speed is under 25% what my \"up to\" package promises, and they are not sending out technicians during COVID."}
{"id": 1254787597294989315, "created_at": "Mon Apr 27 15:00:50 +0000 2020", "full_text": "Apartment hunting on hard mode: There's a pandemic"}
{"id": 1254787597571768320, "created_at": "Mon Apr 27 15:00:50 +0000 2020", "full_text": "COVID-19 can get to blazes"}
{"id": 1254787598016339968, "created_at": "Mon Apr 27 15:00:50 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1254787614604845072, "created_at": "Mon Apr 27 15:00:54 +0000 2020", "full_text": "The stay indoors corona skit is quite funny... Thug ni gbogbo yin 🤣"}
{"id": 1254787622389444608, "created_at": "Mon Apr 27 15:00:56 +0000 2020", "full_text": "Let the stay at home anti protestors go out first."}
{"id": 1254787627569446912, "created_at": "Mon Apr 27 15:00:57 +0000 2020", "full_text": "I am calling for peace from world leaders. Lay down your guns to ensure an effective coronavirus response and as a first step to building an inclusive peace. #Doves4Peace🕊"}
{"id": 1254787634800455680, "created_at": "Mon Apr 27 15:00:59 +0000 2020", "full_text": "At this rate i swear come end lockdown...i will be rolling to work 😭🤦🏾‍♂️🙆🏽‍♂️ goa jewa yong! Muur!"}
{"id": 1254787639149867019, "created_at": "Mon Apr 27 15:01:00 +0000 2020", "full_text": "#SomeGoodNews, Kids in Spain allowed outside for first time in weeks. We almost defeat #coronavirus. So, #CoronaWillEndSoon."}
{"id": 1254787632644583424, "created_at": "Mon Apr 27 15:00:59 +0000 2020", "full_text": "Let's continue help to #flattenthecurve and keep on practice social distancing. We can get through this 💪🏼. \n🏡Stay home if you have no reason to go on the road\n🧼Wash your hands with soap and water for about 20 seconds\n🤭Cover your mouth when you sneeze or cough \n#staysafe"}
{"id": 1254787640311771139, "created_at": "Mon Apr 27 15:01:00 +0000 2020", "full_text": "i hate to say it but meditating, journaling &amp; intense exercise seem to help immensely with COVID mental health."}
{"id": 1254787664407957506, "created_at": "Mon Apr 27 15:01:06 +0000 2020", "full_text": "Britain’s prime minister, Boris Johnson, spoke in public for the first time since his recovery from the coronavirus. On his first day back at work, he urged Britons to have patience with the lockdown, insisting that the country was beginning “to turn the tide” against the virus."}
{"id": 1254787664512860166, "created_at": "Mon Apr 27 15:01:06 +0000 2020", "full_text": "Nag covid free na sana ang dvo, para makapunta na ako dun. Parang dun ko na bet mag aral"}
{"id": 1254787668589735945, "created_at": "Mon Apr 27 15:01:07 +0000 2020", "full_text": "mad at myself for already having watched all the good shows before lockdown. who did I think I was."}
{"id": 1254787672905625603, "created_at": "Mon Apr 27 15:01:08 +0000 2020", "full_text": "I want the most current and accurate information about #COVID19 daily but while you’re at it, can someone please tell me if Jim Yester is who played organ on the Association’s “Never My Love”? WE. ALL. NEED. TO. KNOW"}
{"id": 1254787673702580225, "created_at": "Mon Apr 27 15:01:08 +0000 2020", "full_text": "Why have I chosen a world pandemic to start playing The Last of Us 😭"}
{"id": 1254787682040819712, "created_at": "Mon Apr 27 15:01:10 +0000 2020", "full_text": "I'm looking for amazing/against-the-odds real life stories. These much be personal stories and you must be named/ photographed. Can be health, financial, funny, romance - are you overspending in lockdown? #journorequest"}
{"id": 1254787689938743297, "created_at": "Mon Apr 27 15:01:12 +0000 2020", "full_text": "Have you seen the movie Idiocracy? I am pretty sure that we are currently watching the making of Idiocracy 2 live and in real time. Why else would our president muse about injecting disinfectants as a cure to COVID-19.\n\n#DontDrinkBleach \n#TidePodPresident \n#TrumpDisinfectant"}
{"id": 1254787694174986240, "created_at": "Mon Apr 27 15:01:13 +0000 2020", "full_text": "NSS team gearing up for #OdishaFightsCorona. About 500 NSS, POs from various universities across the state trained on #COVID19, personal safety, their role in fighting stigma, discrimination and violence against women.@CMO_Odisha @SecyChief @MinistryWCD"}
{"id": 1254787694367928321, "created_at": "Mon Apr 27 15:01:13 +0000 2020", "full_text": "just went for a coronavirus test, the atmosphere was so surreal it felt almost like a zombie apocalypse was happening lmfao"}
{"id": 1254787702408400899, "created_at": "Mon Apr 27 15:01:15 +0000 2020", "full_text": "Covid-19 is a set up for a major comeback. Just hold on everyone it’s about to get lit."}
{"id": 1254787702412603394, "created_at": "Mon Apr 27 15:01:15 +0000 2020", "full_text": "I don't know why, but the response of 'well when you get it you get it' when talking about covid triggers the fuck out of me. It's so fucking Irish to just surrender to fate, when we HAVE WAYS OF PREVENTING INFECTION."}
{"id": 1254787714940932099, "created_at": "Mon Apr 27 15:01:18 +0000 2020", "full_text": "Watch live: The World Health Organization holds a press briefing on the coronavirus pandemic 106507630"}
{"id": 1254787715016429572, "created_at": "Mon Apr 27 15:01:18 +0000 2020", "full_text": "if you eat at Arby’s you’re immune to the corona virus"}
{"id": 1254787718673887241, "created_at": "Mon Apr 27 15:01:19 +0000 2020", "full_text": "Press release by Indian High Commission Dhaka on Indian despatch of medicines and related med inputs to combat coronavirus has almost been ignored by Bangladeshi main media houses. On the contrary campaign on rejection of sending Indian military by BD in FB goes on.@AjitKDoval"}
{"id": 1254787718787129349, "created_at": "Mon Apr 27 15:01:19 +0000 2020", "full_text": "stay home .stay save😍 only have few days.."}
{"id": 1254787723040182280, "created_at": "Mon Apr 27 15:01:20 +0000 2020", "full_text": "MI Gov Whitmer approval rating is now 64% with 32% disapproval over her handling of COVID19 while Trump's at 45% 50%. Is it cuz MI has such a large Muslim pop thy like her targeting Christian preachers I don't get it?! She clearly enjoys being a dictator. Some people love control"}
{"id": 1254787727523897350, "created_at": "Mon Apr 27 15:01:21 +0000 2020", "full_text": "Finally getting around to making a big batch of @MollieKatzen original Moosewood recipe for \"Best Split Pea Soup.\" Fond memories of that long-ago promising time BC (Before Covid)."}
{"id": 1254787732196323336, "created_at": "Mon Apr 27 15:01:22 +0000 2020", "full_text": "What I’m not understanding is how all these people got shot on laurel yesterday 🤔 ain’t we supposed to be on lockdown?"}
{"id": 1254787744401813504, "created_at": "Mon Apr 27 15:01:25 +0000 2020", "full_text": "Nah am due to rip my hair out cause of this lockdown :(( I NEED out"}
{"id": 1254787749057445891, "created_at": "Mon Apr 27 15:01:26 +0000 2020", "full_text": "Are you getting a bit cabin feverish in the Lockdown? Tired of your neighbors putting up comforting posters in their windows and singing, \"All is Well,\" with the whole culdesac? Try these safe and entertaining activities..."}
{"id": 1254787749346807812, "created_at": "Mon Apr 27 15:01:26 +0000 2020", "full_text": "As we are in tenterhooks for the eradication of this Pandemic Disease which has killed our beloved ones, affected our economy thereby leading to more suffering. I wish we look at it positive sign, that the world is a global village, where everybody is important............."}
{"id": 1254787757278261251, "created_at": "Mon Apr 27 15:01:28 +0000 2020", "full_text": "All you people talking about how social distancing rules are violating our freedoms... where we’re you when they passed the Patriot Act? Or are you fine with it as long as they say they’re doing it to fight “tErRoRiSm?”"}
{"id": 1254787761506148353, "created_at": "Mon Apr 27 15:01:29 +0000 2020", "full_text": "People not social distancing at all and wonder why we continue to be on lock down🥴"}
{"id": 1254787765335519232, "created_at": "Mon Apr 27 15:01:30 +0000 2020", "full_text": "Marriage in the time of #COVID19 is keeping your misophonia in check when you can hear your husband eating his sunflower seeds from the other end of the house"}
{"id": 1254787765813690371, "created_at": "Mon Apr 27 15:01:30 +0000 2020", "full_text": "stay safe.. stay sane..\n#StayHomeSaveLives\n#covid19"}
{"id": 1254787769190080515, "created_at": "Mon Apr 27 15:01:31 +0000 2020", "full_text": "One of my Professor’s had the COVID since February and still came to class one more time before switching us off to online classes 2 weeks BEFORE the college cancelled on campus classes..."}
{"id": 1254787769206837256, "created_at": "Mon Apr 27 15:01:31 +0000 2020", "full_text": "Still don’t understand how Corona arrived faster than my Ali express order 🤔"}
{"id": 1254787769986977793, "created_at": "Mon Apr 27 15:01:31 +0000 2020", "full_text": "The whole world is suffering by epidemic and the jamia students are suffering by biased police and the govt #JamiaVCChuppiTodo #stoptargettingjmi"}
{"id": 1254787769995456513, "created_at": "Mon Apr 27 15:01:31 +0000 2020", "full_text": "No work this week. I hope so bad that my nanny family doesn't have COVID-19 😭 Out of everyone, he was the highest risk 😭"}
{"id": 1254787773594128385, "created_at": "Mon Apr 27 15:01:32 +0000 2020", "full_text": "First day of the slight relaxing of the shutdown and there’s traffic again. Oh and nobody is social distancing 😔"}
{"id": 1254787786353197056, "created_at": "Mon Apr 27 15:01:35 +0000 2020", "full_text": "I really hope after COVID-19 all businesses continue to practice proper hygiene practices before entering their establishments."}
{"id": 1254787794880192512, "created_at": "Mon Apr 27 15:01:37 +0000 2020", "full_text": "#ACFrontPage Is there an need for IMF to play an role of advisory in this crisis rather than simply financial assistance as most nations lack understanding of Covid-19 in terms of testing, tracing etc"}
{"id": 1254787798952841216, "created_at": "Mon Apr 27 15:01:38 +0000 2020", "full_text": "Why have the goalposts moved?\n\nThe whole purpose of shutting down the economy was to \"flatten the curve\" \n\nIt was to keep ALL of our hospitals from being overwhelmed. It was so we could get enough ventilators etc \n\nWell, the curve has flattened. \n\nTime to open America!"}
{"id": 1254787799334567938, "created_at": "Mon Apr 27 15:01:38 +0000 2020", "full_text": "Trump argued that his “Noble Prize” confusion was supposed to be “sarcasm,” falling back on the same defense he'd used to explain his controversial comments about injecting disinfectants into coronavirus patients. And evangelicals STILL believe Trump's every word."}
{"id": 1254787807500894208, "created_at": "Mon Apr 27 15:01:40 +0000 2020", "full_text": "After this quarantine, imagine sitting at a table for 8 but you're only 4 or 6. Why? Social/Physical distancing is part of the new normalcy in this country."}
{"id": 1254787816296349708, "created_at": "Mon Apr 27 15:01:42 +0000 2020", "full_text": "HAPPIEST BDAY TO THE SQUISHIEST BUNNY 🥺 may 2020 be full of happiness and prosperity for you &gt;&lt; let's wish for the nappeun corona to go away 😭 #HAPPYWONPILDAY"}
{"id": 1254787832545071106, "created_at": "Mon Apr 27 15:01:46 +0000 2020", "full_text": "Didi has given a choice for people to stay in Home Quarantine if they want to and the government will help them with medical facilities. This is a sign of a true leader.\n #ChintaNeiDidiAache"}
{"id": 1254787833102872578, "created_at": "Mon Apr 27 15:01:46 +0000 2020", "full_text": "I feel like if we on lockdown during the summer time..the cases are definitely going up because mfs just not gone give a fuck no more😂"}
{"id": 1254787836768706562, "created_at": "Mon Apr 27 15:01:47 +0000 2020", "full_text": "WH Schedule Update — The Coronavirus Task Force Press Briefing scheduled today for 5pm is now canceled"}
{"id": 1254787840656805891, "created_at": "Mon Apr 27 15:01:48 +0000 2020", "full_text": "Lockdown is getting to me. Just nearly shed a wee tear watching Gerry Cinnamon at TRNSMT last year."}
{"id": 1254787841273389064, "created_at": "Mon Apr 27 15:01:48 +0000 2020", "full_text": "I literally get anxiety everytime I have a corona patient .. like I be feeling like I gotta throw up every time"}
{"id": 1254787841365667842, "created_at": "Mon Apr 27 15:01:48 +0000 2020", "full_text": "Anyone else here in lockdown get bored so just shower even tho you’ve already had one that day"}
{"id": 1254787845383843847, "created_at": "Mon Apr 27 15:01:49 +0000 2020", "full_text": "Janet looks a strict old gal to be in lockdown with. Her hubby must have a garden shed I bet. #TippingPoint"}
{"id": 1254787845522243584, "created_at": "Mon Apr 27 15:01:49 +0000 2020", "full_text": "I can bet on my life that there's one herb in the depths of IBADAN that can eradicate the virus,\nBut that won't get our ogas at the top enough money to steal, so China it is💔"}
{"id": 1254787853373960193, "created_at": "Mon Apr 27 15:01:51 +0000 2020", "full_text": "Leaving my soulmate is the hardest thing about this lockdown"}
{"id": 1254787857668902912, "created_at": "Mon Apr 27 15:01:52 +0000 2020", "full_text": "So in more recent times due to Covid-19 I decided I want to do a radio show. Just some music and small talk to help people through the tough times. But im having trouble deciding on a name. So what should I name it\n\n1. C.T.B. (colin the bunny) radio\n\n2. Rabbit Hole radio"}
{"id": 1254787861930336263, "created_at": "Mon Apr 27 15:01:53 +0000 2020", "full_text": "I thought we were supposed to stay safe. No traveling. No going out except for emergencies. Please tell Airbnb. After cancelling a month long stay in Barcelona for the month of April, Airbnb refuses to refund our money. #badbusiness #covid-19 #airbnb #staysafe"}
{"id": 1254787861947183106, "created_at": "Mon Apr 27 15:01:53 +0000 2020", "full_text": "You know how we had the baby boomers? I was just thinking and because of COVID-19 now we’re gonna have the quarantine babies...quarantine and chill is real y’all 😂"}
{"id": 1254787878443347971, "created_at": "Mon Apr 27 15:01:57 +0000 2020", "full_text": "How long does the pandemic have to last for my apartment building to install automatic doors for our entrance?"}
{"id": 1254787879156367362, "created_at": "Mon Apr 27 15:01:57 +0000 2020", "full_text": "Tomorrow’s #BabyLossHour will focus on fundraising in a pandemic in celebration of the #twopointsixchallenge. Come join in, share ideas, get inspired or just support others. All welcome. Tues 8pm."}
{"id": 1254787890850095108, "created_at": "Mon Apr 27 15:02:00 +0000 2020", "full_text": "Lo que estoy trabajando yo por culpa del coronavirus no se lo perdonaré jamás al pueblo de Wuhan."}
{"id": 1254787895321219074, "created_at": "Mon Apr 27 15:02:01 +0000 2020", "full_text": "Covid 19 coronavirus: Spider-Man, Doctor Strange movies pushed back, Thor bumps forward- Scientists have identified a new class of X-ray detectors based on layered perovskites, a semiconducting material.  Naughty Dog Kay Burley"}
{"id": 1254787907685998604, "created_at": "Mon Apr 27 15:02:04 +0000 2020", "full_text": "#Coronavirus is this China news propaganda"}
{"id": 1254787916968017926, "created_at": "Mon Apr 27 15:02:06 +0000 2020", "full_text": "Things I am looking for this week:\n\n1) As several US states begin to open up, what impact does this have on sentiment (&amp; potentially a 2nd wave)?\n2) 1Q GDP– healthier US was before #COVID19, the faster the recovery.\n3) Third of SP500 post earnings &amp; offer glimpse of 2Q impacts."}
{"id": 1254787925180465153, "created_at": "Mon Apr 27 15:02:08 +0000 2020", "full_text": "one things for sure - we’re all gonna come out of this pandemic a whole lot smarter. I’ve never done so many quizzes in my life"}
{"id": 1254787925595746304, "created_at": "Mon Apr 27 15:02:08 +0000 2020", "full_text": "Taking a 2 week social distancing leave from work. What's a project/goal I can work on so I don't waste three whole time?"}
{"id": 1254787929223790592, "created_at": "Mon Apr 27 15:02:09 +0000 2020", "full_text": "After lockdown if i act like i don't know you,i don't know you. Get that"}
{"id": 1254787932814114817, "created_at": "Mon Apr 27 15:02:10 +0000 2020", "full_text": "SCCA Proton Therapy Center is open &amp; operating under a normal schedule. If you have a scheduled appointment, plan to keep it unless you have a fever, cough, or shortness of breath. If you have any of the symptoms contact your care team.  #protontherapy #coronavirus"}
{"id": 1254787932952489985, "created_at": "Mon Apr 27 15:02:10 +0000 2020", "full_text": "*#Heaven_Mail*\n\n14 people, including 8 healthcare workers, test positive for #COVID19 in Gautam Buddh Nagar in UP; cases in the district rise to 129: Officials"}
{"id": 1254787932956708866, "created_at": "Mon Apr 27 15:02:10 +0000 2020", "full_text": "Thinking whether i should take my ojt or enroll subjects instead the the covid... Hmmm..."}
{"id": 1254787937113214978, "created_at": "Mon Apr 27 15:02:11 +0000 2020", "full_text": "Allstar announces that it will be implementing a stay at home policy to help reduce the spread of Covid-19. We will work tirelessly to give our consumers the help they need. #StayHomeSaveLives #COVID19"}
{"id": 1254787937897574401, "created_at": "Mon Apr 27 15:02:11 +0000 2020", "full_text": "68659 people recovered from Corona today. Total Corona virus recoveries: 884504 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1254787938107310083, "created_at": "Mon Apr 27 15:02:11 +0000 2020", "full_text": "Right...now about the #trajectory? You even threw that #comet off course! How we were looking for that amazing sight; it fizzled out. Not good.\nAny how, luvvies, with all this #covert #covid I go play with the #Ispy....."}
{"id": 1254787946105827329, "created_at": "Mon Apr 27 15:02:13 +0000 2020", "full_text": "Tomorrow’s #BabyLossHour will focus on fundraising in a pandemic in celebration of the #twopointsixchallenge. Come join in, share ideas, get inspired or just support others. All welcome. Tues 8pm. @BLA_Campaign"}
{"id": 1254787949738119175, "created_at": "Mon Apr 27 15:02:14 +0000 2020", "full_text": "🚨 Store 303 (Greenwood Village, CO): Crewmember tested positive for Covid-19. Last worked 4/11, Captain informed team on 4/15.\n\nStore did NOT close to deep clean despite trend of stores closing if sick crew last worked less than 6 days prior."}
{"id": 1254787953890488320, "created_at": "Mon Apr 27 15:02:15 +0000 2020", "full_text": "GCSE German speaking exam today was so friggin difficult. HOW DARE they give me a theme 3 photo card that was not part of the plan. Might just #stayhome and miss the rest of the exams #gcses2020 #classof2020"}
{"id": 1254787957866676228, "created_at": "Mon Apr 27 15:02:16 +0000 2020", "full_text": "What have you learnt/gained/missed during this lockdown? \nI miss my clients. I have the most amazing clients that walk through my doors. Even through their own adversities &amp; tough conversations we have, they are fighters! They inspire &amp; challenge me. We fight a good fight!"}
{"id": 1254787958055432192, "created_at": "Mon Apr 27 15:02:16 +0000 2020", "full_text": "Operation ‘Fanacht” is straight out of the Father Ted playbook.\n\n#COVID19 \n#Coronavirusireland"}
{"id": 1254787966414712834, "created_at": "Mon Apr 27 15:02:18 +0000 2020", "full_text": "You would think that the President of the United States of America would have better things to do, especially during a pandemic, than bitch on twitter. Right?"}
{"id": 1254787979765137422, "created_at": "Mon Apr 27 15:02:21 +0000 2020", "full_text": "getting sick of seeing so many people outside breaking the lockdown rules. all the while people break the rules, the longer this will go on for. people are so selfish smh"}
{"id": 1254787983120543745, "created_at": "Mon Apr 27 15:02:22 +0000 2020", "full_text": "2/2\nIt was decided in the meeting that lockdown will be ensured in the City, SOPs of 20 point formula between Government and Ulena will also be implemented in letter and spirit spirit."}
{"id": 1254787987419705345, "created_at": "Mon Apr 27 15:02:23 +0000 2020", "full_text": "Hellooo! 👋🏼👐🏼🤲🏼👉🏼🤚🏼I am constantly needing to apply hand lotion, or my washed hands will crack into a million pieces. I mean these literally are not the same fingers I had before corona. Link in bio."}
{"id": 1254787991794376709, "created_at": "Mon Apr 27 15:02:24 +0000 2020", "full_text": "HYSTERIA DRUMMED UP BY MEDIA &amp; the draconian lock-down is destroying American life w/horrific job losses &amp; a crashing economy. #walkAwayFromDemocrats"}
{"id": 1254787995925745668, "created_at": "Mon Apr 27 15:02:25 +0000 2020", "full_text": "Respect to our Doctors and Nurses ,\nwhere we stand for the treatment of COVID- 19 in our WB,Kolkata. Because Medical Collage Hospital and R.G Kar Hospital not ready for COVID-19. The General People where go?"}
{"id": 1254788000472461312, "created_at": "Mon Apr 27 15:02:26 +0000 2020", "full_text": "White House's McEnany says coronavirus task force will resume briefings later this week #US | #RTGNews"}
{"id": 1254788000690565123, "created_at": "Mon Apr 27 15:02:26 +0000 2020", "full_text": "Why is American media talking about Covid coming back in the fall? It's not going anywhere at all"}
{"id": 1254788000786944000, "created_at": "Mon Apr 27 15:02:26 +0000 2020", "full_text": "When lockdown is finally over no one is gonna see me till like 2030, I’ve had enough of this house 😂"}
{"id": 1254788004016578567, "created_at": "Mon Apr 27 15:02:27 +0000 2020", "full_text": "I'm honestly amazed how much this whole coronavirus pandemic has highlighted how selfish and inconsiderate retail customers actually are."}
{"id": 1254788008294805505, "created_at": "Mon Apr 27 15:02:28 +0000 2020", "full_text": "Americans are losing their jobs, their family members &amp; friends. We are closeted in our homes, trying not to die from a pandemic &amp; the FAKE PRESIDENT is doing everything he can to save his fucking poll numbers. He'd rather we die than he lose face. \n\nWe've lost 55K Americans.💔"}
{"id": 1254788012371660803, "created_at": "Mon Apr 27 15:02:29 +0000 2020", "full_text": "The citizens are really shocked to see the increasing numbers of Corona in Ranchi. CRPF deputation will certainly be a boon for controlling the erring persons. I am sure Govt will deal firmly with erring people. Please Co Operate."}
{"id": 1254788029157240833, "created_at": "Mon Apr 27 15:02:33 +0000 2020", "full_text": "Oh, it’s Monday! I’m in Twitter lockdown again. Check out my feed \n\n “Nobody has viewed your Tweet”"}
{"id": 1254788029417263113, "created_at": "Mon Apr 27 15:02:33 +0000 2020", "full_text": "A State in Nigeria has sacked its epidemiologist for allegedly refusing to manipulate Covid19 test figures. It seems this problem is now spreading in Africa. 🤔"}
{"id": 1254788029517971456, "created_at": "Mon Apr 27 15:02:33 +0000 2020", "full_text": "Car Accident? Covid-19\nSuicide? Covid-19\nHeart Attack? Covid-19\nLiver Failure? Covid-19\nGun Shot? Covid-19\n\nHospitals get more government money when they treat Covid-19 patients.\n\nChange the narrative \nChange the outcome \n\nStop Cloward-Piven"}
{"id": 1254788030407118848, "created_at": "Mon Apr 27 15:02:33 +0000 2020", "full_text": "Idiots on the wireless complaining about having to queue up for Coronavirus drive-thru testing 🙄 \nImpatient ungrateful selfish twats."}
{"id": 1254788033645178880, "created_at": "Mon Apr 27 15:02:34 +0000 2020", "full_text": "During the interaction with CMs to plan ahead for tackling #COVID19, PM Shri @narendramodi Ji stated that the lockdown has yielded positive results saving thousands of lives in the country.\n\nLet's continue to minimize your risk of getting infected, follow #SocialDistancing"}
{"id": 1254788034014220289, "created_at": "Mon Apr 27 15:02:34 +0000 2020", "full_text": "Buhari is still coming to tell us he is extending the lockdown again.. 🙄🙄"}
{"id": 1254788034198794240, "created_at": "Mon Apr 27 15:02:34 +0000 2020", "full_text": "Hi guys, who has the video of the guy saying the lockdown shouldn't have been lifted \"Ekom bia nndi y3n\" or so??"}
{"id": 1254788042763583489, "created_at": "Mon Apr 27 15:02:36 +0000 2020", "full_text": "Have you installed the #AarogyaSetu, government's #COVID19 tracking app? #COVIDAPP"}
{"id": 1254788043170476038, "created_at": "Mon Apr 27 15:02:36 +0000 2020", "full_text": "My sister was asked to make a video of herself speaking abt the topic for presentation. It looked more like a disease awarness video\n#workfromhome #stayhome"}
{"id": 1254788046995611648, "created_at": "Mon Apr 27 15:02:37 +0000 2020", "full_text": "The prime minister is delivering a communication in the House of Assembly.\n\nHighlights so far:\n\n- Individuals who break quarantine are subject to $20K fine, 5 years in prison or both\n- Govt is finalizing plans to bring Bahamians abroad home\n- Weekend lockdown to continue in May"}
{"id": 1254788055178727424, "created_at": "Mon Apr 27 15:02:39 +0000 2020", "full_text": "It's time for the people of #Michigan to exercise the 2nd amendment. Build your militia and bear arms. This is a free country, dont let your rights be stripped away. #COVID19 #michiganshutdown #2ndAmendment #freedom #OPENAMERICANOW #KAG2020"}
{"id": 1254788059377221638, "created_at": "Mon Apr 27 15:02:40 +0000 2020", "full_text": "Damn near positive when a bitch was DYING at brainquility it’s bc I had corona"}
{"id": 1254788062778777603, "created_at": "Mon Apr 27 15:02:41 +0000 2020", "full_text": "Sobrang torture sa mental health tong lockdown :(((("}
{"id": 1254788063147945984, "created_at": "Mon Apr 27 15:02:41 +0000 2020", "full_text": "My sincere thanks to Shri Tenzin Rangdol la and the Tibetan community of Miao for their generous donation of ₹154051/- towards Chief Minister’s Relief Fund to fight #COVID19. Highly appreciate your support for the fight to save Arunachal from #coronavirus. @MoHFW_INDIA"}
{"id": 1254788067002421261, "created_at": "Mon Apr 27 15:02:42 +0000 2020", "full_text": "\"We have meetings every morning with folks from the Medical Center. The number one object we have, once we realized we had a pandemic situation, is to protect the healthcare system.\" @cmDaveMartin"}
{"id": 1254788071893000200, "created_at": "Mon Apr 27 15:02:43 +0000 2020", "full_text": "There’s a Big Difference Between\nDeaths BY Covid   Vs\nDeaths WITH Covid,\nStop the #’s Manipulation!"}
{"id": 1254788072119533574, "created_at": "Mon Apr 27 15:02:43 +0000 2020", "full_text": "So I ordered a laptop from Amazon, but it wasn't accepted due to lockdown. So I canceled after 4 days. Amazon confirmed that they have made the refund but @AxisBankSupport is not transferring it into my a/c, it's been 30 days. Am I the only who faced such issue due to lockdown?"}
{"id": 1254788076108345345, "created_at": "Mon Apr 27 15:02:44 +0000 2020", "full_text": "3 crore people stay in North Bengal only 1 #COVID19 resting lab for 3 crore"}
{"id": 1254788084467556354, "created_at": "Mon Apr 27 15:02:46 +0000 2020", "full_text": "The way govt is mistreating Rona patients will just make people with it not report themselves. Hata mimi nikiipata I'll just stay and recover at home. I can't with that nonsense."}
{"id": 1254788084475953152, "created_at": "Mon Apr 27 15:02:46 +0000 2020", "full_text": "It's my birthday but the emotional impact of the current situation is affecting my ability to make my usual birthday video. I guess not so much Covid-19 as No-vid-36.\n\nThanks, I'll be here all week. And next week. Potentially until Christmas, we don't know."}
{"id": 1254788088137580547, "created_at": "Mon Apr 27 15:02:47 +0000 2020", "full_text": "My blog writing during the lockdown has now come down to starting many and adding to them sporadically until I finally get round to finishing one, which then only prompts me to replace it with a new one before finishing the others. AARRGGHH!!"}
{"id": 1254788088204677122, "created_at": "Mon Apr 27 15:02:47 +0000 2020", "full_text": "This covid-19 shit real. I know somebody who personally have it &amp; they are so sick ."}
{"id": 1254788101077037059, "created_at": "Mon Apr 27 15:02:50 +0000 2020", "full_text": "LIVE coverage today at 10:30 AM of the Rep. Bennett, Rep. Bourne, Rep. Bryant, Rep. Cabello and Rep. Windhorst Press Conference (Policy Changes at the Illinois Department of Corrections) @BlueRoomStream #Illinois #COVID19"}
{"id": 1254788104927371275, "created_at": "Mon Apr 27 15:02:51 +0000 2020", "full_text": "Our children are blessed to be born in a session such as this, because if they are tutored on how to cope with challenges like this, they will strive so well in their lives. \n#COVID19 Lessons."}
{"id": 1254788104931532807, "created_at": "Mon Apr 27 15:02:51 +0000 2020", "full_text": "From time certain places are open for public to shop why are people going to take lockdown serious? People don’t care but you know the minute they get ill or a family member dies they’ll wanna cause up raw! #COVID19"}
{"id": 1254788105527160833, "created_at": "Mon Apr 27 15:02:51 +0000 2020", "full_text": "If you invite me anywhere after lockdown, I will come\nYour house, your church, your fellowship, your hangout, your birthday, picnic , party , anything at all I'm there"}
{"id": 1254788118235897858, "created_at": "Mon Apr 27 15:02:54 +0000 2020", "full_text": "Nice to see Tablighi Zamatis who have recovered from Corona virus donating Blood Plazma for other patients. Very nice gesture. Actually there may be some mistakes, but Tablighi jamaat issue was made mostly by Media for their TRPs."}
{"id": 1254788121847201793, "created_at": "Mon Apr 27 15:02:55 +0000 2020", "full_text": "I've downloaded way to many food apps on my phone during this pandemic"}
{"id": 1254788125978591232, "created_at": "Mon Apr 27 15:02:56 +0000 2020", "full_text": "What if this COVID-19 is simply selecting those meant for heaven? 😂😂"}
{"id": 1254788129958985731, "created_at": "Mon Apr 27 15:02:57 +0000 2020", "full_text": "First day of office after a month of lockdown: done.\n\nHappy about: Got to go out!\nNot happy about: The fear of going out."}
{"id": 1254788135478628370, "created_at": "Mon Apr 27 15:02:58 +0000 2020", "full_text": "Am I rich? Well sweetheart, lets just say I was unemployed during the pandemic."}
{"id": 1254788138297253889, "created_at": "Mon Apr 27 15:02:59 +0000 2020", "full_text": "Okay, a doctor came on NPR today and announced that if you do inject disinfectant,  the corona virus will not kill you. And that is because you will already be dead 😂"}
{"id": 1254788138582466567, "created_at": "Mon Apr 27 15:02:59 +0000 2020", "full_text": "Bengal has 14 Testing Labs now for COVID-19 testing, Didi is drastically growing the infrastructure to fight COVID-19.\n#ChintaNeiDidiAache"}
{"id": 1254788138989260802, "created_at": "Mon Apr 27 15:02:59 +0000 2020", "full_text": "In Lockdown-\n\nGirls- realising boys are shit and deiciding to stay single \n\nBoys - Falling in love and realising they are nothing but lonely"}
{"id": 1254788143082958848, "created_at": "Mon Apr 27 15:03:00 +0000 2020", "full_text": "Audi confirms it will quit DTM after the 2020 season \"in light of the economic challenges due to the corona pandemic\" - oof..."}
{"id": 1254788151148601344, "created_at": "Mon Apr 27 15:03:02 +0000 2020", "full_text": "So what happens @McHughJoeTD , if I'm in an exam and someone beside me starts coughing and showing symptoms of Covid-19? Myself and everyone in the class will have to be tested , and miss their exams. #LeavingCert2020"}
{"id": 1254788155141615617, "created_at": "Mon Apr 27 15:03:03 +0000 2020", "full_text": "This pandemic is breaking the medical field. Wrong diagnosis nata pirmi ani kay covid na tanan. I don't wanna doctor anymore! Mag farmer nalang kaya ko??? 🤔😀😀"}
{"id": 1254788163546931201, "created_at": "Mon Apr 27 15:03:05 +0000 2020", "full_text": "The number of confirmed coronavirus cases worldwide has surpassed 3,000,000. Of those, 208,092 have died, 874,699 have recovered.\n\n#coronavirus #COVID19 #covidsafe #Corona"}
{"id": 1254788168496250880, "created_at": "Mon Apr 27 15:03:06 +0000 2020", "full_text": "With the 2020 offseason program and preseason in question due to the coronavirus pandemic, giving Brady a familiar target and someone with whom he already has chemistry should prove valuable."}
{"id": 1254788176763207687, "created_at": "Mon Apr 27 15:03:08 +0000 2020", "full_text": "El Covid-19 es ETA."}
{"id": 1254788185009254405, "created_at": "Mon Apr 27 15:03:10 +0000 2020", "full_text": "Even during lockdown it is apparently simply too much to ask for Lesbian Jesus to allow mine and my wife’s menstrual cycles to synch up 😫"}
{"id": 1254788188540792835, "created_at": "Mon Apr 27 15:03:11 +0000 2020", "full_text": "The Enemy of the People.\n\nTrump and the @GOP are the true enemies of the people, but Americans are too blind to see that.\n\n#COVIDIOTS #COVID19 #coronavirus #TrumpLiesPeopleDie #RepublicansAreDestroyingAmerica"}
{"id": 1254788189526450181, "created_at": "Mon Apr 27 15:03:11 +0000 2020", "full_text": "A breath is all we need\nAnd a beat to make it work❤️\nWinding roads of the life\nMental lockdown making it stuck,\nBreaking free is never an option\nProving our worth in every game❤️\nPlanning the retreat every moment \nSleepless nights for short lived fame...\n#life #BeatLockDownBlues"}
{"id": 1254788197243969538, "created_at": "Mon Apr 27 15:03:13 +0000 2020", "full_text": "Tomorrow’s #BabyLossHour will focus on fundraising in a pandemic in celebration of the #twopointsixchallenge. Come join in, share ideas, get inspired or just support others. All welcome. Tues 8pm. @MiscarriageA"}
{"id": 1254788197432737792, "created_at": "Mon Apr 27 15:03:13 +0000 2020", "full_text": "I use to love getting Snapchat memories.... but now I can’t stand it. Everyday I’m constantly reminded of how productive and fun life was before this pandemic."}
{"id": 1254788198095450116, "created_at": "Mon Apr 27 15:03:13 +0000 2020", "full_text": "There seems to be very little financial  and/or  general help out there for retired individual or couple, 65+ living in their own home during pandemic. They are pretty well on their own in more ways than one. Please check on your Sr. neighbours. They will appreciate your concern."}
{"id": 1254788201656377347, "created_at": "Mon Apr 27 15:03:14 +0000 2020", "full_text": "my teachers are treating schoolwork like its a priority right now, during a literal pandemic"}
{"id": 1254788206198812674, "created_at": "Mon Apr 27 15:03:15 +0000 2020", "full_text": "Americans can’t complain about lockdown, they have big ass houses.\n\nIn the U.K. you can’t have a phone convo without the whole gaff practically joining in. Walls may we we’ll be made of tracing paper. 🤣"}
{"id": 1254788209998888963, "created_at": "Mon Apr 27 15:03:16 +0000 2020", "full_text": "Wait wait wait wait...why are people thinking if they stay home covid will go away and there won’t be anymore sick?\nWhere is it going to go? Do you think this is like a really intense game of hide n seek and the virus will just get bored, give up, and go back to China?"}
{"id": 1254788210292436993, "created_at": "Mon Apr 27 15:03:16 +0000 2020", "full_text": "So this morning found out that one of my coworkers passed away last night from Covid-19. It was a pleasure to work with him and literally next him for the last 5 years. He will be missed, this one hurts. #RIPDANNY #FEDEXSTRONG"}
{"id": 1254788214394458112, "created_at": "Mon Apr 27 15:03:17 +0000 2020", "full_text": "Sad to hear that Almajirai have contracted Covid19. These are street children with no standard nutrition, hygiene or access to healthcare. Allah take care of Your servants and heal them. I know You haven't forgotten nor abandoned them."}
{"id": 1254788214805520384, "created_at": "Mon Apr 27 15:03:17 +0000 2020", "full_text": "The state prison at #Westville says it's taking inmates and staff's temperature daily to contain the spread of #coronavirus. Staff with fever are being sent home; inmates with fever are quarantined. At least 130 inmates have tested positive for the virus, with one death."}
{"id": 1254788222493679618, "created_at": "Mon Apr 27 15:03:19 +0000 2020", "full_text": "From @BBCUK_News 'UK Chancellor Rishi Sunak is making a statement in the House of Commons on the impact of coronavirus on the economy.\n\nHe says \"survey evidence suggests\" that a quarter of businesses have stopped trading.'\n\nA quarter. One in four. That's 1.5 million."}
{"id": 1254788227665244160, "created_at": "Mon Apr 27 15:03:20 +0000 2020", "full_text": "a man will drive an hour n 30 mins during this pandemic, to chill"}
{"id": 1254788235433086977, "created_at": "Mon Apr 27 15:03:22 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1254788240042635264, "created_at": "Mon Apr 27 15:03:23 +0000 2020", "full_text": "today we're having our blood drawn to test for covid antibodies"}
{"id": 1254788244257902594, "created_at": "Mon Apr 27 15:03:24 +0000 2020", "full_text": "Asu could’ve had a real graduation... the expensive stadium is big enough for some social distancing .. but what do I know"}
{"id": 1254788247248490499, "created_at": "Mon Apr 27 15:03:25 +0000 2020", "full_text": "Alternate theory about #KimJongUn \n\nPerhaps under #COVID19 Covid isolation, he was forced to cut his own hair, and he botched it, and is so vain that he does not want to appear in public.  Given his previous haircuts, it must be pretty bad!"}
{"id": 1254788251925151751, "created_at": "Mon Apr 27 15:03:26 +0000 2020", "full_text": "Wash your soap with hands to keep yourself safe from corona.\n\n~Legend Umar Akmal. We will miss you man."}
{"id": 1254788255897104386, "created_at": "Mon Apr 27 15:03:27 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1254788260309512197, "created_at": "Mon Apr 27 15:03:28 +0000 2020", "full_text": "#CoronaUpdate in #Madurai dist. on Apr 27:\n\nGovt. Rajaji Hospital (GRH) nurse &amp; a 27-yr-old pregnant woman are among the 4 persons who tested +ve for #COVID19. \n\nTotal no. of #COVID19 pts - 79\nTotal no. of pts recovered - 36\nDeceased - 2\n\n@xpresstn @VinodhArulappan"}
{"id": 1254788261127454723, "created_at": "Mon Apr 27 15:03:28 +0000 2020", "full_text": "Wow cant believe the coronavirus will just go away May 1st?!? That’s amazing how viruses work that way wow i love science"}
{"id": 1254792631143538689, "created_at": "Mon Apr 27 15:20:50 +0000 2020", "full_text": "Seemingly, the government wants to destroy JMI first, and they want to do it before this lockdown ends\n\nOtherwise, everyone knows who started the Delhi massacare–the rioters had streamed their barbarity online. \n\nThey can be identified by the slogans they raised\n#StopTargetingJMI"}
{"id": 1254792635643985920, "created_at": "Mon Apr 27 15:20:51 +0000 2020", "full_text": "Over it. COVID has come and gone. What remains is power grabbing and profit. #EnoughIsEnough"}
{"id": 1254792639091822597, "created_at": "Mon Apr 27 15:20:52 +0000 2020", "full_text": "You can only #StayHomeSaveLives if you have income to feed your family &amp; pay rent. @compassgroupusa &amp; @NorthwesternU need to STEP UP &amp; make sure workers &amp; their families can survive this pandemic. #NUDoRight"}
{"id": 1254792651334979586, "created_at": "Mon Apr 27 15:20:55 +0000 2020", "full_text": "Me; I’m just tired of this COVID - 19."}
{"id": 1254792651917803521, "created_at": "Mon Apr 27 15:20:55 +0000 2020", "full_text": "This weekend, I emerged from a month+ of isolation and saw some coworkers/friends from a safe distance. Now I have to duck back into #StayAtHome for a few more weeks, because I also saw their shadows. I feel like Punxsutawney Phil."}
{"id": 1254792656816943105, "created_at": "Mon Apr 27 15:20:56 +0000 2020", "full_text": "selling ideas for post coronavirus business.\n\nfor a taste of what ive got on offer:\n• mayonnaise tourism"}
{"id": 1254792681508700162, "created_at": "Mon Apr 27 15:21:02 +0000 2020", "full_text": "My sister and mom both got Covid-19 🥺"}
{"id": 1254792689092038657, "created_at": "Mon Apr 27 15:21:04 +0000 2020", "full_text": "#Covid19 #stayhome #staysafe\nYou never understand it until you experience it.\n.\n.\n@kundan_singh14 🙄"}
{"id": 1254792689398112256, "created_at": "Mon Apr 27 15:21:04 +0000 2020", "full_text": "Let Ganduje continue to be a cry baby instead of getting to work. By the time the strange illness which seems to be covid 19 is done with Kano, the whole North and the country will just be in a sorry state."}
{"id": 1254792697761730560, "created_at": "Mon Apr 27 15:21:06 +0000 2020", "full_text": "The reality of #COVID19 in Ontario is that if Long Term Care facilities weren't a complete shit show (as they have been for many many years) we would be in fine shape and ready for a May 1 opening. Why not protect LTC residents and open the broader economy and schools now?"}
{"id": 1254792706100002817, "created_at": "Mon Apr 27 15:21:08 +0000 2020", "full_text": "As soon as the lockdown is lifted I'd love to collaborate with @TheAvGeeks with my @plane_spot_tv branding and bring some quality aviation footage to all"}
{"id": 1254792719307685889, "created_at": "Mon Apr 27 15:21:11 +0000 2020", "full_text": "Corona is a hype give us back our rights"}
{"id": 1254792719546740739, "created_at": "Mon Apr 27 15:21:11 +0000 2020", "full_text": "On 24 03 2020 it was telecast that 57 people died. WB Govt admitted that only 18 deaths occurred due to COVID and balance 39 occurred for other deceases though they attacked COVID. Interview taken from Independent Doctors  discarded Govt report. Hiding fact pushing WB to epidemic"}
{"id": 1254792722625462272, "created_at": "Mon Apr 27 15:21:12 +0000 2020", "full_text": "Back when we had normality I took a kenwood mixer to a @RepairCafeAN in Crumlin and one of the fellas told me what the issue was, advised to source a spare part and bring it back to the next repair cafe for fitting. Then lock down happened and all cafes cancelled."}
{"id": 1254792722814246914, "created_at": "Mon Apr 27 15:21:12 +0000 2020", "full_text": "so #libertarian morons like @FreeKeene think Jews being rounded up by the nazis is comparable to the police regulating #SocialDistancing measures how childish asinine and damn right offensive to any Jew"}
{"id": 1254792735518715904, "created_at": "Mon Apr 27 15:21:15 +0000 2020", "full_text": "That's how much a lot in total during lockdown before Ramadan. What kind of witchcraft is this"}
{"id": 1254792740694568962, "created_at": "Mon Apr 27 15:21:16 +0000 2020", "full_text": "At Stormont news conference @DUPleader warns people against easing off on social distancing - \"no-one should act as if coronavirus has been beaten, it hasn't\". Says losing the progress made so far wouldn't be a \"crying shame\" - it would be \"catastrophic\""}
{"id": 1254792743630536704, "created_at": "Mon Apr 27 15:21:17 +0000 2020", "full_text": "If the Gophers extend Pitino for another ten season maybe he can finally get a big time recruit to stay home..but probably not"}
{"id": 1254792744687546374, "created_at": "Mon Apr 27 15:21:17 +0000 2020", "full_text": "Back in January, enshrining the end of the Transition Period in law was dismissed as a gimmick in certain quarters.\n\nBut it has made it extremely difficult for opponents of Brexit to leverage Covid-19 for an extension.\n\nIt was, in short, quite a masterstroke."}
{"id": 1254792744708583424, "created_at": "Mon Apr 27 15:21:17 +0000 2020", "full_text": "Now that @BorisJohnson is back at work he needs to tighten the current lockdown and enforce tangible punishments for breaking the rules. An exit from this is still sometime away and the government should inform the public that this is the case."}
{"id": 1254792752501530635, "created_at": "Mon Apr 27 15:21:19 +0000 2020", "full_text": "Hey @DCI, you planning on extending the “age out” number for one year to include those who missed out on their last year because of the pandemic?"}
{"id": 1254792752648392705, "created_at": "Mon Apr 27 15:21:19 +0000 2020", "full_text": "Just one more assignment left to do and I am free to fully realise how little there is to possibly achieve during lockdown ☺️🤘"}
{"id": 1254792752719695873, "created_at": "Mon Apr 27 15:21:19 +0000 2020", "full_text": "As soon as this lockdown is over, I’m taking myself on that;\n- Vacation\n- Shopping Spree\n- Spa Treatment\n- Exclusive Dine-out\nI’m not waiting on nobody!"}
{"id": 1254792756821712899, "created_at": "Mon Apr 27 15:21:20 +0000 2020", "full_text": "It beggars belief that Boris de Pfeffel of Spaffwaffle, the man who had to be withdrawn at the height of the Corona crisis for detox treatment, should return claiming extreme success in banishing Covid."}
{"id": 1254792760445620224, "created_at": "Mon Apr 27 15:21:21 +0000 2020", "full_text": "Should I even bother applying for new jobs in a pandemic.. bc.. some companies I REALLY like are posting jobs in my field in the city....."}
{"id": 1254792760600772609, "created_at": "Mon Apr 27 15:21:21 +0000 2020", "full_text": "I need to know if @EuphemiaSpeaks I’d working during a pandemic i need her services ASAP !"}
{"id": 1254792760625893381, "created_at": "Mon Apr 27 15:21:21 +0000 2020", "full_text": "First proper lockdown swally last night fair to say i wont be back."}
{"id": 1254792764660707328, "created_at": "Mon Apr 27 15:21:22 +0000 2020", "full_text": "BREAKING: White House just cancelled the Trump coronavirus task force briefing that had been previously scheduled for 5 p.m.\n\nthis is the 3rd day without a Trump briefing."}
{"id": 1254792765176795136, "created_at": "Mon Apr 27 15:21:22 +0000 2020", "full_text": "It’s so frustrating trying to stay strong and fit when all I’ve been able to find for me home gym is a wooden plyo box #homefitness #COVIDー19 #everythingisalwayssoldout #repfitness #rxfitness"}
{"id": 1254792777457696769, "created_at": "Mon Apr 27 15:21:25 +0000 2020", "full_text": "I can wait another year I've already waited 10, I can wait another year, I can, I can, I can. But thanks Corona you've took the one thing I've thing I wanted since I was 11."}
{"id": 1254792781744267265, "created_at": "Mon Apr 27 15:21:26 +0000 2020", "full_text": "Them curse milk to dey finish before milo.... ?? 🤔\n\n#ThisMorning #COVID19 #lockdownhustle #mondaythoughts"}
{"id": 1254792786475352065, "created_at": "Mon Apr 27 15:21:27 +0000 2020", "full_text": "Traffic has tripled since like two weeks ago and it already sucks. Please stay home. I’m an essential worker and I hate my life so much right now but it won’t get better unless you just stay home."}
{"id": 1254792789860028422, "created_at": "Mon Apr 27 15:21:28 +0000 2020", "full_text": "Had my first \"out in public and no one is following the fucking social distancing rules\" dream. Everyone wanted to be right next to me. No. Go away. Shoo!"}
{"id": 1254792790766043136, "created_at": "Mon Apr 27 15:21:28 +0000 2020", "full_text": "When new roster is out, and you finally see your AL, from 13 days down to 7 days only 😔 and the worst thing is stay home baby 😭😭 #BdayMonth"}
{"id": 1254792790980136965, "created_at": "Mon Apr 27 15:21:28 +0000 2020", "full_text": "March 26: 938 confirmed U.S. #COVID19 deaths\n\nApril 26: 54,530 confirmed U.S. deaths\n\nMore than 53,000 Americans have died in one month and Trump continues to spend his days tweeting insane nonsense."}
{"id": 1254792794209689603, "created_at": "Mon Apr 27 15:21:29 +0000 2020", "full_text": "Devin Carter and Seventh Woods coming to #Gamecocks next season ......I don’t want to get ahead of myself, but this may be the best offensive team in a decade....and you already know they’re playing lock down D...... SEC Champs....screenshot it .... #NCAA #basketball"}
{"id": 1254792794671067137, "created_at": "Mon Apr 27 15:21:29 +0000 2020", "full_text": "USA to hit +1,000,000 cases today, but US markets are up on reopen optimism. \n#coronavirus #covid19"}
{"id": 1254792806914306050, "created_at": "Mon Apr 27 15:21:32 +0000 2020", "full_text": "I am Trying to talk myself into an afternoon work out. We have been eating way too much for on lock down. So I am also going keto"}
{"id": 1254792811037077505, "created_at": "Mon Apr 27 15:21:33 +0000 2020", "full_text": "When the lockdown is lifted Londoners should be prevented from leaving London."}
{"id": 1254792811225833473, "created_at": "Mon Apr 27 15:21:33 +0000 2020", "full_text": "You know, there are, at the very least, 100,000 individuals in the United States who are more capable of being in charge during the pandemic than he is.  I know Nurse Managers who run 30 bed units who could do a better job."}
{"id": 1254792811679043584, "created_at": "Mon Apr 27 15:21:33 +0000 2020", "full_text": "PM @JustinTrudeau says since the Canada Emergency Wage Subsidy program opened this morning at 6am - nearly 10,000 businesses have applied for it already #cdnpoli #COVID19"}
{"id": 1254792828292653056, "created_at": "Mon Apr 27 15:21:37 +0000 2020", "full_text": "I have put on about 1 stone during lock down but on the plus side my mental health is in the bin."}
{"id": 1254792835909464064, "created_at": "Mon Apr 27 15:21:39 +0000 2020", "full_text": "A scary thing about this COVID-19 crises in Nigeria is that the numbers could be falsified. There could be so much more cases"}
{"id": 1254792836328894465, "created_at": "Mon Apr 27 15:21:39 +0000 2020", "full_text": "This whole covid 19 has not only ruined everything but has also made people 1000000000% bitchier. Srsly wtf 🙃🙃"}
{"id": 1254792848853078021, "created_at": "Mon Apr 27 15:21:42 +0000 2020", "full_text": "Dropkick Murphys' \"Worker Song\" is 10,000% more relevant in pandemic\n\nWe're the first ones to starve\nWe're the first ones to die\nThe first ones in line for that pie in the sky\nAnd we're always the last when the cream's shared out\nFor the worker is working when the fat cat's about"}
{"id": 1254792849629106179, "created_at": "Mon Apr 27 15:21:42 +0000 2020", "full_text": "Corona is awful but my bank has never looked so healthy 😂💸"}
{"id": 1254792857564508161, "created_at": "Mon Apr 27 15:21:44 +0000 2020", "full_text": "My two toea\n\nThere's an old saying: \"Never look a gift horse in the mouth.\"\nLikewise, don't find fault in, or make politics, out of food help for the hungry and needy during COVID-19.\nWe are all here to help each other as one people, one country, one nation."}
{"id": 1254792861385723904, "created_at": "Mon Apr 27 15:21:45 +0000 2020", "full_text": "In a few years they gone be teaching our kids about the corona virus in school"}
{"id": 1254792861637160961, "created_at": "Mon Apr 27 15:21:45 +0000 2020", "full_text": "Just in | Maharashtra reports yet another massive spike of 522 new cases as the State's cumulative tally surged to 8,590 COVID-19 positive cases on Monday, reports @ShoumojitB \n#Maharashtra #COVID19"}
{"id": 1254792861683298304, "created_at": "Mon Apr 27 15:21:45 +0000 2020", "full_text": "\"Umar Akmal banned cricket from three years 🏏 .\"Good for him that lockdown period will be inclusive of it.\nHe better indulge in some language course for the said duration."}
{"id": 1254792865470963712, "created_at": "Mon Apr 27 15:21:46 +0000 2020", "full_text": "Most developed countries they do not allow Nigerians in their country why because of drug nd all bad things, we have never seen u donating or helping they poorer during this covid u in sandton having quality time with ur family we are struggling here as plz jury keep quite#Malema"}
{"id": 1254792869690265604, "created_at": "Mon Apr 27 15:21:47 +0000 2020", "full_text": "PM Trudeau reminds Canadians that applications for the business wage subsidy program open today, April 27th. Almost 10,000 businesses have already applied since it opened this morning. #COVID19 @victoriabuzzes"}
{"id": 1254792882701115392, "created_at": "Mon Apr 27 15:21:50 +0000 2020", "full_text": "I utterly refuse to use the term \"COVID-19.\" It is the \"F*cking Chinese Communist Wuhan Bat Virus\" and it always will be."}
{"id": 1254792882856300545, "created_at": "Mon Apr 27 15:21:50 +0000 2020", "full_text": "Pademba Rd Prisons get one Corona case... Wow 😡 #SaloneTwitter #sierraleone"}
{"id": 1254792883040747520, "created_at": "Mon Apr 27 15:21:50 +0000 2020", "full_text": "The scruffy pandemic look is nothing but the grind season look in Detroit. No haircut Nike outfit 4 moths straight 😂"}
{"id": 1254792890917834754, "created_at": "Mon Apr 27 15:21:52 +0000 2020", "full_text": "Can we all just collectively agree we’re going up a size? #lockdown #COVID19 #mondaythoughts"}
{"id": 1254792899545518082, "created_at": "Mon Apr 27 15:21:54 +0000 2020", "full_text": "Corona virus hoaxers and anti-vaxxers unite!"}
{"id": 1254792899620937731, "created_at": "Mon Apr 27 15:21:54 +0000 2020", "full_text": "\"We were empty nesters, but now we have 2 of the 3 kids home. My daughter is an exercise nut and she drags me with her to run 5 miles every day. I look at the bright side of things. #coronavirus has allowed us to spend valuable time with our loved ones.\" @cmDaveMartin"}
{"id": 1254792903764742144, "created_at": "Mon Apr 27 15:21:55 +0000 2020", "full_text": "I won’t catch corona because this ass too fat"}
{"id": 1254792904104697859, "created_at": "Mon Apr 27 15:21:55 +0000 2020", "full_text": "Less than 4 hours, and more than 2 weeks, yet the #FrontLineHeroes are always working for some to stay at home.... Work less and earn more syndrome..."}
{"id": 1254792907514695680, "created_at": "Mon Apr 27 15:21:56 +0000 2020", "full_text": "Why does it seem like some people are social distancing with their cars?"}
{"id": 1254792928909766657, "created_at": "Mon Apr 27 15:22:01 +0000 2020", "full_text": "My love for you was just like lockdown \"Neverending\"."}
{"id": 1254792933032763393, "created_at": "Mon Apr 27 15:22:02 +0000 2020", "full_text": "q isso lek meu professor morreu de covid, to triste demais"}
{"id": 1254792933158649862, "created_at": "Mon Apr 27 15:22:02 +0000 2020", "full_text": "St. Louis (MO) KMOV: Mississippi joins Missouri in suing Chinese government over spread of coronavirus"}
{"id": 1254792941186547714, "created_at": "Mon Apr 27 15:22:04 +0000 2020", "full_text": "Gombe, Zamfara and Kebbi were all free of #COVIDー19. Who knows if they got theirs from the repatriations."}
{"id": 1254792945817059328, "created_at": "Mon Apr 27 15:22:05 +0000 2020", "full_text": "#COVID19 #Corona I really want to see my friends. I didn't want him. I really want to see my friends. I didn't want to stand in it."}
{"id": 1254792941115183105, "created_at": "Mon Apr 27 15:22:04 +0000 2020", "full_text": "With boris comparing covid-19 to a mugger “wrestled to the floor” is it any wonder there’s a spike in traffic and commuters. This fight the virus on the beaches shit needs to stop #BORISISBACK"}
{"id": 1254792948899872771, "created_at": "Mon Apr 27 15:22:06 +0000 2020", "full_text": "Yes health care professionals deserve to be applauded, but i feel bad for non-heathcare related workers that dont get any credit/appraisal for being out there during this pandemic"}
{"id": 1254792958232035328, "created_at": "Mon Apr 27 15:22:08 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1254792962304700416, "created_at": "Mon Apr 27 15:22:09 +0000 2020", "full_text": "Kulbaan ko last week kay naa ko symptoms sa COVID. Nabuang kadala ian oy"}
{"id": 1254792966067105799, "created_at": "Mon Apr 27 15:22:10 +0000 2020", "full_text": "I feel like i’m the only one who hasn’t made bread yet 🍞🤔\n\n#NotABaker\n#COVID19"}
{"id": 1254792978511659008, "created_at": "Mon Apr 27 15:22:13 +0000 2020", "full_text": "the coronavirus can literally choke holy shit"}
{"id": 1254792983590973441, "created_at": "Mon Apr 27 15:22:14 +0000 2020", "full_text": "the weather is so nice out omgggg rn i’d be by the lake w my friends getting drunk i hate you corona i fucking hate you girl"}
{"id": 1254792983892955137, "created_at": "Mon Apr 27 15:22:14 +0000 2020", "full_text": "No clue when the courthouse is going to open. The pandemic is real 🤦🏿‍♀️ Can it end soon?!"}
{"id": 1254792987227426824, "created_at": "Mon Apr 27 15:22:15 +0000 2020", "full_text": "UPDATE: The number of positive coronavirus cases among USS Kidd crew members has climbed to 47, up from 33 yesterday. Two have been medically evacuated, another 15 have been transferred to another ship, the Navy says"}
{"id": 1254792987852275714, "created_at": "Mon Apr 27 15:22:15 +0000 2020", "full_text": "Please who can give me a loan of 20k till this pandemic is over... Please I beg 😥😥😥😥😥😥"}
{"id": 1254792991769866240, "created_at": "Mon Apr 27 15:22:16 +0000 2020", "full_text": "Over 6,000 covid cases in Mississippi.. Smh"}
{"id": 1254793000582033412, "created_at": "Mon Apr 27 15:22:18 +0000 2020", "full_text": "I never really used my half-size dishwasher before quarantine. The further we get into this stay-at-home advisory, the more I realize how poorly designed my dishwasher is. \n\n#QuarantineLife"}
{"id": 1254793012481191936, "created_at": "Mon Apr 27 15:22:21 +0000 2020", "full_text": "This covid 19 scenario has proven one thing and cleared a huge misconception that KCR is better administrator than Jagan.. All KCR has done is talk talk talk.. Work less less less... Jagan has done exactly opposite.. Testing times reveal the true capability of a leader!"}
{"id": 1254793021515857926, "created_at": "Mon Apr 27 15:22:23 +0000 2020", "full_text": "Broke my phone, how convenient during this lockdown!! 😭😭"}
{"id": 1254793030202208256, "created_at": "Mon Apr 27 15:22:25 +0000 2020", "full_text": "A worrisome act is the proper use of #facemask.\nWhy do people remove their mask, hang it on their chin when being interviewed or making public announcements. This is mostly seen among our politicians. It shows lack of understanding onthe spread of #COVID19  @channelstv @NCDCgov"}
{"id": 1254793033268162564, "created_at": "Mon Apr 27 15:22:26 +0000 2020", "full_text": "TMC citing low covid cases to make their point is like a \nStudent who has been caught cheating but says he should be given marks becoz his answer is correct\n\n@MamataOfficial \n@PrashantKishor"}
{"id": 1254793037424627712, "created_at": "Mon Apr 27 15:22:27 +0000 2020", "full_text": "We have 14 testing labs now for Covid cases, 10 more are applied for! #BengalFightsCorona under the leadership of @MamataOfficial \n#ChintaNeiDidiAache"}
{"id": 1254793046564245516, "created_at": "Mon Apr 27 15:22:29 +0000 2020", "full_text": "My brother tested positive for covid19 💔"}
{"id": 1254793054080372744, "created_at": "Mon Apr 27 15:22:31 +0000 2020", "full_text": "I am 100% for reopening the state of Texas, but I see people telling others “If you don’t feel safe leaving the house, then you have the freedom to stay home.” If your boss tells you that your place of work is opening back up, do you really have the freedom to stay home?"}
{"id": 1254793058836779009, "created_at": "Mon Apr 27 15:22:32 +0000 2020", "full_text": "I try to trade anger for curiosity.  \n\nEvery day new challenges arise from #COVID19. Sometimes anger is unavoidable, but it rarely leads to solutions. \n\n#StayHome #SocialDistancing #BendTheCurve"}
{"id": 1254793062880096256, "created_at": "Mon Apr 27 15:22:33 +0000 2020", "full_text": "My uncle is negative for coronavirus!!!"}
{"id": 1254793083943817218, "created_at": "Mon Apr 27 15:22:38 +0000 2020", "full_text": "Life will never be the same even after this pandemic is over"}
{"id": 1254793092496064513, "created_at": "Mon Apr 27 15:22:40 +0000 2020", "full_text": "Half of humanity in lockdown, 3 million Covid+, 200+ thousand already dead. I will be keeping an eye."}
{"id": 1254793096761503744, "created_at": "Mon Apr 27 15:22:41 +0000 2020", "full_text": "#covid19 quarantine means letting go of some old \"rules\" to let yourself be a little happy. Personally I've been eating chocolate every day - before 9 AM 🤫"}
{"id": 1254793097197899777, "created_at": "Mon Apr 27 15:22:41 +0000 2020", "full_text": "Everybody Trump touches goes downhill fast. He ruins people &amp; careers. Dr Birx is sadly one of those people. #theview #DrBirx #COVID19"}
{"id": 1254793113043906562, "created_at": "Mon Apr 27 15:22:45 +0000 2020", "full_text": "A year from now, I hope someone writes a story about how many billions companies wasted on machines that screen people for Corona by temp.\n\nIgnoring the asymptomatic will kill."}
{"id": 1254793113148801026, "created_at": "Mon Apr 27 15:22:45 +0000 2020", "full_text": "BREAKING: One of many countries starting to move mass production out of China: Japan is relocating their mass production back their country \n🇯🇵🇨🇳\n#Japan\n#ChinaMustExplain \n#COVID19 \n#EconomicCrisis \n#TheNorthAmerican\n#BoycottChina"}
{"id": 1254793117141622790, "created_at": "Mon Apr 27 15:22:46 +0000 2020", "full_text": "\"Gove claimed that the coronavirus crisis could increase the chances of the UK and the EU striking a trade deal this year because it should “concentrate the minds of EU negotiators”.\"\n\nEr, I don't think it was the EU that failed to concentrate, m8."}
{"id": 1254793117473128457, "created_at": "Mon Apr 27 15:22:46 +0000 2020", "full_text": "2020 Been My Year Low Key Even Though We ON FUCKING LOCKDOWN ALL IS WELL BITCH"}
{"id": 1254793117712224262, "created_at": "Mon Apr 27 15:22:46 +0000 2020", "full_text": "9/11 was 3,000 deaths and we had to rename French Fries and and go to the airport 4 hours early, Covid is up to 55,000 and we’re demanding to get haircuts at the mall, is that right?"}
{"id": 1254793125689790464, "created_at": "Mon Apr 27 15:22:48 +0000 2020", "full_text": "Coronavirus has taught me that absolutely nobody can follow a one way system"}
{"id": 1254793125714935808, "created_at": "Mon Apr 27 15:22:48 +0000 2020", "full_text": "e o corona impede minha volta ao trabalho"}
{"id": 1254793130408316930, "created_at": "Mon Apr 27 15:22:49 +0000 2020", "full_text": "The dumbest hashtag ever #LockdownEnd DO YOU GUYS REALLY WANT TO PROLONG QUARANTINE? No. Stay home so this can be over as soon as possible. I refuse to let idiots ruin the well being of people at risk."}
{"id": 1254793133600071680, "created_at": "Mon Apr 27 15:22:50 +0000 2020", "full_text": "China declared lock down in February 2020 India waited till March 24 maybe to welcome American friend and to formation of new government in M P ?"}
{"id": 1254793134787014657, "created_at": "Mon Apr 27 15:22:50 +0000 2020", "full_text": "We’re a month and some into this lock down and I’m so bored of games that I now watch anime with my parents"}
{"id": 1254793146405457922, "created_at": "Mon Apr 27 15:22:53 +0000 2020", "full_text": "doing 'i stayed at work for you, stay at home for me' doesn't work when you're asking a large portion of your population to work during a global pandemic, cc: Qatar"}
{"id": 1254793150603898887, "created_at": "Mon Apr 27 15:22:54 +0000 2020", "full_text": "Finally, clarity in these trying times. #microsoft decrees end of double space following period mark. Take that Hemingway! #COVID19"}
{"id": 1254793168144433152, "created_at": "Mon Apr 27 15:22:58 +0000 2020", "full_text": "My Lord,  I just saw a dude I went to high school with post a comparison meme on Facebook of the response to Covid-19 in the US being the same as Hitler murdering individuals in the Holocaust and I cannot believe this level of stupidity and ignorance exists."}
{"id": 1254793184351313920, "created_at": "Mon Apr 27 15:23:02 +0000 2020", "full_text": "Well had a video chat with a psychiatrist while in my PJs while wearing big gamer headphones with cat ears.\n\nWell... I'm getting more appointments done during this pandemic thanks to the fact it's all video calls!"}
{"id": 1254793197328437248, "created_at": "Mon Apr 27 15:23:05 +0000 2020", "full_text": "Think I've found a formula for those 'pay what you can' CPD #workshops I like the look of. I will pay the original fee minus the same % I've reduced my own fees (in support of existing clients experiencing a Covid-19 downturn). Is that what you call the #circulareconomy?"}
{"id": 1254793200918814720, "created_at": "Mon Apr 27 15:23:06 +0000 2020", "full_text": "Seeing a dude on here tweeting about how Covid is a hoax and it’s all part of a bigger conspiracy. I love conspiracies but this involves people dying and affects all of us. I had to unfollow his illiterate ass; Stop being such an entitled pos"}
{"id": 1254793201182846976, "created_at": "Mon Apr 27 15:23:06 +0000 2020", "full_text": "Eight districts of Bengal are Covid free, we will win this! \n#ChintaNeiDidiAache"}
{"id": 1254793209903026178, "created_at": "Mon Apr 27 15:23:08 +0000 2020", "full_text": "The care facility where my dad lives notified us that all staff tested negative for COVID-19 (YAY!), but they forgot to BCC...The Reply Alls are swarming in, but there’s so much relief and joy in them that I don’t even care! &lt;3"}
{"id": 1254793209969930240, "created_at": "Mon Apr 27 15:23:08 +0000 2020", "full_text": "Anyone in MSP use Meals on Wheels or other delivery services for seniors?\n\nI was meaning to look into getting something set up for my folks before the pandemic, but didn't get it done. Now wondering if there are more or fewer options available. (Time to Google, I guess.)"}
{"id": 1254793213384278016, "created_at": "Mon Apr 27 15:23:09 +0000 2020", "full_text": "Lockdown update:\n- Replaced the dodgy cable on my HD25s (been meaning to do for seven years)\n- Replaced the RCA and earth leads on my turntables (they were 22 years old)"}
{"id": 1254793230891266048, "created_at": "Mon Apr 27 15:23:13 +0000 2020", "full_text": "The EU rewrote a report detailing China's coronavirus 'disinformation' campaign following pressure from Beijing\n\nReferences to a Chinese campaign of \"global disinformation\" about the coronavirus were removed before publication."}
{"id": 1254793234737332226, "created_at": "Mon Apr 27 15:23:14 +0000 2020", "full_text": "I walk the dog early in the a.m. most days and recently I've noticed the morning volume of commuter traffic increasing - almost to the point of pre-COVID-19. \n\nAre YOU going back to the office? Did your office make changes?  \n\nMaybe there's a story here? #yyc #coronavirus"}
{"id": 1254793234905260033, "created_at": "Mon Apr 27 15:23:14 +0000 2020", "full_text": "1 Retweet = a prayer 🙏🏽 for everyone who lost a family member to Covid-19"}
{"id": 1254793243453206528, "created_at": "Mon Apr 27 15:23:16 +0000 2020", "full_text": "Say what you want but our Governor was on it, we have flatten the curve in Kansas. S/o to the people who participated in social distancing, y’all saved lives! Thank you."}
{"id": 1254793251170680833, "created_at": "Mon Apr 27 15:23:18 +0000 2020", "full_text": "If I hear one more person talk about how bad their asthma is and Covid-19 I’m gonna loose it. Lol I must have really good asthma then..."}
{"id": 1254793252198330368, "created_at": "Mon Apr 27 15:23:18 +0000 2020", "full_text": "Ah. Smell that coffee. Its delightful aroma is telling me that I probably don't have COVID-19 yet. #MondayMorning"}
{"id": 1254793255532875776, "created_at": "Mon Apr 27 15:23:19 +0000 2020", "full_text": "in the middle of a global pandemic when the Habs are just tryna make us smile y’all STILL complaining you’re exhausting"}
{"id": 1254793259521503233, "created_at": "Mon Apr 27 15:23:20 +0000 2020", "full_text": "Wise tip. Please stock up on condoms. Once this pandemic gets over, condoms will be so damn expensive!"}
{"id": 1254793263749439489, "created_at": "Mon Apr 27 15:23:21 +0000 2020", "full_text": "PORRA CORONA VIRUS VAI SE FUDER \n\nComo que mexe no meu show vei"}
{"id": 1254793272830103554, "created_at": "Mon Apr 27 15:23:23 +0000 2020", "full_text": "Scott Minerd, CIO of Guggenheim Investments, thinks it may take 4yrs before the economy regains pre pandemic activity levels. “To think that the economy is going to reaccelerate in the 3Q in a V-shaped recovery to the level where GDP was prior to the pandemic is unrealistic.”"}
{"id": 1254793285094211584, "created_at": "Mon Apr 27 15:23:26 +0000 2020", "full_text": "I don't understand why #StayHome  is so hard. Many of you managed it on Election Day in 2016.\n\n#HillaryClinton"}
{"id": 1254793285320744961, "created_at": "Mon Apr 27 15:23:26 +0000 2020", "full_text": "For all of the March and April birthdays, we gotta have our real celebration once Corona Latrice Jones leaves. And that’s on periodt."}
{"id": 1254793289716379648, "created_at": "Mon Apr 27 15:23:27 +0000 2020", "full_text": "Yes, Essential Signing Agent Services Is still up and running during COVID-19.\n\n#ESA#mobilenotary#notarypublic#loansigningagent"}
{"id": 1254793293533233159, "created_at": "Mon Apr 27 15:23:28 +0000 2020", "full_text": "It’s really annoying that all these public figures keep cappin saying they finna give away large amounts  of money due to the corona virus just to increase their following.😐"}
{"id": 1254793297693982721, "created_at": "Mon Apr 27 15:23:29 +0000 2020", "full_text": "Surely football won’t return until they massively loosen the lockdown restrictions for the general public. You can’t expect us to stay indoors or not have a large gathering if you’re allowing 22 players to be all over each other."}
{"id": 1254793297748537345, "created_at": "Mon Apr 27 15:23:29 +0000 2020", "full_text": "Do you want to know what the next democrat talking point will be about the Election China not Russia helped Trump win and Trump used Covid to win the Election"}
{"id": 1254793301733060609, "created_at": "Mon Apr 27 15:23:30 +0000 2020", "full_text": "My corona-brain knows that we aren't allowed to hang out and do things anymore, but it ALSO knows that my friends don't love me because they don't invite me to hang out and do things anymore. WHAT GIVES, CORONA-BRAIN!?"}
{"id": 1254793301938577415, "created_at": "Mon Apr 27 15:23:30 +0000 2020", "full_text": "“We can’t solve problems by using the same kind of thinking we used when we created them” \n\n#alberteinstein #Einstein #quote #COVID19 #covid #motivation #MondayMotivation #mondaythoughts"}
{"id": 1254793305881108483, "created_at": "Mon Apr 27 15:23:31 +0000 2020", "full_text": "Soñé que tenia COVID y amanecí con un dolor de garganta horrible"}
{"id": 1254793306523009027, "created_at": "Mon Apr 27 15:23:31 +0000 2020", "full_text": "Two coronavirus patients die in Kano."}
{"id": 1254793306795421698, "created_at": "Mon Apr 27 15:23:31 +0000 2020", "full_text": "I know the number of corona patients is rising and all but let's give some time to the suicide cases since we're all home, shall we?"}
{"id": 1254793322721353732, "created_at": "Mon Apr 27 15:23:35 +0000 2020", "full_text": "Just in | Maharashtra reports yet another massive spike of 522 new cases as the State's cumulative tally surged to 8,590 COVID-19 positive cases on Monday, reports \n\n#india #Kashmir #COVID19"}
{"id": 1254793330954768388, "created_at": "Mon Apr 27 15:23:37 +0000 2020", "full_text": "i can't wait to start working again so i don't have to stay all day at home with my dad"}
{"id": 1254793331239837698, "created_at": "Mon Apr 27 15:23:37 +0000 2020", "full_text": "In these #COVID19 times, if you get an email from Brian Worthy, is it considered a #worthysighting ?? #wheresworthy"}
{"id": 1254793335534948352, "created_at": "Mon Apr 27 15:23:38 +0000 2020", "full_text": "“why’re you wearing makeup in lockdown”\nbecause I want to ok get over it"}
{"id": 1254793340035399680, "created_at": "Mon Apr 27 15:23:39 +0000 2020", "full_text": "DC Mayor Bowser announced former first lady Michelle Obama volunteered to record robocalls for the District to promote free coronavirus testing for vulnerable populations."}
{"id": 1254793343764217856, "created_at": "Mon Apr 27 15:23:40 +0000 2020", "full_text": "What are you doing at home to stay creative?"}
{"id": 1254793348088553473, "created_at": "Mon Apr 27 15:23:41 +0000 2020", "full_text": "Day 3/4 (Idk exactly when that convo happened) of lockdown Ramadan and we got someone disrespecting and attacking Mufti Menk on IG live. What's going to happen in 2 weeks from now then? I think some really need to go for a short walk, get some oxygen, and spend less time online"}
{"id": 1254793373384429574, "created_at": "Mon Apr 27 15:23:47 +0000 2020", "full_text": "Hearing Boris Johnson describe his Govt's #COVID19 strategy as a \"success\" made my blood boil.  over \nthousands have died and lockevery up like \nprisoners"}
{"id": 1254793377549352962, "created_at": "Mon Apr 27 15:23:48 +0000 2020", "full_text": "I’ve been really missing primary care during this #COVID19 pandemic and today I got to drain a huge knee effusion and it was SO. SATISFYING. #primarycare #fmisthebest #stupidpandemic"}
{"id": 1254793381978558466, "created_at": "Mon Apr 27 15:23:49 +0000 2020", "full_text": "Wait, Atleast 54000 Ppl Really Died Under Trump's Presidential Mgmt During COVID-Season? Who Would Have Known? Wow, Surprise, Surprise"}
{"id": 1254793393756155904, "created_at": "Mon Apr 27 15:23:52 +0000 2020", "full_text": "okay, can corona go away or just fucking kill me already. i’m done with this online school shit. i been scrolling through every app on my phone with this she just sitting there."}
{"id": 1254793393789497346, "created_at": "Mon Apr 27 15:23:52 +0000 2020", "full_text": "DONALD TRUMP DOESNT SKIP MEALS. HES OBESE. #Trump #coronavirus #COVIDー19 #quarantine #lunch #injectbleach #BleachGate"}
{"id": 1254793398080483328, "created_at": "Mon Apr 27 15:23:53 +0000 2020", "full_text": "State of all the people mentioning world wars as a reason not to question the government.\nIn WW1 AND 2 we removed the prime ministers due to gross incompetence at the start of a national crisis.\nBoth Asquith and Chamberlain blamed for poor preparation &amp; lack of supplies.\n#COVID19"}
{"id": 1254793398600564737, "created_at": "Mon Apr 27 15:23:53 +0000 2020", "full_text": "chego em casa a primeira coisa que eu escuto é: tem um caso de covid no porto franco"}
{"id": 1254793399191973890, "created_at": "Mon Apr 27 15:23:53 +0000 2020", "full_text": "wow this pandemic shit is really ruining my life that’s so crazy"}
{"id": 1254793406410371073, "created_at": "Mon Apr 27 15:23:55 +0000 2020", "full_text": "Can someone tell me why we haven't started our own manufacturing of goods yet a great way to put america back to work and the virus came from china did not shut down our economy and china did not give trump the wrong numbers he went by to shut the country down"}
{"id": 1254793411279949835, "created_at": "Mon Apr 27 15:23:56 +0000 2020", "full_text": "Thank you @CocaColaEP @CocaCola_GB for the delivery of free drinks to @FirstSouthYorks Sheffield depot today in appreciation for the hard work by staff during this crisis. It's nice to be appreciated.\n #Covid19 #coronavirus #keyworkers #publictransport"}
{"id": 1254793416027734016, "created_at": "Mon Apr 27 15:23:57 +0000 2020", "full_text": "Sometimes you just have to trust a loved one is ok, even if you worry about them. #Lockdown"}
{"id": 1254793419681136652, "created_at": "Mon Apr 27 15:23:58 +0000 2020", "full_text": "WWJD if he found 2 unopened N95 masks while hunting for painting supplies in His bathroom?\n\n#MondayMorning \n#COVID19"}
{"id": 1254793423388844032, "created_at": "Mon Apr 27 15:23:59 +0000 2020", "full_text": "when they teach students about this pandemic in the future will they cover how different communities has their own terms for the virus (the rona, miss rona etc) i think thatd be neat"}
{"id": 1254793462035042306, "created_at": "Mon Apr 27 15:24:08 +0000 2020", "full_text": "Day 1 of the lockdown: 🎶 I’m going to get so much writing done! 🎶\n\nDay 10 of the lockdown: I wrote an email today. That’s good enough, right?\n\nDay 40 of the lockdown: The next person who asks how the writing is going gets beaten with my keyboard."}
{"id": 1254793465952526336, "created_at": "Mon Apr 27 15:24:09 +0000 2020", "full_text": "このコメント良い\nAlan Walker has been protecting himself long before Corona virus has begun."}
{"id": 1254793469534576641, "created_at": "Mon Apr 27 15:24:10 +0000 2020", "full_text": "Chile these old people in streeterville not social distancing at all."}
{"id": 1254793469932892160, "created_at": "Mon Apr 27 15:24:10 +0000 2020", "full_text": "8-month old son’s vaccination is scheduled for 04May. Digital pass application isn’t allowed post 03May but the lockdown extension is inevitable as per news @PuneCityPolice how to get pass in advance for this date?"}
{"id": 1254793477461807106, "created_at": "Mon Apr 27 15:24:12 +0000 2020", "full_text": "Today’s #coronavirus #COVID19 Government news conference is expected to take place at 17:00 with Health &amp; Social Care Secretary, Matt Hancock; Chief Medical Officer, Professor Chris Witty and Medical Director of NHS England, Professor Stephen Powis."}
{"id": 1254793486261293057, "created_at": "Mon Apr 27 15:24:14 +0000 2020", "full_text": "If this Covid19 is as contagious and deadly as they claim, why aren't there dead bodies all over the homeless communities? They definitely don't do social distancing and can't wash their hands."}
{"id": 1254793486928351232, "created_at": "Mon Apr 27 15:24:14 +0000 2020", "full_text": "I had a lovely customer at work today, I helped him around &amp; out the shop several times. He was v polite &amp; followed social distancing perfectly ! ... he was a cat 🐈 🙃🧐"}
{"id": 1254793490468347910, "created_at": "Mon Apr 27 15:24:15 +0000 2020", "full_text": "If y'all really go out next month you must not give a fuck about getting covid19 nor spreading it. Just be patient"}
{"id": 1254793494687694849, "created_at": "Mon Apr 27 15:24:16 +0000 2020", "full_text": "The way things are turning out now, &amp; the manner by w/c the Police exercises \"authority\" &amp; personal discretion to uphold Duterte's Law, we're slowly becoming a Police State where military might is getting brutal, aggressive &amp; heedless - all in the guise of fighting #COVID19."}
{"id": 1254793495086317568, "created_at": "Mon Apr 27 15:24:16 +0000 2020", "full_text": "Didn't you know?\n\nCovid-19 is a tiny little annoyance compared to Brexit.\n\nBrexit is a matter of life and death to the Tories. \nCovid-19 is a matter of life and death to everyone else."}
{"id": 1254793495153426434, "created_at": "Mon Apr 27 15:24:16 +0000 2020", "full_text": "What if:  Jack Daniel's cured covid-19???? 😁. How fast would they sell out???? 😂🤣😂"}
{"id": 1254793499238637571, "created_at": "Mon Apr 27 15:24:17 +0000 2020", "full_text": "Folks losing jobs and taking pay cuts. This corona shit gotta move around"}
{"id": 1254793511691522049, "created_at": "Mon Apr 27 15:24:20 +0000 2020", "full_text": "Lol. Haibo I just got reprimanded by a security guard to stop taking photos of the mall “because is during lockdown!!” 😂 wdem bro? \n\nIs it because he just misses stopping people or it’s actually prohibited to do so?"}
{"id": 1254793512094257152, "created_at": "Mon Apr 27 15:24:20 +0000 2020", "full_text": "I have a $30 Tim's gift card but dad won't let us get any form of take out bcuz of this pandemic. This Canuck needs her fix of timmies, the withdrawal has begun"}
{"id": 1254793512102629378, "created_at": "Mon Apr 27 15:24:20 +0000 2020", "full_text": "#COVID19 isolation day 41. Spent some hours working, then some on Microsoft Jigsaw. There's a stack of ironing waiting behind a door I'm determined not to open. Hmm, feels like time for a coffee break.☕️#ActuallyAutistic"}
{"id": 1254793515722211335, "created_at": "Mon Apr 27 15:24:21 +0000 2020", "full_text": "I miss GT the whole organization covid 19 needs to go so I can see my boys"}
{"id": 1254793515986370560, "created_at": "Mon Apr 27 15:24:21 +0000 2020", "full_text": "ISKCON Members have tested positive for #Covid19, first in UK and now in Bangladesh\n\nNot hounded &amp; demonised like Tablighi Jamaatis in India"}
{"id": 1254793516217241605, "created_at": "Mon Apr 27 15:24:21 +0000 2020", "full_text": "Up to this moment @NCDCgov  has not tested 11,000 people, today is exactly 60days since the index case was discovered. \n\nIs testing for Covid-19 a rocket science that private labs are not allowed to handle ?"}
{"id": 1254793519631400960, "created_at": "Mon Apr 27 15:24:22 +0000 2020", "full_text": "Canada has definitely been one of the better countries at handling the COVID-19 pandemic. 🙏🏽 Never been more proud to be Canadian 🇨🇦"}
{"id": 1254793520533180417, "created_at": "Mon Apr 27 15:24:22 +0000 2020", "full_text": "It's a pandemic yet DHL still somehow delivered a package to me a day earlier than expected..."}
{"id": 1254793523787780097, "created_at": "Mon Apr 27 15:24:23 +0000 2020", "full_text": "The way they tested me for Coronavirus that shit hurt and I would never lie and say my results came back positive y’all crazy ✌🏾"}
{"id": 1254793524576468995, "created_at": "Mon Apr 27 15:24:23 +0000 2020", "full_text": "#Lockdown Diary. Day 46, contd... Trying to finish a short essay in my garden. The peaceful drone of distant automobiles has been replaced by birds incessantly shouting, “This is my branch!” while noisily demanding sex from one another. Who called this peaceful?"}
{"id": 1254793527822741504, "created_at": "Mon Apr 27 15:24:24 +0000 2020", "full_text": "Consider donating plasma to create the right now. So true! I urge the hard against CoronaVirus! Getting VERY good reviews of the bipartisan program for!"}
{"id": 1254793536580530177, "created_at": "Mon Apr 27 15:24:26 +0000 2020", "full_text": "Y’all tell me why Mama Gray is getting Precious (our cat) a coronavirus test included in her check up today."}
{"id": 1254793537444610051, "created_at": "Mon Apr 27 15:24:26 +0000 2020", "full_text": "Kicked my bathroom tub, not on purpose, made my toe blue and in severe pain. What did you do this quarantine? #QuarantineLife #quarantine"}
{"id": 1254793544969093121, "created_at": "Mon Apr 27 15:24:28 +0000 2020", "full_text": "I’m looking forward to life after coronavirus"}
{"id": 1254793545208279040, "created_at": "Mon Apr 27 15:24:28 +0000 2020", "full_text": "Someone somewhere was told to build Apollo so we can all travel to Mars because Coronavirus e yetla. \nNoah must be come back"}
{"id": 1254793549478068224, "created_at": "Mon Apr 27 15:24:29 +0000 2020", "full_text": "I volunteer for human trials of the #COVID19 vaccine because I just remembered about that time I had a soul patch and I hope it kills me. ##"}
{"id": 1254793549565943808, "created_at": "Mon Apr 27 15:24:29 +0000 2020", "full_text": "CM @Naveen_Odisha has announced ₹ 15 lakh compassionate assistance to families of working journalists who may lose life due to #COVID19,CM said journalists r dedicatedly working to raise awareness about the pandemic during this difficult time.#OdishaCares #Odisha #OdishaTimeline"}
{"id": 1254793553135493120, "created_at": "Mon Apr 27 15:24:30 +0000 2020", "full_text": "Highlight of lockdown so far - spending 5 minutes watching a blackbird yacking up berry pips onto the decking."}
{"id": 1254793557334011905, "created_at": "Mon Apr 27 15:24:31 +0000 2020", "full_text": "There's a kids play area behind my house. This is now week 6 of lockdown and the council have finally done something you stop kids going on it. They've tied flimsy red &amp; white striped tape on each piece of equipment...it will be off in seconds and doesn't stop anyone using it 🙈"}
{"id": 1254793561620590592, "created_at": "Mon Apr 27 15:24:32 +0000 2020", "full_text": "I don't buy the idea of #LockdownEnd cos we've not done enough to uplift the ban as cases tend to raise every day. As a matter of fact, I get the part the economy is stagnant &amp; we as people need to earn a living. However, ending the lockdown is like sitting on a keg of gun powder"}
{"id": 1254793561951932416, "created_at": "Mon Apr 27 15:24:32 +0000 2020", "full_text": "One thing this pandemic has brought to light...we are a civilization plagued by vanity! If I see one more post about “these brows”, or “these roots” I’m gonna lose it. If that is your only “problem” count your blessings! #endrant"}
{"id": 1254793565844144129, "created_at": "Mon Apr 27 15:24:33 +0000 2020", "full_text": "#gainoffunction #STOPGoF Funding GoF research is irresponsible. Performing GoF research is dangerous and haven't brought any tangible benefit to mankind to date. It might be behind an epidemic. What are we waiting to ask for a global moratorium on such research?"}
{"id": 1254793570336165889, "created_at": "Mon Apr 27 15:24:34 +0000 2020", "full_text": "#healthministerbihar you are failed in bihar I feel I don't know but you are fail plz recover of covid 19 and minimize"}
{"id": 1254793574677385216, "created_at": "Mon Apr 27 15:24:35 +0000 2020", "full_text": "Just in: Navy says 47 crewmembers of USS Kidd are now positive for coronavirus with 45 percent of the sailors tested. 2 sailors flown off the ship, and 15 more transferred to the USS Makin Island, which is nearby in the Eastern Pacific for medical support. No crew are in the ICU"}
{"id": 1254793595707691012, "created_at": "Mon Apr 27 15:24:40 +0000 2020", "full_text": "thanks to covid19 i no longer feel comfortable using my debit card as an emergency spoon in public places"}
{"id": 1254793617123807232, "created_at": "Mon Apr 27 15:24:45 +0000 2020", "full_text": "Mysterious why central government of India, in failure of state governments, hasn't started to sell reliable musks &amp; sanitisers at reasonable prices through Pradhan Mantri Bharatiya Janaushadhi (PMBJP) Kendras even after more than 1 month's Lock Down! Citizens are extorted!"}
{"id": 1254793620319686657, "created_at": "Mon Apr 27 15:24:46 +0000 2020", "full_text": "We are experiencing unusually high business volume due to stay at home customers working on their project cars. Our current turn around time as of Monday April 27th is 4 to 5 working days. We will attempt to get caught up this week."}
{"id": 1254793624413339649, "created_at": "Mon Apr 27 15:24:47 +0000 2020", "full_text": "Finally saw the COVID-19 video posted by @TheRealRyanHiga and there's so much going through my mind. That was one of the funniest videos I've seen in a long time on YouTube and it was genius! 12 out of 10. Definitely recommending it! The names were out of this world!"}
{"id": 1254793625021677569, "created_at": "Mon Apr 27 15:24:47 +0000 2020", "full_text": "Nigerian Federal Government is just waiting for one or two countries to lift lockdown &amp; movement restrictions so they too can do the same like a clueless dunce in exam hall. \nNo plan. No roadmap. No specific strategy...just CTRL+C., CTRL+V"}
{"id": 1254793628628791296, "created_at": "Mon Apr 27 15:24:48 +0000 2020", "full_text": "COVID-19\nPolitical management of a political disease!"}
{"id": 1254793641362628611, "created_at": "Mon Apr 27 15:24:51 +0000 2020", "full_text": "Who watches the documentary Explained on Netflix? In one of the episodes that was done last year, they explained how the next pandemic will most likely be zoonotic and how the world is more prepared for one than it was 100 years ago when the Spanish flu happened. Lmao"}
{"id": 1254793642042155009, "created_at": "Mon Apr 27 15:24:51 +0000 2020", "full_text": "So faltava eu pega corona ne se fude"}
{"id": 1254793646219681795, "created_at": "Mon Apr 27 15:24:52 +0000 2020", "full_text": "How do you conduct verbal autopsy during Covid-19? D interviewer (probably infected) meets d primary care giver(s) (probably infected) of d deceased (probably died of the infection) to ask questions. Why is it wrong to say some of our leaders have d intelligence of a 1-year old?"}
{"id": 1254793653979172864, "created_at": "Mon Apr 27 15:24:54 +0000 2020", "full_text": "Wifey got back from doc... 38 weeks pregnant now and still 2cm dilated.\n\nNEW PROCESS starting today... All pregnant people need to get COVID-19 tested before being induced.\n\nDate set for 5/3/2020 to be induced and COVID test this Friday!!! \n\nONE WEEK until my life changes!"}
{"id": 1254793663235764224, "created_at": "Mon Apr 27 15:24:56 +0000 2020", "full_text": "CDC draft outlines phased reopening of child care, religious institutions, food industry amid coronavirus.\n#AπZ"}
{"id": 1254793671494508546, "created_at": "Mon Apr 27 15:24:58 +0000 2020", "full_text": "#VoteTrumpOut2020\nWe all heard you say \"try disinfect\" for the corona virus. Stupid mf."}
{"id": 1254793675277828099, "created_at": "Mon Apr 27 15:24:59 +0000 2020", "full_text": "I'm sure #DrBirx has had to deal with many HIV AIDS deniers throughout her career, especially those early days in Africa.\n\nTherefore I believe she and #DrFauci are trying to be tactful w/ DT in order to remain at the forefront of discussions re #COVID19 and #coronavirus @TheView"}
{"id": 1254793679367274499, "created_at": "Mon Apr 27 15:25:00 +0000 2020", "full_text": "Mtn Nigeria network are not helping matter to her customers during this time of COVID 19 issues, just imagine how can somebody will buy data for one month, but the data will exhaust within one day"}
{"id": 1254793683293089792, "created_at": "Mon Apr 27 15:25:01 +0000 2020", "full_text": "Why are nurses having to care for large numbers of Covid patients, while at the same time, having to repay loans and having to work without proper PPE?\n\nAnswer:\nBecause of a mix of genocidal sadism, institutional meanness and criminal neglect\n\nSolution:\nKick out Tories"}
{"id": 1254793691614543874, "created_at": "Mon Apr 27 15:25:03 +0000 2020", "full_text": "today is such a long day... Online uni lecture, then a therapy session, then danced for an hour and a half and now imma have a nap bc im at work later... at least im being productive in lockdown tbh"}
{"id": 1254793692092796929, "created_at": "Mon Apr 27 15:25:03 +0000 2020", "full_text": "I'm apparently at the point in lockdown when I'm buying things in order to close the tabs the item was open in."}
{"id": 1254793692306640896, "created_at": "Mon Apr 27 15:25:03 +0000 2020", "full_text": "Massive football match going on in the estate across from us. Work away lads, not like I'd love to see my mam and dad for the first time in nearly two months or anything. #COVID19"}
{"id": 1254793704222732300, "created_at": "Mon Apr 27 15:25:06 +0000 2020", "full_text": "Ding dong, they say #KimJongUn is #KimJungUnDead. Taking bets on cause of death:\n\n1. Wutan flu (COVID-19).\n2. Assasination / coup.\n3. Autoerotic asphyxiation.\n4. Bad haircut."}
{"id": 1254793708962267138, "created_at": "Mon Apr 27 15:25:07 +0000 2020", "full_text": "Being pregnant, having to deliver  a baby during #COVIDー19 is frightening. Being a new mother with a new born during the #COVIDー19 pandemic where no family member or friend can visit assist, is extremely hard! The new moms need as much support as possible. #ppd"}
{"id": 1254793712217063424, "created_at": "Mon Apr 27 15:25:08 +0000 2020", "full_text": "Ain’t shit I like on fashion nova. I don’t wanna find a bday outfit. I wanna stay home"}
{"id": 1254793717040496640, "created_at": "Mon Apr 27 15:25:09 +0000 2020", "full_text": "Day 4 of drinking Clorox to rid my body of coronavirus: I have made the decision to switch from Clorox to store brand bleach. Same health benefits at half the cost. Go America!"}
{"id": 1254793717514461184, "created_at": "Mon Apr 27 15:25:09 +0000 2020", "full_text": "\"COVID-19 is exposing the greatest threat to our republic — a lack of trust in people, institutions, and the press. No one believes anything anymore unless it confirms their prior views.\" - Erick Erickson"}
{"id": 1254793717719891974, "created_at": "Mon Apr 27 15:25:09 +0000 2020", "full_text": "Trump has officially ceded the Coronavirus response stage to Andrew Cuomo."}
{"id": 1254793721679433728, "created_at": "Mon Apr 27 15:25:10 +0000 2020", "full_text": "so Tennessee opening back up starting today is so fucking dumb we just had our biggest case spike yesterday lmao welcome covid 2 electric boogaloo"}
{"id": 1254793722031747078, "created_at": "Mon Apr 27 15:25:10 +0000 2020", "full_text": "What lasting effects will COVID have on the mall massage chair industry?"}
{"id": 1254793725450039301, "created_at": "Mon Apr 27 15:25:11 +0000 2020", "full_text": "So is da lockdown over on Friday or what man"}
{"id": 1254793733654097920, "created_at": "Mon Apr 27 15:25:13 +0000 2020", "full_text": "as much as I'm looking forward to @GreggsOfficial starting to slowly re-open... the fact I've still managed to pork up during lockdown doesn't bode well for my waistline."}
{"id": 1254793734488821760, "created_at": "Mon Apr 27 15:25:13 +0000 2020", "full_text": "eating ice-cream, feeling not that splendid, thinking not that much of these coronavirus realities, learning... learning?\n#ConfinementJour42"}
{"id": 1254793734543355906, "created_at": "Mon Apr 27 15:25:13 +0000 2020", "full_text": "🕯️🙏👏  kudos and prayers for all of our healthcare workers, first responders and the unsung heroes on the front lines performing the many essential tasks which allow us to safely stay at home\n\n💞🤝  #WeAreInThisTogether  🤝💞"}
{"id": 1254793759189016577, "created_at": "Mon Apr 27 15:25:19 +0000 2020", "full_text": "Hi sir , it is really Good to see how your foundation is helpful in this lockdown period, but as you said we can purchase grocery from super market, and your foundation will pay for that, can I know how can we use this opportunity"}
{"id": 1254793759495241738, "created_at": "Mon Apr 27 15:25:19 +0000 2020", "full_text": "Our Govt and all states are doing it's best to control Corona. So called literates can be seen breaking lock down.What is the the use of them being literate.Corona crisis has proved that vIllagers are  better disciplined, more careful and law abiding than city people."}
{"id": 1254793759499436037, "created_at": "Mon Apr 27 15:25:19 +0000 2020", "full_text": "Coronavirus is telling Nigerias that your Government have nothing in future for You, the only hope of living as a nation is to have Biafra Republic"}
{"id": 1254793762926198785, "created_at": "Mon Apr 27 15:25:20 +0000 2020", "full_text": "B/c @SmithfieldFoods &amp; @TysonFoods closing plants, we're checking w/ grocery stores. @HarrisTeeter tells me no plants they buy from have been impacted but this could still strain the supply chain &amp; a temporary shortage in supply over the next few weeks is likely. @wsoctv #COVID19"}
{"id": 1254793767317618688, "created_at": "Mon Apr 27 15:25:21 +0000 2020", "full_text": "Stop being selfish, stay home!!!!"}
{"id": 1254793767778955266, "created_at": "Mon Apr 27 15:25:21 +0000 2020", "full_text": "Who go stake on tonight presidential speech tonight, \n2.5 odds for lockdown extension\n10 odds for lockdown ending"}
{"id": 1254793767934099456, "created_at": "Mon Apr 27 15:25:21 +0000 2020", "full_text": "We have 4% of the world's population. We have over 30% of the world's confirmed cases of Covid 19. Want to tell us again what a great job your administration has done? @POTUS  @RepMattGaetz @LindseyGrahamSC @senatemajldr @GOPLeader"}
{"id": 1254793771469934592, "created_at": "Mon Apr 27 15:25:22 +0000 2020", "full_text": "Got to the point I’m letting my brother cut my hair with a bloody beard trimmer smh #QuarantineLife"}
{"id": 1254793776184213513, "created_at": "Mon Apr 27 15:25:23 +0000 2020", "full_text": "Today’s question: Is the coronavirus shutdown speeding up road/transpo projects?\nYes: Purple Line, some freeway paving.\nNo: austerity moves in LA are slowing asphalt and concrete repaving jobs.\nYes: Low gas sales = less gas tax funding of future projects\nWhat else?"}
{"id": 1254793800775499777, "created_at": "Mon Apr 27 15:25:29 +0000 2020", "full_text": "Watching this is the best part of lockdown #RWCRelived"}
{"id": 1254793801253572608, "created_at": "Mon Apr 27 15:25:29 +0000 2020", "full_text": "Covid dashboard has reported only 732 cases so far today. Is it the correct number ?"}
{"id": 1254793805284487175, "created_at": "Mon Apr 27 15:25:30 +0000 2020", "full_text": "Governor sets usual 2pm COVID-19 news conference to announce plans for “reopening” OH—announcement clears two full hours for news conference"}
{"id": 1254793813777932288, "created_at": "Mon Apr 27 15:25:32 +0000 2020", "full_text": "Week 7 #WFH...How has your #DataCenter strategy changed since COVID?"}
{"id": 1254793817859002370, "created_at": "Mon Apr 27 15:25:33 +0000 2020", "full_text": "Wait til this pandemic shit over I’m sliding straight through Chicago and Michigan immediately 😴"}
{"id": 1254793821663215616, "created_at": "Mon Apr 27 15:25:34 +0000 2020", "full_text": "I’m getting real tired of the Covid BS"}
{"id": 1254793825823801344, "created_at": "Mon Apr 27 15:25:35 +0000 2020", "full_text": "Here’s a story of complete IDIOCY.\nSo my coworker got sick two weeks ago. I could hear him hacking away in the men’s bathroom. HR talks to him tells him to get checked just in case it’s COVID-19. HE DOES NOT GO. HE STAYS IN THE OFFICE AND COUGHS OPENLY- (1)"}
{"id": 1254793843339378688, "created_at": "Mon Apr 27 15:25:39 +0000 2020", "full_text": "By the end of this #COVID19 crisis OCD people like me are definitely going to get a nervous breakdown!"}
{"id": 1254793855779684354, "created_at": "Mon Apr 27 15:25:42 +0000 2020", "full_text": "\"Coronavirus Is a Golden Age for People Sucking Their Own Dicks\""}
{"id": 1254793855792295940, "created_at": "Mon Apr 27 15:25:42 +0000 2020", "full_text": "As the lockdown continues...\nNobody:\nMy tanning to me: Hum aapse vidaa lete hain!"}
{"id": 1254793859500060672, "created_at": "Mon Apr 27 15:25:43 +0000 2020", "full_text": "I fully believe it should be mandatory to take a parenting class before having kids that teaches you how to homeschool for months at a time during a pandemic, because JESUS 😭"}
{"id": 1254793863610331137, "created_at": "Mon Apr 27 15:25:44 +0000 2020", "full_text": "chung ha telling everyone tO JUST STAY TONIGHT UNTIL THE LOCKDOWN ENDS \n\nYES MADAM"}
{"id": 1254793863782334466, "created_at": "Mon Apr 27 15:25:44 +0000 2020", "full_text": "Of nearly 3 million COVID-19 cases,  USA has almost a third. Almost 1 million. They talk about reopening the economy so they don't have to pay for unemployment. Meanwhile, hospital capacity is at the max, food supply chain is disrupted, and ingesting disinfectant is recommended."}
{"id": 1254793864214282240, "created_at": "Mon Apr 27 15:25:44 +0000 2020", "full_text": "Feeling a bit crazy today. Bus hua lockdown."}
{"id": 1254793889451577344, "created_at": "Mon Apr 27 15:25:50 +0000 2020", "full_text": ".@HealthyOklahoma It would be beneficial to the public if the OK Dept of Health provided daily the number of COVID-19 tests administered."}
{"id": 1254793893402619904, "created_at": "Mon Apr 27 15:25:51 +0000 2020", "full_text": "So many of you will rediscover your real talents after this lock down!"}
{"id": 1254793893796773888, "created_at": "Mon Apr 27 15:25:51 +0000 2020", "full_text": "After having to do home education while in lockdown, I can easily say that I NEVER want to be a teacher."}
{"id": 1254793897189900288, "created_at": "Mon Apr 27 15:25:52 +0000 2020", "full_text": "I feel like this is that moment, in school, when it was like 5 minutes to the bell; and we all standing by the door with our backpacks on ready to go. But the bell is not ringing. #COVID19"}
{"id": 1254793901648609280, "created_at": "Mon Apr 27 15:25:53 +0000 2020", "full_text": "Back in 2014, the Obama administration prohibited the U.S. from giving money to any laboratory, including in the U.S., that was fooling around with these viruses. Prohibited! Despite that, Dr. Fauci gave $3.7 million to the Wuhan laboratory — even after the State Department .."}
{"id": 1254793905771610112, "created_at": "Mon Apr 27 15:25:54 +0000 2020", "full_text": "We have to reject Politics in totality in this trying times, Beware!! A global pandemic is actively claiming lives..\nHumanity is in survival mode..\n@nafeezi"}
{"id": 1254793910070784000, "created_at": "Mon Apr 27 15:25:55 +0000 2020", "full_text": "Acabo de ver Coronavirus, Explained en @NetflixLAT y es lo que me basta para entender muchas cosas y ya no estar tan pegada a las noticias locales."}
{"id": 1254793910360162304, "created_at": "Mon Apr 27 15:25:55 +0000 2020", "full_text": "Shoutout @bookingcom for helping us get our hotel to realize to refund our original stay due to COVID. Took some time but FINALLY! Now @menswearhouse and @Expedia to follow."}
{"id": 1254793922917937155, "created_at": "Mon Apr 27 15:25:58 +0000 2020", "full_text": "Lockdown everywhere how will U renew the soap Baba gave U. Las las U go run mad 😛🏃🏼‍♀(No dey use juju to hold a Man)✍️"}
{"id": 1254793926843658241, "created_at": "Mon Apr 27 15:25:59 +0000 2020", "full_text": "Last night was so fun wtf!! I love unexpected litty nights with my roomies 🥺💖💖💖💖💖 These bitches were even like “dOnT gO oUtsIdE tO sEe Bo. STaY hOMe” and I’m like 🥺🥺🥺... but they gave me a curfew 🤪😂"}
{"id": 1254793939347013633, "created_at": "Mon Apr 27 15:26:02 +0000 2020", "full_text": "I hope at election time folks remember how their governors, Congressmen and Senators and mayors engaged this pandemic or not. #Hit the ballot!"}
{"id": 1254793939967672320, "created_at": "Mon Apr 27 15:26:02 +0000 2020", "full_text": "Hey ! @jk_rowling  stay home stay safe 🙂"}
{"id": 1254793943906054145, "created_at": "Mon Apr 27 15:26:03 +0000 2020", "full_text": "Log onto Facebook, first post \"If you snitch on people for breaking Covid rules, you'd have grassed up Anne Frank and her family\". Switch off. Honestly."}
{"id": 1254793947387330563, "created_at": "Mon Apr 27 15:26:04 +0000 2020", "full_text": "Covid19 does not replace the flu. Many people state:’ the flu kills more + we don’t shut down’. Covid19 is on top of the flu/ no vaccine + little known about residual effects. Flu doesn’t typically give young people strokes or heart attacks. So: add Covid19 + flu deaths together"}
{"id": 1254793955889250304, "created_at": "Mon Apr 27 15:26:06 +0000 2020", "full_text": "Wonder how Sweden are doing with their figures .... no lockdown.  👉🏻👉🏻👉🏻"}
{"id": 1254793956455522309, "created_at": "Mon Apr 27 15:26:06 +0000 2020", "full_text": "What happened to ALL those e-cig deaths? Now they label it as Covid-19 😂"}
{"id": 1254793956560273416, "created_at": "Mon Apr 27 15:26:06 +0000 2020", "full_text": "I fucking HATE that i gotta send my daughter to CDC. They got me tight this morning"}
{"id": 1254793960670654470, "created_at": "Mon Apr 27 15:26:07 +0000 2020", "full_text": "my mood really be riding roller coaster in this lockdown situation huh smh"}
{"id": 1254793960788197377, "created_at": "Mon Apr 27 15:26:07 +0000 2020", "full_text": "It seems to me that in some ways, any \"opening up\" will require much more social distancing, not less. Like driving on New Year's Eve."}
{"id": 1254793968635781123, "created_at": "Mon Apr 27 15:26:09 +0000 2020", "full_text": "Quarantine 2020: If You Could- Sports Edition\n\nPlay...\nFor any coach: Coach K\nPro sport: Golf \nOn any college team: Bama 🏈\nOn any pro team: Yankees\nWith any athlete: Tiger Woods\nIn any competition: Masters/World Cup\nIn any venue: Rose Bowl \nAny Golf Course: Augusta\n\n#Covid19"}
{"id": 1254793972763025410, "created_at": "Mon Apr 27 15:26:10 +0000 2020", "full_text": "Corona savings time! Everyone turn your lives back one year..."}
{"id": 1254793977179574272, "created_at": "Mon Apr 27 15:26:11 +0000 2020", "full_text": "Lockdown officially getting to me."}
{"id": 1254793981625425920, "created_at": "Mon Apr 27 15:26:12 +0000 2020", "full_text": "Floyd Mayweather Pledges To Help Feed People Struggling During The Coronavirus Pandemic via @dailycaller"}
{"id": 1254793981986328577, "created_at": "Mon Apr 27 15:26:12 +0000 2020", "full_text": "new COVID symptoms this week will include zits, green piss (but only one time), visible farts"}
{"id": 1254793985543077890, "created_at": "Mon Apr 27 15:26:13 +0000 2020", "full_text": "I'm about one sheltering-in-place week away from cleaning my refrigerator. This is what it's come to."}
{"id": 1254793985991868417, "created_at": "Mon Apr 27 15:26:13 +0000 2020", "full_text": "Racist #COVID19 | African-Americans: High Blood Pressure–Problem=FOOD-Solution=Restructure DIET Content\n\nDIABETES: Problem &amp; Solution=As Above"}
{"id": 1254793990127251461, "created_at": "Mon Apr 27 15:26:14 +0000 2020", "full_text": "I respect Pitchfork because in the middle of an unprecedented pandemic, they were like \"Fuck it, Talking Heads day\" and quite frankly, I had the same response"}
{"id": 1254793987539341313, "created_at": "Mon Apr 27 15:26:14 +0000 2020", "full_text": "Confirmed today that a friend of mine contracted Coronavirus. This is the first time somebody I am in contact with has caught the illness\n\nHe says the drugs they’ve given him are making him feel better thankfully"}
{"id": 1254794002274160640, "created_at": "Mon Apr 27 15:26:17 +0000 2020", "full_text": "If your solution is “stay home until we aren’t at risk anymore” then we will never leave our homes. \n\nThere is no way to get around the fact that we started with 0 infections, and when we open up, whenever that is, we will of course have far more infected people."}
{"id": 1254794002299342850, "created_at": "Mon Apr 27 15:26:17 +0000 2020", "full_text": "The lockdown may be lifted with strict guidelines and measures which includes ;\n1. Ban on social gathering and church activities \n2. Compulsory use of face mask\n3. Door to Door COVID-19 testing\n4. Ban on international flights\n5. Limit on inter state travels"}
{"id": 1254793997299695616, "created_at": "Mon Apr 27 15:26:16 +0000 2020", "full_text": "His ski trip was canceled due to Coronavirus so he took one in quarantine anyway...Rolling on the floor laughingLoudly crying faceSkullSkullhttps://pic.twitter.com/wIW6sHwkC7\nvia RexChapman 01\n#MondayMotivation"}
{"id": 1254794000730636289, "created_at": "Mon Apr 27 15:26:17 +0000 2020", "full_text": "It's obvious that @realDonaldTrump sees the COVID-19 pandemic only as a PR issue for himself, not as the public health emergency that it is for all Americans. He will continue to say and do only what he believes is helpful to himself. He doesn't give a shit about any of us."}
{"id": 1254794016346030081, "created_at": "Mon Apr 27 15:26:21 +0000 2020", "full_text": "#Coronavirus update:\n- Switzerland begins to ease coronavirus lockdown\n- Sweden reported 286 new cases of coronavirus and 80 more deaths on Monday\n- Gaza restaurants reopen\n- Daily coronavirus deaths in Spain rise to 331, as recoveries exceed 100,000\n#COVID19"}
{"id": 1254794019990900741, "created_at": "Mon Apr 27 15:26:21 +0000 2020", "full_text": "Someone please tell me how it is essential for football players to be running around a pitch tackling each other when we are meant to be social distancing... 🤦🏻‍♀️ #Football #PremierLeague #SocialDistancing"}
{"id": 1254794029209923584, "created_at": "Mon Apr 27 15:26:24 +0000 2020", "full_text": "The COVID-19 pandemic proved that the world wasn’t prepared for a disaster of such scale. In the event of another pandemic in the future, do you believe the world will have learned a great lesson to prepare for what comes next?"}
{"id": 1254794036126322690, "created_at": "Mon Apr 27 15:26:25 +0000 2020", "full_text": "Social distancing is helping save lives!"}
{"id": 1254798450719207424, "created_at": "Mon Apr 27 15:43:58 +0000 2020", "full_text": "Some have all the luck...\n\nA friend told me she has a friend \"stuck\" in Hawaii who went there on vacay before the lockdown."}
{"id": 1254798450752962563, "created_at": "Mon Apr 27 15:43:58 +0000 2020", "full_text": "New York not my state. Cuomo (Thank God) not my Governor. 49 states reject being held hostage by NY Covid Numbers. Cuomo bankrupted NY prior to Covid, now he wants to pull ponzi to cover his previous fiscal failure. Declare Bankruptcy, audit NY.\n\n#OPENAMERICANOW @AmericaNewsroom"}
{"id": 1254798452829106177, "created_at": "Mon Apr 27 15:43:58 +0000 2020", "full_text": "Be careful not to come down with what I called 'Post Lockdown Syndrome' \nIt includes \n1.Visual Syndromes\n🔘Dry eyes\n🔘Asthenopia\n🔘Induced Myopia/Astigmatism\n\n #TwitterTrendMakers"}
{"id": 1254798460987092993, "created_at": "Mon Apr 27 15:44:00 +0000 2020", "full_text": "I fucking hate #Coronavirus..."}
{"id": 1254798469006409728, "created_at": "Mon Apr 27 15:44:02 +0000 2020", "full_text": "Corona Vs Hunger: Which is the real pandemic!\nLatest corona death toll 897!\nDuring the 34 lockdown days, India has lost nearly 1.5 lakh under-5 children due to malnutrition!"}
{"id": 1254798473066676229, "created_at": "Mon Apr 27 15:44:03 +0000 2020", "full_text": "NEW YORK GOVERNOR CUOMO SAYS WILL EXTEND STAY-AT-HOME ORDER BEYOND MAY 15 IN MANY PARTS OF STATE"}
{"id": 1254798473817403392, "created_at": "Mon Apr 27 15:44:03 +0000 2020", "full_text": "My carseat should be coming in today and I'm so excited. Guys it's the little things right now...😂❤🌈🤰🏼 #COVID19 #pregnant"}
{"id": 1254798481631444993, "created_at": "Mon Apr 27 15:44:05 +0000 2020", "full_text": "In a few years were gonna start seeing ‘if you or a loved one was an essential worker during the #COVID19 outbreak you may be eligible for financial compensation’ ads on tv."}
{"id": 1254798486517829633, "created_at": "Mon Apr 27 15:44:06 +0000 2020", "full_text": "why is everyone outside celebrating kingsday.. no one should care ab the king’s birthday in a pandemic just stay home you little shits!!!"}
{"id": 1254798498442227712, "created_at": "Mon Apr 27 15:44:09 +0000 2020", "full_text": "So with the trade deal having a pandemic clause that mean its null?"}
{"id": 1254798510895104003, "created_at": "Mon Apr 27 15:44:12 +0000 2020", "full_text": "Senegal began validation trials on a COVID-19 diagnostic test that can be done at home &amp; produce results in 10 minutes @no cost, just $1 &amp; if the validation meet the standard, it will be distributed across Africa &amp; UK early June\n@NCDCgov @Fmohnigeria @USEmbassyAbuja @WHONigeria"}
{"id": 1254798510949449728, "created_at": "Mon Apr 27 15:44:12 +0000 2020", "full_text": "how is it that Canada and the US have more people with the Covid Virus than ever, and they are planning the re opening of the economy??? so why did they bother closing things down at all?"}
{"id": 1254798511612272641, "created_at": "Mon Apr 27 15:44:12 +0000 2020", "full_text": "The FDA has ongoing clinical trials for 72 drugs to treat Wuhan, therapeutics that aren’t a cure, but which will treat the symptoms, FDA Commissioner Dr. Stephen Hahn announced Friday. Funny, they never go for the \"CURE\". @realDonaldTrump No $$$ in a cure. These people are sick."}
{"id": 1254798511813599233, "created_at": "Mon Apr 27 15:44:12 +0000 2020", "full_text": "Hand sanitizers reigned for a period of time when COVID19 start they come naija \n\nAfter that, Na cutlass wey sell pass for Lagos and Ogun when all this oluruburku thieves come.\nNow Na face mask wey they sell like werey.\nYou know sey you know get job, face mask is there for you"}
{"id": 1254798511826141187, "created_at": "Mon Apr 27 15:44:12 +0000 2020", "full_text": "After all patience, beautiful things await \n\n#QuarantineLife #quote #quotes #citation"}
{"id": 1254798519715745793, "created_at": "Mon Apr 27 15:44:14 +0000 2020", "full_text": "Unfortunately these days it is evident that those in leadership &amp; or positions of authority R clearly devoid of wisdom,integrity or common sense! If U have a voice or the ability 2B a change agent &amp; influence the outcome of this war against COVID19 YOU MUST speak truth to power!"}
{"id": 1254798523981316099, "created_at": "Mon Apr 27 15:44:15 +0000 2020", "full_text": "So the Hospital where I work started playing “Here comes the Sun” by The Beatles, every time a COVID patient is discharged."}
{"id": 1254798523993915393, "created_at": "Mon Apr 27 15:44:15 +0000 2020", "full_text": "Pretty cool how COVID-19 has given everyone a PhD in Psychology"}
{"id": 1254798524287459332, "created_at": "Mon Apr 27 15:44:15 +0000 2020", "full_text": "Life after lockdown gonna be interesting"}
{"id": 1254798527684804608, "created_at": "Mon Apr 27 15:44:16 +0000 2020", "full_text": "When the second wave of Covid19 hits us in the fall, I hope people will realize why we went into quarantine. Cause apparently all the deaths up to now, mean nothing. Open back the economy, see what happens."}
{"id": 1254798527806521344, "created_at": "Mon Apr 27 15:44:16 +0000 2020", "full_text": "Les mythos qui s'inventent le Corona. Yen a un qui a le Corona depuis la mi Mars et bizarrement il a l'air en pleine forme."}
{"id": 1254798527902834688, "created_at": "Mon Apr 27 15:44:16 +0000 2020", "full_text": "Holiday week now, but stay home week."}
{"id": 1254798531778543625, "created_at": "Mon Apr 27 15:44:17 +0000 2020", "full_text": "I can’t wait for the time in the future when we can say “remember when corona happened? Damn that was crazy”"}
{"id": 1254798532298461186, "created_at": "Mon Apr 27 15:44:17 +0000 2020", "full_text": "Were them females that like to stay home and watch movies and cook at? I miss them type 🤔🖤"}
{"id": 1254798532885860352, "created_at": "Mon Apr 27 15:44:17 +0000 2020", "full_text": "BOY, THE HIVE MIND OF DNC IS A DAM SICK JOKE. WHATEVER TRUMP DOES THEY ARE READY TO BLAME HIM FOR ANYTHING. I HAVE A QUESTION FOR YOU, WHAT ARE YOU OFFERING IN TERMS OF WHAT YOU DO TO SOLVE THE COVID 19 CRISIS, HUM, I AM WAITING FOR YOUR HIVE MIND ANSWERS."}
{"id": 1254798536203538433, "created_at": "Mon Apr 27 15:44:18 +0000 2020", "full_text": "so today we gone find out whether we can go outside or we gotta stay home for a li while longer 🥴😂"}
{"id": 1254798540875890690, "created_at": "Mon Apr 27 15:44:19 +0000 2020", "full_text": "What's new in #globalhealth R&amp;D? Study shows elevated death rates among #COVID-19 patients treated w/malaria drug, BARDA director is ousted, and @US_FDA approves first at-home #coronavirus test. Read more. ⬇️"}
{"id": 1254798548786348033, "created_at": "Mon Apr 27 15:44:21 +0000 2020", "full_text": "My goal is to leave lockdown a skinny legend so that my skinny body can fit in an Oh Polly dress :)"}
{"id": 1254798549050691584, "created_at": "Mon Apr 27 15:44:21 +0000 2020", "full_text": "The lockdown can not be a lockdown of rights. #StopTargetingJMI"}
{"id": 1254798549344083968, "created_at": "Mon Apr 27 15:44:21 +0000 2020", "full_text": "O behalf of Arnab Goswami I beg to Sonia Gandhi ji to tell Maharashtra police to kindly release Arnab Goswami I also ask for a Noble Prize for PM for good role during COVID  #WeStandWithArnabGoswami"}
{"id": 1254798552741498881, "created_at": "Mon Apr 27 15:44:22 +0000 2020", "full_text": "Honestly at the point of just buying all my friends tickets to Vegas because I need see them all THE SECOND this lockdown is lifted"}
{"id": 1254798553169436672, "created_at": "Mon Apr 27 15:44:22 +0000 2020", "full_text": "It’s forbidden to die in Longyearbyen, Norway. \n\nThe town’s only cemetery closed over 70 years ago because it’s so cold that bodies previously buried there have never decomposed, and some still carry traces of an influenza virus that caused an epidemic in 1917."}
{"id": 1254798565345353728, "created_at": "Mon Apr 27 15:44:25 +0000 2020", "full_text": "Domino's is living in a rosier alternate reality. Sales at its US locations actually jumped 7% during the 4-week height of the economic lockdown in March/April."}
{"id": 1254798569858613248, "created_at": "Mon Apr 27 15:44:26 +0000 2020", "full_text": "#cubaI mean Cuba also has covid-19 so why would they just come to our country to help but they still have 1376 cases of coronavirus but maybe it's humanity but we don't know but to me it doesn't make sense why would Cuba give us their professional doctors?"}
{"id": 1254798574048751618, "created_at": "Mon Apr 27 15:44:27 +0000 2020", "full_text": "I was gonna ask how companies are still unveiling new products in a pandemic but they’ve probably been planned months in advance and they can’t just not air what they paid for."}
{"id": 1254798574191169537, "created_at": "Mon Apr 27 15:44:27 +0000 2020", "full_text": "There's an ecq for a reason, and teenage delinquents don't fucking understand how fucking important it is to stay inside and how just leaving the house can be dangerous. They even have the fucking courage to post themselves driving without motherfucking licence. STAY HOME FFS!"}
{"id": 1254798574845599756, "created_at": "Mon Apr 27 15:44:27 +0000 2020", "full_text": "#Boeing is a crazy stock. I’m waiting for $110 or $100 before buying #stocks #surge #covid #airlines #oil"}
{"id": 1254798578586980354, "created_at": "Mon Apr 27 15:44:28 +0000 2020", "full_text": "When did we shift from FLATTEN THE CURVE to NO ONE IS ALLOWED TO GET SICK AT ALL"}
{"id": 1254798595234000901, "created_at": "Mon Apr 27 15:44:32 +0000 2020", "full_text": "People having trouble social distancing for one month clearly did not grow up as an only child in rural New England... #SocialDistancing #Quarantine #coronavirus"}
{"id": 1254798611558219782, "created_at": "Mon Apr 27 15:44:36 +0000 2020", "full_text": "So I don't want to scare anyone and I love mishbir like most of you do. But when I look at good shows like Patiala Babes and Beyhadh 2 going off air due to uncertainty of lockdown, I fear for our show as well. #YehRishteyHainPyaarKe #MishBir"}
{"id": 1254798625152004096, "created_at": "Mon Apr 27 15:44:39 +0000 2020", "full_text": "Covid 19 is gone"}
{"id": 1254798628247556096, "created_at": "Mon Apr 27 15:44:40 +0000 2020", "full_text": "How many people die naturally in the U.S. without COVID-19? How many COVID-19 deaths are natural deaths being called virus deaths to boost political aims?"}
{"id": 1254798628834680839, "created_at": "Mon Apr 27 15:44:40 +0000 2020", "full_text": "Finally working on the non @encounter_party  podcast backlog I have in this lock down.\n\nBoy there's a lot of them"}
{"id": 1254798629380001792, "created_at": "Mon Apr 27 15:44:40 +0000 2020", "full_text": "Should this Kano deaths continue or double up in the coming week, this verbal autopsy trashiest thing since covid-19"}
{"id": 1254798632424882176, "created_at": "Mon Apr 27 15:44:41 +0000 2020", "full_text": "Also, @NYCMayor must be investigated. Other highly populated places in the US did not have a high death rate comparable to NYC. Why? #ChineseVirus"}
{"id": 1254798632982896641, "created_at": "Mon Apr 27 15:44:41 +0000 2020", "full_text": "what if corona is just a hoax created by greta thunberg to save our planet"}
{"id": 1254798633268064256, "created_at": "Mon Apr 27 15:44:41 +0000 2020", "full_text": "In roughly 8 weeks Covid-19 has killed as many Americans as car accidents have over the past 18 months.\n\nThis is with social distancing and a semi national lockdown.\n\nAnyone who says the lockdown wasn’t necessary has no brain."}
{"id": 1254798633519550464, "created_at": "Mon Apr 27 15:44:41 +0000 2020", "full_text": "No traffic at all times of the day is the best thing ever during this pandemic."}
{"id": 1254798637034549248, "created_at": "Mon Apr 27 15:44:42 +0000 2020", "full_text": "Still Interrogation is on by Mumbai police from ARNAB goswami. This is shame, one side we r saluting Corona varriors in that police is also included but police real face is only the puppets of political parties. @republic"}
{"id": 1254798637357363200, "created_at": "Mon Apr 27 15:44:42 +0000 2020", "full_text": "Information regarding the pandemic will be withheld until Trump can figure out how to personally benefit from it without any criticism. Got it."}
{"id": 1254798649365856256, "created_at": "Mon Apr 27 15:44:45 +0000 2020", "full_text": "just did the math and if corona goes away soon, ill see 5sos on my seven year date of becoming a fan while im 17 what the fuck"}
{"id": 1254798649818787840, "created_at": "Mon Apr 27 15:44:45 +0000 2020", "full_text": "Sinon c’est quoi le concept? Il y a des gens qui pensent que le vinaigre tue le COVID19?\nOui le rayon était bien plus vide que celui de la farine"}
{"id": 1254798658127532035, "created_at": "Mon Apr 27 15:44:47 +0000 2020", "full_text": "Some #covidiot is bursting crackers outside.😡"}
{"id": 1254798658442313730, "created_at": "Mon Apr 27 15:44:47 +0000 2020", "full_text": "Fuck The Lock Down Ending Where Tf Is My Stimulus Check?? 😒 Ian Forgot."}
{"id": 1254798662653358081, "created_at": "Mon Apr 27 15:44:48 +0000 2020", "full_text": "Lmao the fact that people making fake pages and just posting bitches from the hood is so funny yet sad . like go check on ur kids or ur mother before they catch covid dusty . IDGAF DONT COME FOR ME 🙃"}
{"id": 1254798666226962436, "created_at": "Mon Apr 27 15:44:49 +0000 2020", "full_text": "I can’t wait for this pandemic to be over so I can see all my friends and give them all big hugs 🥺🥺"}
{"id": 1254798671088099331, "created_at": "Mon Apr 27 15:44:50 +0000 2020", "full_text": "Whole 2019-20 I kept ranting for a break from my schedule and here i got a major lockdown break!😑\n#lockdown"}
{"id": 1254798674695159814, "created_at": "Mon Apr 27 15:44:51 +0000 2020", "full_text": "I apeal to all Indians\nStay home and stay safe"}
{"id": 1254798682827956226, "created_at": "Mon Apr 27 15:44:53 +0000 2020", "full_text": "The world will totally change its course and may come as BC: Before Corona, e. g.  2019 BC and AD: After Disease, e.g. 2021 AD 🤪🤪😎"}
{"id": 1254798686950957056, "created_at": "Mon Apr 27 15:44:54 +0000 2020", "full_text": "The question I would ask is what is the definitive test for covid-19 ?"}
{"id": 1254798687991025664, "created_at": "Mon Apr 27 15:44:54 +0000 2020", "full_text": "6 feet apart or 6 feet under. Your Choice. #coronavirus #COVIDー19 #lockdown"}
{"id": 1254798695448612865, "created_at": "Mon Apr 27 15:44:56 +0000 2020", "full_text": "Erdogan says Turkey is currently repatriating another 25,000 Turkish nationals during #coronavirus outbreak, while other nations, like US, are turning away people without insurance or because of lack of hospital capacity #now"}
{"id": 1254798700091768832, "created_at": "Mon Apr 27 15:44:57 +0000 2020", "full_text": "#LetAkombeSpeak but People must not cough near you ,they must cough far away. If you hear someone coughing tell them to....Far cough #COVID19 #lockdownhustle"}
{"id": 1254798704873099265, "created_at": "Mon Apr 27 15:44:58 +0000 2020", "full_text": "Nothings changed folks - the more people who catch Covid - more people are going to die - we have no answers - we have nothing - Only the power to slow it down by staying home as much as possible."}
{"id": 1254798709285511169, "created_at": "Mon Apr 27 15:44:59 +0000 2020", "full_text": "arashi goes on indefinite hiatus at the end of 2020 but we had this pandemic taking over the first half of the year"}
{"id": 1254798716353028099, "created_at": "Mon Apr 27 15:45:01 +0000 2020", "full_text": "Czechia reports 23 new cases and 1 new death bringing total confirmed cases there to 7,431 and 222 total deaths, with 27 new cases and 2 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254798729103716352, "created_at": "Mon Apr 27 15:45:04 +0000 2020", "full_text": "must be the only person who’s gotten more lazy and useless during lockdown"}
{"id": 1254798733574721537, "created_at": "Mon Apr 27 15:45:05 +0000 2020", "full_text": "I love my family and supporters! I’d like to keep my business DHBEAUTY going through this Covid-19 Pandemic.  If you are able, I need all of my friends/supporters to sow into my business by sending me $2.00. It would be greatly appreciated. \nCashapp $DHBEAUTY\nMay God Bless you😘"}
{"id": 1254798733985767424, "created_at": "Mon Apr 27 15:45:05 +0000 2020", "full_text": "#COVID19 has made many things crystal clear...\nWho are doing only politics and Who all are capable leader with exemplenery administrations"}
{"id": 1254798737723011072, "created_at": "Mon Apr 27 15:45:06 +0000 2020", "full_text": "If there’s one thing lockdown has been good for it’s the amount of reading I’m doing. Just finished book 30 of 2020 so far!"}
{"id": 1254798741921337344, "created_at": "Mon Apr 27 15:45:07 +0000 2020", "full_text": "In the case of the China virus, the communication revolution may have been our worst enemy. Without the instant world wide communication network the virus could have come and gone without all of the unnecessary panic. It's certainly true that many more deaths would occur but"}
{"id": 1254798746233131008, "created_at": "Mon Apr 27 15:45:08 +0000 2020", "full_text": "COVID-19 is the Enemy of the People !"}
{"id": 1254798750054219776, "created_at": "Mon Apr 27 15:45:09 +0000 2020", "full_text": "A woman speaking w @CNN: I have a 15K health insurance cover, if I get sick of Coronavirus, that won't be enough, so either I get indebted or I won't get treated. The gov is helping those w no insurance, but I have insurance."}
{"id": 1254798750201057284, "created_at": "Mon Apr 27 15:45:09 +0000 2020", "full_text": "Favourite things about #lockdown\n1. Clean air \n2. Quiet mornings \n3. Time to think \n4. Bird song \n5. Proper food"}
{"id": 1254798750305923075, "created_at": "Mon Apr 27 15:45:09 +0000 2020", "full_text": "Watching this documentary about scooters and I agree with the old people 😂it’s a disaster and an environment pandemic and also a safety hazard. So I’m 50 on the inside 😊😊"}
{"id": 1254798758799343616, "created_at": "Mon Apr 27 15:45:11 +0000 2020", "full_text": "I need a new computer for school... fmlllll if things were not online, I would not be so worried about it 😔 #mondaythoughts #COVID19 #QuarantineLife #onlinelearning #onlineclasses"}
{"id": 1254798762435735552, "created_at": "Mon Apr 27 15:45:12 +0000 2020", "full_text": "today's crisis : \n\nmy pen's ink ran out and we have a \"only one person can leave the house at a time or go to jail\" lockdown rule and this bitvh (yes,me) doesn't have a license so it's either my mum or brother but really?\n\ncan i trust them to buy my very specific pen brands?😭"}
{"id": 1254798767242477570, "created_at": "Mon Apr 27 15:45:13 +0000 2020", "full_text": "damn kpop companies really grateful for the stimulus checks ain’t they..\nexcept ahah i didn’t get one and i lost my job from corona so i cant buy the albums i want going forward or ill be out of money sry txt 🥴"}
{"id": 1254798771365359616, "created_at": "Mon Apr 27 15:45:14 +0000 2020", "full_text": "The flight carrying 73 Sri Lankan students from Dhaka, Bangladesh, who were stranded overseas owing to coronavirus travel restrictions, has arrived at the BIA. \n#SriLanka #lka #coronavirus #COVID19LK"}
{"id": 1254798783067512833, "created_at": "Mon Apr 27 15:45:17 +0000 2020", "full_text": "Coronavirus is result of combination from both human and external factors (not sure about reptiles or bats). To find its cure go back to very first patients or find the human parts in virus.\n\n #coronavirus need dissection and the conjunction points should get removed. 😒"}
{"id": 1254798783860420608, "created_at": "Mon Apr 27 15:45:17 +0000 2020", "full_text": "Governor Lee is not going to make all TN where masks. I went to the store yesterday &amp; only a few employees had masks  on &amp;  sone customers.  This is not going to work. You are in charge of this state, &amp; do you want more Covid-19? Make it mandatory to  wear masks to make all safe!"}
{"id": 1254798787681411073, "created_at": "Mon Apr 27 15:45:18 +0000 2020", "full_text": "This post lockdown summer needs international football in the beer garden, hot weather , and an absolute banger from @TinieTempah . They're the only things that can save 2020 now. 🙌"}
{"id": 1254798792332677121, "created_at": "Mon Apr 27 15:45:19 +0000 2020", "full_text": "A friend just told me there is a German word for emotional eating that translates as “grief bacon.” 😩 🥓 #QuarantineLife #COVID19"}
{"id": 1254798796350984192, "created_at": "Mon Apr 27 15:45:20 +0000 2020", "full_text": "No matter how bored i get in self isolation/lockdown/quarantine etc., i will never EVER do any sort of quiz or questionnaire that people are doing! Fucking hell bore off! 😴😴😴😴😴😴😴"}
{"id": 1254798804894846977, "created_at": "Mon Apr 27 15:45:22 +0000 2020", "full_text": "What's everyone doing to kill the boredom of lockdown? We’re having a binge of boxsets we’ve never seen before, finished Gavin and Stacey now on series 4 of Line of Duty"}
{"id": 1254798812872310784, "created_at": "Mon Apr 27 15:45:24 +0000 2020", "full_text": "Gambling under lockdown according to @GamRegGB at @CommonsPAC:\n\n🚨10% people who had not gambled in the past year say they are ‘likely’ to gamble online in the next month.\n\n🚨60% of most active gamblers, who are at highest risk of harm, are now gambling more frequently."}
{"id": 1254798813207965697, "created_at": "Mon Apr 27 15:45:24 +0000 2020", "full_text": "We are now 10,000 cases away from recording 1 MILLION coronavirus cases in America."}
{"id": 1254798817607761921, "created_at": "Mon Apr 27 15:45:25 +0000 2020", "full_text": "Ok @TimDraper you are really spreading some dangerous crap.  You call this a typical flu season. That’s BS. Without the lockdown the dead would have been EXPONENTIALLY bigger all over the US. That would be been a full societal collapse had we stayed open. @carlquintanilla @Cnbc"}
{"id": 1254798821323935745, "created_at": "Mon Apr 27 15:45:26 +0000 2020", "full_text": "There is no lockdown on democracy. Let democracy be re-established and targeting of Muslim student activists be questioned. Repeal UAPA and all other false charges against Meeran Haider, Safoora Zargar and Shifa- ur- rehman. #WeStandWithJMI"}
{"id": 1254798821533638656, "created_at": "Mon Apr 27 15:45:26 +0000 2020", "full_text": "Can lockdown browser please fix its shit and load? I’ve been trying to take a test for over 2 hours now and currently have my IT department working on my computer. Just please fix it!!!"}
{"id": 1254798821890166790, "created_at": "Mon Apr 27 15:45:26 +0000 2020", "full_text": "You know what's fucked up. They're releasing inmates early from jail due to COVID but threatening to lock people up for not obeying stay at home orders.#COVID19 #powertrip #WFH #SIP #Quarantine"}
{"id": 1254798825362911234, "created_at": "Mon Apr 27 15:45:27 +0000 2020", "full_text": "Even before COVID19, my kids and I socially distanced ourselves from everybody. Why? Bc why keep at bridging gaps with people who can’t bother to reciprocate the effort."}
{"id": 1254798825266524160, "created_at": "Mon Apr 27 15:45:27 +0000 2020", "full_text": "#Massachusetts #NewYork #California #Michigan and few more,new York so many dead,COVID19 deadly,and maybe few more states \nShould re-open balance economy \nBut the government should easy and help #Covid19 #realdonaldtrump #thedemocrats #foxnews #Massachusetts #boston #cspan #CNN"}
{"id": 1254798831012773888, "created_at": "Mon Apr 27 15:45:29 +0000 2020", "full_text": "This lockdown has turned some people on Instagram into right weirdos"}
{"id": 1254798834032472064, "created_at": "Mon Apr 27 15:45:29 +0000 2020", "full_text": "MyPOV: the #lockdownend trend will be hot this week. #covid19 #coroinavirus.  People have to earn a living and #economiclives are taking precedence now. The goal was about reducing the burden on ICU beds.  That's mostly achieved but lack of #herdimmunity and #vaccine worry others"}
{"id": 1254798842165248000, "created_at": "Mon Apr 27 15:45:31 +0000 2020", "full_text": "I want to go to SAYUMINGLANDOLL when Corona comes to an end."}
{"id": 1254798854760923138, "created_at": "Mon Apr 27 15:45:34 +0000 2020", "full_text": "Listening to new masters of xmas songs on a walk in a deserted neighborhood during the quarantine in April doesn't even feel weird. It's just another lockdown Monday... #xmasmusic #lockdown #americanamusic"}
{"id": 1254798854937067528, "created_at": "Mon Apr 27 15:45:34 +0000 2020", "full_text": "gonna need anger management after this lockdown is over"}
{"id": 1254798859718533121, "created_at": "Mon Apr 27 15:45:35 +0000 2020", "full_text": "i need this lockdown to be lifted because i can’t cope in this house any longer lmaoo"}
{"id": 1254798863149543426, "created_at": "Mon Apr 27 15:45:36 +0000 2020", "full_text": "I haven’t had an eczema outbreak since high school and the worse part is that it’s flaring up on my face 😫😭"}
{"id": 1254798875744927749, "created_at": "Mon Apr 27 15:45:39 +0000 2020", "full_text": "No kids. Working from home. No roommates. I AM LIVING MY BEST LIFE #QuarantineLife I know I'm one of the lucky ones. And I feel like those protestors are ungrateful shits because they aren't on the frontlines #blessed #StayHomeSaveLives"}
{"id": 1254798880174149632, "created_at": "Mon Apr 27 15:45:40 +0000 2020", "full_text": "A huge shout out to @CrisafulliBros for donating 120 N95 masks! These will help keep everyone healthy while still supporting the children and families in our care! Thank you so much for always being there when we need it! #WeAreInThisTogether #StopTheSpread"}
{"id": 1254798880689905664, "created_at": "Mon Apr 27 15:45:40 +0000 2020", "full_text": "#GoodMorning #MondayMorning Wishing you all a great Monday :) #StaySafe and #StayHome so we can quicker #GetBackToWork  etc. #BigHugToTheHumanRace #MayThe4th be with you!!"}
{"id": 1254798893239468033, "created_at": "Mon Apr 27 15:45:43 +0000 2020", "full_text": "Remember the time when a DHA commie told us that people were dying because of panic and not Covid?"}
{"id": 1254798897010167808, "created_at": "Mon Apr 27 15:45:44 +0000 2020", "full_text": "haven’t seen any cats around my house since the lockdown so it’s nice to know they all have homes but sad because i don’t get to pet them anymore"}
{"id": 1254798897588908032, "created_at": "Mon Apr 27 15:45:44 +0000 2020", "full_text": "NY Pause regulations are scheduled to end May 15th.  Gov Cuomo says he will extend them in some parts of the state. #coronavirus"}
{"id": 1254798901330264064, "created_at": "Mon Apr 27 15:45:45 +0000 2020", "full_text": "If he can't inspire people to be the heroes who stay home to save lives, then he's not a very good leader."}
{"id": 1254798905247588353, "created_at": "Mon Apr 27 15:45:46 +0000 2020", "full_text": "one of my cousin &amp; his fam is in self quarantine because a Covid-19 positive patient and them had visited the same doc on same day 🤦‍♂️"}
{"id": 1254798909597155328, "created_at": "Mon Apr 27 15:45:47 +0000 2020", "full_text": "This community we are from takes care of each other. I'm so thankful to be a part of it all. #Maine #COVID19 #BlessedAndGrateful"}
{"id": 1254798934691766277, "created_at": "Mon Apr 27 15:45:53 +0000 2020", "full_text": "Eight districts of Bengal are COVID-19 free. Didi knows how to tackle a war and how to safeguard the people of Bengal. \n#ChintaNeiDidiAache"}
{"id": 1254798939007705089, "created_at": "Mon Apr 27 15:45:54 +0000 2020", "full_text": "This is the longest run of time since my daughters been alive, that I haven’t had a cold 👍😉 #lockdown #StayHome"}
{"id": 1254798939028697089, "created_at": "Mon Apr 27 15:45:54 +0000 2020", "full_text": "Well. That was awful. As if this lockdown wasn't shite enough. Heartbroken."}
{"id": 1254798939045445638, "created_at": "Mon Apr 27 15:45:54 +0000 2020", "full_text": "When this lockdown ends, I'm making the GTI my daily for a few weeks.\n\nI've never missed driving so much..."}
{"id": 1254798939095736322, "created_at": "Mon Apr 27 15:45:54 +0000 2020", "full_text": "Ok Government and media\nThe masses are scared half out of their wits \nJust tell us what it is you want from us so that we can move on!\n#StayHome #StayEndless #COVID19 #CoronavirusOutbreak #media #DeepState #FederalGovernment #StateGovernment #LocalAsWell\n#Enough"}
{"id": 1254798943256481794, "created_at": "Mon Apr 27 15:45:55 +0000 2020", "full_text": "Ok me acabo de enterar que en el edificio hay una persona con coronavirus 😭😭😭😭"}
{"id": 1254798943852146689, "created_at": "Mon Apr 27 15:45:55 +0000 2020", "full_text": "The fact that America will likely have a million cases of Coronavirus before the end of the day and India has managed to keep it below 30k is insane"}
{"id": 1254798947480150022, "created_at": "Mon Apr 27 15:45:56 +0000 2020", "full_text": "One of the advantages of the lockdown to me.. Since it started l have been commissioned to write treatise on covid19, geopolitics and sundries. I am working from home and smiling to the banks... Oluwa, I am grateful... Lockdown side hustle."}
{"id": 1254798955411431436, "created_at": "Mon Apr 27 15:45:58 +0000 2020", "full_text": "Portfolio now +7% compared to before the coronavirus crash. Thank you $TWTR, $CHGG, and the Democratic primaries ending at literally the bottom of the market, allowing me to withdraw money from Predictit and buy the previously mentioned stonks."}
{"id": 1254798956216881154, "created_at": "Mon Apr 27 15:45:58 +0000 2020", "full_text": "Some german singers made a song for/about the corona virus and it make my cry"}
{"id": 1254798959928700929, "created_at": "Mon Apr 27 15:45:59 +0000 2020", "full_text": "anyone else hung over in the vets office at 8am during a pandemic"}
{"id": 1254798960239284225, "created_at": "Mon Apr 27 15:45:59 +0000 2020", "full_text": "After this social distancing BS is over I still would like for some of you to continue to keep your distance from me."}
{"id": 1254798964043497472, "created_at": "Mon Apr 27 15:46:00 +0000 2020", "full_text": "Kano: We don't have any testing facility and Abuja has not sent results of tests taken five days ago.\n\nAlso Kano: We have 77 cases of Covid."}
{"id": 1254798964240592896, "created_at": "Mon Apr 27 15:46:00 +0000 2020", "full_text": "They were supposed to contain the virus this lockdown, but they are containing every influential Muslim voice that they fear will cost them politically. Scrap UAPA and every law that grants reckless power to the state.\n@AligSyEdHaRis\n#StopTargetingJMI"}
{"id": 1254798968770498562, "created_at": "Mon Apr 27 15:46:01 +0000 2020", "full_text": "COVID-19 spreads easily when people gather. It is important that we avoid events where people gather to end COVID-19. Take Responsibility\n\nLet's spread the message"}
{"id": 1254798972587253762, "created_at": "Mon Apr 27 15:46:02 +0000 2020", "full_text": "They were supposed to contain the virus this lockdown, but they are containing every influential Muslim voice that they fear will cost them politically. Scrap UAPA and every law that grants reckless power to the state.\n@AligSyEdHaRis\n#StopTargetingJMI"}
{"id": 1254798980766040064, "created_at": "Mon Apr 27 15:46:04 +0000 2020", "full_text": "#BREAKING : \n#NewYork: Update : \n#coronavirus deaths - 337\nmore reported in past 24hrs,\n\n#COVID19 \n#COVID__19"}
{"id": 1254798997627326464, "created_at": "Mon Apr 27 15:46:08 +0000 2020", "full_text": "Daily @WhiteHouse briefing not going ahead. The complete breakdown of Presidential and Press cooperation is astounding. #COVID19 #Election2020"}
{"id": 1254799001754484737, "created_at": "Mon Apr 27 15:46:09 +0000 2020", "full_text": "Oh btw, protocol doesn't change for patients even during COVID. You don't suddenly take off your duty to care like it's some sort of cape."}
{"id": 1254799001809027073, "created_at": "Mon Apr 27 15:46:09 +0000 2020", "full_text": "Ugh! Yes fewer people R dying as we try to\n#flattenthecurve. But yesterday 337 persons died n #NYC ..still hear'g such a high number, it's Like am living n a vale of tears.  \nWaiting to exhale!"}
{"id": 1254799010474450944, "created_at": "Mon Apr 27 15:46:11 +0000 2020", "full_text": "COVID-19 is being blamed for just about every death in this country to inflate the numbers and control people by fear. Don’t you find it strange that no one dies from cancer, diabetes or heart disease anymore? #freedom #endthelockdown #FearMongering #FakeScience @IngrahamAngle"}
{"id": 1254799011091025920, "created_at": "Mon Apr 27 15:46:11 +0000 2020", "full_text": "If this government with all d funds they av gotten can not send at least 200k to all d poor households in Lagos, then they av no reason 2 keep us in any lockdown."}
{"id": 1254799014387736576, "created_at": "Mon Apr 27 15:46:12 +0000 2020", "full_text": "What if this coronavirus and lockdown stuff is all just part of bigger plan from Boomers to shut down the inevitable uprising of their mortal Millennial enemies congregating at @MCRofficial shows?"}
{"id": 1254799014794530816, "created_at": "Mon Apr 27 15:46:12 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1254799014941188097, "created_at": "Mon Apr 27 15:46:12 +0000 2020", "full_text": "Donald Trump gearing up more for the November polls than the health crisis since the beginning of the pandemic."}
{"id": 1254799015054577665, "created_at": "Mon Apr 27 15:46:12 +0000 2020", "full_text": "On holiday! Last day of a four day weekend break during lockdown. 😮 Going out for a walk to consider life’s great mystery - what to have for supper."}
{"id": 1254799022797324288, "created_at": "Mon Apr 27 15:46:14 +0000 2020", "full_text": "If you could end the CoronaVirus Pandemic by Sacrificing a football Club, which will you sacrifice?"}
{"id": 1254799035057098753, "created_at": "Mon Apr 27 15:46:17 +0000 2020", "full_text": "#Outnumbered\nMany in the media truly believe the leader of the free world needs to step aside and let the media and politicians deal with the Coronavirus.\n\nThe puppeteers want Trump replaced with Biden.\nDementia Joe is much more pliable and Donald J Trump will ever be.. \n#FoxNews"}
{"id": 1254799035262738435, "created_at": "Mon Apr 27 15:46:17 +0000 2020", "full_text": "Well, we now qualify for an online shopping slot with ASDA as my mum is \"vulnerable\" and her prescriptions are also picked up for her.  There is now no point to my existence in this lockdown.."}
{"id": 1254799039285075971, "created_at": "Mon Apr 27 15:46:18 +0000 2020", "full_text": "HishammuddinH2O: I also conveyed 🇲🇾 Malaysia’s support on the postponement of expo2020dubai to a later date due to the ongoing #COVID19 crisis."}
{"id": 1254799043705868289, "created_at": "Mon Apr 27 15:46:19 +0000 2020", "full_text": "If you are so upset about the #StayAtHome orders - go get a job as an #EssentialWorker and let the rest of us protect ourselves."}
{"id": 1254799043798204416, "created_at": "Mon Apr 27 15:46:19 +0000 2020", "full_text": "Just come back from walking the dog ..can't believe the volume of motor traffic around Cheltenham road And Longlevens area ..we are supposed to be in LOCKDOWN selfish people. more lives will be lost ultimately tighter rules more people off work ill weak economy applies to SE too"}
{"id": 1254799048529174529, "created_at": "Mon Apr 27 15:46:20 +0000 2020", "full_text": "PINCHE CORONAVIRUS ME TIENE HASTA LA MADRE ..."}
{"id": 1254799060680269825, "created_at": "Mon Apr 27 15:46:23 +0000 2020", "full_text": "tell me I'm not the only one who just realized that COVID-19 stood for 🦠 COronaVIrus Disease 2019 🦠 ???"}
{"id": 1254799069488254977, "created_at": "Mon Apr 27 15:46:25 +0000 2020", "full_text": "Petit rappel : Tu as le droit de critiquer ce que tu veux.\n\nMais garde en tête un truc, personne n'a réellement fait face à une pandémie, que ce soit la population que les autorités en place. \n\nCe que nous vivons est unique, pour tout le monde.\n\n#COVID19"}
{"id": 1254799081333051392, "created_at": "Mon Apr 27 15:46:28 +0000 2020", "full_text": "Social distancing has been hard, but the transition out of it is going to be even harder. When this is all over we as a society, and as individuals, are going to have to completely relearn how to hold in our farts."}
{"id": 1254799094435835905, "created_at": "Mon Apr 27 15:46:31 +0000 2020", "full_text": "They were supposed to contain the virus this lockdown, but they are containing every influential Muslim voice that they fear will cost them politically. Scrap UAPA and every law that grants reckless power to the state.\n@AligSyEdHaRis\n#stoptargetingjmi"}
{"id": 1254799098307321856, "created_at": "Mon Apr 27 15:46:32 +0000 2020", "full_text": "Domestic abuse rates going up during lockdown is honestly devestating and that’s only covering the cases that are known of , let alone unreported cases"}
{"id": 1254799102287785986, "created_at": "Mon Apr 27 15:46:33 +0000 2020", "full_text": "Social media is carrying the news that Dr.Shoaib Dastgir Inspector General Police Punjab is suffering from coronavirus. This news is absolutely wrong. By the grace of Allah Almighty, the Inspector General is in perfect health and performing his official duties as usual."}
{"id": 1254799102300176387, "created_at": "Mon Apr 27 15:46:33 +0000 2020", "full_text": "everyone be pampering themselves this covid, while im here ordering a pocket notebook and a stack of printing paper for work."}
{"id": 1254799111406092288, "created_at": "Mon Apr 27 15:46:35 +0000 2020", "full_text": "lock-down period must be extended  ...specially in red zone areas"}
{"id": 1254799111485902853, "created_at": "Mon Apr 27 15:46:35 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1254799115705364480, "created_at": "Mon Apr 27 15:46:36 +0000 2020", "full_text": "Response from @BarrattHomes 'highly likely that in some form we will be re-opening our sites at some point in early/mid-May...should be able to confirm this over the next few weeks or so...we will be looking to apply strict 'social distancing' measures..."}
{"id": 1254799119580684289, "created_at": "Mon Apr 27 15:46:37 +0000 2020", "full_text": "Respected sir, @OfficeofUT @AUThackeray \n I am lockdown in ahmednagar (Maharashtra) since the very first day!! \nKindly help to reach raipur at my home town!! \nAwaiting your reply !!\nKindly help!"}
{"id": 1254799124022452224, "created_at": "Mon Apr 27 15:46:38 +0000 2020", "full_text": "Hi, anyone here from Dubai? I just want to know whether covid19 swab test is for free? I tried to google it but I’m not sure if it’s accurate, some article says it is for free and some says it is not and before you can do test you have to show some documents too. 😢🤔"}
{"id": 1254799131580620800, "created_at": "Mon Apr 27 15:46:40 +0000 2020", "full_text": "A group of 아저씨 slamming beers on the picnic table outside the convenience store at the bottom of my apartment building. South Korea has truly defeated COVID-19..."}
{"id": 1254799131924738050, "created_at": "Mon Apr 27 15:46:40 +0000 2020", "full_text": "It saddens me how many people are becoming supporters of a variety of conspiracy theories regarding the coronavirus!"}
{"id": 1254799131928866816, "created_at": "Mon Apr 27 15:46:40 +0000 2020", "full_text": "Social media is carrying the news that Dr Shoaib Dastgir IGP Punjab is suffering from coronavirus. This news is absolutely wrong. By the grace of Allah Almighty, the Inspector General is in perfect health, fulfilling his responsibilities and performing his duties as usual."}
{"id": 1254799136106389510, "created_at": "Mon Apr 27 15:46:41 +0000 2020", "full_text": "Community Check-In\nIs everyone's family marked safe from coronavirus so for today? Updates? 04/27/2020"}
{"id": 1254799144436129797, "created_at": "Mon Apr 27 15:46:43 +0000 2020", "full_text": "395 new #COVID19 positive cases in Mumbai today, total positive cases here stands at 5589. 15 deaths reported today, total death toll in Mumbai is 219. With 118 discharged today, the total number of people discharged till date stands at 1015: Municipal Corporation Greater Mumbai"}
{"id": 1254799148483837953, "created_at": "Mon Apr 27 15:46:44 +0000 2020", "full_text": "The amount of niggas who threw it back at some point during this lockdown is unsavoury."}
{"id": 1254799148714524674, "created_at": "Mon Apr 27 15:46:44 +0000 2020", "full_text": "The Kano lab will go functional today. Everybody is working hard to get the lab working. - NCDC DG, Chikwe Ihekweazu\n\n#COVID19\n#CovidNGR\n#CTVLiveTweets"}
{"id": 1254799161637076992, "created_at": "Mon Apr 27 15:46:47 +0000 2020", "full_text": "Was just told if I’m not wearing a face mask at my doc apt, they’ll turn me away. There are literally none in stock in any store. And those diy face mask are as effective as those fake ass “corona remedy” videos floating around twitter 🙄"}
{"id": 1254799161708482563, "created_at": "Mon Apr 27 15:46:47 +0000 2020", "full_text": "The only solution to covid-19 is to confess all our sins before Allah and repent sincerely, No amount of Nose masks and Sanitizers can prevent it"}
{"id": 1254799169643929600, "created_at": "Mon Apr 27 15:46:49 +0000 2020", "full_text": "But one thing I really cannot fathom is why I’m still seeing people going out of their homes not wearing masks like heeeyy this is not a joke! Covid-19 is not a joke! Had to send them back to get their masks before allowing them to go and do their errands.🤦🏻‍♀️"}
{"id": 1254799178565160961, "created_at": "Mon Apr 27 15:46:51 +0000 2020", "full_text": "If the whole Church would call for a day of Mourning. And everybody Bowed down to God and ask him to have mercy. He would honor our efforts. And just wave his hand and end this pandemic. That’s who God is"}
{"id": 1254799186656100353, "created_at": "Mon Apr 27 15:46:53 +0000 2020", "full_text": "Covid-19 has exposed us big time with respect to the health system - Dr. Justice Yankson (General Secretary-GMA) #Ekosiisen"}
{"id": 1254799199155167232, "created_at": "Mon Apr 27 15:46:56 +0000 2020", "full_text": "109 persons have defeated COVID-19. Wishing speedy recovery for others affected with COVID-19.\n#ChintaNeiDidiAache"}
{"id": 1254799203936555011, "created_at": "Mon Apr 27 15:46:57 +0000 2020", "full_text": "Can NHAI complete work on roads after partial lockdown end? As in before we all hit the road?"}
{"id": 1254799207753367559, "created_at": "Mon Apr 27 15:46:58 +0000 2020", "full_text": "Nowadays situations of Covid19 I suggest the governments Of all states especially our Telangana Govt shall  take decision  and implementation of Five (5)working days  in a week and enhance working hours for best of health and wealth of Govt employees  this is my personal opinion."}
{"id": 1254799212144996352, "created_at": "Mon Apr 27 15:46:59 +0000 2020", "full_text": "Hi @ASOS_HeretoHelp how long are you currently taking to process returns as the app FAQs don’t appear to have been updated for COVID19 - I sent a return that was received by you on 13th and not received any emails, updates etc"}
{"id": 1254799219648458752, "created_at": "Mon Apr 27 15:47:01 +0000 2020", "full_text": "Covid is made by dems and china"}
{"id": 1254799224081977345, "created_at": "Mon Apr 27 15:47:02 +0000 2020", "full_text": "The highlight of lockdown thus far is hearing Schalk Bezuidenhout saying \"Hullo mense..etc\" every morning.\nMakes me feel like things are gonna be alright."}
{"id": 1254799240989233155, "created_at": "Mon Apr 27 15:47:06 +0000 2020", "full_text": "Maybe all the extra people dying during the pandemic that are a statistical anomaly but haven’t specifically been confirmed as covid cases are just tired of living in trumplandia"}
{"id": 1254799245074366464, "created_at": "Mon Apr 27 15:47:07 +0000 2020", "full_text": "Just aced the #COVID19 test didn’t even have to study lol."}
{"id": 1254799245086871552, "created_at": "Mon Apr 27 15:47:07 +0000 2020", "full_text": "#Arizona’s #StayAtHome order expires Thursday.  Do you think Gov. Ducey should extend it? #COVID19"}
{"id": 1254799245866971136, "created_at": "Mon Apr 27 15:47:07 +0000 2020", "full_text": "after ng lockdown deserve ng grade 6,10, 12 and 4th year college ng moving up and graduation🙈"}
{"id": 1254799245950857217, "created_at": "Mon Apr 27 15:47:07 +0000 2020", "full_text": "ERDOGAN: WE ARE SENDING MATERIALS CONSISTING OF MASKS, VISORS, N95 MASKS, JUMPSUITS AND DISINFECTANT TO THE UNITED STATES TOMORROW."}
{"id": 1254799250002673665, "created_at": "Mon Apr 27 15:47:08 +0000 2020", "full_text": "Now that lockdown has shown that we probably don't need to spend a further £100bn on getting people between Birmingham and London half an hour quicker, can we think of any other ways to spend that money? \nAny other large national projects?\n#scrapHS2 #savetheNHS"}
{"id": 1254799266310238211, "created_at": "Mon Apr 27 15:47:12 +0000 2020", "full_text": ".@WHO Director @DrTedros says, the #COVID19 pandemic is far from over. @DrTedros also insisted that @WHO continues to be concerned about the increasing trends in Africa, Eastern Europe, Latin America and some Asian countries."}
{"id": 1254799274283425793, "created_at": "Mon Apr 27 15:47:14 +0000 2020", "full_text": "Is Maharashtra want to hide the misgovernance of Covid-19 by diverting it to Arnab?\n#SoniaSpeakNow"}
{"id": 1254799282617671680, "created_at": "Mon Apr 27 15:47:16 +0000 2020", "full_text": "The reality imposed on us: #COVID19 will kill millions, #WearAMask, #StayHome, we need a vaccine to save us. The TRUTH: numbers around virus are  manipulated, fatality rate low, economy destroyed, collateral deaths due to response. They have had an agenda, stop trusting them."}
{"id": 1254799286983888903, "created_at": "Mon Apr 27 15:47:17 +0000 2020", "full_text": "#NCYT Cuomo now talking about issues as to when we get to the flu season in the autumn, and still having the coronavirus as well, and there might have to be double testing!"}
{"id": 1254799287172714499, "created_at": "Mon Apr 27 15:47:17 +0000 2020", "full_text": "yesterday was my first day since the quarantine started that i hit my regular pre-covid exercise levels according to my apple watch. it took me like 6 weeks but i finally figured out a gym-free workout routine and it feels good."}
{"id": 1254799291845148673, "created_at": "Mon Apr 27 15:47:18 +0000 2020", "full_text": ".@NYGovCuomo says temporary hospitals that were built will be left in place for fall when flu season returns. Says he spoke to @realDonaldTrump and they are anticipating a possible second wave of #COVID19 combined with flu. Says Javits May come down sooner so it can reopen."}
{"id": 1254799299637964802, "created_at": "Mon Apr 27 15:47:20 +0000 2020", "full_text": "So we all know the USA is under reporting it’s covid death numbers right?"}
{"id": 1254799307926056962, "created_at": "Mon Apr 27 15:47:22 +0000 2020", "full_text": "So I've done a lot of reading concerning cloth face masks and the general SUMMARY is that you wearing a cloth face mask prevents other people from catching Corona virus if you are an asymptomatic carrier because it blocks your droplets from getting into the air that others inhale"}
{"id": 1254799308488011783, "created_at": "Mon Apr 27 15:47:22 +0000 2020", "full_text": "The government's job is to protect me from stuff like coronavirus. if it's incapable of that, it's job is to shower me with money until I can get a job again."}
{"id": 1254799311902134272, "created_at": "Mon Apr 27 15:47:23 +0000 2020", "full_text": "Support and donations to this year's Archbishop's Catholic Appeal will help alleviate financial hardships parishes face due to COVID-19.\n\n#Catholic #COVID19"}
{"id": 1254799320362160129, "created_at": "Mon Apr 27 15:47:25 +0000 2020", "full_text": "They were supposed to contain the virus this lockdown, but they are containing every influential Muslim voice that they fear will cost them politically. Scrap UAPA and every law that grants reckless power to the state.\n@AligSyEdHaRis\n#StopTargetingJMI"}
{"id": 1254799330130694151, "created_at": "Mon Apr 27 15:47:28 +0000 2020", "full_text": "If you could end Coronavirus by sacrificing one journalist, which one would you choose and why Ravish kumar?"}
{"id": 1254799332798324737, "created_at": "Mon Apr 27 15:47:28 +0000 2020", "full_text": "Eight more people have tested positive for the coronavirus, raising Kenya’s tally of cases to 363.\n\nHealth Cabinet Secretary Mutahi Kagwe told a press conference on Monday that the new cases were reported in Nairobi, Mombasa and Kwale counties from 366 tests.\n\n#TaaWaMbaitu"}
{"id": 1254799333205192704, "created_at": "Mon Apr 27 15:47:28 +0000 2020", "full_text": "So pleased I waited to read The Topeka School. It's a book-shaped millefeuille and making week 8(!) of lockdown sail past."}
{"id": 1254799342260621315, "created_at": "Mon Apr 27 15:47:30 +0000 2020", "full_text": "for all the talk about reopening and herd immunity, nobody is quite sure what COVID-19 is or does\n\nanyhow, just a cheerful thought"}
{"id": 1254799345821630464, "created_at": "Mon Apr 27 15:47:31 +0000 2020", "full_text": "Here’s a thought. If the virus is so deadly &amp; we can’t leave our homes, why aren’t essential workers dying by the thousands? (Gd Forbid) should be bodies in the street... Pandemic?"}
{"id": 1254799350024241155, "created_at": "Mon Apr 27 15:47:32 +0000 2020", "full_text": "We have 14 testing labs now for Covid cases, 10 more are applied for! #BengalFightsCorona under the leadership of @MamataOfficial \n#ChintaNeiDidiAache"}
{"id": 1254799350162735106, "created_at": "Mon Apr 27 15:47:32 +0000 2020", "full_text": "Kyle Walker and the Lockdown Sex Parties"}
{"id": 1254799350275997697, "created_at": "Mon Apr 27 15:47:32 +0000 2020", "full_text": "Some One needs to ask the prime minister If hes happy to shake hands with coivd patients \nAnd if he plans to visit a ward with Covid patients \n\nWould love to here his response\n\nNot head Then say wash you're hands for 3 weeks \n\nDis that not mater anymore \nWas is false"}
{"id": 1254799353820176386, "created_at": "Mon Apr 27 15:47:33 +0000 2020", "full_text": "Dear @Vodacom i don't understand why you no longer offer monthly, fortnightly or even that weekly WhatsApp data and also monthly, fortnightly or weekly social data. You never taught us only hourly or daily datas of such offers or you also want to leave us broke after COVID-19?"}
{"id": 1254799354080231429, "created_at": "Mon Apr 27 15:47:33 +0000 2020", "full_text": "#DBE\n@DBE_SA \nIf students are to be limited to 20 per class, it is our wish to see the department considering the eldest first Grade 12's an 11.\n As 4 Grade 1 to 5, this will only be high life risks to reopening b4 cure. Their best cure is to stay home."}
{"id": 1254799354176692224, "created_at": "Mon Apr 27 15:47:33 +0000 2020", "full_text": "Me &amp; Bae Turned Our Whole Livin Room Into A Strip Club Last Night 😂 ... Shit Was Actually Kinda Lit #QuarantineLife"}
{"id": 1254799358844907527, "created_at": "Mon Apr 27 15:47:34 +0000 2020", "full_text": "Since sexting, camming, and other erotic mediations are increasingly suggested as ways of coping with the harm social distancing does to us as sexual beings, we find physicians and public health officials counselling us about 'digital risks.' /1"}
{"id": 1254799362594570240, "created_at": "Mon Apr 27 15:47:35 +0000 2020", "full_text": "just because it’s someone’s birthday doesn’t mean you’re exempt from social distancing?? the fucking ignorance"}
{"id": 1254799366403108867, "created_at": "Mon Apr 27 15:47:36 +0000 2020", "full_text": "Here's a scary thought. The Trump hating left wanted him to enforce a national lockdown and takeover the businesses.  What will they allow if someone they like is in office? Suddenly, reeducation camps don't seem so conspiratorial"}
{"id": 1254799371041980417, "created_at": "Mon Apr 27 15:47:37 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1254799387638804481, "created_at": "Mon Apr 27 15:47:41 +0000 2020", "full_text": "In the last 23 hours, 179 people has recovered from Corona Virus in Austria."}
{"id": 1254799387642994694, "created_at": "Mon Apr 27 15:47:41 +0000 2020", "full_text": "Nothing makes me more angry than how rude and ungrateful people are to us in work. We are giving you FREE legal advice! We are in the middle of a pandemic, busy and stressed, be a little bit nicer please🤒"}
{"id": 1254799392118358018, "created_at": "Mon Apr 27 15:47:42 +0000 2020", "full_text": "#COVID19ILLINOIS #COVID19 #Covid19usa #COVID19michigan #COVID19Ontario #COVID19USA #Covid_19 #COVIDー19 #Mayor #Lorilightfoot:\n1000 people partied in an apartment in Chicago yesterday:"}
{"id": 1254799392411914240, "created_at": "Mon Apr 27 15:47:42 +0000 2020", "full_text": "not sure how to read getting a random pandemic unemployment assistance code. i am not unemployed...?"}
{"id": 1254799405133201408, "created_at": "Mon Apr 27 15:47:45 +0000 2020", "full_text": "Can someone tell me why the NHS is suddenly being viewed as a 'charity'. Is it to let the government off the hook for failing us all with 10 years of cuts so that we hurtle towards the highest deal toll from Covid19 in the world?  #SavetheNHS"}
{"id": 1254799412720578560, "created_at": "Mon Apr 27 15:47:47 +0000 2020", "full_text": "Why is Ontario making reopening plans when they have more COVID-19 cases and deaths than most of Canada? \n#2019nCoV \n#Canada #reopening \n#FFS"}
{"id": 1254799413429653505, "created_at": "Mon Apr 27 15:47:47 +0000 2020", "full_text": "working at a clinic during the pandemic...would not recommend 0/10 very ghetto."}
{"id": 1254799416642297856, "created_at": "Mon Apr 27 15:47:48 +0000 2020", "full_text": "I got tested last Thursday for COVID-19. Came back negative which is great, but this shit is real. Had to go through 3 different checkpoints, couldn’t roll down my windows, presented ID at every one. You get tested in a warehouse and everyone is wearing PPE. Not fun"}
{"id": 1254799425219813377, "created_at": "Mon Apr 27 15:47:50 +0000 2020", "full_text": "stay home, Stay safe and Don't text your Ex. 🙂😂"}
{"id": 1254799425668395009, "created_at": "Mon Apr 27 15:47:50 +0000 2020", "full_text": "Words, once it has left your mouth, it cannot be uncalled. It cannot be nullified. People don’t understand how strongly they’re tied down because of it. But they continue to use that lock. Words are something living and sometimes, it can even tie down a person’s life."}
{"id": 1254799426180255744, "created_at": "Mon Apr 27 15:47:50 +0000 2020", "full_text": "after this lockdown i am absolutely never taking sex for granted again🥺"}
{"id": 1254799433834823680, "created_at": "Mon Apr 27 15:47:52 +0000 2020", "full_text": "Of course the very best thing to do when your nation is in the middle of an outbreak of a killer virus which is becoming out of control is to stop imparting information to the press and public. Sound move Don."}
{"id": 1254799438058532871, "created_at": "Mon Apr 27 15:47:53 +0000 2020", "full_text": "It’s hard to see much changing when the onus is on (selfish) people to quarantine themselves and #stayhome. The heart of this country is inherently individualistic and self-serving, so welp."}
{"id": 1254799441757982722, "created_at": "Mon Apr 27 15:47:54 +0000 2020", "full_text": "It was SO good to see my students today after a week away. Love seeing their faces and catching up with them! @Seesaw allowed me to send them all personal messages yesterday. Love being able to stay connected through social distancing!"}
{"id": 1254799442231750657, "created_at": "Mon Apr 27 15:47:54 +0000 2020", "full_text": "We welcome Epidemic diseases Amendment Ordinance 2020 which makes acts of violence against healthcare service professional punishable with imprisonment up to 7 years and fine upto Rs 5 lakhs .\nWe are committed to implement it in letter and spirit.\n#CoronaWarriorsIndia"}
{"id": 1254799446790950913, "created_at": "Mon Apr 27 15:47:55 +0000 2020", "full_text": "Damn bro i might have to die a virgin thanks to this pandemic smh"}
{"id": 1254799447021596673, "created_at": "Mon Apr 27 15:47:55 +0000 2020", "full_text": "My pnr is FZ8CQP. FLIGHT GOT CANCELLED DUE TO COVID19 SITUATION. \nI DONOT WANT MY MONEY TO BE BLOCKED IN YOUR MMT wallet. Please refund it in original mode of payment or in my bank account. This is truble some for any passenger. \nStop doing this kind."}
{"id": 1254799447260889091, "created_at": "Mon Apr 27 15:47:55 +0000 2020", "full_text": "Looking for some happiness - Check out this account - @ChalkEdgewater for fun chalk drawings making people happy each day on their walks. Artwork + Community Building! #StayHome"}
{"id": 1254799450385592320, "created_at": "Mon Apr 27 15:47:56 +0000 2020", "full_text": "I’ve just seen someone with a Versace mask. They win at lockdown."}
{"id": 1254799451086036998, "created_at": "Mon Apr 27 15:47:56 +0000 2020", "full_text": "I have a sadness over the deaths from COVID-19 that is a constant background pain; it is the thought of what it has done/reinforced/revealed about my country's values that pierces my heart. #WhatWeOweEachOther"}
{"id": 1254799454844137472, "created_at": "Mon Apr 27 15:47:57 +0000 2020", "full_text": "#coronavirus update in #Poland. New cases confirmed 141, new deaths 23. Total cases in Poland confirmed 11902, recovered 2466, deaths 562. +2.45% daily cases increase, 285 reported today UTC time."}
{"id": 1254799454848368640, "created_at": "Mon Apr 27 15:47:57 +0000 2020", "full_text": "Coffee folks, I have frequent heartburn that I'm unable to treat atm b/c of COVID. I'm trying to lower acid intake as I think coffee exacerbates the problem. What are my low acid options? Cold brew? Cold brew concentrate? Rec'd low acid hot coffees?"}
{"id": 1254799455339139072, "created_at": "Mon Apr 27 15:47:57 +0000 2020", "full_text": "I feel like the employee acted by rage and desperation but we're in the middle of a pandemic, people getting layoffs right and left, lots feeling anxious and stress; so Naughty Dog should've release the game and pay its overworked developers."}
{"id": 1254799459956883457, "created_at": "Mon Apr 27 15:47:58 +0000 2020", "full_text": "Anyone else having weird dreams during this lockdown?"}
{"id": 1254799468156706816, "created_at": "Mon Apr 27 15:48:00 +0000 2020", "full_text": "I think there is no government for middle class society in India.\nThere is no policy to bring back there life on track post lockdown as of now.\nThey are born to suffer...sad"}
{"id": 1254799471348719620, "created_at": "Mon Apr 27 15:48:01 +0000 2020", "full_text": "NZ acted in the most effective manner to contain the Covid19 outbreak. A country with its GDP mainly contributed by farming they had little to fear in closing the borders.\nBut we, with no exports, had to wait for the 11th hour."}
{"id": 1254799472279732224, "created_at": "Mon Apr 27 15:48:01 +0000 2020", "full_text": "China novel corana virus"}
{"id": 1254799479808634880, "created_at": "Mon Apr 27 15:48:03 +0000 2020", "full_text": "Forget Ojuelegba, forget Buhari, forget lockdown end. Reshape the vibes to #TwitterTrendMakers"}
{"id": 1254799484489515008, "created_at": "Mon Apr 27 15:48:04 +0000 2020", "full_text": "I often wish I were a faster composer - without sacrificing any other attributes.  Yes, I know I'm working in a pandemic."}
{"id": 1254799484611108865, "created_at": "Mon Apr 27 15:48:04 +0000 2020", "full_text": "Are we accepting that coronavirus came from eating a bat?The suppression of information and zero transparency from China is alarming,they lie to their own people so why would they tell the rest of the world the truth.Questions need to be asked about Wuhan laboratory not a market."}
{"id": 1254799488587309057, "created_at": "Mon Apr 27 15:48:05 +0000 2020", "full_text": "Governor Andrew Cuomo is a very impressive speaker. Delivers clear advise, seemingly a figure who the public can trust and rely on. #COVID19 #newyork #usa"}
{"id": 1254799488750764033, "created_at": "Mon Apr 27 15:48:05 +0000 2020", "full_text": "people who aren’t following the stay at home orders... WHY? 😩😫😩"}
{"id": 1254799496715911174, "created_at": "Mon Apr 27 15:48:07 +0000 2020", "full_text": "A million cases in 2 months, nearly 60k deaths but im suppose to believe in medical advice from Roy inside the cabin of his 1997 Ford F-150. Smh #COVID19"}
{"id": 1254799500679376897, "created_at": "Mon Apr 27 15:48:08 +0000 2020", "full_text": "*me stalking my own twitter to make an essay about cultural influence in times of pandemic* nice"}
{"id": 1254799509508501504, "created_at": "Mon Apr 27 15:48:10 +0000 2020", "full_text": "Hills of Bengal have started to smile again. No more cases of Covid in the last 20 days in Jalpaiguri. @MamataOfficial is the true leader for the the people of Bengal.\n#ChintaNeiDidiAache"}
{"id": 1254799513576972293, "created_at": "Mon Apr 27 15:48:11 +0000 2020", "full_text": "TURKISH PRESIDENT RECEP TAYYIP ERDOGAN ADDRESSES THE NATION ON CORONAVIRUS PANDEMIC"}
{"id": 1254799514231279618, "created_at": "Mon Apr 27 15:48:11 +0000 2020", "full_text": "Schools should not open for all grades due to social distancing. Only gr 12 must come everyday. Other grades once a week. Cannot control kids on transport on sch grounds on the way home or to school. What happens to kids with no masks or come to school unwell but do not reveal"}
{"id": 1254799517611941895, "created_at": "Mon Apr 27 15:48:12 +0000 2020", "full_text": "Boyyyy I can’t wait to tell my children we was lockdown &amp; couldnt go outside for 5 months straight. No food, no water &amp; everywhere was close."}
{"id": 1254799521789468680, "created_at": "Mon Apr 27 15:48:13 +0000 2020", "full_text": "whole pandemic going on and mans are still getting out to shoot people, crazy"}
{"id": 1254799521894236161, "created_at": "Mon Apr 27 15:48:13 +0000 2020", "full_text": "How has Corona virus got everyone texting their ex😹😹"}
{"id": 1254799521911123968, "created_at": "Mon Apr 27 15:48:13 +0000 2020", "full_text": "Still Interrogation is on by Mumbai police from ARNAB goswami. This is shame, one side we r saluting Corona varriors in that police is also included but police real face is only the puppets of political parties. @republic #Arnab #ArnabGoswami #ArnabExposesSonia"}
{"id": 1254799530144522241, "created_at": "Mon Apr 27 15:48:15 +0000 2020", "full_text": "If it turns out Kim Jong-un is not dead and is only hiding from corona 😂😂😂"}
{"id": 1254799530337304579, "created_at": "Mon Apr 27 15:48:15 +0000 2020", "full_text": "this pandemic makes me extra sensitive HAHAHA"}
{"id": 1254799530551361537, "created_at": "Mon Apr 27 15:48:15 +0000 2020", "full_text": "All of the talk about lockdown being eased, or easing it too soon... is nonsense.\n\nUnless deaths are recorded accurately, we won't really know what's happening.\n\nFor eg, in the US hospitals are paid extra for covid deaths, so of course they'll claim patients died from the virus."}
{"id": 1254799534691094530, "created_at": "Mon Apr 27 15:48:16 +0000 2020", "full_text": "what the fuck i finally bought batteries for my bathroom scale and i was so sure i gained weight since i eat snacks like there's no tomorrow in this lockdown but. i lost weight instead. what. how"}
{"id": 1254799547127259137, "created_at": "Mon Apr 27 15:48:19 +0000 2020", "full_text": "Why did India buy Chinese Virus testing kits from China? Isn't it utter foolishness."}
{"id": 1254799559454154752, "created_at": "Mon Apr 27 15:48:22 +0000 2020", "full_text": "Someone explain how trump is responsible for a worldwide pandemic started in China.."}
{"id": 1254799564189679617, "created_at": "Mon Apr 27 15:48:23 +0000 2020", "full_text": "RWANDA 🇷🇼 OR MADAGASCAR 🇲🇬 MY DREAM STATES AFTER CORONA VIRUS IS OVER"}
{"id": 1254799572091707393, "created_at": "Mon Apr 27 15:48:25 +0000 2020", "full_text": "This Covid19 shit too much. Everyday it's something new with this shit. 😩 I'm tired."}
{"id": 1254799576768315392, "created_at": "Mon Apr 27 15:48:26 +0000 2020", "full_text": "It is during these tough times when we differentiate between politicians and leaders..post-covid times are coming and we will be watching @MigunaMiguna #deapots must fall"}
{"id": 1254799580853612545, "created_at": "Mon Apr 27 15:48:27 +0000 2020", "full_text": "What happens if Elizabeth Warren gets the coronavirus?"}
{"id": 1254799588957003776, "created_at": "Mon Apr 27 15:48:29 +0000 2020", "full_text": "Thank you @GovernorKayIvey for the weekly briefing to lawmakers regarding the #COVID19 in AL. Looking forward to her announcement in the next couple of days to begin reopening our state! #alpolitics"}
{"id": 1254799589091074048, "created_at": "Mon Apr 27 15:48:29 +0000 2020", "full_text": "Islamophobia has now reached the Community Transmission Stage. A nice friend who is not Islamophobic says \"What's wrong in scared ppl not buying from Muslims when their meeting is a major cause of spread? All channels can't be wrong!\"\nCountry has to lockdown channels for 40 days!"}
{"id": 1254799589347078144, "created_at": "Mon Apr 27 15:48:29 +0000 2020", "full_text": "#BREAKING: @NYGovCuomo says additional drive-thru testing sites will open this week in ERIE COUNTY and NIAGARA COUNTY. #COVID19 @SPECNewsBuffalo"}
{"id": 1254799597542821890, "created_at": "Mon Apr 27 15:48:31 +0000 2020", "full_text": "Some politicians are failing to do the most basic things about enforcing lockdown because it isn’t in their political interest to act firmly with the recalcitrant sections of the population defying social distancing! They are doing just the opposite to mollify the law-breakers!"}
{"id": 1254799601665740804, "created_at": "Mon Apr 27 15:48:32 +0000 2020", "full_text": "#Rafale deal has proven to be disastrous, yet fine times were good then , \nHow Greedy #BJPCoronaCorruption to do scam in pandemic #Covid19Kits \nHave some humanity in you 🙏\n@narendramodi @PMOIndia @kunalkamra88 @TheDeshBhakt @thepeeinghuman @BBCWorld @nizamshk"}
{"id": 1254799605855707136, "created_at": "Mon Apr 27 15:48:33 +0000 2020", "full_text": "We are also working hard to investigate the causes of the deaths in Kano. - NCDC DG, Chikwe Ihekweazu\n\n#COVID19\n#CovidNGR\n#CTVLiveTweets"}
{"id": 1254799619193802757, "created_at": "Mon Apr 27 15:48:36 +0000 2020", "full_text": "The people who think lockdown should be over because we’ve started flattening the curve are the people who don’t finish antibiotics"}
{"id": 1254799623228723201, "created_at": "Mon Apr 27 15:48:37 +0000 2020", "full_text": "I can see the ankara/cloth face masks are trending. Please who’s vetting this? Are manufacturers taking into consideration, material pore size? This is very important if not we are only playing ourselves @NCDCgov @Fmohnigeria #COVID19"}
{"id": 1254799626408022020, "created_at": "Mon Apr 27 15:48:38 +0000 2020", "full_text": "Mr. President @MBuhari kindly relax this lockdown,as you address us 8pm local time today. Thank you in advance. @jidesanwoolu Excellency, we are ready for #nofacemask #Nomovement Please relax this lockdown."}
{"id": 1254799627053936644, "created_at": "Mon Apr 27 15:48:38 +0000 2020", "full_text": "Let’s hope #Maharashtra has an exit plan in place post 3rd May.. IMO, #Mumbai and #Pune should continue with the lockdown considering the spurt in cases. #Covid_19 #india (1)"}
{"id": 1254799635421573121, "created_at": "Mon Apr 27 15:48:40 +0000 2020", "full_text": "Eight districts of Bengal are COVID-19 free. Didi knows how to tackle a war and how to safeguard the people of Bengal. \n#ChintaNeiDidiAache"}
{"id": 1254799635564150785, "created_at": "Mon Apr 27 15:48:40 +0000 2020", "full_text": "This pandemic just made me realize that Actuaries are not essential. I should register for a part time course in an essential career after all this."}
{"id": 1254799635576651776, "created_at": "Mon Apr 27 15:48:40 +0000 2020", "full_text": "From the very depth of our heart... We are very sorry...🙏🙏🙏\nShow forth thy mercy Lord...\nHeal the world at large...😰😰😰\nPut a stop to the spread of Covid 19...\nWe wanna scream loud again. \"who did It\" JESUS..."}
{"id": 1254799635694202884, "created_at": "Mon Apr 27 15:48:40 +0000 2020", "full_text": "Covid got me on a whole other level."}
{"id": 1254799639385116675, "created_at": "Mon Apr 27 15:48:41 +0000 2020", "full_text": "WOW It's a Beatles type of day for some reason... Designing business cards and letting the sun shine in 🌞\n\nA bunch of people have ordered shirts already! Message me to be added to the FREE delivery list within Peterborough!!\n\n#happy #lockdown #sunshine #GraphicDesign #PTBOCANADA"}
{"id": 1254799640156753926, "created_at": "Mon Apr 27 15:48:41 +0000 2020", "full_text": "Anyway, my three day stay at my boyfriend’s have now become 3 weeks. I don’t know how I’m going to detach enough to be at home without him again. How did we go not spending so much time together for the past year 🥴"}
{"id": 1254799643340427264, "created_at": "Mon Apr 27 15:48:42 +0000 2020", "full_text": "#coronavirus #dailyactivity  doing something in my gARDEN ? 🤪🤪🤪🤪🤪\nG------- ? 🐺POUR SLOWLY - WATCH IT SETTLE [PART OF THE Experience] and enjoy ! wagz tail-"}
{"id": 1254799647522111490, "created_at": "Mon Apr 27 15:48:43 +0000 2020", "full_text": "I'm heavy struggling with work right now and that definitely exacerbated by lockdown.\n\nI miss my parents, I miss my friends, I miss the countryside, I miss my creature comforts, I miss having plans...\n\nI know I'm far from alone in these regards but that doesn't help."}
{"id": 1254799652425273347, "created_at": "Mon Apr 27 15:48:44 +0000 2020", "full_text": "I Hope Hicks stay home and stop protesting medical professionals"}
{"id": 1254799656216932353, "created_at": "Mon Apr 27 15:48:45 +0000 2020", "full_text": "The pandemic has show the country how important it is to eliminate the electoral college. 3 million more people KNEW that Hillary would be a better president, but the ability to skew the votes with partisan redistricting gave us HIM."}
{"id": 1254799664454545408, "created_at": "Mon Apr 27 15:48:47 +0000 2020", "full_text": "I feel like if my generation wasn’t already selfish about their happiness before this lockdown just wait til after.. now we really gonna b on some no time to waste shit"}
{"id": 1254799665104596992, "created_at": "Mon Apr 27 15:48:47 +0000 2020", "full_text": "Where is the seasonal flu gonna come from when there is no travel? Yesm #covid can stop colds and flu if people quarantine also for them."}
{"id": 1254799668770484225, "created_at": "Mon Apr 27 15:48:48 +0000 2020", "full_text": "Good morning and time for another round of “Is this symptom allergies, anxiety, or coronavirus?” Today’s contestant: Brain fog!"}
{"id": 1254799672616484865, "created_at": "Mon Apr 27 15:48:49 +0000 2020", "full_text": "The lockdown finally broke me down. I've watched every ver of Jackie and Wilson by @Hozier on youtube; but tonight, at 11:44 pm, I bawled my eyes out listening to the BBC Radio1 version 🙃"}
{"id": 1254799673237352448, "created_at": "Mon Apr 27 15:48:49 +0000 2020", "full_text": "If I get another email or directive to do something that makes no sense in the midst of a pandemic, imma lose it."}
{"id": 1254799677095989250, "created_at": "Mon Apr 27 15:48:50 +0000 2020", "full_text": "Got less than 24 hours before I can hold my husband again!!!!! Fuck you Coronavirus!!!! I MADE IT!!!!!!!!!!!"}
{"id": 1254799681848250370, "created_at": "Mon Apr 27 15:48:51 +0000 2020", "full_text": "campo grande e o segundo local q mas tem casos de COVID 19 🤒😷😷😷"}
{"id": 1254799689326579712, "created_at": "Mon Apr 27 15:48:53 +0000 2020", "full_text": "Why are the states and cities with the highest incidence of COVID-19 cases/deaths all disproportionately governed by Democrat legislatures and chief executives? Someone should look into that."}
{"id": 1254799697782300672, "created_at": "Mon Apr 27 15:48:55 +0000 2020", "full_text": "Sad to learn that Joel M Moore, cult director of “Bloodsucking Freaks” among others, passed away last week from #Covid-19."}
{"id": 1254799706842161153, "created_at": "Mon Apr 27 15:48:57 +0000 2020", "full_text": "So my last lecture paahn is online. Ei😭 corona paahn hm"}
{"id": 1254799715062837253, "created_at": "Mon Apr 27 15:48:59 +0000 2020", "full_text": "Hospital administrators want to see COVID-19 attached to a discharge summary or a death certificate. Because if it's a straightforward pneumonia, the lump sum pmt is $5,000, if it's COVID-19 pneumonia $13,000, if that COVID-19 pneumonia patient on a ventilator, up to $39,000\n\nHa"}
{"id": 1254799715104731136, "created_at": "Mon Apr 27 15:48:59 +0000 2020", "full_text": "The year is 2020, and my dear nation still listens to a rehearsed speech tagged “Presidential address” . And oh it’s in the face of the deadliest pandemic ravaging the earth since the world wars . Oh yes , it is a democracy . Or so we claim to practice 😊"}
{"id": 1254799723220869125, "created_at": "Mon Apr 27 15:49:01 +0000 2020", "full_text": "Journalists! What's the hobby you wish you could take up if you actually had time under lockdown?\n\nI'll go first. I'd try to figure out how to play my dobro guitar (if I could find or fashion a slide), and I'd start on my Kindle backlog."}
{"id": 1254799727083712512, "created_at": "Mon Apr 27 15:49:02 +0000 2020", "full_text": "Don’t use @agoda or @priceline. #Oktoberfest was cancelled per #Covid19 but terrible customer service gave us zero support in attempting to cancel our hotel. When it’s time to rebook, I’ll be using travel platforms who looked out for their customers during this time."}
{"id": 1254799727956287488, "created_at": "Mon Apr 27 15:49:02 +0000 2020", "full_text": "#NP Burn Rubber On Me(Why You Wanna Hurt) -Gap Band #TDS With @Jo_agabi \n#MondayVibes #StayAtHome \n#RockingUHomeInGrandStyle"}
{"id": 1254799731424997376, "created_at": "Mon Apr 27 15:49:03 +0000 2020", "full_text": "#FACT a simple google search shows #china admits next gen warfare involves biological agents\n#FACT the researcher studying #coronavirus at wuhan institute is missing and presumed dead via exposure to bat blood/urine via colleagues\n#FACT \"not encountered in nature\" was stated"}
{"id": 1254799739876507649, "created_at": "Mon Apr 27 15:49:05 +0000 2020", "full_text": "Trump is completely correct in his thinking.  If you inject or ingest a sufficient quantity of disinfectant you are almost certain NOT to die of COVID-19 ..."}
{"id": 1254799741126275073, "created_at": "Mon Apr 27 15:49:05 +0000 2020", "full_text": "Finally After lockdown may bago na akong cp hehe"}
{"id": 1254799744175669248, "created_at": "Mon Apr 27 15:49:06 +0000 2020", "full_text": "Gates defends Chinas coronavirus behavior. BECAUSE \"GATES IS ONE WORLD ORDER\""}
{"id": 1254799744922083329, "created_at": "Mon Apr 27 15:49:06 +0000 2020", "full_text": "#WeDemandstipendincrement_rajashthan #WeDemandstipendincrement the #Covid_19 pandemic, the interns of raj.are dealing with the minimum wage battle,they are being paid a meagre stipend of 7000, lowest in India,we hereby request @RajCMO and @DrHVoffice @SachinPilot @ashokgehlot51"}
{"id": 1254799748059496450, "created_at": "Mon Apr 27 15:49:07 +0000 2020", "full_text": "During this lock down I have returned to my NOLA roots and have been putting gris-gris on most politicians. That said, I get the credit if Pelosi, Schumer, McConnell, Graham, Biden and Trump catch a brain aneurysm and croak. I also call dibs on choking deaths and plane crashes."}
{"id": 1254799748151771141, "created_at": "Mon Apr 27 15:49:07 +0000 2020", "full_text": "I’m going. To be back online now more often . The covid has gone , they never tested me but the GP thinks I had it , just feels fucking awful to breathe like the devil in running up and down my windpipe"}
{"id": 1254799748864884738, "created_at": "Mon Apr 27 15:49:07 +0000 2020", "full_text": "Together we can help slow the spread of #COVID19.\n\nTogether we can help protect those most vulnerable: the elderly, refugees and migrants, and people living on the margins. \n\nOur fundraiser is live and we need your help, let's #UniteWithoutBorders ⬇"}
{"id": 1254799749011644417, "created_at": "Mon Apr 27 15:49:07 +0000 2020", "full_text": "Well if we dont catch corona this damn weather gon give us the flu"}
{"id": 1254799749078822914, "created_at": "Mon Apr 27 15:49:07 +0000 2020", "full_text": "There is going to be a show exactly like Waco about the coronavirus"}
{"id": 1254799752396328965, "created_at": "Mon Apr 27 15:49:08 +0000 2020", "full_text": ".@repgregwalden I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections. #DemCast #DemCastOR"}
{"id": 1254799756695609346, "created_at": "Mon Apr 27 15:49:09 +0000 2020", "full_text": "Is corona the same as kombora?"}
{"id": 1254799756993445894, "created_at": "Mon Apr 27 15:49:09 +0000 2020", "full_text": "President Erdoğan has just announced Turkey will be sending PPE aid to the USA. Tomorrow a cargo plane belonging to the Turkish Airforce will transport a cargo of N95 masks, face vizors, goggles, suits and disinfectant.\n#breakingnews #covid19 #PPE"}
{"id": 1254799757047934977, "created_at": "Mon Apr 27 15:49:09 +0000 2020", "full_text": "Around 200000 people in #Lithuania, or more than one-sixth of the country's working population, are currently not working due to the #coronavirus #quarantine.\n\n#CoronaVirusOutbreak #COVID19 #COVID2019 #COVIDー19 #COVID #COVID19Lithuania #COVID19LT #COVID2019Lithuania #COVID2019LT"}
{"id": 1254799757232537602, "created_at": "Mon Apr 27 15:49:09 +0000 2020", "full_text": "One of the great little wins of this pandemic is when I order something to be sent to my parents (states away) and they respond with, \"That is so cool! How amazing is this delivery thing!?\" \n\nAnd just like that I am bumped up to favorite child!"}
{"id": 1254799765109460994, "created_at": "Mon Apr 27 15:49:11 +0000 2020", "full_text": "Nation is fighting curse of Corona Virus but Civil Admin have hired private vehs on rent and kept it in personal use, despite luxurious cars already at their disposal. Govt officials have availed this opportunity for their extravagance where  pays of employees are being deducted."}
{"id": 1254799765264465920, "created_at": "Mon Apr 27 15:49:11 +0000 2020", "full_text": "The lockdown will result in massive sickness once lifted due to our immune systems being lowered by lockdown. \n\nWhen we limit ourselves from exposure to daily life we not only can’t build immunity, we weaken what we already have. \n\nLIFT THE LOCKDOWN IMMEDIATELY. \n\n@GavinNewsom"}
{"id": 1254799765461774336, "created_at": "Mon Apr 27 15:49:11 +0000 2020", "full_text": "I urge the undrafted free agents to look at @itslilmooney. Undrafted to Dallas, now a Super Bowl Champion and lock down corner in the NFL. Chiefs don’t win the SB without him. Undrafted doesn’t mean anything when you got the heart and determination to be the best."}
{"id": 1254799774156566529, "created_at": "Mon Apr 27 15:49:13 +0000 2020", "full_text": "after Covid you need financial assistance feel free to hit me up! My boy @CallTyBeau giving out loans"}
{"id": 1254799777910255616, "created_at": "Mon Apr 27 15:49:14 +0000 2020", "full_text": "FAKE NEWS WILL DRINK THEIR OWN PISS IF I TELL THEM THE CURE FOR CHINAVIRUS IS WITHIN US BECAUSE FAKE NEWS DOESN'T GET THE SARCASM!!!!"}
{"id": 1254799781681127424, "created_at": "Mon Apr 27 15:49:15 +0000 2020", "full_text": "Mi mamá ya se sabe las canciones de Bad Bunny, si me da COVID19 yo ya puedo morir feliz y realizada."}
{"id": 1254799782402387969, "created_at": "Mon Apr 27 15:49:15 +0000 2020", "full_text": "it's been like 1 month plus since we've been in lockdown and i wanna die"}
{"id": 1254799782436093959, "created_at": "Mon Apr 27 15:49:15 +0000 2020", "full_text": "After?  There is no AFTER. This fear mongering never gonna end. The social distancing,  never ends. The stadiums, restaurants and bars will remain closed for ever. The only way this ends is if we physically remove every Democrat from the planet."}
{"id": 1254799790287859713, "created_at": "Mon Apr 27 15:49:17 +0000 2020", "full_text": "if there's one thing i can truly count on during this pandemic it's feeling like total shit each and every day\n#wow #whoa #MondayMotivaton"}
{"id": 1254799790594031616, "created_at": "Mon Apr 27 15:49:17 +0000 2020", "full_text": "UK population is equivalent to 0.87% of the total world population, yet our death toll is between 10-20% of total covid19 deaths.."}
{"id": 1254799790765998081, "created_at": "Mon Apr 27 15:49:17 +0000 2020", "full_text": "A quarter of a random sample of asymptomatic people in NYC tested antibodies positive.\n\nSince ~2% of NYC population has been confirmed COVID positive and most of them were tested because of symptoms, it would indicate over 90% of infected in NYC recovered without getting sick."}
{"id": 1254799795039977472, "created_at": "Mon Apr 27 15:49:18 +0000 2020", "full_text": "Hey dudes who is free after lock down. Am available.if ur sure of yo  self no Viagra ."}
{"id": 1254799798781317121, "created_at": "Mon Apr 27 15:49:19 +0000 2020", "full_text": "Everyone talking about how there’s going to be a “baby boom” in nine months is assuming couples are still talking to each other after being trapped together for over a month. #COVIDー19 #StayHome #Coronavirus #lockdown"}
{"id": 1254799803000766467, "created_at": "Mon Apr 27 15:49:20 +0000 2020", "full_text": "THIS LOCKDOWN is the WORST THING , that our Country is doing ! Everyone get a COLD or FLU,,each year,,&amp; WE all get thru it ! GOD FORBID,,,today,,if somebody SNEEZES or COUGHS,,,MEDIA &amp; DEMS make the PEOPLE “PANIC”! It’s a DAM FLU,,&amp; some people DIE ! WAKE-UP &amp; LIVE UR LIFE !—-RT"}
