{"id": 1256512947041570816, "created_at": "Sat May 02 09:16:46 +0000 2020", "full_text": "This past week has been another strong one for the sector. #Genedrive PLC (LON:#GDR) rocketed 52% higher on Friday to 126p after reporting that its #COVID-19 testing kit, designed to deliver faster results, is to receive a CE mark in three weeks."}
{"id": 1256512959343398913, "created_at": "Sat May 02 09:16:49 +0000 2020", "full_text": "How free to go wherever they want actually people are?What this COVID-19 is showing is that we live on people's farm in 21 centuryWhen end of itWhat with those people who not like it to be on people's farm,not like to obey believe in science fiction expressions excuses formulas"}
{"id": 1256512959389540352, "created_at": "Sat May 02 09:16:49 +0000 2020", "full_text": "I'm having the worst experience with @TAKEALOT with my return package that was collected before the lockdown on the 26th of March 2020 to be precise. Everytime I email, I get a response that my package is currently in transit to the warehouse and that just a lie."}
{"id": 1256512962329808896, "created_at": "Sat May 02 09:16:49 +0000 2020", "full_text": "I’ve been silent about the truth all night. But yesterday I lost a very close and personal friend to covid-19. All of you idiots that keep wanting things to open, you need to shut your fucking face. Because until you know what it’s like to lose somebody to this. You DONT KNOW"}
{"id": 1256512971502751744, "created_at": "Sat May 02 09:16:51 +0000 2020", "full_text": "So sleep ended at around 2AM and I was lost in thought till around 6AM. I got thinking about how the education system has been hit bad by #covid_19Ke. Kids will stay at home till I don't know when. Then it hit me. THREAD"}
{"id": 1256512979857596417, "created_at": "Sat May 02 09:16:53 +0000 2020", "full_text": "I'd rather NZzzzz stay in level 3 until there are no new cases for 7 days \n\nThat way we can get back to a normal life with no social distancing measures. We can have a semblance of normality again.\n\nAnd no easing on the border restrictions with Australia. Fuck em. Zoom all calls."}
{"id": 1256512983351648258, "created_at": "Sat May 02 09:16:54 +0000 2020", "full_text": "Getting diagnosed with CFS/ME right before we officially went into lockdown has made this whole thing, if possible, an even weirder experience. Mostly spending my time trying to come to terms with all the different symptoms and the ways they’ve changed how I exist?"}
{"id": 1256512983724969984, "created_at": "Sat May 02 09:16:54 +0000 2020", "full_text": "yet it’s the weekend again and EVERYONE is doing gatherings ... smh and it be the people who be complaining that the lock down keeps getting more days added 🥱🥱🥱"}
{"id": 1256512988036694016, "created_at": "Sat May 02 09:16:55 +0000 2020", "full_text": "The traditional lockdown Saturday of getting dolled up for a walk and a trip to the off licence over the border (excitement central) has commenced. Groundbreaking."}
{"id": 1256512996421111808, "created_at": "Sat May 02 09:16:57 +0000 2020", "full_text": "In this Lockdown Food businesses are struggling to make deliveries. One reason is that streets, minor roads and houses are not numbered. The @MoWT_Uganda @UNRA_UG @GovUganda need to reconsider this in their public transport &amp; Urban planning. #COVID19UG @nbstv @ntvuganda"}
{"id": 1256512996949581824, "created_at": "Sat May 02 09:16:58 +0000 2020", "full_text": "Instead of buying sanitizer you are buying two pack of condom \n\nIs Corona a babe? 😁"}
{"id": 1256513000015421440, "created_at": "Sat May 02 09:16:58 +0000 2020", "full_text": "In light of the pandemic almost half of our team wasn't able to continue working and we're part of the no work no pay status pero grabi bai my colleagues initiated in giving us cash assistance and i couldn't be more thankful 😭❤ HUHU"}
{"id": 1256513000602660865, "created_at": "Sat May 02 09:16:58 +0000 2020", "full_text": "BTS is part of my life. I wish no one of them positive in covid19. Like this if you are Army..  Keep safe guys."}
{"id": 1256513001466802176, "created_at": "Sat May 02 09:16:59 +0000 2020", "full_text": "Corona is the path to the dark side."}
{"id": 1256513003903684609, "created_at": "Sat May 02 09:16:59 +0000 2020", "full_text": "This lockdown was for adding weight."}
{"id": 1256513009775755265, "created_at": "Sat May 02 09:17:01 +0000 2020", "full_text": "Dear @tv3_ghana,\n\nPlease and please again at this time that much education is needed on Covid-19, please don't use your highly respected medium to educate people on something the entire nation and it's laws are against.\nDon't turn around to blame gov't.\n#SayNoToTV3gayism"}
{"id": 1256513017572884482, "created_at": "Sat May 02 09:17:02 +0000 2020", "full_text": "We will stand with this strong, courageous @PMOIndia @narendramodi until this insidious onslaught is defeated. Together we'll emerge from this hardship &amp; win against #CoronaVirus!"}
{"id": 1256513024967487488, "created_at": "Sat May 02 09:17:04 +0000 2020", "full_text": "We’re going to be seeing more serious accidents because all of a sudden people think that because it’s lockdown, they can ignore traffic rules."}
{"id": 1256513029430222850, "created_at": "Sat May 02 09:17:05 +0000 2020", "full_text": "Madainn mhath! I said to give it a month. Not enough testing means another month #SocialDistancing #StayHome. Enjoy Saturnday!🦄🔮🏳️‍🌈🗣🚷🌍😶🌴🌺"}
{"id": 1256513031002927104, "created_at": "Sat May 02 09:17:06 +0000 2020", "full_text": "2020 is not that bad i guess except for the corona 🙄🙄"}
{"id": 1256513034719309825, "created_at": "Sat May 02 09:17:07 +0000 2020", "full_text": "Our Mr. PM will address the nation on Tuesday. #Covid19 #LockDownINDIA"}
{"id": 1256513037751726080, "created_at": "Sat May 02 09:17:07 +0000 2020", "full_text": "#ShivrajSinghChouhan Sir I am from Indore, lockdown toh badkar 17 may hogaya. Company is ready to pay the salaries but banks is close for customers, kindly relax the lockdown for 1 hr only for the accountant to go and present the salary chq. Request from a middle class common men"}
{"id": 1256513038733029378, "created_at": "Sat May 02 09:17:07 +0000 2020", "full_text": "social responsibilities. #kitajagakita. i fully understand that. now it's up to us on kebolehpatuhan kita on the social distancing, mask wearing, hand sanitizing. it's all up to us now."}
{"id": 1256513042503925760, "created_at": "Sat May 02 09:17:08 +0000 2020", "full_text": "People out here jogging, not social distancing even though numbers continue to rise by 100s each day. Some of us just want to stay at home and smoke but that's too much to ask for."}
{"id": 1256513045834203136, "created_at": "Sat May 02 09:17:09 +0000 2020", "full_text": "My parents got stuck in Bihar due to lockdown since more than a month. My father is retired teacher and resides in Kolkata with us. He went there for his pension related work along with my mother.Please help. @MamataOfficial @NitishKumar @KolkataPolice @WBPolice"}
{"id": 1256513047402774529, "created_at": "Sat May 02 09:17:10 +0000 2020", "full_text": "#Omega #Diagnostics Group PLC (#LON:#ODX) soared 41% higher this week to 65p after sticking the same mark on its coronavirus antibody test."}
{"id": 1256513054834962433, "created_at": "Sat May 02 09:17:11 +0000 2020", "full_text": "Indian governments decision to allow ecommerce in Orange &amp; Green Zones will help consumers obtain products they need and will help connect small businesses to customers. A welcome step towards getting things moving again #lockdown @JJNglobal @amazonIN"}
{"id": 1256513067355041792, "created_at": "Sat May 02 09:17:14 +0000 2020", "full_text": "I hope this epidemic will end soon.\nI strongly hope our lives will soon return to normal🙏"}
{"id": 1256513075227906048, "created_at": "Sat May 02 09:17:16 +0000 2020", "full_text": "virose em tempos de quarentena é coronavirus?"}
{"id": 1256513080055513090, "created_at": "Sat May 02 09:17:17 +0000 2020", "full_text": "Dear @mani1972ias sir,  there is one senior citizen women needs 2 bring bck fr chemo in HCG Msr hospital in Bengaluru. She is n Munirabad, koppal district in her brthr home now. Her husband needs to go and bring her back. She went there b4 lock down. Pl help. \nMb:+919945457142"}
{"id": 1256513080059588610, "created_at": "Sat May 02 09:17:17 +0000 2020", "full_text": "Would like to thank @StarQuik @StarBazaarIndia for delivering essential products during this #lockdown \nAlso thanking Ritesh Kumar the delivery executive.\n#CoronaWarrior 🙏"}
{"id": 1256513085063360512, "created_at": "Sat May 02 09:17:19 +0000 2020", "full_text": "It took a global pandemic to get it through my head urghhhhhh"}
{"id": 1256513088448131074, "created_at": "Sat May 02 09:17:19 +0000 2020", "full_text": "Facts on COVID 19\n&gt;You can recover from the coronavirus disease (COVID-19). Catching the new coronavirus DOES NOT mean you will have it for life.\n&gt;Drinking alcohol does not protect you against COVID-19 and can be dangerous\n@healfoundation1 @SWADEEP \n#1stLiveeHealthSummit"}
{"id": 1256513101316468736, "created_at": "Sat May 02 09:17:22 +0000 2020", "full_text": "Im soo exctied for Disneyland Paris next year with Rio and Myla now that it’s booked!! Only thing getting me through this lockdown and the fact we probs won’t get a holiday this year"}
{"id": 1256513109453225985, "created_at": "Sat May 02 09:17:24 +0000 2020", "full_text": "Now starbucks pun following latest PKPB and guess what im skek even jarak meja customers 2m each table and even max 5 cust que inside before sit and inagine miss corona follow on your pants not hands"}
{"id": 1256513130018017280, "created_at": "Sat May 02 09:17:29 +0000 2020", "full_text": "If you can travel anywhere when lockdown is over, where would you go and why is it definitely not Ballina"}
{"id": 1256513131314118657, "created_at": "Sat May 02 09:17:30 +0000 2020", "full_text": "The masses of developing countries sadly lack the social awareness to tacke #COVID  \n\n#Pakistan registered its 1st corona case on 26th February-exactly 1 month after #Australia \n\nDespite having a big reaction time,today Australia’s flattening the curve,and we’re still going up it"}
{"id": 1256513146489012225, "created_at": "Sat May 02 09:17:33 +0000 2020", "full_text": "Thankyou Mother Nature for reminding us to stay our asses home. 🙏🏾"}
{"id": 1256513148477157376, "created_at": "Sat May 02 09:17:34 +0000 2020", "full_text": "Special trains running to evaquate labourers from other states should be renamed as COVID-19SPECIAL not the shramik special."}
{"id": 1256513150687600641, "created_at": "Sat May 02 09:17:34 +0000 2020", "full_text": "I hope after lockdown the government insists that all business that were able to adapt for people to work from home have to offer staff ability to continue working from home because I bet some of your lives been a thousand times better working from home compared to office"}
{"id": 1256513150746341382, "created_at": "Sat May 02 09:17:34 +0000 2020", "full_text": "Whys it taken a decade for #ToryLiars to be trending!! Are people finally waking up to the complete and utter bull shit factory that is the Conservative party! Conservative by name Con by nature! #Panorama #NHS #ClapForCarers #ppe #COVID19 #coronavirus #gmb #lbc #skynews"}
{"id": 1256513150880382977, "created_at": "Sat May 02 09:17:34 +0000 2020", "full_text": "hell yeah, me expecting ECQ S4 coz see we r consitent with 100-200 cases per day, not a good indication to lift the lockdown plus we have poor governance... rather be safe than engage the 2nd wave of the virus"}
{"id": 1256513156765102083, "created_at": "Sat May 02 09:17:36 +0000 2020", "full_text": "Day 47 of lockdown and the ants have finally broken through the wall into the kitchen."}
{"id": 1256513167406125056, "created_at": "Sat May 02 09:17:38 +0000 2020", "full_text": "I’m order for this quarantine to end, 99% of you guys LITERALLY have to do NOTHING. While 1% of us have to do EVERYTHING. STAY THE FUCK HOME!!!!!"}
{"id": 1256513177690370048, "created_at": "Sat May 02 09:17:41 +0000 2020", "full_text": "Hi, this is to request you all to plz allow to travel me from Noida to Kolkata as my old father and mother are alone there in the city,father is 65 years old and diabetic patient, I am in home self quarantine since lockdown starts from march 24th and have my own car to travel.."}
{"id": 1256513182119518209, "created_at": "Sat May 02 09:17:42 +0000 2020", "full_text": "Fight against Covid19 is a long one. Please let stranded people return home and we will happily follow all rules and lockdown. #resumedomesticflights #stuckinlockdown #openroadways @AmitShah @HardeepSPuri @narendramodi @CMOfficeUP @TelanganaCMO"}
{"id": 1256513189426139136, "created_at": "Sat May 02 09:17:43 +0000 2020", "full_text": "Great COVID-19 seminar with @AstraZeneca. Very much enjoyed @BinitaKane’s presentation. Very interesting management with the virtual ward in Manchester. Thank you very much."}
{"id": 1256513194715217921, "created_at": "Sat May 02 09:17:45 +0000 2020", "full_text": "Obeying             Quicker\nLockdown   ∝   the Relief In\n Seriously           Lockdown\n\nIf you obey the lockdown seriously, we can avoid future extention of the lockdown. It all depends on 'you'. You can make this happen🇮🇳\n\n#IndiaLockdown #LockdownExtended\n#CoronavirusLockdown"}
{"id": 1256513199203061761, "created_at": "Sat May 02 09:17:46 +0000 2020", "full_text": "I'm sorta okay with all the protests against the strict lockdown (maybe)\n\nWhat I'm not okay with is how people have no problem with hunger, poverty, inequality etc. but they'll fight bitterly for their right to jog down the street.\n\nThat's why I'm not fighting for jogging rights."}
{"id": 1256513201795207168, "created_at": "Sat May 02 09:17:46 +0000 2020", "full_text": "\"NO MONEY WAS LOST\"\n- Anne Waiguru, On NYS\n\n\"NO MONEY WAS LOST\"\n- Henry Rotich, On Eurobond\n\n\"NO MONEY WAS LOST\"\n- James Macharia, On MOH\n\n\"NO MONEY WAS LOST\"\n- William Ruto, On Kimwarer Dam\n\n\"NO MONEY WAS LOST\"\n- Mutahi Kagwe, on COVID\n\nKagwe wants us to believe him. @MOH_Kenya"}
{"id": 1256513206346027016, "created_at": "Sat May 02 09:17:47 +0000 2020", "full_text": "Hello @officecmbihar @NitishKumar @dm_patna @SushilModi Sir, I'm stuck in patna from past 1.5 month. Now since lockdown is getting lifted slowly I want to go to my home at Hazaribag, Jharkhand. Can you please let me know if I'm allowed to travel? @HemantSorenJMM @JharkhandCMO"}
{"id": 1256513217926479872, "created_at": "Sat May 02 09:17:50 +0000 2020", "full_text": "Mngejua vile your girlfriends wako na dick appointments  after corona."}
{"id": 1256513222577762307, "created_at": "Sat May 02 09:17:51 +0000 2020", "full_text": "TFW your governor extends the covid shut down until July 6 at least... Smh"}
{"id": 1256513223710224385, "created_at": "Sat May 02 09:17:52 +0000 2020", "full_text": "The NRL got the NZ Warriors in over closed Borders.Won’t be long and Twiggy Forrest and Kerry Stokes will have thousands of Chinese flying to spread the Coronavirus.The big concern the economy. Thousands will die if a 2nd  stage of the virus hits. Not a problem. Fly in more"}
{"id": 1256513226608697346, "created_at": "Sat May 02 09:17:52 +0000 2020", "full_text": "Imran Khan sold Bani Gala Palace and with that money giving Subsidy to Poor Pakistanis on Petrol.\n\nThank You Imran Khan.\n\n*Poor Pakistanis have Cars, now they can enjoy long drives in smart Lockdown"}
{"id": 1256513228114452481, "created_at": "Sat May 02 09:17:53 +0000 2020", "full_text": "Now playing: Dr. Weah, Let's Stand Together to Fight Corona"}
{"id": 1256513236003950593, "created_at": "Sat May 02 09:17:55 +0000 2020", "full_text": "One organisation which is recession proof and pandemic proof is political party IT cell. Across parties!"}
{"id": 1256513244081958914, "created_at": "Sat May 02 09:17:56 +0000 2020", "full_text": "I this Coronavirus Got Everything Social Distancing... especially people's Emotions"}
{"id": 1256513251971645441, "created_at": "Sat May 02 09:17:58 +0000 2020", "full_text": "I have got used to the lockdown.. I am happy to leave things as they are for a few more weeks to prevent a further rise in number of infections and deaths"}
{"id": 1256513264139321344, "created_at": "Sat May 02 09:18:01 +0000 2020", "full_text": "Absolutely awful CHAK 89-  Mitcham. I booked this banquet hall for my wife's birthday and paid £600 as a deposit. Due to pandemic, the banquet hall is closed. The manager Adarsh Prasanna refused to refund the deposit. He didn't even care about me being a doctor in the NHS"}
{"id": 1256513268698546177, "created_at": "Sat May 02 09:18:02 +0000 2020", "full_text": "Those who are trending #ModiTestKarona\nGet all of these ppls first and test them whether they have symptoms or asymptomatic-paid treatment.\nQuarantine dm, only dn these peoples can understand why and when the tests should be done.\nCOVID-19 test Halwa hai kya kishi ka bhi kar de"}
{"id": 1256513268849545216, "created_at": "Sat May 02 09:18:02 +0000 2020", "full_text": "Listen son, one nigga is tired of fucking the girl whose attention you so crave. Is your sense on lockdown too?"}
{"id": 1256513272917790720, "created_at": "Sat May 02 09:18:03 +0000 2020", "full_text": "Although Coronavirus Lockdown Worldwide But Failed To Stop Corruption And Nepotism In Politics\n\nMay Be It Is Having Lesser Power"}
{"id": 1256513278030856192, "created_at": "Sat May 02 09:18:05 +0000 2020", "full_text": "I think Trevor Noah plugged his friend Khaya Dlanga on Corona virus promo gigs. He's peddling fear and I'm blocking his ass."}
{"id": 1256513293595758592, "created_at": "Sat May 02 09:18:08 +0000 2020", "full_text": "How are people living in a #tinyhouse coping during lockdown?!? #COVID__19"}
{"id": 1256513293679841281, "created_at": "Sat May 02 09:18:08 +0000 2020", "full_text": "What day of #lockdown are we in now? 😷 answers on a postcard lol 📧"}
{"id": 1256513297584619521, "created_at": "Sat May 02 09:18:09 +0000 2020", "full_text": "Feel furious that a vaccine for Coronavirus has been developed by scientists in two months, when there has been zero progress in treating brain cancer. In, like, a decade. Zilch. If there was only the political will...Tessa Jowell tried to make it happen."}
{"id": 1256513299165802496, "created_at": "Sat May 02 09:18:10 +0000 2020", "full_text": "Our area will be on hard lockdown starting tomorrow until Tuesday morning. 😶😶😶\n\nI seriously want this covid shit to end."}
{"id": 1256513305901969408, "created_at": "Sat May 02 09:18:11 +0000 2020", "full_text": "You should go because your sister is celebrating birthday #stayhome #sohappy"}
{"id": 1256513305981661184, "created_at": "Sat May 02 09:18:11 +0000 2020", "full_text": "I’m even going to ask the lads I don’t normally speak to out on the piss after lockdown, except for the ones that wear sik silk... you creatures can stay at home"}
{"id": 1256513306115751937, "created_at": "Sat May 02 09:18:11 +0000 2020", "full_text": "Thanks to #covid19, I’m watching a documentary on YouTube on my smart TV, while my wife is hosting a Facebook live, lit by a ring light, selling sex toys and lotions with Pure Romance. I’m wearing noise cancelling headphones so I don’t hear her! What a time to be alive!"}
{"id": 1256513310071164930, "created_at": "Sat May 02 09:18:12 +0000 2020", "full_text": "2 years ago today.... I was in London - with my dad having the best time getting drunk and watching Harry Potter and The cursed child at the Theatre....What I’d do to be there again today x💛 FUCK OFF COVID"}
{"id": 1256513316811407360, "created_at": "Sat May 02 09:18:14 +0000 2020", "full_text": "FUCK OFFF I WAS SUPPOSED TO SEE HARRY TODAY DNDJSJSJSH I HATE NDJDJ CORONA"}
{"id": 1256513318677774339, "created_at": "Sat May 02 09:18:14 +0000 2020", "full_text": "I’ve been running (nearly) every day during lockdown.😩 It’s not even fun.\n\nAnd, honestly, I can’t wait to go back normal. \n\nYou know...watching other people do sports, from a stand, with a drink in my hand.🤣\n\n😎🍹"}
{"id": 1256513324532916224, "created_at": "Sat May 02 09:18:16 +0000 2020", "full_text": "Despite the pandemic and all the struggles around the world right now, we are thankful to God for giving us peace and hope in our hearts through Christ.\n\n#ThankfulAndHumbled"}
{"id": 1256513328815300610, "created_at": "Sat May 02 09:18:17 +0000 2020", "full_text": "COVID FREE NA PAETE!! THANKYOU LORD. 🥺❤"}
{"id": 1256513329117331457, "created_at": "Sat May 02 09:18:17 +0000 2020", "full_text": "In my opinion, some people are indifferent to COVID-19. If this circumstances continue, Japan is in more critical condition than now."}
{"id": 1256513335601889283, "created_at": "Sat May 02 09:18:18 +0000 2020", "full_text": "What an evening that was! It turns out a wedding anniversary in lockdown is a lot more entertaining than you might think 🍾"}
{"id": 1256513340366639105, "created_at": "Sat May 02 09:18:19 +0000 2020", "full_text": "Just checking in after a really tough 4 days. This is exhausting now. \n\nHowever, so much positivity from the hard work. I’ve been part of a team pulling together a step down path for patients off ITU &amp; non-ITU COVID with significant medical and therapy needs 1/4"}
{"id": 1256513343629619201, "created_at": "Sat May 02 09:18:20 +0000 2020", "full_text": "The biggest winner of lockdown is my mum for not having a debit card or Internet banking so she's got us using our debit cards and paying her bills online. She's taking advantage too - talking about \"I want the $28 lotto for Wednesday AND Saturday\" Umm sis relax fkmolemole"}
{"id": 1256513344384761856, "created_at": "Sat May 02 09:18:20 +0000 2020", "full_text": "If anyone is underprivileged and corona affects them, their families will be supported with food pack and other necessities.\n#HopeAthonForAkhuwat \n@MillionSmilesPk\n@Akhuwat \n@Hope_A_Thon \n@marifanis"}
{"id": 1256513357508743169, "created_at": "Sat May 02 09:18:23 +0000 2020", "full_text": "During the Pandemic #China state sponsored #mashing increased"}
{"id": 1256513360893534214, "created_at": "Sat May 02 09:18:24 +0000 2020", "full_text": "The volume of traffic I can hear indicates lockdown is over🤦‍♀️"}
{"id": 1256513361472299009, "created_at": "Sat May 02 09:18:24 +0000 2020", "full_text": "No social distancing, just vibes"}
{"id": 1256513366123843584, "created_at": "Sat May 02 09:18:26 +0000 2020", "full_text": "wow I’m really sitting at a Florida check point for corona. I’ll be glad when this shit over."}
{"id": 1256513373644173317, "created_at": "Sat May 02 09:18:27 +0000 2020", "full_text": "Good morning twitter. Its 2pm and i just got up. This pandemic will turn me into a sloth. 🙄"}
{"id": 1256513378400587776, "created_at": "Sat May 02 09:18:28 +0000 2020", "full_text": "Kim Jong Un looking decidedly alive, well and smiley for someone rumoured to be in a vegetative state or dead. He’s even managed to get his wee lockdown skin fade looking good 💇‍♂️ 💈"}
{"id": 1256513381567062016, "created_at": "Sat May 02 09:18:29 +0000 2020", "full_text": "Thread \n\nKoyambedu wholesale market has now become an unmanageable cluster.  While, the traces of almost all infections were located and necessary actions taken, Koyambedu market has destroyed the effects of all lockdown measures taken by govt so far. 1/n"}
{"id": 1256513387036540929, "created_at": "Sat May 02 09:18:31 +0000 2020", "full_text": "Sealing borders saves lives during coronavirus pandemic: Devine"}
{"id": 1256513398189305856, "created_at": "Sat May 02 09:18:33 +0000 2020", "full_text": "Every death is now recorded as coronavirus death even without autopsy!"}
{"id": 1256513404547842049, "created_at": "Sat May 02 09:18:35 +0000 2020", "full_text": "Anyone got a @swiggy_in super membership that they won’t refund? We couldn’t use the service due to the lock down what are we being charged for @consumerforum_ please help #scam"}
{"id": 1256513404560433154, "created_at": "Sat May 02 09:18:35 +0000 2020", "full_text": "European countries with the most COVID19 cases:\nSpain\nItaly\nUK\n\nEuropean countries with most death:\nItaly\nUK\nSpain\n\nEuropean countries who want to resume Football:\nItaly\nSpain\nUK"}
{"id": 1256513406674309120, "created_at": "Sat May 02 09:18:35 +0000 2020", "full_text": "These days we bankers are geting several e challans for over speeding specially near Akshardham Mandir Delhi location. Sir in this covid situation we try to spend less time on roads and hurry to reach the bank branch, we are at 90 kmph @nitin_gadkari"}
{"id": 1256513408502910976, "created_at": "Sat May 02 09:18:36 +0000 2020", "full_text": "Sir, my Father and brother is stuck in Malaysia due to lockdown. Please bring them back India. @DrSJaishankar @HishammuddinH2O"}
{"id": 1256513424403705856, "created_at": "Sat May 02 09:18:39 +0000 2020", "full_text": "If people want the lockdown to be eased abide by the social distancing rules it’s not rocket science."}
{"id": 1256513433433976833, "created_at": "Sat May 02 09:18:42 +0000 2020", "full_text": "Pam Shriver column: Don't talk to me about coronavirus cancellations"}
{"id": 1256513444246888448, "created_at": "Sat May 02 09:18:44 +0000 2020", "full_text": "#coronavirus In case you are interested in the subject : what can #tea do for #coronavirus. Please join me on #facebook  today on 12:30 via  belgiumchineseteaacademy"}
{"id": 1256513449372385285, "created_at": "Sat May 02 09:18:45 +0000 2020", "full_text": "There are people sitting at home during this lockdown fuming about “exaggerated death tolls” and honestly, fuck them."}
{"id": 1256513453772201986, "created_at": "Sat May 02 09:18:46 +0000 2020", "full_text": "stay at home \nwash your hands \nmaintain social distance \nnothing else"}
{"id": 1256513462781399041, "created_at": "Sat May 02 09:18:49 +0000 2020", "full_text": "Hi @KKMPutrajaya @MKNJPM @MyRapidKL @DGHisham @MuhyiddinYassin , please explain how train commuters in the morning can practice social distancing. Jangankan jarak 1 meter, 1 cm is also almost impossible. Semua dah body to body, back to back dah dalam train. What is the SOP."}
{"id": 1256513465256198144, "created_at": "Sat May 02 09:18:49 +0000 2020", "full_text": "PM @narendramodi Sir\nIt's been 45 days #Maharashtra is in lockdown. Situation worsening by the day in metros, #corona spreading fast\nCareless govt of @OfficeofUT is clueless &amp; unable to tackle\nR u waiting for Maharashtra to die of corona, depression or financial crisis?"}
{"id": 1256513470285189120, "created_at": "Sat May 02 09:18:50 +0000 2020", "full_text": "I actually don’t care once this lockdown fucks off for my 21st in October, a big fat night out in Liverpool is what I want"}
{"id": 1256513475947270144, "created_at": "Sat May 02 09:18:52 +0000 2020", "full_text": "And I'm not sure if lockdown is any solution to this problem. But until any solution this is the only escape."}
{"id": 1256513479026118656, "created_at": "Sat May 02 09:18:52 +0000 2020", "full_text": "Do not underestimate this deadly virus we must all obey the regulation of our respective governments for the sake of the spread of the invisible enemy of the corona virus"}
{"id": 1256513486349381632, "created_at": "Sat May 02 09:18:54 +0000 2020", "full_text": "With such high ratio of asymptomatic covid cases india is definitely not doing enough tests and the official numbers are not reliable reflection of current situation #ModiTestKarona"}
{"id": 1256513492036849664, "created_at": "Sat May 02 09:18:56 +0000 2020", "full_text": "If Trump thinks Obama is to blame for having a flawed system for this pandemic...you sir is wrong. Obama spent 8 years building up a team just in case there was ever a pandemic. Trump comes in and “fires” said team and doesn’t replace them. #StayHome #COVID19 #VoteHimOut"}
{"id": 1256513499754348544, "created_at": "Sat May 02 09:18:57 +0000 2020", "full_text": "So were on lockdown yet one of my neighbours (mid 40s/50s) has her fella come and go when he wants, her mother coming round (who must be in her 80s) and now we've just clocked a brand new kitten in the window 😡 what do people not get about this?! KEEP YOUR DISTANCE. STAY SAFE."}
{"id": 1256513500811276288, "created_at": "Sat May 02 09:18:58 +0000 2020", "full_text": "Just had a Covid test because I’m more important than you lot 🥴"}
{"id": 1256513503776645121, "created_at": "Sat May 02 09:18:58 +0000 2020", "full_text": "COVID19 death toll in Europe climbs over 1.5 million #coronavirus"}
{"id": 1256513503839416322, "created_at": "Sat May 02 09:18:58 +0000 2020", "full_text": "Thanks be to God for the gift of family and friends, and for keeping everyone safe during this coronavirus pandemic.\n\n#ThankfulAndHumbled"}
{"id": 1256513505265684481, "created_at": "Sat May 02 09:18:59 +0000 2020", "full_text": "Ive played 290 hours of animal crossing. 😳😳😳. But tbh, its the only thing that has kept me sane. Seriously. #QuarantineLife #AnimalCrossing"}
{"id": 1256513515671748609, "created_at": "Sat May 02 09:19:01 +0000 2020", "full_text": "The UK's in a severe health crisis due to Covid-19 with long-term consequences for wider health issues such as cancer, which could see some 18,000 additional unnecessary deaths. That is not a success by any measure, and non-Covid treatment, incl hub centres need urgent attention."}
{"id": 1256513519828242432, "created_at": "Sat May 02 09:19:02 +0000 2020", "full_text": "If pubs open back up around set/oct I’ll class that as a win at this stage. Think everyone has accepted that. Even then it will be nothing short of a miracle because after a few pints social distancing goes out the window"}
{"id": 1256513533027573762, "created_at": "Sat May 02 09:19:05 +0000 2020", "full_text": "ofc there is a pandemic when @theweeknd was supposed to come in concert this year :("}
{"id": 1256513533443014656, "created_at": "Sat May 02 09:19:05 +0000 2020", "full_text": "How are y'all excited that barber shops, nail salons, and restaurants are opening back up, yet theres a steady influx of coronavirus infection still? Make it make sense.."}
{"id": 1256513537448411136, "created_at": "Sat May 02 09:19:06 +0000 2020", "full_text": "Lockdown teach so many things, one of them is  that who is with nation and who is opposite.#LootTemplesGiftMinorities"}
{"id": 1256513541068263430, "created_at": "Sat May 02 09:19:07 +0000 2020", "full_text": "when @sanbenito said \"maldito año año nuevo y to lo que me trajo\" Bro we really felt that... #coronavirus"}
{"id": 1256513554913456130, "created_at": "Sat May 02 09:19:11 +0000 2020", "full_text": "It's May holidays time in Russia and I am a bit afraid that a bunch of people here will break the self-quarantine requirements and will catch COVID-19 while BBQing with friends, and will hear about this only by the 20th of this month"}
{"id": 1256513558784946177, "created_at": "Sat May 02 09:19:11 +0000 2020", "full_text": "Who’s wishing to live with a hairdresser these days? 🙋🏻‍♀️🙋🏻‍♀️ #coronavirus #hairdresser #StayHome #HairCutAtHome"}
{"id": 1256513562962472960, "created_at": "Sat May 02 09:19:12 +0000 2020", "full_text": "Bundesliga squads will be tested twice a week for coronavirus and players will have food delivered to hotel rooms during isolation in order to stage matches behind closed doors."}
{"id": 1256513587419533312, "created_at": "Sat May 02 09:19:18 +0000 2020", "full_text": "9k unwanted pregnancy in just three weeks lockdown, in one African country that all their population is not Upto that of Lagos state......Am expecting more from my country on the 4th of May.😂😂"}
{"id": 1256513587817971712, "created_at": "Sat May 02 09:19:18 +0000 2020", "full_text": "The world turned upside down! #coronavirus #COVID #LOCKDOWN2020"}
{"id": 1256513592137900032, "created_at": "Sat May 02 09:19:19 +0000 2020", "full_text": "#COVID-19 US Department of Health and Human Services ran a scenario last year that was similar to the COVID-19 outbreak Is this just a coincidence？"}
{"id": 1256513596185407488, "created_at": "Sat May 02 09:19:20 +0000 2020", "full_text": "I will still tellling my old folks kat kampung to still stay at home... dine in di rumah sahaja"}
{"id": 1256513599713038337, "created_at": "Sat May 02 09:19:21 +0000 2020", "full_text": "just when everyone had hopes of the lock down getting lifted next week, yesterday someone tested positive during the ministry of health's community rapid assessment survey."}
{"id": 1256513604888780801, "created_at": "Sat May 02 09:19:22 +0000 2020", "full_text": "I can’t get used to so many people *without* dogs walking around the fields #lockdown #COVID__19"}
{"id": 1256513607807844352, "created_at": "Sat May 02 09:19:23 +0000 2020", "full_text": "A 67-year-old from Ja-Ela who was discharged from hospital after recovering from #COVID19, contracts the virus again #lka #SriLanka #coronavirus"}
{"id": 1256513616888487938, "created_at": "Sat May 02 09:19:25 +0000 2020", "full_text": "With all the recent covid19 related news, nothings sure anymore. We’re all vulnerable. Please observe social distancing esp after ecq has been lifted to some parts in the country. Wear appropriate ppes when going outside. Stay healthy and safe!!"}
{"id": 1256513617278705666, "created_at": "Sat May 02 09:19:25 +0000 2020", "full_text": "People who pollute the gram with ‘stay home, stay safe’ &amp; then 2 hours later are socialising with family &amp; friends frustrate me so much. Like stay IN YOUR OWN HOUSE. Id like to see my extended fam sometime soon... tnx lads"}
{"id": 1256513625415696384, "created_at": "Sat May 02 09:19:27 +0000 2020", "full_text": "Hands down, the hardest, but the best 9 months of my life ! Regardless of lockdown x"}
{"id": 1256513625579122690, "created_at": "Sat May 02 09:19:27 +0000 2020", "full_text": "I quit my job, rather, I was asked to quit amid the covid-19. I am now a part of the team which is building something impressive. I think NOW is the time for me to give it a shot. High risk, but, the world is at a risky spot anyway.\n\nHope the startup clicks and I get to stay."}
{"id": 1256513630830579712, "created_at": "Sat May 02 09:19:29 +0000 2020", "full_text": "I have two days per week (about 50 hours fewer than pre Lockdown) to get all of my work done, now.\nThis isn't a sob story. I have moaned about it enough.\nI need practical tips, please, on how to be productive. I am so exhausted from being a full time mum to infants that by (1/2)"}
{"id": 1256513633934176256, "created_at": "Sat May 02 09:19:29 +0000 2020", "full_text": "Yeeun went: social distancing."}
{"id": 1256513638296248322, "created_at": "Sat May 02 09:19:30 +0000 2020", "full_text": "It’s every germaphobes nightmare out there but at least we dont have to feel bad about not shaking strange hands anymore. #coronavirus"}
{"id": 1256513641844813825, "created_at": "Sat May 02 09:19:31 +0000 2020", "full_text": "Anyone know if #coronavirus spreads through farting? Asking for a friend. #COVID__19 #fart #coronafarts"}
{"id": 1256513654373130240, "created_at": "Sat May 02 09:19:34 +0000 2020", "full_text": "Day 49:\nnature is healing: I just submitted an assignment and got another one. we need to end this lockdown, it's getting dangerous"}
{"id": 1256513654733762560, "created_at": "Sat May 02 09:19:34 +0000 2020", "full_text": "I am working for ADA-DRDO Bangalore MOD. Me &amp; my wife are stranded here in Jaipur Rajasthan since 22 March due to sudden travel ban imposed to contain Covid-19 spread. As per MHA guidelines Defence organisations comes under essential services and have been reopened w.e.f from"}
{"id": 1256513655119609857, "created_at": "Sat May 02 09:19:34 +0000 2020", "full_text": "Today is saturday? I lost count on days after the fifth day of social distancing 😅"}
{"id": 1256513659582341120, "created_at": "Sat May 02 09:19:35 +0000 2020", "full_text": "This lockdown makes my anxiety disorder even worse..."}
{"id": 1256513662761799681, "created_at": "Sat May 02 09:19:36 +0000 2020", "full_text": "Tories are lying about tests &amp; testing, but that’s a side show.\n\nSadly UK has 27,510 deaths &amp; counting, this is the real story...the tests lie is just a smoke sceen.\n\nDon’t be diverted from the real issues of Covid-19 Tory failures\n\nHerd immunity, late lockdown,no tests, PPE"}
{"id": 1256513663529172992, "created_at": "Sat May 02 09:19:36 +0000 2020", "full_text": "$API has suspended interim divi to prepare for the “corona storm” Disappointing but not surprising."}
{"id": 1256513672387670017, "created_at": "Sat May 02 09:19:39 +0000 2020", "full_text": "Germany is going to ha e to wined back, get the league started again.\n3 players have covid 19."}
{"id": 1256513675839647744, "created_at": "Sat May 02 09:19:39 +0000 2020", "full_text": "I have studied rigorously for IELTS for the past 3 months 😭, it was supposed to be 6weeks but Lockdown happened, I’m willing to share materials and the little knowledge I have to anyone (nurses) interested in writing."}
{"id": 1256513676414156801, "created_at": "Sat May 02 09:19:40 +0000 2020", "full_text": "My glasses just broke 😭while I've already lost spare piece 💔\nDon't know what to do\n#Lockdown"}
{"id": 1256513683842306049, "created_at": "Sat May 02 09:19:41 +0000 2020", "full_text": "Blessings in this pandemic! God, you dey buss my brain"}
{"id": 1256513688485400577, "created_at": "Sat May 02 09:19:42 +0000 2020", "full_text": "What did you do during lockdown Cal?  Bought shit I didn’t need 🙃😂"}
{"id": 1256513705396895745, "created_at": "Sat May 02 09:19:46 +0000 2020", "full_text": "The Union Ministry of Home Affairs (#MHA) on Saturday clarified that #barber shops and salons will be allowed to operate in green and orange zones during the third phase of the #lockdown beginning May 4\n\n#lockdownindia #coronavirus #CoronaUpdate"}
{"id": 1256513709264035851, "created_at": "Sat May 02 09:19:47 +0000 2020", "full_text": "Ye corona kab khatam ho ga"}
{"id": 1256513714280226816, "created_at": "Sat May 02 09:19:49 +0000 2020", "full_text": "#c#coronavirusinindia #coronavirus cases in india#\n\ntotal number of cases \nConfirmed\n37,336\nRecovered\n9,951\nDeaths\n1,218"}
{"id": 1256513719003119616, "created_at": "Sat May 02 09:19:50 +0000 2020", "full_text": "The way people are rude on this app for no reason. You know people will see you at day parties after corona?? Lool I’m expecting same energy 😅😅"}
{"id": 1256513723662991360, "created_at": "Sat May 02 09:19:51 +0000 2020", "full_text": "African medicine has always been about herbs and I wouldn't be surprised if the Covid 19 cure was found in African medicine which could be cheaper. But it would probably be rejected because  we want staff from pharmaceutical labs."}
{"id": 1256513730403356673, "created_at": "Sat May 02 09:19:52 +0000 2020", "full_text": "Am I the only one who takes offense to people “reaching out” during a pandemic bc they’re bored or what’s up"}
{"id": 1256513738812936192, "created_at": "Sat May 02 09:19:54 +0000 2020", "full_text": "Still seeing @FootballGrf clubs worried about surviving beyond this lockdown if enough people don’t pay subs. Surely it’s time that a cash-rich @FA step up and help out grassroots by waiving certain fees at the start of next season"}
{"id": 1256513747096670209, "created_at": "Sat May 02 09:19:56 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1256513747633541120, "created_at": "Sat May 02 09:19:56 +0000 2020", "full_text": "New Corona movie called Corona man 😆😊😊"}
{"id": 1256513767485161472, "created_at": "Sat May 02 09:20:01 +0000 2020", "full_text": "Quin del dos virus es més perillós? El virus del covid o el virus de la colau?"}
{"id": 1256513767870853120, "created_at": "Sat May 02 09:20:01 +0000 2020", "full_text": "Or ye me 2020 ki uchayion me\n.\ncharon taraf Corona hi Corona"}
{"id": 1256513772287655936, "created_at": "Sat May 02 09:20:02 +0000 2020", "full_text": "Barr signals DOJ support for coronavirus relief package."}
{"id": 1256513785306779649, "created_at": "Sat May 02 09:20:05 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1256513794315915265, "created_at": "Sat May 02 09:20:08 +0000 2020", "full_text": "The Modi Govt is encouraging technology-driven solutions in the farming sector given the social distancing norms to fight COVID-19. Kisan Rath App launched on 17.4.20 is facilitating farmers and traders to identify the right mode of transportation for the movement of produce."}
{"id": 1256513797465886722, "created_at": "Sat May 02 09:20:08 +0000 2020", "full_text": "having or not having a lockdown does not really matter if you are spending every moment of your life on this app. twitter controls you. you cannot control your addiction to it."}
{"id": 1256513810505990144, "created_at": "Sat May 02 09:20:11 +0000 2020", "full_text": "ROLLS ROYCE CONSIDERING TO CUT UP TO 8,000 JOBS, AROUND 15% OF ITS WORKFORCE, DUE TO IMPACT OF CORONAVIRUS OUTBREAK."}
{"id": 1256513814029352961, "created_at": "Sat May 02 09:20:12 +0000 2020", "full_text": "Still on #lockdown things"}
{"id": 1256513814540849152, "created_at": "Sat May 02 09:20:12 +0000 2020", "full_text": "If Baba Sehgal and Rakhi Sawant have a kid, it'll be called Coronavirus 🙃"}
{"id": 1256513822510243840, "created_at": "Sat May 02 09:20:14 +0000 2020", "full_text": "Only Dr Walter Bishop can save the world from this pandemic."}
{"id": 1256513823378472960, "created_at": "Sat May 02 09:20:15 +0000 2020", "full_text": "#MannKiBaat\nIndia’s hardworking farmers are ensuring no one goes hungry. They are toiling day and night amidst the scourge of the pandemic and displaying due concern to ensure that none in the country goes to bed hungry.\nvia NaMo App"}
{"id": 1256513830391181313, "created_at": "Sat May 02 09:20:16 +0000 2020", "full_text": "Its corona by the way😴"}
{"id": 1256513834317201408, "created_at": "Sat May 02 09:20:17 +0000 2020", "full_text": "Go and check out my lest post on I G@ludexofficial #COVID__19 #StayHome #KimJongUn #twittervskpop #joonieclub #واقترب_الفرج #wanjohi"}
{"id": 1256513835437088768, "created_at": "Sat May 02 09:20:17 +0000 2020", "full_text": "\"God help whoever's son I come across after lockdown\" -  @rosscrowe giving the best one liners on Zoom calls"}
{"id": 1256513840122036224, "created_at": "Sat May 02 09:20:19 +0000 2020", "full_text": "1of the lessons from this pandemic is that the state needs 2have more socio economic data of its people. There is no dignity in queuing for food parcels. It is also possible that 1household will get multiple parcels while others won’t receive anything. @PresidencyZA @Newzroom405"}
{"id": 1256513840952430594, "created_at": "Sat May 02 09:20:19 +0000 2020", "full_text": "THE COVID-19 CASES IN CEBU IS STILL RISING! SO THIS JUST MEANS THAT ENHANCED COMMUNITY QUARANTINE IS NO LONGER EFFECTIVE. WHY DON’T THEY IMPLEMENT A TOTAL LOCKDOWN? I’M NOT BLAMING ANYONE OR PINPOINTING SOME GOVERNMENT OFFICIALS.  THIS IS JUST AN OPINION PLEASE RESPECT!☹️🙏🏻 #PRAY"}
{"id": 1256513846971445248, "created_at": "Sat May 02 09:20:20 +0000 2020", "full_text": "Requesting @MoHFW_INDIA @IndianDentalAssociation \nto formulate clear guidelines for operating dental clinics safely \n-which PPE to be used for what procedures?\n- Making Subsidized PPE/ N95 masks to be easily available\n-What type of fumigation is ideal? \n #SAVEDENTALPROFESSIONALS"}
{"id": 1256513847432818689, "created_at": "Sat May 02 09:20:20 +0000 2020", "full_text": "Jim Parsons in, “Shut the fuck up, I’m dancing” - A trilogy and total pandemic #MOOD #HollywoodNetflix #HOLLYWOOD"}
{"id": 1256513847990652931, "created_at": "Sat May 02 09:20:20 +0000 2020", "full_text": "Apparently it’s still not socially acceptable to have gin at 10 o’clock despite being in a global pandemic, 7 weeks deep into lockdown. This is just upsetting. It’s not even a weekday."}
{"id": 1256513867913596933, "created_at": "Sat May 02 09:20:25 +0000 2020", "full_text": "So #Lockdown 3.0 till 18/5. Will\nanything be done to deal with\nthe desperation &amp; destination of\nMigrant workers &amp; other poor who\nhave been without jobs &amp; money\nfor 6 weeks already. Direct money\ntransfers? Or will millions be left\nto die of eventual starvation?"}
{"id": 1256513877627600897, "created_at": "Sat May 02 09:20:27 +0000 2020", "full_text": "COVID-19 pandemic tells us a lot about insurance and it’s benefits."}
{"id": 1256513877648564224, "created_at": "Sat May 02 09:20:27 +0000 2020", "full_text": "Hits Blunt: But Does Anybody Knows Anybody That Has Died Of Corona🙃🙃"}
{"id": 1256513880894910466, "created_at": "Sat May 02 09:20:28 +0000 2020", "full_text": "6 weeks without seeing my eldest daughter. Using the lockdown as an excuse sucks even though it has been said contact is allowed"}
{"id": 1256513885747777538, "created_at": "Sat May 02 09:20:29 +0000 2020", "full_text": "LOCK DOWN \"MAY\"END \n\nBY \"MAY\" END \n\nOR MAY NOT END.  BY MAY END \n\n😕AS ITS MAY EXTEND\n\n           BUT 😓\n\n   MAY WILL END 😒 BY MAY END \n\n     EVEN MAY \n\n    IF LOCK DOWN \n\n      😝MAY NOT END 🤦‍♀️🤣 #lockdown"}
{"id": 1256513889048690688, "created_at": "Sat May 02 09:20:30 +0000 2020", "full_text": "#JammuAndKashmir govt announces slew of measures to combat #COVID19pandemic. Labour Dept disbursed amount of Rs 15.24 crores among more than 1.52 lakh labourers during April.\n\n#coronavirus #Covid_19"}
{"id": 1256513897508429824, "created_at": "Sat May 02 09:20:32 +0000 2020", "full_text": "Sabi ng kapatid ko sa australia meron silang app dun para sa contact tracing nung mga nakasalamuhan ung tao na may covid. Di naman mandatory pagdownload kasi ung iba concern privacy issue.\nMedyo ok na din atleast ung govt dun priority ung paghanap ng ways to prevent."}
{"id": 1256513906740269056, "created_at": "Sat May 02 09:20:34 +0000 2020", "full_text": "this quarantine and Coronavirus will end in the name of Jesus 🙏🏻❤️"}
{"id": 1256513906874466304, "created_at": "Sat May 02 09:20:34 +0000 2020", "full_text": "Do as many online courses as you can during this lockdown"}
{"id": 1256513915019616264, "created_at": "Sat May 02 09:20:36 +0000 2020", "full_text": "without mass testing, this lockdown is killing us as much as the virus"}
{"id": 1256513918236872706, "created_at": "Sat May 02 09:20:37 +0000 2020", "full_text": "Just when I thought this Presidon’t couldn’t divide our country more - he uses a pandemic to weaken our state leaders. Embarsssing. To anyone who’s ever supported him, self-correct before November. Save your careers and legacies. Get the hell away from @realDonaldTrump"}
{"id": 1256513935231991808, "created_at": "Sat May 02 09:20:41 +0000 2020", "full_text": "corona please end soon, service kat sg peh mahal 😟"}
{"id": 1256513939967442947, "created_at": "Sat May 02 09:20:42 +0000 2020", "full_text": "Hello world! Finally embracing the kinkier side during lockdown, so might as well do so here as well."}
{"id": 1256513949098541056, "created_at": "Sat May 02 09:20:45 +0000 2020", "full_text": "Forecast : there's going to be a shit ton of shitty movies based on this covid outbreak"}
{"id": 1256513957126451200, "created_at": "Sat May 02 09:20:46 +0000 2020", "full_text": "ive been trying to eat more since this whole corona ordeal to stay more healthy (yall that know me closely know i dont be eating) BITCH WHY I GAIN 7 POUNDS 🤬🤬🤬"}
{"id": 1256513962264465410, "created_at": "Sat May 02 09:20:48 +0000 2020", "full_text": "The TRNSMT music festival, which was due to be headlined by Lewis Capaldi and Liam Gallagher, has been cancelled due to Covid-19. The organisers are said to be \"absolutely gutted\" they booked Liam Gallagher to headline."}
{"id": 1256513965645012993, "created_at": "Sat May 02 09:20:48 +0000 2020", "full_text": "Lockdown low key kinda coo, this money piling &amp; I’m sitting still!"}
{"id": 1256513970061672453, "created_at": "Sat May 02 09:20:50 +0000 2020", "full_text": "We wonder what's tougher to eradicate;      Kim Jong-Un or the Coronavirus?🤷🏼‍♂️"}
{"id": 1256513972913700864, "created_at": "Sat May 02 09:20:50 +0000 2020", "full_text": "Did you tune into our first Podcast yesterday? What did you think?! #podcast #QuarantineLife #QuaratineAndChill #LockdownExtended #London #talkshow"}
{"id": 1256513981256093696, "created_at": "Sat May 02 09:20:52 +0000 2020", "full_text": "If I hear “ we’re all in this together “ or Social Distancing one more time I think I’ll P..."}
{"id": 1256513989665861633, "created_at": "Sat May 02 09:20:54 +0000 2020", "full_text": "The real winner of lockdown has to be Zoom"}
{"id": 1256513995265187841, "created_at": "Sat May 02 09:20:56 +0000 2020", "full_text": "I see all these racist fucking comments towards asian. Literally anything we fucking do some idiot has to mention corona. Like just stfu bitch."}
{"id": 1256514003473321984, "created_at": "Sat May 02 09:20:57 +0000 2020", "full_text": "In the midst of lockdown I’ve created my @YouTubeIndia Channel. \nI always wanted to be a content creator and today as we all are at home I did what it’s to be done.\nSo happy to get my first 50 subscribers today.\nWill be uploading more content like this regularly.\n@ytcreators \n🙃"}
{"id": 1256514003599101957, "created_at": "Sat May 02 09:20:58 +0000 2020", "full_text": "Entire Kashmir will be treated as red zone .....🤐🤐\n\nAtleast corona filled the lacuna .\nKashmir was already red by their bloodshed.. \n#Kashmir"}
{"id": 1256514015129268225, "created_at": "Sat May 02 09:21:00 +0000 2020", "full_text": "WHITE HOUSE BLOCKS DR. ANTHONY FAUCI FROM TESTIFYING ABOUT CORONAVIRUS RESPONSE BEFORE CONGRESS, HOUSE APPROPRIATIONS COMMITTEE SPOKESPERSON SAYS"}
{"id": 1256514024147206144, "created_at": "Sat May 02 09:21:02 +0000 2020", "full_text": "Also, I know I shouldn't even have to say this but people, for the love of whatever the fuck you believe in, STAY THE FUCK HOME. If you need to get groceries, get your groceries, but don't make this lockdown shit any longer than it needs to be. #stayhome #pls"}
{"id": 1256514024239398912, "created_at": "Sat May 02 09:21:02 +0000 2020", "full_text": "I pulled an all nighter idek why-\nCorona messed up the sleep schedule😋"}
{"id": 1256514024360968197, "created_at": "Sat May 02 09:21:02 +0000 2020", "full_text": "can’t relate to not having a new obsession to distract myself from covid &amp; y’all are furious"}
{"id": 1256514024734220288, "created_at": "Sat May 02 09:21:03 +0000 2020", "full_text": "can corona fuckin leave it really thinks its THAT relevant no fuck U BITCH GET OUTTA HERE"}
{"id": 1256514027326341120, "created_at": "Sat May 02 09:21:03 +0000 2020", "full_text": "I appeal to all political parties must come forward to help the deserving people in the lockdown period. We are aware of how much they earned money and possessing assets in the power. If general or bye election comes, you will definitely get prepared to spend a lot of money."}
{"id": 1256514061224869888, "created_at": "Sat May 02 09:21:11 +0000 2020", "full_text": "What do you think will happen once the Covid restrictions are loosened?\n\n1⃣ Things go back to normal\n2⃣ The number of infections will remain relatively low\n3⃣ Significant increase in infections (still manageable though)\n4⃣ The number of infections will increase exponentially"}
{"id": 1256514065293344768, "created_at": "Sat May 02 09:21:12 +0000 2020", "full_text": "Hey @twitter, I'm getting an ad spreading pseudoscience about covid 19. Dangerous shit and shouldn't be allowed."}
{"id": 1256514070016135170, "created_at": "Sat May 02 09:21:13 +0000 2020", "full_text": "Quick translation of Varadkar's oversentimentalised appearance and Holohan's disappearance last night;\n\n\"The data say the lockdown is working well, but we haven't the nerve to believe the data\"\n\nSeems legit; we don't have the nerve, either, but would you ever just say so?"}
{"id": 1256514073690165248, "created_at": "Sat May 02 09:21:14 +0000 2020", "full_text": "KSJFCJCJCH LADY JUST SAID THE BEER CORONA CAUSES THE CORONA VIRUS\n“...here in Jacksonville we drink Natural Light” JDJFJFJ"}
{"id": 1256514078023000064, "created_at": "Sat May 02 09:21:15 +0000 2020", "full_text": "\"I miss u\", \" I promise \" biggest lies all lockdown."}
{"id": 1256514087028027398, "created_at": "Sat May 02 09:21:17 +0000 2020", "full_text": "DTI’s efforts against hoarding and profiteering amid COVID-19 health crisis had resulted in the arrest of around 400 alleged violators in a bid to prevent price manipulation while the country was under a state of national emergency.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1256514099833339904, "created_at": "Sat May 02 09:21:20 +0000 2020", "full_text": "The first thing that I want to do when this pandemic is over and it’s safe to mingle again is_____________________.\n\nFor me it is: HUG my grandkids and \nReuniting with my daughter,an essential worker,\nfor Afternoon Tea at @fairmontlaurier"}
{"id": 1256514103406997504, "created_at": "Sat May 02 09:21:21 +0000 2020", "full_text": "I'm tired of seeing these 'not buying cheap s**t from China again' posts everywhere. Well good luck living without your phone, tv, radio, car, fridge, microwave,etc. or even electricity. Everything you own that runs on electricity has many parts made in China.\n#lockdown #China"}
{"id": 1256514111690739712, "created_at": "Sat May 02 09:21:23 +0000 2020", "full_text": "Not even excited to go to work anymore even though it’s the one time I get to leave the house . This lockdown is draining me"}
{"id": 1256514112412139520, "created_at": "Sat May 02 09:21:23 +0000 2020", "full_text": "lockdown must be effecting my face reaaalll bad even my Face ID has broke"}
{"id": 1256514116224598016, "created_at": "Sat May 02 09:21:24 +0000 2020", "full_text": "I know the Corona virus is deadly . But I have a responsibility to my fans and the world .  I will be making more videos in a safe way ."}
{"id": 1256514120888864770, "created_at": "Sat May 02 09:21:25 +0000 2020", "full_text": "\"These are the days of changing yourself.\"\n                                           #StayHome"}
{"id": 1256514121027088384, "created_at": "Sat May 02 09:21:26 +0000 2020", "full_text": "Psephologist Biswanath Chakraborty is brilliant on Calcutta News,tearing into 1. Juggling of figures of COVID-19 casualties,resulting in gross disparities between figures given by different officers 2. Attempts to hide facts by most TV channels. Watch Calcutta TV!!"}
{"id": 1256514129512345600, "created_at": "Sat May 02 09:21:28 +0000 2020", "full_text": "This lockdown shit needs to end asap."}
{"id": 1256514136646787074, "created_at": "Sat May 02 09:21:29 +0000 2020", "full_text": "I'm afraid I'll say behenchod in front of my parents someday before this lockdown ends."}
{"id": 1256514141625430017, "created_at": "Sat May 02 09:21:30 +0000 2020", "full_text": "People think just one speech can change the mind but let me correct you. One speech can destroy the nation too. #Nation #COVID19"}
{"id": 1256514142044913664, "created_at": "Sat May 02 09:21:31 +0000 2020", "full_text": "Right lockdown dreams are getting out of hand last night I was pregnant and also in the middle of a world war in Africa? What the actual?!"}
{"id": 1256514150316093440, "created_at": "Sat May 02 09:21:32 +0000 2020", "full_text": "Facing A Lot of Pain, can't endure more... \n\nLockdown kab band hogaa? 😟"}
{"id": 1256514157295341569, "created_at": "Sat May 02 09:21:34 +0000 2020", "full_text": "Post #CoronaVirus issue, how many of you will be willing to form local #consumer groups to buy directly from #farmers or people who work with farmers? What do you think are the obstacles will be?"}
{"id": 1256514157916102657, "created_at": "Sat May 02 09:21:34 +0000 2020", "full_text": "Where is our supreme Court judges ..to end political parties dictatorship about lock down..\nSevere poverty comes ..who cares .no law ..no admin."}
{"id": 1256514165822218245, "created_at": "Sat May 02 09:21:36 +0000 2020", "full_text": "Be responsible and stay at home"}
{"id": 1256514169911808000, "created_at": "Sat May 02 09:21:37 +0000 2020", "full_text": "The Nation has clapped nurses, doctors, teachers, delivery drivers, carers, shopworkers ... 👩‍⚕️ 🚚 👨‍🏫 \nWhat about the children? Their little lives have been turned upside down! \n👏🏻👏🏻👏🏻\n#edutwitter #StayHome #homeschooling"}
{"id": 1256514171199422464, "created_at": "Sat May 02 09:21:37 +0000 2020", "full_text": "Ah the corona e end or what?"}
{"id": 1256514184415719429, "created_at": "Sat May 02 09:21:41 +0000 2020", "full_text": "As soon as lockdown is over I’m going straight back to Amsterdam"}
{"id": 1256514192489750530, "created_at": "Sat May 02 09:21:43 +0000 2020", "full_text": "So why is it Liverpool The City ,have the  most outbreaks of Covid 19 outside of London (Sky news)\nErrrrrr maybe because the Gov let 4000 Athletico Madrid fans fly over from Madrid ,the epi centre of covid in Spain, to play Liverpool fc in agame of football."}
{"id": 1256514210017603586, "created_at": "Sat May 02 09:21:47 +0000 2020", "full_text": "Just heard : \n\nBengal is behaving like a watermelon - green zone outside, red zone inside.\n#Coronavirus"}
{"id": 1256514213649973248, "created_at": "Sat May 02 09:21:48 +0000 2020", "full_text": "Yazi we can all work out at home! Honestly we don't have to go jogging. Stay home and help flatten the curve!!\n\n#TheKingIsStayingHome\n#KingKasi"}
{"id": 1256514217332690947, "created_at": "Sat May 02 09:21:48 +0000 2020", "full_text": "The thing is with vivid dreams, that I am an award winning celebrity there with a house on a cliff and a neighbour named Greg who is an incredible tango dancer and you can't prove me wrong.\n\nAnd then I wake up...\n#LOCKDOWN2020\n#memesdaily \n#coronavirus"}
{"id": 1256514220759437312, "created_at": "Sat May 02 09:21:49 +0000 2020", "full_text": "Proud one of the team received praise from a client BPO about how well the team are working in lockdown, even increased velocity pulling together as one large rainbow team. The rainbow couldn’t be more appropriate! #LifeAtCapgemini #CapgeminiArchitects #OneTeam 🌈💙 #staysafe"}
{"id": 1256514221405351937, "created_at": "Sat May 02 09:21:49 +0000 2020", "full_text": "A quiet Saturday with no alcohol since lockdown."}
{"id": 1256518516733366272, "created_at": "Sat May 02 09:38:54 +0000 2020", "full_text": "US President #DonaldTrumpp new threat of tariffs against China over the #coronavirus sent a shudder through global markets on Friday, as India warned the world’s biggest lockdown would continue for two more weeks."}
{"id": 1256518520092778496, "created_at": "Sat May 02 09:38:54 +0000 2020", "full_text": "I ENJOY LAUGHTER, TACKLING SERIOUS ISSUES &amp;etc. LIKE 2 encourage FELAZ forming partnerships where they can identify similar minds. SOCIAL MEDIA OWNERS R anti-masses but it will also be nice when the masses can exploit platforms&amp; create wealth. MID CORONA KANYE BECAME A BILLIONARE"}
{"id": 1256518520118087680, "created_at": "Sat May 02 09:38:54 +0000 2020", "full_text": "While we posting &amp;sharing in OUR daily lives. Sometines discussing REAL issues or joking. Lets REMEMBER 2 partner where we can &amp;create WEALTH in a world that dont like us. Remember in the mist of CORONA Kanye West just became a billionare. It's possible SOUTH AFRICAN CHILD."}
{"id": 1256518532306800641, "created_at": "Sat May 02 09:38:57 +0000 2020", "full_text": "Events Managed have been monitoring the current situation with Covid-19 closely we have made the decision alongside the venue Stadium MK to move the date of the MK Bike Show for 2020 to the new date of Sunday 27th September 2020. \n\nEarly bird stands extended until end June 2020."}
{"id": 1256518536165494784, "created_at": "Sat May 02 09:38:58 +0000 2020", "full_text": "I need to delete people off my snap lol out here throwing parties like we're not in a pandemic still &amp; showing all their nasty crusty booties and titties 🙄 i h8 ratchets lol"}
{"id": 1256518536828256256, "created_at": "Sat May 02 09:38:58 +0000 2020", "full_text": "Q me he puesto una peli que pense que iba de otra cosa y va de una enfermedad china que es un virus y los mata ESTOOY"}
{"id": 1256518537826275328, "created_at": "Sat May 02 09:38:59 +0000 2020", "full_text": "When I say “sana matapos na ito”, what I mean is: 1/2 ECQ; 1/2 nonstop online classes/ activities in the midst of pandemic. 😅"}
{"id": 1256518541009989632, "created_at": "Sat May 02 09:38:59 +0000 2020", "full_text": "Is showering petals frm sky,fly pasts,lighting up ships only way to show gratitude towards our Covid warriors? Isn't there a more economical &amp; personal way of doing this? Isn't this money wrongly spent at such times?@PMOIndia @narendramodi @Javedakhtarjadu @ndtv @sardesairajdeep"}
{"id": 1256518542205374464, "created_at": "Sat May 02 09:39:00 +0000 2020", "full_text": "im pretty sure if those shitty red lays are sacrificed, this pandemic will end."}
{"id": 1256518545799876609, "created_at": "Sat May 02 09:39:00 +0000 2020", "full_text": "HOW THE  FUCK IS DAN BILZERIAN STILL SHAGGING SUPER MODLES DURING A GLOBAL PANDEMIC!?!?!"}
{"id": 1256518558013509632, "created_at": "Sat May 02 09:39:03 +0000 2020", "full_text": "im really glad that my company announced that we will still be practicing to work from home until further notice. which is a good thing. \n\ni can foresee the second wave is going to come very soon 🥺 stay safe guys 😷"}
{"id": 1256518558260948997, "created_at": "Sat May 02 09:39:03 +0000 2020", "full_text": "I want this pandemic to end soon. I can't wait to buy a bunch of svt merch and lightsticks 😭"}
{"id": 1256518588057468928, "created_at": "Sat May 02 09:39:11 +0000 2020", "full_text": "Can Brits PLEASE stop saying 'we should ease the lockdown, because Spain etc are doing so..'. The easing of measures in Spain really only puts them in a lockdown state equivalent to ours NOW...\n\nYou don't know what lockdown IS.."}
{"id": 1256518592532754432, "created_at": "Sat May 02 09:39:12 +0000 2020", "full_text": "Contact /text +1(463)-333-6966 or easytechhacking@gmail.com for any hacking related services\n*all social media hacks\n*cell phone hack\n*spying on cheating partners\n*private investigation\n*other hacking related services\n#wilder\n#shawnmichael\n#DavidBeckham\n#StayHome\n#twittervskpop"}
{"id": 1256518612141121536, "created_at": "Sat May 02 09:39:16 +0000 2020", "full_text": "being an essential employee working nightshift and 10+ hours a day is hard, please be gentle, please be patient, please respect what the CDC reccomends over what your local government reccomends (especially if they are doing stupid shit. (looking @ u georgia))"}
{"id": 1256518612338176000, "created_at": "Sat May 02 09:39:16 +0000 2020", "full_text": "\"I cant wait to go to the pub first thing after lockdown!\"\n\nFuck the pub, club AND restaurants. First thing I want, is to see my soon to be 4yo nephew after lock down. Family and loved ones are my priority. All that self indulgent shit can wait."}
{"id": 1256518620101951491, "created_at": "Sat May 02 09:39:18 +0000 2020", "full_text": "Government needs to look and find some ways to help people in lockdown those who can't afford daily groceries #lockdownindia #MaharashtraFightsCorona @OfficeofUT @AUThackeray"}
{"id": 1256518620508758016, "created_at": "Sat May 02 09:39:18 +0000 2020", "full_text": "What do people really expect after lockdown? Because there is no way large gatherings will be a thing for a hot minute"}
{"id": 1256518624287825920, "created_at": "Sat May 02 09:39:19 +0000 2020", "full_text": "PLT have some of the prettiest and nicest Lacey underwear💖😍 decided I’m going to treat myself to some due to not being able to dress up or wear anything else atm! So even if I look like a slob in lockdown daily, I can at least look, and be pretty, underneath😂"}
{"id": 1256518628893212672, "created_at": "Sat May 02 09:39:20 +0000 2020", "full_text": "Anyone looking to make masks etc, you can get a free 1kg bag of natural fabrics from contrado just paying delivery - mine came really fast &amp; had decent size bits of fabrics, can also get a mixed fabric 2kg bag! Just if anyone’s struggling for fabric. #nhs #stayhome"}
{"id": 1256518629199187970, "created_at": "Sat May 02 09:39:20 +0000 2020", "full_text": "I need a grande iced caramel macchiato @SbuxIndonesia ! Can I just stay at home while redeem my reward? 😂"}
{"id": 1256518629618843649, "created_at": "Sat May 02 09:39:20 +0000 2020", "full_text": "68 year old David Icke getting banned off Facebook for sharing his views about Coronavirus? And we think Freedom of speech exists😂😭 #scamdemic"}
{"id": 1256518638942765056, "created_at": "Sat May 02 09:39:23 +0000 2020", "full_text": "Aliens have finally come through but the world is so focused on corona"}
{"id": 1256518645305479168, "created_at": "Sat May 02 09:39:24 +0000 2020", "full_text": "Ozark seems pretty good. This lockdown makes you watch more TV. Lol. Geoff. 😁😁😁"}
{"id": 1256518645683019777, "created_at": "Sat May 02 09:39:24 +0000 2020", "full_text": "RT Pontifex A crisis is the moment to make a choice. This pandemic is a time of social crisis. How should we react? With perseverance, silence, and fidelity to God and decisions made earlier. A moment of crisis is like passing through fire to become stronger. #HomilySantaMarta"}
{"id": 1256518659222065153, "created_at": "Sat May 02 09:39:28 +0000 2020", "full_text": "Why arent the democrats using this opportunity to push for National Healthcare USA just TEMPORARILY for the virus ;) ? honestly just give Americans without healthcare some sort of free service that DOESN't Bankrupt them, maybe alittle like Canada, JUST for the duration of covid19"}
{"id": 1256518671771545600, "created_at": "Sat May 02 09:39:30 +0000 2020", "full_text": "One positive of lockdown is learning new things. First Saturday morning yoga session done thanks to @char_hewitt ⚡️"}
{"id": 1256518688707973121, "created_at": "Sat May 02 09:39:35 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has given primacy to the progress of ‘Gaon, Garib, Kisan’ even during the lockdown. There is an uninterrupted continuity of agriculture activities with specific exemptions during the lockdown.\nvia NaMo App"}
{"id": 1256518704273207300, "created_at": "Sat May 02 09:39:38 +0000 2020", "full_text": "The NCDC, PTF and Federal government are to be blamed for escalations of new index cases in Kano for playing politics with covid-19"}
{"id": 1256518709692243968, "created_at": "Sat May 02 09:39:40 +0000 2020", "full_text": "We hope everyone is keeping safe &amp; well as we continue to stay at home.\nWith the lock down in force you can still do the Coach My Sport ⚽️🏆🏀⚾️🎾🏐🏓🏸🏑🏏🥅⛹️‍♀️⛹️‍♂️🤾‍♀️🏉🤾‍♂️🤸‍♂️🤸‍♀️sessions by following the YouTube Channel\n- ''Fitness Fun Fabulous with Archie and Isla''."}
{"id": 1256518721474043907, "created_at": "Sat May 02 09:39:42 +0000 2020", "full_text": "I would spend a lot of money to see Michael Scott’s reactions to stay at home orders &amp; coronavirus. Like, a LOT of money"}
{"id": 1256518725622267904, "created_at": "Sat May 02 09:39:43 +0000 2020", "full_text": "Lockdown lifted, people move about freely of course with no recourse to social distancing, cases skyrocket, we peak, people start dying in numbers, another lockdown is enforced... I hope this isn't the cycle till we get a vaccine."}
{"id": 1256518730286317570, "created_at": "Sat May 02 09:39:44 +0000 2020", "full_text": "There is a minority of people in this country who are comparing a temporary suspension of their rights to contain a pandemic to what the apartheid government did to the majority.\n\nSame minority were mostly audibly silent to the suffering of others during apartheid. #SALockdown"}
{"id": 1256518730412027906, "created_at": "Sat May 02 09:39:44 +0000 2020", "full_text": "#Narendermodi  my tehsil 3 person dies by another disease because by lockdown no doctor is here and border of mp. Is also seal and many other people will suffering with many other disease So what we do in this situationPeople don't die with corona but does with other desease"}
{"id": 1256518730701574150, "created_at": "Sat May 02 09:39:45 +0000 2020", "full_text": "End of week 6 of lockdown, nothing special to report, only difference has been the weather, so its been conservatory not garden. Govt says there light at the end of the tunnel, just hope and pray its not a train coming the other way. Thank you @NHSuk"}
{"id": 1256518733939400705, "created_at": "Sat May 02 09:39:45 +0000 2020", "full_text": "Edouard Philippe, French Prime Minister: 'A little bit of imprudence and the epidemic takes off again. Too much caution, and the country collapses.'\n\nQuite an extraordinary statement. Our leaders cannot fathom what pushing the pause button on the global economy looks like."}
{"id": 1256518734262480897, "created_at": "Sat May 02 09:39:45 +0000 2020", "full_text": "I broke a nail and it's Covid's fault. RT me."}
{"id": 1256518742198140929, "created_at": "Sat May 02 09:39:47 +0000 2020", "full_text": "Can something shut down this part of the plane, realm. For good. This Corona Hoax is the last straw. We live in a complete joke of a place. You silly bleeders don't help, buying EVERYTHING you see on the news. Then run around \"infecting\" sensible folk with your manic bs!"}
{"id": 1256518742244241408, "created_at": "Sat May 02 09:39:47 +0000 2020", "full_text": "#ModiTestKarona\n\nTill the time we don't increase our testing capacity, we will have to keep extending the lockdown. Where are those andhabhakts who said it on 22nd March that corono will die in 14 hrs of Modi's Janta curfew challenge?"}
{"id": 1256518747508146178, "created_at": "Sat May 02 09:39:49 +0000 2020", "full_text": "I was incredibly surprised when I heard the Government had reached its target of 100,000 covid-19 tests per day.\n\n I was incredibly unsurprised when it turned out to be a massive lie. #ToryLiars"}
{"id": 1256518750691450880, "created_at": "Sat May 02 09:39:49 +0000 2020", "full_text": ":ma ig naa nami online class naa gihapon koy allowance?\n\n:kung naa kay importante na lakaw, pero wala man jud na kay mag online lang man mo, snacks lang\n\nokay mas importante kwarta, so kawala na tawon covid"}
{"id": 1256518754810331136, "created_at": "Sat May 02 09:39:50 +0000 2020", "full_text": "If #Coronavirus were a movie franchise, what would the sequels be called? 🤔\n\nCoronavirus II - Going Viral? \nCovid 20-21 - The Reunion"}
{"id": 1256518771780407297, "created_at": "Sat May 02 09:39:54 +0000 2020", "full_text": "Many people are worried about untrustworthy COVID apps tracking their whereabouts despite, and because, they're having an affair."}
{"id": 1256518775236710400, "created_at": "Sat May 02 09:39:55 +0000 2020", "full_text": "but the thing i don’t want to say lockdown is wrong tactic because obviously it isn’t but just remember we are all in a certain kind of a privileged position and for us 2 more weeks lockdown means watching more shows, sleeping, getting bored but for some +"}
{"id": 1256518775907680257, "created_at": "Sat May 02 09:39:55 +0000 2020", "full_text": "Decided to weigh myself this morning. What a ridiculous thing to do. Lockdown weight gain is real. Had a little cry and then had chocolate spread on toast to make me feel better. 🐷"}
{"id": 1256518781247066112, "created_at": "Sat May 02 09:39:57 +0000 2020", "full_text": "Even a pandemic couldn't stop the hindu-muslim issue in India."}
{"id": 1256518796698947584, "created_at": "Sat May 02 09:40:00 +0000 2020", "full_text": "I think the FG should keep hammering on the \"that we're easing the lockdown doesn't mean people should start mass gathering\". \nThey also need to remove the 20persons cap because people will misunderstand!"}
{"id": 1256518797223133184, "created_at": "Sat May 02 09:40:00 +0000 2020", "full_text": "feel sorry for my pal that owns no pairs of joggers through this lockdown 😭"}
{"id": 1256518800624824321, "created_at": "Sat May 02 09:40:01 +0000 2020", "full_text": "God knew to put this nonsense in my life during a lockdown because I would have been outchea acting the fuck up."}
{"id": 1256518801119641600, "created_at": "Sat May 02 09:40:01 +0000 2020", "full_text": "Do I move off the sofa and pretend I’m going to have a productive day before heading back here or do I just sit still.\n\nLockdown struggles"}
{"id": 1256518810401755137, "created_at": "Sat May 02 09:40:04 +0000 2020", "full_text": "Priti Patel has announced that 642 million #covid tests were conducted by the NHS tomorrow"}
{"id": 1256518813220249606, "created_at": "Sat May 02 09:40:04 +0000 2020", "full_text": "You have any idea how things will be when WHO comes out to say the Corona virus isn't as deadly as they thought even though it's killed so many people."}
{"id": 1256518814293950465, "created_at": "Sat May 02 09:40:04 +0000 2020", "full_text": "Shit even tho we losing a lot of people thru this pandemic , it’s still money to b made ‼️🤑💪🏾"}
{"id": 1256518814491172864, "created_at": "Sat May 02 09:40:05 +0000 2020", "full_text": "#pmo #sitaraman #timesnow Axis Bank charges penalty @1% will be on premature closure of deposits opened/renewed after 01.04.2020. I feel this decession should be taken back looking to COVID 19 condition till economic situation becomes normal"}
{"id": 1256518825962467328, "created_at": "Sat May 02 09:40:07 +0000 2020", "full_text": "#lockdownindia so govt thinks extending the lock down for two more weeks will stop it from spreading... lol... 😂😂😂"}
{"id": 1256518829900955655, "created_at": "Sat May 02 09:40:08 +0000 2020", "full_text": "So we’ve crossed 1600+ cases in a day, I don’t know where this is going in the next few week, FFS stay home!"}
{"id": 1256518838822240256, "created_at": "Sat May 02 09:40:10 +0000 2020", "full_text": "So, 130,000 deaths from austerity (at least), barely a peep from the #bbc and rest of the MSM. 122,000 COVID-19 \"tests\" in a day and, praise him, praise him, with great praise."}
{"id": 1256518838943911937, "created_at": "Sat May 02 09:40:10 +0000 2020", "full_text": "Thank you godfather @busaur82,  @Mosopemi @Olorienem for sending me money during the this lockdown o. 😁😁😁💃💃💃💃💃. Thank you."}
{"id": 1256518848477626369, "created_at": "Sat May 02 09:40:13 +0000 2020", "full_text": "One good thing about lockdown is you don’t have to worry about getting home of an evening, which in my case means I can have more than three glasses of wine and not wake up in Barking"}
{"id": 1256518852025946113, "created_at": "Sat May 02 09:40:13 +0000 2020", "full_text": "Open Sat. 02 MAY at 8a. Fresh seafood &amp; produce.\nOPEN:\nWed, Thu, Fri 11a-6p\nSat 8a-6p\nSun 8a-5p \n**Complying with COVID-19 procedures of constantly cleaning, wearing/changing gloves, observing distances, &amp; other methods to protect employees, friends, owners &amp; customers. 1/2"}
{"id": 1256518855662481408, "created_at": "Sat May 02 09:40:14 +0000 2020", "full_text": "Liberals on Facebook sharing a meme that says when the virus outbreak is over we must “buy American” 🤦🏻‍♂️"}
{"id": 1256518856446578688, "created_at": "Sat May 02 09:40:15 +0000 2020", "full_text": "spending 20 years of my life dancing only to suddenly stop bc of lockdown feels so bizarre, its all ive known my whole life so i'm trying to make something of the lockdown atleast"}
{"id": 1256518864202055682, "created_at": "Sat May 02 09:40:16 +0000 2020", "full_text": "Uk government lock is down why? To save nhs, so they can upload dances to ticktock, so they can chance public health legislation,stay home stay safe so we can design an app that will track your every move to save lives, bull shit UK gov police state #1984 #handmaidstail"}
{"id": 1256518867678978048, "created_at": "Sat May 02 09:40:17 +0000 2020", "full_text": "Heights of social distancing.. \nMasturbating with a condom on to avoid contacts!! \n#coronawisdom #lockdownindia"}
{"id": 1256518872179412992, "created_at": "Sat May 02 09:40:18 +0000 2020", "full_text": "We were promised that #COVID19 goes away in April with the heat\n#coronavirus #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #エアコミケ #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #LivePriAlcantara #BelieveInBamBamDay #คั่นกูEP11 #IFEMA #jennie #ラプンツェル #Hunting"}
{"id": 1256518873211449344, "created_at": "Sat May 02 09:40:19 +0000 2020", "full_text": "they need to start opening the stores for I can start shopping 😒😒😒😒😒TB stay home n shit. girl fuck them. that shit was MADE anyhow🤷🏽‍♀️"}
{"id": 1256518886213644293, "created_at": "Sat May 02 09:40:22 +0000 2020", "full_text": "I hope that the coronavirus which is spreading over the world will be destroyed soon，so people will live a happy life like before"}
{"id": 1256518911526178816, "created_at": "Sat May 02 09:40:28 +0000 2020", "full_text": "So we will still continue to working from home even ECQ will be lifted to GCQ because our work stations will be used by Ops due to social distancing."}
{"id": 1256518918014857216, "created_at": "Sat May 02 09:40:29 +0000 2020", "full_text": "If this pandemic hasn’t humbled you as a person, nothing ever will. Period. #Lockdown"}
{"id": 1256518931067502592, "created_at": "Sat May 02 09:40:32 +0000 2020", "full_text": "Postpone all States  Assembly Elections till such time the nation's economy  post Corona crisis stabilises. Postpone by minimum 3 years. and concentrate on nation rebuilding@PMO"}
{"id": 1256518932330164224, "created_at": "Sat May 02 09:40:33 +0000 2020", "full_text": "1.1 #Covid19 Regs, SI 96: Rent Regulations:\n•Tenants - During lockdown no one may be evicted from land or accomodation \n•Landladies/lords - cannot recover  rented land or premises\n• no court/ legal process to get damages for failure to pay\nWho is protected by SI 96?\n......."}
{"id": 1256518935064842240, "created_at": "Sat May 02 09:40:33 +0000 2020", "full_text": "This dude started his track coughing then said I ain't got corona... Its the smoke\n🤣🤣🤣"}
{"id": 1256518943017058306, "created_at": "Sat May 02 09:40:35 +0000 2020", "full_text": "One of the best things that can happen during #COVID is making friends with a rando via gaming."}
{"id": 1256518943860277253, "created_at": "Sat May 02 09:40:35 +0000 2020", "full_text": "Fellow South Africans\n\nLet's organise a petition to compell our government to buy the cure/medication from #Madagascar.\n\nIf they can't buy for all the citizens, they must at least buy for those who are vulnerable to Covid-19, and enable those who can buy for themselves, to do so."}
{"id": 1256518952764596226, "created_at": "Sat May 02 09:40:37 +0000 2020", "full_text": "\"The only way we're going to get through this pandemic is if we think as WE, not ME\"\n#Lordhealourland🙏"}
{"id": 1256518969831424001, "created_at": "Sat May 02 09:40:42 +0000 2020", "full_text": "To All the Bed and Breakfasts.. Out there who are not receiving the Covid 19 grant. #saveukbnbs join us and let’s become a driving force to save ours businesses. Which we have worked to very hard for!!♥️ #saveukbnbs"}
{"id": 1256518973644029952, "created_at": "Sat May 02 09:40:42 +0000 2020", "full_text": "Good Morning. Remember Saturday morning cartoons i loved that as a kid. Now the covid19 briefings those are my cartoons daily. Their tiny their toony their all alil looney.😂😂😂😅😅😅😅😅😅😅😅😅"}
{"id": 1256518978144366593, "created_at": "Sat May 02 09:40:44 +0000 2020", "full_text": "The condition in Wuhan in February was different from our usual circumstances. But knowledges taken from it would be meaningful to a lot of people."}
{"id": 1256518980858150916, "created_at": "Sat May 02 09:40:44 +0000 2020", "full_text": "Bizarre how, obamacare/socialist healthcare, grades ur life by age &amp; “QUALITY of Remaining Years of Life”\n(a gov bureaucrat will calculate IF ur worth saving &amp; if so the$ value of ur life)\nNow dems prove 2B hypocrites.\n\nI’d rather 1wk a FREE man than 1yr as a your serf!\n\n#Covid19"}
{"id": 1256518981755650050, "created_at": "Sat May 02 09:40:44 +0000 2020", "full_text": "India is a strange country with many misplaced priorities. \n\nAmidst a pandemic, few self-styled nationalists have been busy  delegitimizing the #Mughals for the second time in a fortnight.\n\nGet a sense of life, idiots. Real Indians are losing jobs besides their lives!"}
{"id": 1256518982565232641, "created_at": "Sat May 02 09:40:45 +0000 2020", "full_text": "Alhamdulillah my COVID-19 report is Negative. few days ago I have tested and today I have received my report. Thank you so much my Family &amp; my friends for your pryers and support Love ❤️ you all #StayBlessed #staysafe @BalouchAyaan @mahar_elim @abdulraufdeho1"}
{"id": 1256518986092523520, "created_at": "Sat May 02 09:40:45 +0000 2020", "full_text": "We should fight corona with unity\nNo poltics please"}
{"id": 1256518986159751170, "created_at": "Sat May 02 09:40:45 +0000 2020", "full_text": "Brilliant job form coronavirus in India #coronavirus"}
{"id": 1256518994925809664, "created_at": "Sat May 02 09:40:48 +0000 2020", "full_text": "Somalia Pres. Farmaajo is struggling on what to do with scheduled Election in the face of COVID19 and head on wind from unfriendly regional leaders  &amp; fearless oppositions  @HarunMaruf @faisalroble19 @MohamoudGaildon @alijira @Abdishakurmire \n@Abdulyaqub @US2SOMALIA  @junlay99"}
{"id": 1256518998012952577, "created_at": "Sat May 02 09:40:48 +0000 2020", "full_text": "Loved the chance to do lots of reading during lockdown, been a varied selection!\n@Levisonwood \n@RanulphF \n@KateWilliamsme \n@jk_rowling as Robert Galbraith\n@BabitaTV currently reading\n@AmandaOwen8 \n@katehumble \nAnd lots more lined up!"}
{"id": 1256518998533058560, "created_at": "Sat May 02 09:40:48 +0000 2020", "full_text": "Can we stop whinging about when will the lockdown end, stop going out for exercise. Every time you step out of your door you are putting yourself at risk of catching the virus. 4 simple words. IT'S A KILLER VIRUS. Are you next. Please think. How would your family cope if you died"}
{"id": 1256519002735722496, "created_at": "Sat May 02 09:40:49 +0000 2020", "full_text": "As we all know that lockdown has been extended till 17 May and still we are not sure when will this open as cases are increasing rapidly. Many states are extracting students and migrant workers from different states, until than I urge all of you to help them in any possible way."}
{"id": 1256519003155173377, "created_at": "Sat May 02 09:40:50 +0000 2020", "full_text": "This lockdown will be the reason for most of the break ups...🙂\n\n#reality💝"}
{"id": 1256519011048853510, "created_at": "Sat May 02 09:40:51 +0000 2020", "full_text": "Not even bothered about not talking to someone I just wonna make myself look better and feel better is what I’m gonna do after lockdown 🙌🏻✌🏻"}
{"id": 1256519020108546048, "created_at": "Sat May 02 09:40:54 +0000 2020", "full_text": "carry your own towel to the salon. COVID 19 is real"}
{"id": 1256519024373989377, "created_at": "Sat May 02 09:40:55 +0000 2020", "full_text": "Dancing to qataghani at 2:30 am practicing for the wedding that I’m never gonna go to bc of corona but burning off whatever imma eat back during sehri&gt;💀"}
{"id": 1256519027649769472, "created_at": "Sat May 02 09:40:55 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256519028341956609, "created_at": "Sat May 02 09:40:56 +0000 2020", "full_text": "#Corvid19uk #schoolclosuresuk \n\nWhy aren't libraries opening before schools? Large buildings filled with items that close the education gap that would be an easy social distancing set up."}
{"id": 1256519031072231425, "created_at": "Sat May 02 09:40:56 +0000 2020", "full_text": "i failed stats but im p sure the curve on active covid cases isnt flat"}
{"id": 1256519032645267457, "created_at": "Sat May 02 09:40:57 +0000 2020", "full_text": "Pregnant women are not detained even in war zones, Safoora Zargar is pregnant and in Jail in the middle of a pandemic just because she dared to raise her voice against injustice and CAA, the right which our Constitution gives us. \n#SafooraZargar"}
{"id": 1256519036386660352, "created_at": "Sat May 02 09:40:57 +0000 2020", "full_text": "World Health Organisation has refused to acknowledge the corona virus treatment from Madagascar because a vaccine is very unlikely to come from Africa. This is what WHO is. They have been bought over by China and influenced with money not to accept any drug or vaccine from Africa"}
{"id": 1256519040559976448, "created_at": "Sat May 02 09:40:58 +0000 2020", "full_text": "If the Tories lift this lockdown next week, they're gonna have blood on their hands, again. I gurantee the cases with shoot back up and deaths with sky rocket again. They're so ignorant on what's actually happening is ridiculous. #coronavirus"}
{"id": 1256519040824012801, "created_at": "Sat May 02 09:40:58 +0000 2020", "full_text": "Hope coronavirus wipes out everyone who only likes tweets instead of retweeting."}
{"id": 1256519043999285248, "created_at": "Sat May 02 09:40:59 +0000 2020", "full_text": "No cinemas, no parties, no hang out...\n\nAll because of the lockdown!! 🥺\n\nWhat do you miss most about the outdoors?\n\nReply with an emoji 🥤🍿🍻\n\n#tunative \n#bringbackthefundays"}
{"id": 1256519052442435586, "created_at": "Sat May 02 09:41:01 +0000 2020", "full_text": "TO DEAR CHIEF MINISTER OF SINDH SYED MURAD ALI SHAH : TO KNOW ME INFORM YOU THAT  YOUR (BAHENVI) SYED MEHDI WAS UNDER MY SPIRITUAL TREATMENTS HEALINGS FOR POSITIVE CORONAVIRUS AFTER FUNGLE INFECTION AND BY THE GRACE OF ALLAH THREE TIMES DECLARED NEGATIVE COVID19. TEST AT AGAKHAN"}
{"id": 1256519061288226817, "created_at": "Sat May 02 09:41:03 +0000 2020", "full_text": "Day 62 of staying home.\nI think I'm losing my mind 😱\n#StayHome \n#StayHomeSaveLives"}
{"id": 1256519065717231616, "created_at": "Sat May 02 09:41:04 +0000 2020", "full_text": "Hi @swedishPM the world urgently needs a vaccine against #COVID19 — but funds are running out. Will you step up support to @CEPIvaccines and @gavi to help eliminate #coronavirus worldwide?"}
{"id": 1256519078698606592, "created_at": "Sat May 02 09:41:08 +0000 2020", "full_text": "quarantine got me thinkin too much. can y’all stay tf home so i can be with my friends again 😔"}
{"id": 1256519078711345152, "created_at": "Sat May 02 09:41:08 +0000 2020", "full_text": "Between this pandemic &amp; pregnancy I dunno which one makes me realise people are dweebs"}
{"id": 1256519081617952768, "created_at": "Sat May 02 09:41:08 +0000 2020", "full_text": "PM sir\n\nVaccine of covid 19 will definitely be found bcoz the whole world is doing effort but Adarsh Society will not start unless you want to help us.\n#SaveAdarshCredit @PMOIndia @narendramodi @aajtak @ABPNews @IndiaToday @nsitharaman"}
{"id": 1256519082356039680, "created_at": "Sat May 02 09:41:08 +0000 2020", "full_text": "Can you all stay at home and stop fucking opening the Economy back!! Damn ass people. This shit gonna get even worst!!"}
{"id": 1256519083064995840, "created_at": "Sat May 02 09:41:09 +0000 2020", "full_text": "If Moses was alive today ,he would have seen ahead ,the coming  #COVIDー19"}
{"id": 1256519086558846976, "created_at": "Sat May 02 09:41:09 +0000 2020", "full_text": "Loooool at me trying to get my life together first 3 weeks of lockdown. Bless him"}
{"id": 1256519090828644354, "created_at": "Sat May 02 09:41:10 +0000 2020", "full_text": "The tech mechanisms that emerge after corona will effectively decrease the chance of serious dissident militant activity on the citizen level. \n\nIf the AR15 larders wanted to pull stunts, the clock was ticking. Now that lockdown happened there are no targets."}
{"id": 1256519098168520704, "created_at": "Sat May 02 09:41:12 +0000 2020", "full_text": "So I lost my job and have to leave Australia in 60 days after my four weeks notice unless I find another sponsor.\n\nThere are no flights to Brazil as Chile is closed.\n\nBrazil is looking worse than the US when it comes to Covid19.\n\nOh well fuck."}
{"id": 1256519103197650944, "created_at": "Sat May 02 09:41:13 +0000 2020", "full_text": "The NBA must have gained a few million new fans from lockdown content. The Last Dance (Netflix), Requiem (ESPN 30 for 30) &amp; Dennis Rodman (ESPN 30 for 30) make for very compelling viewing. #TheLastDance #NBA #Basketball #MichaelJordan #DennisRodman #Netflix #ESPN"}
{"id": 1256519106788016130, "created_at": "Sat May 02 09:41:14 +0000 2020", "full_text": "Recent Stargazing |\n\nIs it just me or has anyone else thought that ever since the world went into lockdown the night sky looks so much different and more clear. I am located in Upstate South Carolina right outside the BlueRidge Mountains so I’ve never dealt with light pollut…"}
{"id": 1256519107597479936, "created_at": "Sat May 02 09:41:14 +0000 2020", "full_text": "Covid-19 is giving It is hard to notice"}
{"id": 1256519125255376897, "created_at": "Sat May 02 09:41:19 +0000 2020", "full_text": "US #coronavirus deaths have reached 65,000."}
{"id": 1256519132457172995, "created_at": "Sat May 02 09:41:20 +0000 2020", "full_text": "The Age of Corona has given joggers a great opportunity to close the gap between themselves and dog walkers for the title of the most Self-absorbed Pedestrians on the Planet and god bless them they are making the most of it. The poor stroller pushers are getting left in the dust."}
{"id": 1256519133463744512, "created_at": "Sat May 02 09:41:21 +0000 2020", "full_text": "#BilawalBhutto is begging money for COVID19 #CMSindh is begging money for Locust prevention, all this whilst Billions of Rs. of wheat has gone missing in #Sindh, get your house in order before you extend your begging bowl!"}
{"id": 1256519140615036930, "created_at": "Sat May 02 09:41:22 +0000 2020", "full_text": "I see a lot of people share things about keeping to the rules of lockdown etc that I know for a fact have broken lockdown. Hypocrisy at its best 🤦🏻‍♀️"}
{"id": 1256519146604572672, "created_at": "Sat May 02 09:41:24 +0000 2020", "full_text": "The Nigerian people are happy for the lifting of the lockdown which has partially stomped the national economy in the Head!"}
{"id": 1256519152602247169, "created_at": "Sat May 02 09:41:25 +0000 2020", "full_text": "I just wonder when this Covid 19 DRAMA will be over.\nSurely when the whole world is Unrecoverbly Paralyzed, will be the time Suddenly The PANDEMIC will vanish in Thin Air. And by that time, we all be half Zombies controlled by the Puppet Government.\nWelcome To The New World 👍"}
{"id": 1256519153659383809, "created_at": "Sat May 02 09:41:25 +0000 2020", "full_text": "Tonight I watched a cult rise on club penguin. And if that's not an adequate summary of #QuarantineLife idk what is"}
{"id": 1256519153998913536, "created_at": "Sat May 02 09:41:25 +0000 2020", "full_text": "finally graduated high school via corona"}
{"id": 1256519158465990661, "created_at": "Sat May 02 09:41:27 +0000 2020", "full_text": "Shopping in this time is a real headache. Queuing to get in the mall is grinding my tits. Wtf! \n\nCOVID19 really came to ruin our lives."}
{"id": 1256519158646407169, "created_at": "Sat May 02 09:41:27 +0000 2020", "full_text": "My lockdown band has been @BlossomsBand\n\nFrom listening through all the album's to the content on here and Instagram. Brilliant \n\nTop band! Can't wait to go see them live again"}
{"id": 1256519162396106753, "created_at": "Sat May 02 09:41:27 +0000 2020", "full_text": "RIP to my relationship with anyone who wanted to use this lockdown to test if i’m a “real friend”"}
{"id": 1256519167399903233, "created_at": "Sat May 02 09:41:29 +0000 2020", "full_text": "Thread #confinement #covid \nPetite chanson populaire d’Herr von Villar, ex adjoint au maire de Chemnitz, sur l’air de CAPRI C EST FINI :\n\"L’AMENDE CHOUX RIZ, c’est fini, c’est le réveil de la France des labours\nL’AMENDE CHOUX RIZ, c’est fini, vive la commune de mon premier amour"}
{"id": 1256519182377725952, "created_at": "Sat May 02 09:41:32 +0000 2020", "full_text": "The ONLY reasons people pay more for alcohol in a club it’s simple because it is an entertainment area, you get more than just drinking on your couch 🛋. There’s a DJ, a waitress, a cleaner, a bouncer. So charging an arm an leg for alcohol because of lockdown is GREED!"}
{"id": 1256519183468290049, "created_at": "Sat May 02 09:41:32 +0000 2020", "full_text": "I spoke about the importance of multichannel antifraud solutions during the lockdown. I would like to inform @gtbank @ecobank_nigeria that people have had their cards hacked in my estate &amp; debited sums ranging from N50,000 to N200,000"}
{"id": 1256519187524091911, "created_at": "Sat May 02 09:41:33 +0000 2020", "full_text": "no longer accepting tips until this pandemic is over and done with! I appreciate the kind souls that feel like they want to but I can’t stress this enough, please save it and make sure you’re okay before doing that! you might end up needing it! Put yourself first! Stay safe ❤️❤️"}
{"id": 1256519200983576578, "created_at": "Sat May 02 09:41:37 +0000 2020", "full_text": "dil ne ye kaha he dil se🖤\n\nLockdown bade fir se?"}
{"id": 1256519207715397633, "created_at": "Sat May 02 09:41:38 +0000 2020", "full_text": "quarantine just gave me a reason to stay home all day without feeling guilty for being a depressed introvert"}
{"id": 1256519215839760384, "created_at": "Sat May 02 09:41:40 +0000 2020", "full_text": "Do you ever wanna take a nap but the nap doesn't wanna take you😅#QuarantineLife"}
{"id": 1256519217433784320, "created_at": "Sat May 02 09:41:41 +0000 2020", "full_text": "Who are the advisor s about microbiology virology to stop by force lock down extension..\nAll courier service closed\nNo emergency flight for courier service etc.but officers comes how..means only for some persons and they are sanitized no virus.. gurranteed.."}
{"id": 1256519246022049792, "created_at": "Sat May 02 09:41:47 +0000 2020", "full_text": "MARATHON MONDAY IS COMING THIS MONDAY!!!!\n\nI have decided with the likelihood of me not allowed to run the UK until after this lockdown I am going to start a new challenge.\n\nI’m going to run a Marathon a day everyday until we are out of lockdown, I have 2 routes (1/2)"}
{"id": 1256519262476402688, "created_at": "Sat May 02 09:41:51 +0000 2020", "full_text": "mfcks conjured some shit up, called it corona, like come on. b a foo"}
{"id": 1256519272177729537, "created_at": "Sat May 02 09:41:54 +0000 2020", "full_text": "“Every institution will be judged by what they did during the pandemic.“ *\n\n* - They'll be judged by what they did before and after the pandemic too."}
{"id": 1256519296768864256, "created_at": "Sat May 02 09:42:00 +0000 2020", "full_text": "In view of #coronavirus outbreak,\n#Trump admin gives a grace period of 60 days to #H1B visa holders and #GreenCard applicants for submission of documents.\nH1B visas issued every year: 65,000; plus 20,000 H1B visas to highly skilled foreign workers who got higher degrees from #US."}
{"id": 1256519300212494343, "created_at": "Sat May 02 09:42:00 +0000 2020", "full_text": "Remarkable that Christians in the Majority world having suffered from terrorist attacks, disease, locusts can face Coronavirus with the statement: “God has been faithful.”"}
{"id": 1256519317648220160, "created_at": "Sat May 02 09:42:04 +0000 2020", "full_text": "Govt. Of India also allows domestic flights one day in week because lot of people stuck in different parts of country. All people are not move in lockdown periods unofficial and illegally.  Government also take attention towards middle part of society."}
{"id": 1256519329585049600, "created_at": "Sat May 02 09:42:07 +0000 2020", "full_text": "Coronavirus LIVE: Migrants board trains; Delhi sends 40 buses to Kota\n#MigrantWorkers #MigrantsOnTheRoad #migrants #Ahmedabad #Agra #delhi #Mumbai  #kota"}
{"id": 1256519342432284672, "created_at": "Sat May 02 09:42:10 +0000 2020", "full_text": "Please  Stay away from COVID - 19"}
{"id": 1256519371771576320, "created_at": "Sat May 02 09:42:17 +0000 2020", "full_text": "The BEST way to DEFEND against COVID19 is to BEHAVE as if the VIRUS is AROUND you. PROTECT yourself  ANYTIME and ANYWHERE."}
{"id": 1256519387802144770, "created_at": "Sat May 02 09:42:21 +0000 2020", "full_text": "Someone said there was no coronavirus in Nigeria in the early days, now he is busy selling face mask up and down . Why are we so dishonest in Nigeria? Why do we play dirty tribal politics with people's lives?"}
{"id": 1256519387806265344, "created_at": "Sat May 02 09:42:21 +0000 2020", "full_text": "I hope May will bring us joy and blessing. This corona virus pandemic is over and we will be back to our normal life 🥺❤️"}
{"id": 1256519404801724416, "created_at": "Sat May 02 09:42:25 +0000 2020", "full_text": "Oh come on ! Wake up ! \nThe government don’t care about people dying! If you think this lockdown is about protecting the people you are sadly deluded.\nThe gov kill hundreds of thousands every year through cuts and sanctions...they actually cheered when a bill requesting"}
{"id": 1256519405909037056, "created_at": "Sat May 02 09:42:26 +0000 2020", "full_text": "Anti-Vaxxers should have the option of not being vaccinated. Just to be fair, they should also not have access to any health insurance. #COVID__19 #Covid_19 #coronavirus #antivaxx #antivaxxers"}
{"id": 1256519406261358594, "created_at": "Sat May 02 09:42:26 +0000 2020", "full_text": "We’re in the middle of a global pandemic. If a boxset doesn’t turn up today and comes on Monday instead, does it really matter?"}
{"id": 1256519406454267905, "created_at": "Sat May 02 09:42:26 +0000 2020", "full_text": "Pontifex: A crisis is the moment to make a choice. This pandemic is a time of social crisis. How should we react? With perseverance, silence, and fidelity to God and decisions made earlier. A moment of crisis is like passing through fire to become stronger. #HomilySantaMarta"}
{"id": 1256519413735419904, "created_at": "Sat May 02 09:42:27 +0000 2020", "full_text": "IAM citizen of India\n\nWhen media showing the condition of Pakistan during Corona virus . What the situation is there . India don't want to see their condition and all . Pakistan is not in our comparison . Pls avoid these things and comparing with other nation.\n\nMany thanks"}
{"id": 1256519429766164480, "created_at": "Sat May 02 09:42:31 +0000 2020", "full_text": "Nepal should implement the system of lockdown even after the Corona threat is over.\nOnce a month in cities and twice a month on highway. Repair and maintenance of roads and nature can be main motive of it. \n#Covid_19 #Nepallockdown"}
{"id": 1256519463857356800, "created_at": "Sat May 02 09:42:39 +0000 2020", "full_text": "Save uttarakhand from corona \nAs from 22nd Mar 2020 all citizens of our country is in lockdown just to save our life family .We should not take unneccessary steps .\nAs you says ..jaan hai to jahaan hai ..today under these circumstances as they our lifting labour &amp; students to.."}
{"id": 1256519467724660736, "created_at": "Sat May 02 09:42:40 +0000 2020", "full_text": "i bleach my hair pretty often and this time bc of lockdown i had to buy a dif bleach bc i couldn’t find my normal one tell me why when i went to go open the bottle again for the Second Bleaching it SQUIRT EVERWHERE literally projectile vomited all over my room"}
{"id": 1256519467867287554, "created_at": "Sat May 02 09:42:40 +0000 2020", "full_text": "although points to justify the lift to the lockdown are fallible yet key for human survival. The West are setting aside stimulus packages to resuscitate the economy Nig dat cant afford 5k palliative shouldn't be compared. recession is looming and hunger at its peak"}
{"id": 1256519468622262272, "created_at": "Sat May 02 09:42:40 +0000 2020", "full_text": "2020 WAEC and BECE candidates...... what if after this corona virus period.....the government starts telling you that you have to pay again 4 d exam..... because your previous payment was also used in the fight against the virus\n😀😀😀"}
{"id": 1256519468957794306, "created_at": "Sat May 02 09:42:41 +0000 2020", "full_text": "There‘s a notable absence of workers’ representatives in all the media coverage of a post-COVID shift to working from home.\n\n#WFH has many advantages for workers, but there can be decent work challenges too.\n\nNB: HR practitioners are there to protect the company, not the worker."}
{"id": 1256519484237545472, "created_at": "Sat May 02 09:42:44 +0000 2020", "full_text": "I just wonder where we got it wrong in Nigeria, when I saw the way our frontline health workers kitted to fight Covid-19 I 😭. A country full of natural resources now begging for everything to survive... God why have you forsaken us, depriving us of a good leaders since 1960. 😭"}
{"id": 1256519490009018368, "created_at": "Sat May 02 09:42:46 +0000 2020", "full_text": "#Lockdownextention is important in controlling #Corona outbreak, but as far as daily wage labourers and the common men are concerned it will also be the hardest of times.\n\n#Lockdown3"}
{"id": 1256519493804797952, "created_at": "Sat May 02 09:42:46 +0000 2020", "full_text": "She has never been afraid of dangers, and has fought looking into the eye of the problems. Under the leadership of one such leader, hence, Bengal will certainly overcome the present crisis.\n\n#banglargorbomamata  #fightcorona #staysafe #stayhome"}
{"id": 1256519496761827330, "created_at": "Sat May 02 09:42:47 +0000 2020", "full_text": "Happy birthday, @DamiOyedele. Enjoy your day, Lockdown notwithstanding."}
{"id": 1256519500868059137, "created_at": "Sat May 02 09:42:48 +0000 2020", "full_text": "Hey Donnie the genocidal maniac and the corrupt and power hungry GOP, how many Americans will you kill today?\n\nStats so far from GOP enabled pandemic:\n- 66k+ dead\n- 1.2+ million infected\n- 30+ million unemployed &amp; no healthcare.\n- Trillions in savings gone.\n- 230+ million hungry"}
{"id": 1256519506295427076, "created_at": "Sat May 02 09:42:49 +0000 2020", "full_text": "Pandemic Blues\n\nFeeling like I wanna fly\nVisions of soaring really high\nBut we're grounded by the quarantine\nAnd keeping distant in between\n\nMy life I don't wanna lose\nSo I'm suffering pandemic blues\nGimme news I could really use\nTo take away these pandemic blues\n(chorus)"}
{"id": 1256519509147561985, "created_at": "Sat May 02 09:42:50 +0000 2020", "full_text": "Lots of talk about the class divide in Covid19 mortality. But little mention of the link to obesity. It’s not those who dine out who are overweight, but those who can only afford ready meals and over sugared processed foods-not avocados and quinoa-who are metabolically unhealthy"}
{"id": 1256519509461962752, "created_at": "Sat May 02 09:42:50 +0000 2020", "full_text": "If you personally know someone who has tested positive for covid -19 retweet this. People need to see how close it really is."}
{"id": 1256519513924792321, "created_at": "Sat May 02 09:42:51 +0000 2020", "full_text": "The rest of the world must retaliate against China for the damage caused by this Chinese Virus. Very nasty that China’s not admitted the crime yet."}
{"id": 1256519518081425409, "created_at": "Sat May 02 09:42:52 +0000 2020", "full_text": "Hey guys, I've tried not to say anything on this acc because during this time we should all be focused on those we love, but I felt that I should post here that I have been sleepwalking again, apparently my subconscious doesn't respect the rules of the lockdown..."}
{"id": 1256519527447138304, "created_at": "Sat May 02 09:42:55 +0000 2020", "full_text": "Go back corona..."}
{"id": 1256519530274308096, "created_at": "Sat May 02 09:42:55 +0000 2020", "full_text": "Okay@Femi Gbajamiala please answer our question \nMadagascar has a herbal solution that has kept Covid under control \nWhy wont the world and Nigeria gravitate towards that?\nSenegal is printing 3D Ventilators at a fractional cost,why wont Nigeria partner with them?"}
{"id": 1256519534447677440, "created_at": "Sat May 02 09:42:56 +0000 2020", "full_text": "Nadie:\nCoronavirus: A seven nation army couldn't hold me back"}
{"id": 1256519535030648832, "created_at": "Sat May 02 09:42:56 +0000 2020", "full_text": "\"I'm sorry I dared that guy in Wuhan to eat that bat. Worst bar bet ever!\" -- Bill Maher --"}
{"id": 1256519535638777856, "created_at": "Sat May 02 09:42:56 +0000 2020", "full_text": "Does anyone know where an adult could get a dyslexia screening, without having to pay a small fortune? Obviously to be done when lockdown is over! #edutwitter #dyslexia"}
{"id": 1256519539631599616, "created_at": "Sat May 02 09:42:57 +0000 2020", "full_text": "I think in this epidemic among all states and UTs Bihar failed the worst so does it’s system and people suffered a lot.\nThis happens when your CM hasn’t been able to demand from centre coz he has to survive his CM post.\n#WhatAshame\n\n@manojkjhadu"}
{"id": 1256519543112884225, "created_at": "Sat May 02 09:42:58 +0000 2020", "full_text": "#IndiaFightsCorona:\nHydroxychloroquine (HCQ) is a prescription medicine &amp; is not to be used without medical advice, says Union Health Ministry\n#coronavirusinindia #Covid_19india\n#Lockdown3 #coronavirus\n@PMOIndia @PIB_India @mygovindia"}
{"id": 1256519548112683008, "created_at": "Sat May 02 09:42:59 +0000 2020", "full_text": "Covid19 has been Toto. \nPulling the curtain down and exposing the man behind the curtain.\nThis is going to profoundly alter every aspect of public life.\nParticularly those whose functioning depends on an assumed authority of a parental kind."}
{"id": 1256519551874936834, "created_at": "Sat May 02 09:43:00 +0000 2020", "full_text": "NorthWest Province,has @Official_NWPG health MEC updated you on the latest covid-19 cases? Whether the latest increase is as a result of random tesing or contat tracing. Are we not entitled to the info so can know how we are doing as a provincen where can we improve kante?"}
{"id": 1256519552344580096, "created_at": "Sat May 02 09:43:00 +0000 2020", "full_text": "Thank you Lord God ❤️❤️\nSampaloc, Quezon is officially COVID FREE 🥰🥰❤️❤️❤️"}
{"id": 1256519559667945474, "created_at": "Sat May 02 09:43:02 +0000 2020", "full_text": "Limpopo COVID-19 screening does not include temperature monitoring. Its only questions and answers. Phophi is gambling with people's lives."}
{"id": 1256519560225832960, "created_at": "Sat May 02 09:43:02 +0000 2020", "full_text": "Day 40 of lockdown: I am fucking ecstatic over my new chopping board."}
{"id": 1256519561496662017, "created_at": "Sat May 02 09:43:03 +0000 2020", "full_text": "Gordon Ramsay is far to famous to comply with lockdown claimed he went to his house in Rock Cornwall before lockdown, what’s his excuse for visiting Fowey, Port Isaac,Newquay, one rule for Ramsay and another rule for the rest of us.😡😡😡😡"}
{"id": 1256519578101874688, "created_at": "Sat May 02 09:43:07 +0000 2020", "full_text": "all this fear-mongering and lock downs just so they they can take a sample of your DNA. do you really think they care who lives or dies #FakePandemic \nEvery year an estimated 290,000 to 650,000 people die in the world due to seasonal flu viruses. \ncorona Deaths 239,792"}
{"id": 1256519585206943747, "created_at": "Sat May 02 09:43:08 +0000 2020", "full_text": "IF 'matter' and 'antimatter' come in pairs, and IF 'bosons' come in pairs ..., then there must be a Naturally occurring 'antivirus' to a 'flu virus' -- that can be harnessed to fight Coronavirus."}
{"id": 1256519595097284608, "created_at": "Sat May 02 09:43:11 +0000 2020", "full_text": "Stay home and stay safe... Everyone can follow the third phase LOCKDOWN....🙏🙏"}
{"id": 1256519601501978626, "created_at": "Sat May 02 09:43:12 +0000 2020", "full_text": "Last nights lock down dream genre....gritty prison drama where scary girl wanted to steal my phone"}
{"id": 1256519602932080643, "created_at": "Sat May 02 09:43:13 +0000 2020", "full_text": "By order of the peaky blinders, please stay home"}
{"id": 1256519606463840256, "created_at": "Sat May 02 09:43:13 +0000 2020", "full_text": "Always forget lockdown free Saturdays....."}
{"id": 1256519606950338560, "created_at": "Sat May 02 09:43:13 +0000 2020", "full_text": "It's being reported that Russia is feeling the strain of the rapid increase in covid19 infections ..it took awhile, but they starting 2 get their wave..an now they gonna c wut everybody else had 2 go thru..no were near enough ppe's an not enough ventilators..now they gonna c"}
{"id": 1256519624222441474, "created_at": "Sat May 02 09:43:18 +0000 2020", "full_text": "How you coping up with the lockdown?"}
{"id": 1256519630996287489, "created_at": "Sat May 02 09:43:19 +0000 2020", "full_text": "Day.......of the lockdown: \nI've come to the understanding that Twitter is toxic, but the toxicity is a necessity........."}
{"id": 1256519635366752257, "created_at": "Sat May 02 09:43:20 +0000 2020", "full_text": "People in Spain are allowed out to exercise from today as the country starts to exit a strict 7-week lockdown. #VMNews"}
{"id": 1256519640924160002, "created_at": "Sat May 02 09:43:22 +0000 2020", "full_text": "Feia tant de temps que no sortia a fer un volt, que una mica més i aquest matí em cal un mapa per a tornar a casa #COVID__19 #coronavirus"}
{"id": 1256519644984291329, "created_at": "Sat May 02 09:43:23 +0000 2020", "full_text": "Outside a supermarket everyone stands 2 metres apart waiting to get in. Once inside people don’t give two shits let alone 2 metres. #SocialDistancing"}
{"id": 1256519653008060416, "created_at": "Sat May 02 09:43:24 +0000 2020", "full_text": "Covid19 and my ex are same,\nboth get attached to anyone easily"}
{"id": 1256519660754874369, "created_at": "Sat May 02 09:43:26 +0000 2020", "full_text": "Has anyone on here recently been tested for COVID19? \nDo they explain anything to you? \nSurely you have to be tested EVERY SINGLE WEEK otherwise its pointless??\nYou could catch it an hour after the test that arrives back 'Negative' days after you contracted?\n\nIm very confused🤔"}
{"id": 1256519665062342656, "created_at": "Sat May 02 09:43:27 +0000 2020", "full_text": "Western democracy’s problem with authority makes it more vulnerable to Covid-19"}
{"id": 1256519685954207744, "created_at": "Sat May 02 09:43:32 +0000 2020", "full_text": "*LOCKDOWN RULES* ✝\n\n*🔹Wash your heart with Christ's blood. (Psalm 73:1)*\n *🔹Keep a social distance from evil. (Job 28:28)*\n*🔹Avoid the crowd of wickedness and wicked men. (Psalm 1:1)*\n*🔹Cover your mind from being infected from the sneeze of sin and hatred.(Lev 19:17)*"}
{"id": 1256519702609788928, "created_at": "Sat May 02 09:43:36 +0000 2020", "full_text": "I'm 98% dateable and also looking for who will ease me after the lockdown\n\nMarried - No"}
{"id": 1256519702660001792, "created_at": "Sat May 02 09:43:36 +0000 2020", "full_text": "Modi said that war against Corona, like the Mahabharat, which was won in 18 days, will instead take 21 days to break d chain of virus for people to be safe."}
{"id": 1256519703838801920, "created_at": "Sat May 02 09:43:37 +0000 2020", "full_text": "Mum told me she cried at work after having to send a 26y.o Covid+ lady home from the walk-in centre because the hospital refused to admit her as 'there's nothing they can do for her'. Let me tell you this, If I was her I'm dying in A&amp;E reception or police custody because WTF?"}
{"id": 1256519707034820609, "created_at": "Sat May 02 09:43:37 +0000 2020", "full_text": "What is the matter with U. K Gov I am in Spain 7 weeks lockdown death toll now under 300 but only 0 phase from today can only go for a 1hr walk in close to house in allotted times according to age. Phase 1 maybe announced for 11th May. UK not cautious enough"}
{"id": 1256519715926740993, "created_at": "Sat May 02 09:43:39 +0000 2020", "full_text": "Hoping to buy a kullaberg desk chair from @IKEAUK but keep being told it’s not available for delivery. Is that a stock issue that will hopefully change or is it because it’s too big to deliver safely during lockdown? Trying to work out whether I need to find an alternative chair."}
{"id": 1256519719420559361, "created_at": "Sat May 02 09:43:40 +0000 2020", "full_text": "You may feel that all this Coronavirus business is making your life pretty terrible, but I've just been reminded that Lee Hurst exists, so it could always be worse"}
{"id": 1256519719651287042, "created_at": "Sat May 02 09:43:40 +0000 2020", "full_text": "After This Lockdown the government is going to be sued like crazy!!. #day37oflockdown \n\nAll because of this irrational minister of police who is jst taking hasty decisions to arrest people,beat people and so on. \n\nThe Sad Part is “The Taxpayers Are the ones who will fund it all”."}
{"id": 1256519720674553857, "created_at": "Sat May 02 09:43:41 +0000 2020", "full_text": "As an Adjunct Research Fellow, I know that nothing says 'Socialist Left' like prioritising keeping people safe from a pandemic over whinging golfers."}
{"id": 1256519724818747392, "created_at": "Sat May 02 09:43:42 +0000 2020", "full_text": "The student in me died in this lockdown.😔"}
{"id": 1256519724911005696, "created_at": "Sat May 02 09:43:42 +0000 2020", "full_text": "Request for international standards PPE as many doctors and healthcare workers are dying and getting infected with covid -19 infection, its very important"}
{"id": 1256519732666134533, "created_at": "Sat May 02 09:43:43 +0000 2020", "full_text": "humanity is entirely more frightening than the coronavirus."}
{"id": 1256519733270196225, "created_at": "Sat May 02 09:43:44 +0000 2020", "full_text": "Rekon this lockdown has made me an even worse dancer"}
{"id": 1256519740161482752, "created_at": "Sat May 02 09:43:45 +0000 2020", "full_text": "Boris Johnson's Tories are in denial over UK's statutory sick pay. Meanwhile EU countries are providing for people in the wake of the Coronavirus.\n\n£287 Germany\n\n £287 Austria \n\n £266 ROI \n\n £230 Sweden\n\n £201 Holland\n\n £94.25 UK"}
{"id": 1256519740291416064, "created_at": "Sat May 02 09:43:45 +0000 2020", "full_text": "Important social distancing question maybe something for MSM to investigate and ask Boris and Matt. Will not changing your socks throughout lockdown enhance social distancing? #COVID__19 #goingslightlymad #minging 😂😂😂😂"}
{"id": 1256519740639436800, "created_at": "Sat May 02 09:43:45 +0000 2020", "full_text": "Why the government has not think about a cluster lockdown instead of total lockdown"}
{"id": 1256519744095522816, "created_at": "Sat May 02 09:43:46 +0000 2020", "full_text": "If you feel alone, isipin mo lang to\nUna, you have yourself at andyan si god to love you unconditionally #StayHome #notalonetalk"}
{"id": 1256519750206713856, "created_at": "Sat May 02 09:43:48 +0000 2020", "full_text": "I am super scared with what is going to happen next. Such a short notice and taking public transports every morning to work with huge crowds well how are we going to make this social distancing work? Everyone is literally OUTSIDE NOW. Not even 4th May yet."}
{"id": 1256519750252806144, "created_at": "Sat May 02 09:43:48 +0000 2020", "full_text": "Though the Country managed to control spreading rate of Covid-19 as compared to US &amp; Europe so far ...but it looks now coutry of authorities are making mess out good work done at the end so saaaaad..#StayAwareStaySafe"}
{"id": 1256519753419685888, "created_at": "Sat May 02 09:43:48 +0000 2020", "full_text": "What is the true picture about people in china concentration camp during this pandemic?  #Bbcglobalquestionschina #bbcnews #bbcglobalquestions\n#coronavirus"}
{"id": 1256519754044583936, "created_at": "Sat May 02 09:43:49 +0000 2020", "full_text": "1.This isn’t some election campaign you can get through with PR.\n2.This is a damn pandemic &amp; unless you focus of Science it’s not going anywhere.\n3.Running away from the reality won’t work this time.\n4.This isn’t a problem all your Lap 🐕 Journalists can divert. #StopPRSaveIndia"}
{"id": 1256519765637713920, "created_at": "Sat May 02 09:43:51 +0000 2020", "full_text": "Maybe if I put some respect on her name she’ll listen...COVID-19 need to wrap it up."}
{"id": 1256519770079404032, "created_at": "Sat May 02 09:43:52 +0000 2020", "full_text": "I'm gonna see David Tennant perform live on stage!! Omg so excited. Probably corona will destroy this as well... \n\n#DavidTennant #Good #Theatre #UK"}
{"id": 1256519773527011328, "created_at": "Sat May 02 09:43:53 +0000 2020", "full_text": "This lockdown has taught us that 90% of the corporate meetings are useless and these meetings are held just to show you that you have a boss and he has set up a meeting to show his dominance in the team by calling you in a room because he can do it. \n1/n"}
{"id": 1256519783106789376, "created_at": "Sat May 02 09:43:55 +0000 2020", "full_text": "Modi’s comparison of this war against Corona with the Mahabharat is ill-conceived. It only reaffirms his penchant for promising the moon and later faltering."}
{"id": 1256519786546081793, "created_at": "Sat May 02 09:43:56 +0000 2020", "full_text": "I'm finding the real challenge is staying soft hearted and not becoming hard and bitter towards the people around me making selfish choices.  I can't allow this virus to also eat away at my spirit, Covid has already taken enough"}
