{"id": 1256013437173264385, "created_at": "Fri May 01 00:11:53 +0000 2020", "full_text": "Will farting cause corona to spread? #CNNTownHall #CNN"}
{"id": 1256013441803997189, "created_at": "Fri May 01 00:11:54 +0000 2020", "full_text": "Creepy (but accurate) suggestion by siri that I set a timer for two minutes because it’s the time my husband &amp; I usually play boggle 🙈🙈 #stayhome #lockdownfun #academicmom"}
{"id": 1256013446317068289, "created_at": "Fri May 01 00:11:55 +0000 2020", "full_text": "Omo I go school oh, who would’ve thought I’d be applying knowledge of corona discharge 😭😭"}
{"id": 1256013450293268480, "created_at": "Fri May 01 00:11:56 +0000 2020", "full_text": "*to the tune of my Sharona*\n\nM-m-m-my Corona!"}
{"id": 1256013467544412162, "created_at": "Fri May 01 00:12:00 +0000 2020", "full_text": "Ask Dr sangay gupta is the corona virus going to affect the U.S 2020 general election #CNNTownHall"}
{"id": 1256013488113233921, "created_at": "Fri May 01 00:12:05 +0000 2020", "full_text": "#CNNTownHall if I use a porta-potty, and there was covid in the bowl, can I get when I make a dookie?"}
{"id": 1256013488499167234, "created_at": "Fri May 01 00:12:05 +0000 2020", "full_text": "Atleast now I have an excuse not to go out #COVID19 #MayDay #FridayFeeling"}
{"id": 1256013505356054528, "created_at": "Fri May 01 00:12:09 +0000 2020", "full_text": "Stay Home Stay Safe💪🏾. Wash your hands regularly with soap if you have no access to soap and water use hand sanitizer regularly . Wear a mask when you decide to leave your home . Together we can defeat covid 19❌🚫# always be a meter apart‼️"}
{"id": 1256013508388384768, "created_at": "Fri May 01 00:12:10 +0000 2020", "full_text": "social distancing IMMA NEED MY SPACE"}
{"id": 1256013513031630848, "created_at": "Fri May 01 00:12:11 +0000 2020", "full_text": "So excited for the Parks and Recreation special! Other shows should be doing this too. Let's see The Office, Friends, How I Met Your Mother, and Scrubs help us through the Covid crisis 🤞\n\n#ParksAndRec"}
{"id": 1256013517053984769, "created_at": "Fri May 01 00:12:12 +0000 2020", "full_text": "honestly wouldn't mind living in lockdown forever   yeah it's not healthy but i really don't wanna return to my shit hole job  it's nice not seeing or talking to people  being a shut in suits me and i've lived like this before"}
{"id": 1256013530245074945, "created_at": "Fri May 01 00:12:15 +0000 2020", "full_text": "If you're going to talk about \"the obesity epidemic\" in the context of minority health disparities (and demonize fat people, making us the problem to be \"solved\"), PLEASE consider talking about the negative health outcomes associated with medical trauma and fat shaming instead."}
{"id": 1256013537924853763, "created_at": "Fri May 01 00:12:17 +0000 2020", "full_text": "Need guidance about paying w2 employee more than normal salary . In NYC they are getting $1100/week to stay home . I’ve already had several people ask for $1500+ to come to work ."}
{"id": 1256013542991503362, "created_at": "Fri May 01 00:12:18 +0000 2020", "full_text": "Mike Pence is def more worried about getting cooties from girls than he is about getting the coronavirus from anyone..."}
{"id": 1256013555041787911, "created_at": "Fri May 01 00:12:21 +0000 2020", "full_text": "#CNNTownHall How much testing is needed by state to demonstrate the true numbers for the cases of the coronavirus and for people to feel comfortable going back out?"}
{"id": 1256013560284512256, "created_at": "Fri May 01 00:12:23 +0000 2020", "full_text": "The thing that’s really bad about COVID is that it’s going to be socially frowned upon to re-enact the spaghetti scene from lady in the tramp with the guy sitting at the bar next to me"}
{"id": 1256013562952253441, "created_at": "Fri May 01 00:12:23 +0000 2020", "full_text": "#CHINA HAS REFUSED REQUESTS BY WHO TO TAKE PART IN INVESTIGATIONS INTO THE ORIGINS OF #COVID19 - SKYNEWS"}
{"id": 1256013563061243914, "created_at": "Fri May 01 00:12:23 +0000 2020", "full_text": "Kano State has recorded 80 Corona Virus Cases in a single day. \nThe total number of infection in kano state is now 219.\nThis is a national Emergence,  \nThe state needs urgent action now . If we sleep over this scenario, we will be in deep trouble in Abj."}
{"id": 1256013563837198340, "created_at": "Fri May 01 00:12:23 +0000 2020", "full_text": "Gotta say, @chiredstarsPR is absolutely crushing it with their programming during the lockdown. #NWSL"}
{"id": 1256013564218716160, "created_at": "Fri May 01 00:12:23 +0000 2020", "full_text": "#CNNTownHall we are hearing about pet social distancing. Does this mean humans should distance from pets or pet to pet?"}
{"id": 1256013577061838850, "created_at": "Fri May 01 00:12:27 +0000 2020", "full_text": "As per say Corona still dey, we no go fit turn up, but we go link up for ZOOM, Konikaluku ra drink e dani"}
{"id": 1256013580471803904, "created_at": "Fri May 01 00:12:27 +0000 2020", "full_text": "Will Drake have a coronavirus bar in one of these songs? Stay tuned..."}
{"id": 1256013588617138177, "created_at": "Fri May 01 00:12:29 +0000 2020", "full_text": "God I want to thank you because I have not lacked of nothing this whole pandemic"}
{"id": 1256013592333254657, "created_at": "Fri May 01 00:12:30 +0000 2020", "full_text": "#CNNTownHall what information if any do we have on BCG vaccine with against COVID19?"}
{"id": 1256013592891195392, "created_at": "Fri May 01 00:12:30 +0000 2020", "full_text": "after lockdown is over ima be asking siri “do u know da wae?” religiously"}
{"id": 1256013597152628736, "created_at": "Fri May 01 00:12:31 +0000 2020", "full_text": "I may be in the minority but I’ve enjoyed being home. Seeing my kids all day, taking breaks to walk the neighborhood, cutting a 1 hr+ commute, and getting a lot more work done has been great. We’ve been eating healthier, spending more time outdoors, and together as a fam! #COVID"}
{"id": 1256013601300713472, "created_at": "Fri May 01 00:12:32 +0000 2020", "full_text": "I think I'm getting coronavirus fatigue #COVID19"}
{"id": 1256013609282539520, "created_at": "Fri May 01 00:12:34 +0000 2020", "full_text": "Coronavirus has taught us that we are all connected - your health and well being are tied to my ability to wash my hands. So how do utility shutoffs keep Tennesseans safe?\n\n@GovBillLee - enact a moratorium on utility shutoffs during #COVID19! #TNTownHall #NoShutoffsTN"}
{"id": 1256013610825940992, "created_at": "Fri May 01 00:12:35 +0000 2020", "full_text": "Access bank....... CLOUT CHASERS!!!! They cut salaries of staffs who slaved for them. They donated 1 billion naira to fight covid 19. Now tell me if try  ain't foolish. *spits* #foolishbank"}
{"id": 1256013613267025920, "created_at": "Fri May 01 00:12:35 +0000 2020", "full_text": "The way people are posting the announcement like its the cure of corona"}
{"id": 1256013617490624512, "created_at": "Fri May 01 00:12:36 +0000 2020", "full_text": "I stopped eating chicken and red meat before the stay at home shit happened  and I’ve been able to stick to it aside from two instances a month ago but by the end of this pandemic, I will win every salmon cooking competition in the world."}
{"id": 1256013618748878848, "created_at": "Fri May 01 00:12:36 +0000 2020", "full_text": "When you received the refund to your @NiallOfficial concert 🥺😢 I just don’t even want that money.. I’m going to donate it rn so we can have a concert asap! #staystrong #StayHome"}
{"id": 1256013621743640576, "created_at": "Fri May 01 00:12:37 +0000 2020", "full_text": "Why is FEMA not helping with funeral costs for those fallen because of the COVID-19 national disaster?  Trump has to give the OK but won’t. Bodies are left in refrigerated trucks because of this @realDonaldTrump @maddow"}
{"id": 1256013621785657345, "created_at": "Fri May 01 00:12:37 +0000 2020", "full_text": "Ok so King of The Hill has 13 seasons and I've never watched it before so this is perfect to binge for this lockdown. \n\nThe Gov may be trying to ease restrictions but I'm not falling for it, they can suck dick dude."}
{"id": 1256013631008854017, "created_at": "Fri May 01 00:12:39 +0000 2020", "full_text": "I’m a little mad the hospital made me test my newborn baby to see if he had covid. It was traumatizing for both of us. Like we’ve been quarantined at the hospital and our house. He’s a baby. He hasn’t been anywhere to contract that and neither have we So annoying 🙄"}
{"id": 1256013635232698368, "created_at": "Fri May 01 00:12:40 +0000 2020", "full_text": "ElHamdolelah for having family to stay with in this quarantine.\nElHamdolelah for having a home to stay in curfew.\nElHamdolelah for having food on my table in the first day of Ramadan.\nElHamdolelah for my healthy Parents\nElHamdolelah for everything i have that others wish for⁦♥️"}
{"id": 1256013647492665346, "created_at": "Fri May 01 00:12:43 +0000 2020", "full_text": "#coronavirus update in #Malawi. New cases confirmed 1. Total cases in Malawi confirmed 37, recovered 7, deaths 3. +2.78% daily cases increase, 1 reported today UTC time."}
{"id": 1256013647886893056, "created_at": "Fri May 01 00:12:43 +0000 2020", "full_text": "my ex is complaining on his story bc people are giving him shit for going on car rides w his 4 pals,,,, hope u get corona n choke u wanker"}
{"id": 1256013659505033217, "created_at": "Fri May 01 00:12:46 +0000 2020", "full_text": "hello my royales! today im talking about covid19, well covid19 infected many ppl and there too much deaths by the virus,so im tryna warn u to not go out please and dont give ppl ur hand or if u wanna go out just to buy meals ect \nand ppl are not believing that covid19 is chasing."}
{"id": 1256013659584823301, "created_at": "Fri May 01 00:12:46 +0000 2020", "full_text": "To Kansans. Try not to be an asshole and follow Gov. Kelly’s 3-phase plan so we can get the holy fuck out of the house. Mkay? 🙏😷🖖❤️\n\nStill not sad the country stampede has been cancelled. That is a 🌈 in the midst of the pandemic in KS."}
{"id": 1256013659849076739, "created_at": "Fri May 01 00:12:46 +0000 2020", "full_text": "Wow!!! @StephenAmell on Season 3 Episode  22 - #QuarantineLife Binge watching ARROW- I AM a huge fan of yours, but this is totally putting it over the edge! This better come out right in the end!!!! 🤣😂 Even my cat is on the edge of the couch waiting to see what happens!"}
{"id": 1256013664974446593, "created_at": "Fri May 01 00:12:47 +0000 2020", "full_text": "Since the lockdown i have made it a ritual to watch a movie with my siblings, it made me realize they are really nice people and I didn't hate them that much."}
{"id": 1256013668543803401, "created_at": "Fri May 01 00:12:48 +0000 2020", "full_text": "How your governor handles the pandemic in your state should be a scorecard to assess his/her readiness for governance\nIf your gov is idling away &amp; seeking bailouts without a practical plan in place he/she doesn't deserve  to lead and should be kicked out You mustn't wait for 4yrs"}
{"id": 1256013668937945088, "created_at": "Fri May 01 00:12:48 +0000 2020", "full_text": "There are now 23 confirmed cases of corona virus in Oyo State. 10 active cases, 1 transferred, 10 recovered and 2 deaths. #CoronaVirusUpdateOyo"}
{"id": 1256013672029151234, "created_at": "Fri May 01 00:12:49 +0000 2020", "full_text": "These politicians be like  “that the corona virus is simply a “campaign of fear” withholding our economic potential” ??? No,,,I’m not risking my life for the economy but thanks for asking😘 you’ve just ensured your name won’t be on my ballot next time"}
{"id": 1256013672541020163, "created_at": "Fri May 01 00:12:49 +0000 2020", "full_text": "yes I do need a therapist but I’m blaming covid for not making an appt"}
{"id": 1256013672683470851, "created_at": "Fri May 01 00:12:49 +0000 2020", "full_text": "This Tweet wins the Internet. \n\nRT @asheborn57: Covid-19 is so mysterious. It spreads really easily in churches, parks and beaches but it doesn't spread at grocery stores, Home Depot, Lowe's or Target.🤔"}
{"id": 1256013697753001984, "created_at": "Fri May 01 00:12:55 +0000 2020", "full_text": "We are all playing a big whether we know it or not. It just not the role we are most comfortable with. Lets continue to do OUR part and #StayHome this is how we help our #HealthcareHeroes help us. WE GOT THIS! #PositiveSignThursday"}
{"id": 1256013697929162758, "created_at": "Fri May 01 00:12:55 +0000 2020", "full_text": "May’s my birthday month.. and so corona pls do me a solid and scat"}
{"id": 1256013702916169729, "created_at": "Fri May 01 00:12:57 +0000 2020", "full_text": "Coming up in #PTN: Anti-body testing... Health authorities explore new COVID-19 testing method #TVJNews"}
{"id": 1256013703100629004, "created_at": "Fri May 01 00:12:57 +0000 2020", "full_text": "#CNNTownHall I’m an airline pilot for a major US airline. It’s impossible to social distance on the flight deck of a 737. What can I do to mitigate my chances of contracting covid19?"}
{"id": 1256013706598789120, "created_at": "Fri May 01 00:12:57 +0000 2020", "full_text": "Presenting to an investor group based in NY today and one of them proudly told a story about acquiring a load of N95 masks and instead of donating them they sought to make a profit, and I felt sick. I don’t usually curse but what the %#$&amp; is wrong with some people. 😡🤬"}
{"id": 1256013710444728322, "created_at": "Fri May 01 00:12:58 +0000 2020", "full_text": ".@GovSisolak moves onto Phase 1. Strict social distancing guidelines will stay in place. People infected with virus will spread it to others without social distance. Folks should stay home, wear masks, avoid travel. Vulnerable populations must remain home. No gatherings over 10."}
{"id": 1256013711426441216, "created_at": "Fri May 01 00:12:59 +0000 2020", "full_text": "Leslie Knope should be in charge of the coronavirus response.\n#ParksAndRec"}
{"id": 1256013718225186816, "created_at": "Fri May 01 00:13:00 +0000 2020", "full_text": "I'm not usually one for prayers but my grandmother is and she's recovering in an ICU at the moment, thankfully for something non covid related and she's awake, talking, insistant that she has a few more years in her but still keep her in your thoughts if you're so inclined"}
{"id": 1256013718539943938, "created_at": "Fri May 01 00:13:00 +0000 2020", "full_text": "Although, I do agree we need to fix up in some areas of the covid response, the gov in dealing with certain aspects can't help but to be reactive."}
{"id": 1256013704652451842, "created_at": "Fri May 01 00:12:57 +0000 2020", "full_text": "When is @MaiselTV coming back! We need another season during this lockdown! #bestshowever"}
{"id": 1256013731781279746, "created_at": "Fri May 01 00:13:03 +0000 2020", "full_text": "Does Covid-19 have anyone else watching shows you would have never watched before? #LoveisBlind #IsolationLife 🤯"}
{"id": 1256013743823126534, "created_at": "Fri May 01 00:13:06 +0000 2020", "full_text": "Can we start an investigation on the House Democrats reasons to investigate our President? There has got to be a way to form a committee to investigate why Pelosi was inviting people to Chinatown during the pandemic"}
{"id": 1256013752014639106, "created_at": "Fri May 01 00:13:08 +0000 2020", "full_text": "Me (to my bf in the car): I really hope no one tries to hit on me when I run into the grocery store alone. Also me: is wearing the same outfit as yesterday, hasn’t showered in days, face mostly covered by a face mask. Glad quarantine hasn’t killed my humor #QuarantineLife"}
{"id": 1256013752337498112, "created_at": "Fri May 01 00:13:08 +0000 2020", "full_text": "I’m so grateful for Pandemic Unemployment Assistance!! Overall a fairly painless process and I just got my first payment in time for rent 🙏 I’m reading stories of frustration in other states. I’m always thankful to live in Colorado but now I’m super thankful and relieved 😅"}
{"id": 1256013764404674562, "created_at": "Fri May 01 00:13:11 +0000 2020", "full_text": "#CNNTownHall How do we kno that this COVID-19 is not man made bec the number of deaths and it does not discriminate makes you really wonder ."}
{"id": 1256013764496781312, "created_at": "Fri May 01 00:13:11 +0000 2020", "full_text": "You better be reading Alex Berenson to keep up to date on this coronavirus"}
{"id": 1256013777209831428, "created_at": "Fri May 01 00:13:14 +0000 2020", "full_text": "#CNNTownHall Originally the #remdesivir is used to treat what deceases ? At what stage corona patients will use this drug? Is it available worldwide or limited to US?  @AC360 @drsanjaygupta"}
{"id": 1256013781026705410, "created_at": "Fri May 01 00:13:15 +0000 2020", "full_text": "What about sharing the news about the victors who recovered from Covid-19 in the last 24 hours?\n81 in Latvia 🇱🇻\n38 in Macedonia 🇲🇰\n63 in Dominican Republic 🇩🇴\n148 in United Arab Emirates 🇦🇪\nVICTORY!"}
{"id": 1256013789398532098, "created_at": "Fri May 01 00:13:17 +0000 2020", "full_text": "#CNNTownHall Does the news of blood clots with Covid-19 put people with pre-existing heart conditions already on blood thinners to prevent clots in danger?"}
{"id": 1256013790182879232, "created_at": "Fri May 01 00:13:17 +0000 2020", "full_text": "An allergist diagnosed me as being in top 5% of allergy patients, globally. Might my immune system overreact to the upcoming Covid-19 vaccine? #CNNTownHall"}
{"id": 1256013803260502016, "created_at": "Fri May 01 00:13:20 +0000 2020", "full_text": "Imagine how drastically different the quality of(some) our lives would be if covid never hit."}
{"id": 1256013815872978946, "created_at": "Fri May 01 00:13:23 +0000 2020", "full_text": "And as all of us have been saying in the last couple months, Trump isn’t gonna give a damn about people dying in this pandemic until it affects him. Until he loses a family member or he gets sick himself with the #coronavirus, the deaths don’t involve him. #inners #COVIDIOTS"}
{"id": 1256013823082979334, "created_at": "Fri May 01 00:13:25 +0000 2020", "full_text": "#Memspchat As a teacher ~ online technology skills and all the PD is paying off!! I am Rocking Google Classroom, Google Meets and Zoom! Keeping in touch with my students! #COVID19 Staying Positive!"}
{"id": 1256013835904917513, "created_at": "Fri May 01 00:13:28 +0000 2020", "full_text": "Twice within the space of 3 hours that police have stopped directly outside out flat because they happened to be driving past people doing weird shit. First time a guy in our building throwing stuff out his window and this time someone arguing with the cash machine 😭😅 #lockdown"}
{"id": 1256013840308858882, "created_at": "Fri May 01 00:13:29 +0000 2020", "full_text": "Vic premier Daniel Andrews on the deputy CHO's Captain Cook tweet: \"I've got no comment to make about any member of the public health team... There was a tweet posted on a day off and if that's the biggest issue of this global pandemic, well, I don't agree with that.\" #springst"}
{"id": 1256013844570230784, "created_at": "Fri May 01 00:13:30 +0000 2020", "full_text": "I'm watching the show like hello, social distancing lol #ShahsofSunset"}
{"id": 1256013848102023168, "created_at": "Fri May 01 00:13:31 +0000 2020", "full_text": "Global hidden enemy may return again. World is not at all afraid of any terrorist outfits,while the havoc by the coronavirus has threatened the globe with terrible consequences. Need more alert than earlier! Change the style. #CBR #coronavirus #COVID19au #ACT #ACTHealth #Canberra"}
{"id": 1256013852786950149, "created_at": "Fri May 01 00:13:32 +0000 2020", "full_text": "#coronavirus update in #Malta. New cases confirmed 2, new recovered 12. Total cases in Malta confirmed 465, recovered 351, deaths 4. +0.43% daily cases increase, 2 reported today UTC time."}
{"id": 1256013853122412545, "created_at": "Fri May 01 00:13:32 +0000 2020", "full_text": "This China coronavirus crisis has turned into a panic driving gov’s ordering illegal constraints/removal of our  constitutional rights, scientist driving for well over what’s needed for testing or re-engaging in businesses &amp; people getting depressed, taking drugs/alcohol...."}
{"id": 1256013860739276801, "created_at": "Fri May 01 00:13:34 +0000 2020", "full_text": "I can’t believe Coronavirus is the Woodstock of my generation"}
{"id": 1256013861083373571, "created_at": "Fri May 01 00:13:34 +0000 2020", "full_text": "Meu pai ta com corona k \nCaixão e vela preta que fala né"}
{"id": 1256013861204918273, "created_at": "Fri May 01 00:13:34 +0000 2020", "full_text": "Today's Morning Walk, apparently my 1st time going out of house in quarantine period, turned into following lessons \n\n1. How Corona ka crisis is worse than 2008 economic crisis \n2. How compounding (FD,PPF thing) krke zindagi k maje le skhe ho \n \nJust Dad &amp; Daughter Talks 😅😂"}
{"id": 1256013861813182471, "created_at": "Fri May 01 00:13:34 +0000 2020", "full_text": "Hahahaha, I've got so lockdown fat. Amazing what a month of sitting can do. #livingthedream #blessed"}
{"id": 1256013869417402369, "created_at": "Fri May 01 00:13:36 +0000 2020", "full_text": "January -burning countries, nearly world war and Kobe \nFeb- stock market crash \nMarch- covid lockdown\nApril- aliens \nMay- ????"}
{"id": 1256013869673144320, "created_at": "Fri May 01 00:13:36 +0000 2020", "full_text": "Boy is @GEICO scummy.  Raised my rates 20% at renewal and then patted themselves on the back for giving me a 15% Covid discount.  Been with them for 22 years."}
{"id": 1256013874324701184, "created_at": "Fri May 01 00:13:37 +0000 2020", "full_text": "to all the people not following social distancing: you’re making this a longer process for the people who are ACTUALLY doing it and miss their friends/family just as much. people are fucking dense. STAY HOME"}
{"id": 1256013879295033344, "created_at": "Fri May 01 00:13:39 +0000 2020", "full_text": "Since this lockdown I been going to Walmart like it’s the mall."}
{"id": 1256013882977640448, "created_at": "Fri May 01 00:13:39 +0000 2020", "full_text": "On top of this stupid fuck roofer not being able 2 find a leak on a roof he replaced 6 months ago he’s also been late 2 every appointment.  He asks 2 come in my house during a pandemic saying he’ll be here between 7:30 - 7:45 &amp; of course he’s not here.  Welp doors locked fuckhead"}
{"id": 1256013887356338176, "created_at": "Fri May 01 00:13:41 +0000 2020", "full_text": "If Covid is what we needed for both Uzi and Drake to drop then fuck it it was worth it"}
{"id": 1256013891206877189, "created_at": "Fri May 01 00:13:41 +0000 2020", "full_text": "Today my sister tested positive for COVID-19. Please keep her in your prayers 🙌🏾"}
{"id": 1256013895417737217, "created_at": "Fri May 01 00:13:42 +0000 2020", "full_text": "Sign the COVID19 GLOBAL CEASEFIRE #TRUMP #CHINA \n\nStop killing us all #auspol@"}
{"id": 1256013903181406209, "created_at": "Fri May 01 00:13:44 +0000 2020", "full_text": "pretty bummed that i have to go back to work. the only thing tethering me to this reality was the fact that i was otherwise bullshit free outside of, y'know, the pandemic related stress."}
{"id": 1256013908512583680, "created_at": "Fri May 01 00:13:46 +0000 2020", "full_text": "al final el tema del covid va a ser por culpa de las albayas no entiendo"}
{"id": 1256013920294195201, "created_at": "Fri May 01 00:13:48 +0000 2020", "full_text": "i've been pushing for a hard lockdown. but now that the city has issued a \"semi-lockdown\" rule, i find myself balking at it 😂 #StayAtHome"}
{"id": 1256013920562606080, "created_at": "Fri May 01 00:13:48 +0000 2020", "full_text": "People back then: Oh boy, imagine how cool things will be in 2020?\n\n2020: *global pandemic*"}
{"id": 1256013927873380352, "created_at": "Fri May 01 00:13:50 +0000 2020", "full_text": "If it weren't for @sarah_mac_witer &amp; @helentookey1 at @LJMUScreen, lockdown would've been hell. I've come out the other side of final creative writing assignments rearing to just keep on going. Whatever they've done, they've done it well. Amazing lecturers. Three years well spent"}
{"id": 1256013932168273920, "created_at": "Fri May 01 00:13:51 +0000 2020", "full_text": "I have corona and the only thing that can save me is your love"}
{"id": 1256013941618212865, "created_at": "Fri May 01 00:13:53 +0000 2020", "full_text": "e um amigo da minha mae que ta em estado gravissimo na uti c corona"}
{"id": 1256013941974712320, "created_at": "Fri May 01 00:13:54 +0000 2020", "full_text": "I will not cry for them...... in fact, I will laugh hysterically if the all get infected with COVID-19. \n\n#MichiganTerrorists"}
{"id": 1256013945242095616, "created_at": "Fri May 01 00:13:54 +0000 2020", "full_text": "Why am I still awake? This is not ok. Also why am I whacking out the tweets, v.confused. Lockdown is playing mind games with me."}
{"id": 1256013953123053568, "created_at": "Fri May 01 00:13:56 +0000 2020", "full_text": "Corona don’t realize how much opportunity was given to me in the RETURN😈we a 💯% and on"}
{"id": 1256013958064062465, "created_at": "Fri May 01 00:13:57 +0000 2020", "full_text": "At todays #Coronavirus #DailyBriefing Johnson said that it had been \"right to make our period of lockdown coincide with the peak of the epidemic\"\n\nBULLSHIT\n\nThe peak was determined by when the lockdown was introduced\n\nIf they'd acted sooner,the peak would have been sooner &amp; LOWER"}
{"id": 1256013961780051968, "created_at": "Fri May 01 00:13:58 +0000 2020", "full_text": "Im listening to Chis Hayes  on MSNBC while making dinner and I just heard that the trump administration won’t release relief funding for burials for those that cannot afford to bury their dead during this Coronavirus pandemic. How much more repulsive can trump get?"}
{"id": 1256013962317049857, "created_at": "Fri May 01 00:13:58 +0000 2020", "full_text": "This Covid 19 shit is killing me. I haven't been on tweet since 2018 and nothing has changed. I still have no idea how to customize. #COVID19 #boredom"}
{"id": 1256013967274606592, "created_at": "Fri May 01 00:14:00 +0000 2020", "full_text": "Who the duck else is done with boomers shitting on the youth but completely disregarding and CDC order that restrains their fredumb"}
{"id": 1256013971041255427, "created_at": "Fri May 01 00:14:00 +0000 2020", "full_text": "I’m gonna get high and imagine a pandemic episode of the office in my head"}
{"id": 1256013971439542272, "created_at": "Fri May 01 00:14:01 +0000 2020", "full_text": "Duterte use your emergency power that is given to you to fast track to fight covid19 where's that power now we have the FABUNAN ANTI-VIRAL INJECTION and FDA still not take action on it take over FDA duterte for The people suffering wake up or you are damn 😖"}
{"id": 1256013974921007112, "created_at": "Fri May 01 00:14:01 +0000 2020", "full_text": "We’ve reached the part of the pandemic where my elderly father has decided to take on all tech in my house. He just cussed out the roomba for 10 minutes. For not workin though he has no idea how to turn it on or control it."}
{"id": 1256013979350175744, "created_at": "Fri May 01 00:14:02 +0000 2020", "full_text": "Can’t decide if this meh/achy body feeling is; exhaustion, depression, Corona or all of thee above."}
{"id": 1256013982906945537, "created_at": "Fri May 01 00:14:03 +0000 2020", "full_text": "This pandemic is so fucking fake.  Fuck Fauci.  Corrupt."}
{"id": 1256013983112257536, "created_at": "Fri May 01 00:14:03 +0000 2020", "full_text": "May Allah end this pandemic by the end of this holy month 🤞🏻\n#JummahMubarak"}
{"id": 1256013987013185537, "created_at": "Fri May 01 00:14:04 +0000 2020", "full_text": "So, #Trump refuses to release disaster relief funding to help people with funeral expenses in the #pandemic? Really?!!"}
{"id": 1256013991345782789, "created_at": "Fri May 01 00:14:05 +0000 2020", "full_text": "trump administration won’t release relief funding for burials amid pandemic! What a mutafucking asshole trump is, pure piece of Shit!"}
{"id": 1256013991475888129, "created_at": "Fri May 01 00:14:05 +0000 2020", "full_text": "A friend of mine father in law just died of a heart attack when he received the death certificate it said he died of covid 19 when he called them out on it the wouldn't change it. That makes you think how many more are there like this."}
{"id": 1256013991853404160, "created_at": "Fri May 01 00:14:05 +0000 2020", "full_text": "If @realDonaldTrump had a pair of balls, he would stand up. And tell his right-wing protesters to claim down and stay inside until this virus passes. But no, he is nothing but a FAKE PRESIDENT..he is letting this County fall apart so Russia and China can take over..All for $$$$$"}
{"id": 1256013995175227395, "created_at": "Fri May 01 00:14:06 +0000 2020", "full_text": "A worldwide pandemic is not a Governor’s responsibility we need the Federal Government to keep states closed until they have at least a 24 day decline more Americans are going to get sick and die #StayHome #StayHomeSaveLives"}
{"id": 1256013995644989443, "created_at": "Fri May 01 00:14:06 +0000 2020", "full_text": "Year #5 still has time to turn around for #OFS I TRUST GOD... even in a pandemic 🙏🏾"}
{"id": 1256013999537303557, "created_at": "Fri May 01 00:14:07 +0000 2020", "full_text": "It's been yet another day with over 2000 covid-19 deaths in the U.S., with almost 64,000 deaths. What a horrible tragedy, which would have been avoidable if Trump had paid attention to his briefings and taken appropriate action. #mepolitics"}
{"id": 1256014003349970945, "created_at": "Fri May 01 00:14:08 +0000 2020", "full_text": "I don’t get the #COVID19 protests - I think that’s probably pretty clear from my previous posts. But the guns at the capitol are much more confusing. They look heavy and cumbersome. It seems like it would be a lot easier to storm the capital without all the extra weight. Right?"}
{"id": 1256014008118841350, "created_at": "Fri May 01 00:14:09 +0000 2020", "full_text": "After almost 2 years, Pygs decided they didn't want to go to their gym classes anymore. understandable since the classes went to Zoom &amp; they're no longer getting that interaction w other kids. I'm still sad &amp; it crushes me a bit that Covid-19 took 1 thing my kid had w other kids."}
{"id": 1256014008370561024, "created_at": "Fri May 01 00:14:09 +0000 2020", "full_text": "What's the first thing you're going to do when this pandemic is over, #WritingCommunity?"}
{"id": 1256014017430204421, "created_at": "Fri May 01 00:14:12 +0000 2020", "full_text": "33 new cases today &amp; my brain is fried from covid 😭"}
{"id": 1256014021741993984, "created_at": "Fri May 01 00:14:13 +0000 2020", "full_text": "Remdesivir is made by Gilead Sciences.\n\nOn Jan 21, 2020 the Wuhan Institute of Virology applied for a use patent to treat COVID-19 (Jay Barmann, Feb 6, 2020)\n\nNow all we hear about on the news is this wonder drug.. why now &amp; not back in Jan?\n\nMore things that make you go hmmm..."}
{"id": 1256014028587008004, "created_at": "Fri May 01 00:14:14 +0000 2020", "full_text": "After years of talking about it, I finally signed up for Yoga School to become a certified yoga teacher this week and it was something I would have not done any time soon if it wasn’t for us being on lockdown. #investinyourself #investinyourdreams"}
{"id": 1256014037034373120, "created_at": "Fri May 01 00:14:16 +0000 2020", "full_text": "what should be the first step we as a global community take so that we are better prepared for another covid type pandemic? #CNNTownHall"}
{"id": 1256014037957173249, "created_at": "Fri May 01 00:14:16 +0000 2020", "full_text": "why did it have to be coronavirus ?! \nlike, what about staphylococcus aureus \nthat woulda been hella cool and also hella awful 😬\nPut us on the damn map 🅰️"}
{"id": 1256014038242414595, "created_at": "Fri May 01 00:14:16 +0000 2020", "full_text": "Let’s start a thread for behaviors that need never come back after COVID-19: Licking your fingers in public after eating Doritos or Cheetos. Nobody wanted to see it before and nobody REALLY wants to see it moving forward."}
{"id": 1256014045431255040, "created_at": "Fri May 01 00:14:18 +0000 2020", "full_text": "I’ve learned SO much this pandemic. Flowers can have SPOTS. Carrots can get FLOPPY. Celery can be GOOD. 🤯🤯🤯"}
{"id": 1256014045850853390, "created_at": "Fri May 01 00:14:18 +0000 2020", "full_text": "Just got the best news! Thank God, my son, (who's asthmatic, and has seasonal allergies) just tested negative for the Coronavirus. 😀😀"}
{"id": 1256014046442205187, "created_at": "Fri May 01 00:14:18 +0000 2020", "full_text": "goddamn coronavirus... its taken enough :/"}
{"id": 1256014046601416704, "created_at": "Fri May 01 00:14:18 +0000 2020", "full_text": "Residents are going to stage massive protests. Going to be a wild weekend.\n#COVID19\n#HuntingtonBeach"}
{"id": 1256014049533472768, "created_at": "Fri May 01 00:14:19 +0000 2020", "full_text": "Whoever thought that talking to the cast of #ParksAndRec during a pandemic, needs a Noble Peace Prize! 😍"}
{"id": 1256014050477010944, "created_at": "Fri May 01 00:14:19 +0000 2020", "full_text": "just found out COVID-19 can be transmitted through phone calls... stay the fuck at home"}
{"id": 1256014055501893633, "created_at": "Fri May 01 00:14:21 +0000 2020", "full_text": "Ahwii! Now i can post our private chill outs we had during the lockdown!  Only the dates of posts will be considered 😉"}
{"id": 1256014063848603648, "created_at": "Fri May 01 00:14:23 +0000 2020", "full_text": "All these amazing things are happening during Corona, it’s a shame we can’t get together to celebrate"}
{"id": 1256014063877812224, "created_at": "Fri May 01 00:14:23 +0000 2020", "full_text": "I’m so proud of how we have handled this pandemic, don’t get me wrong we have had our days but we truly have not missed a beat on creating a plan and executing it for our best possible outcome!"}
{"id": 1256014064020598785, "created_at": "Fri May 01 00:14:23 +0000 2020", "full_text": "I miss my life without corona :("}
{"id": 1256014083503071232, "created_at": "Fri May 01 00:14:27 +0000 2020", "full_text": "#coronavirus update in #NewZealand. New cases confirmed 2, new recovered 12. Total cases in New Zealand confirmed 1476, recovered 1241, deaths 19. +0.14% daily cases increase, 2 reported today UTC time."}
{"id": 1256014095729467394, "created_at": "Fri May 01 00:14:30 +0000 2020", "full_text": "I was one week away from two pending level ups before the lock down😖"}
{"id": 1256014100104167426, "created_at": "Fri May 01 00:14:31 +0000 2020", "full_text": "Papa Putt’s personal rapid COVID-19 test steps:\n\n1- grab a beer (pref. coors light)\n2- crack it open\n3- take a drink\n\nNEG: tastes good \nPOS: doesn’t taste good"}
{"id": 1256014101081440257, "created_at": "Fri May 01 00:14:31 +0000 2020", "full_text": "I ain’t been nowhere but Publix for the past two months and the doctor just told me he’s pretty sure I have it. Stay home and be safe"}
{"id": 1256014112829603844, "created_at": "Fri May 01 00:14:34 +0000 2020", "full_text": "It makes me so sad that people are DYING and people still won’t stay home and practice social distancing ☹️"}
{"id": 1256014129409806336, "created_at": "Fri May 01 00:14:38 +0000 2020", "full_text": "Big Plastic is asking for a $1 billion coronavirus bailout. \n\nHow about we invest that $1 billion into designing zero-waste cities instead?"}
{"id": 1256014130118561792, "created_at": "Fri May 01 00:14:38 +0000 2020", "full_text": "it’s hard to accept the “we are literally in a pandemic” reasoning for not being productive/proactive when this god complex is so deep rooted"}
{"id": 1256014133293711361, "created_at": "Fri May 01 00:14:39 +0000 2020", "full_text": "Let’s talk about how greedy @McDonalds won’t PAY their staff to quarantine ... they’d rather stay open and risk the lives of those who work for them just to make money... POSITIVE cases are showing up in McDonald employees!!! #COVID19"}
{"id": 1256014134199619586, "created_at": "Fri May 01 00:14:39 +0000 2020", "full_text": "Me : so you booked a trip during the lock down &amp; think we fenna refund you?\n\nMy manager : Kiara go head and go into coachin for me"}
{"id": 1256014134757298176, "created_at": "Fri May 01 00:14:39 +0000 2020", "full_text": "There's a group of 5 housewives who meet up on the corner to silently protest the lockdown. Today they brought their kids &amp; walked the path, all in their pajamas. Either I'm back in N.C. or idiots from Olympia have infiltrated an area of King County."}
{"id": 1256014135181152256, "created_at": "Fri May 01 00:14:40 +0000 2020", "full_text": "#Trump #China China knew they had their man when Trump cancelled the TPP. The truth is China will emerge from Covid-19 stronger and the US weaker all due to Trump’s erratic and  deeply deranged leadership."}
{"id": 1256014150574243851, "created_at": "Fri May 01 00:14:43 +0000 2020", "full_text": "So far this lockdown I have eaten, sat on my arse doing nothing, eaten some more, cried because it’s stressing me out and then cried because I can’t stop eating, then eaten to feel better, all on repeat. How is ur 2020 going gang"}
{"id": 1256014154814697478, "created_at": "Fri May 01 00:14:44 +0000 2020", "full_text": "I don't understand why these people in Michigan are protesting the stay-at-home order. \n\nUnless they have been arrested or fined as a result of it, they've suffered no hard. \n\nThey aren't very bright people."}
{"id": 1256014155342991360, "created_at": "Fri May 01 00:14:44 +0000 2020", "full_text": "when you have a better chance of getting covid-19 than acceptance from your asian parents"}
{"id": 1256014172011270162, "created_at": "Fri May 01 00:14:48 +0000 2020", "full_text": "Why are y’all out here shootin in this pandemic! 😡 it’s already too much going on"}
{"id": 1256014172019666946, "created_at": "Fri May 01 00:14:48 +0000 2020", "full_text": "Happy new month . The past few months of 2020 has been quite eventful. A lot has changed that might never go back to normal. But my sincere prayer for you is that God will grant you wisdom on the things to do to no matter the economic crisis after Covid-19.,Amen. #MayDay"}
{"id": 1256014176759226372, "created_at": "Fri May 01 00:14:50 +0000 2020", "full_text": "Kano think this COVID-19 stuff is Elections 😂....\naiming for the top I see"}
{"id": 1256014180819316737, "created_at": "Fri May 01 00:14:50 +0000 2020", "full_text": "Don’t let this corona distract from the fact that Tyson Furry beat the dog shit out Deonte Wilder 😂😂😂"}
{"id": 1256014188247420931, "created_at": "Fri May 01 00:14:52 +0000 2020", "full_text": "Thanks to an agenda driven media some half baked ridiculously inaccurate pandemic models and an already gullible American people, we have replaced common sense and logic with germaphobia and a willingness to ditch everything this country was founded on in a matter of a few months"}
{"id": 1256014193867862020, "created_at": "Fri May 01 00:14:54 +0000 2020", "full_text": "Ironic when #people say they want to ban guns to #save lives, lock down to saves lives, etc., but then they so easily wish #death on those who don't agree with their #opinions."}
{"id": 1256014196933722114, "created_at": "Fri May 01 00:14:54 +0000 2020", "full_text": "WHILE FROG IS UNABLE TO CONTRACT CORONAVIRUS, IT CAN CONTRACT CLOACAVIRUS. SCHEDULE AN AV SCAN OF FROG'S FILE SYSTEMS TO RUN AT LEAST ONCE PER WEEK."}
{"id": 1256014197722427392, "created_at": "Fri May 01 00:14:55 +0000 2020", "full_text": "Pharma jumping on chance to repurpose a failed drug for Ebola by saying it works for Covid-19. Covering losses as usual #Remdesivir"}
{"id": 1256014222217150465, "created_at": "Fri May 01 00:15:00 +0000 2020", "full_text": "#cnntownhall how will schools handle lunchrooms, sitting in classes, and going between classes next fall while still keeping social distancing ?"}
{"id": 1256014225610117120, "created_at": "Fri May 01 00:15:01 +0000 2020", "full_text": "RT Newsweek: New Jersey Governor Phil Murphy thanks Ivanka Trump for helping feed health care workers on coronavirus frontlines https://t.…"}
{"id": 1256014211395866630, "created_at": "Fri May 01 00:14:58 +0000 2020", "full_text": "How do I convince @netflix to pay @MayaRudolph to do a stay-at-home Dionne Warwick spinoff of @KimmySchmidt?"}
{"id": 1256014220468064257, "created_at": "Fri May 01 00:15:00 +0000 2020", "full_text": "Texas @GovAbbott has dipped his toe in the questionable water of early reopening during Coronavirus without enough testing.  Maybe it’s easier for him to do since he’s wheelchair bound and doesn’t have any feeling.#COVIDー19 #staysafe"}
{"id": 1256014234078584832, "created_at": "Fri May 01 00:15:03 +0000 2020", "full_text": "*lockdown begins* then suddenly every girl is making a YouTube channel"}
{"id": 1256014235047530496, "created_at": "Fri May 01 00:15:03 +0000 2020", "full_text": "#Workplaceviolence is discrimination. If you are injured at work cover yourself file all your paperwork, keep all copies. Do you believe your employer will cover you if  injured at work NO? Keep Copies. Try to prove you contracted #coronavirus at work NOT, you’ll get no benefits."}
{"id": 1256014239401218049, "created_at": "Fri May 01 00:15:04 +0000 2020", "full_text": "We are more than 3 months into this pandemic in America. CDC still doesn’t have a real time reporting for tracking cases, deaths, hospitalizations, regional outbreaks &amp; testing prioritization. Unbelievable."}
{"id": 1256014242794409986, "created_at": "Fri May 01 00:15:05 +0000 2020", "full_text": "People are saying to remember the covid response when voting for president🇺🇲, but what you really need to remember is the response by any of your officials.\n\nWhat responses did your senator support?\n\nHow did your governor react?\n\nDid your mayor provide any local assistance?"}
{"id": 1256014242911793155, "created_at": "Fri May 01 00:15:05 +0000 2020", "full_text": "Elon Musk being a Covid truther is probably the least surprising revelation to occur on this app."}
{"id": 1256014247076790274, "created_at": "Fri May 01 00:15:06 +0000 2020", "full_text": "#CNNTownHall  Can the covid19 virus in meat plant workers infect the meat and cause covid in people who eat it?"}
{"id": 1256014250922967043, "created_at": "Fri May 01 00:15:07 +0000 2020", "full_text": "With 2000+ cases is Ghana not going to Madagascar to get some of their medicine. That country now has zero #COVID19 case."}
{"id": 1256014260397842432, "created_at": "Fri May 01 00:15:09 +0000 2020", "full_text": "Can’t believe Corona has us planning reunions before graduation parties"}
{"id": 1256014276982190080, "created_at": "Fri May 01 00:15:13 +0000 2020", "full_text": "Apple really needs to make FaceID work with face masks. They are going to be a critical clothing item for the foreseeable future and it’d be nice to still have instant access to devices, especially in lab when my hands are typically busy. #Apple #FaceID #FaceMask #COVID19"}
{"id": 1256014285819576322, "created_at": "Fri May 01 00:15:16 +0000 2020", "full_text": "Even if they extend the lockdown\nNo more worries\nI gat #TerriOJORO \n@starboyterri"}
{"id": 1256014294224908290, "created_at": "Fri May 01 00:15:18 +0000 2020", "full_text": "when and why did \"corona\" become referred to as a female? looool"}
{"id": 1256014297022574592, "created_at": "Fri May 01 00:15:18 +0000 2020", "full_text": "Kinda bummed that there’s not gonna be a nintendo direct this June. But, whenever a direct does happen, it could be MAJOR. Or it could be a little minor cause of the pandemic, either or. I’m excited to see what’s upcoming  :)"}
{"id": 1256014297173549057, "created_at": "Fri May 01 00:15:18 +0000 2020", "full_text": "The median life span of a nursing home resident is about 13.7 months!\nAbout Half will die within 6 months. \nIt doesn’t take much to push them over the edge! \nIt’s difficult to blame all these deaths on #COVID19"}
{"id": 1256014305855668224, "created_at": "Fri May 01 00:15:20 +0000 2020", "full_text": "covid CANT take my taco tuesdays"}
{"id": 1256014310758846470, "created_at": "Fri May 01 00:15:21 +0000 2020", "full_text": "I have officially lost all my patience for certain situations in my life that I have no control over. I’ve been pushed over an edge that has been growing for a year. So that’s a great addition to this pandemic."}
{"id": 1256014314709942279, "created_at": "Fri May 01 00:15:22 +0000 2020", "full_text": "#CNNTownHall I am a 72-year-old healthy, and  fit female. I was born with only one kidney,  and I have type A neg blood.  Does this put me at “higher risk” if I get infected with COVID-19?"}
{"id": 1256014318186967040, "created_at": "Fri May 01 00:15:23 +0000 2020", "full_text": "day 47? im here to address the rumors. and yes. the rumors are true. \n\nive gained some weight during this pandemic. please address any addiontional comments/complaints/businessinquiries to @vibesbygallo who also does the music."}
{"id": 1256014327284240385, "created_at": "Fri May 01 00:15:25 +0000 2020", "full_text": "A homeless man in SF got in a heated argument w/security, ending w/the man's dog attacking deputies and them shooting the dog. The man was arrested on a felony. Mayor @LondonBreed &amp; the BoS both want to house the homeless during #COVID19 but it has to be done responsibly."}
{"id": 1256014328190373896, "created_at": "Fri May 01 00:15:26 +0000 2020", "full_text": "Indiana...No Plan from Governor Holcomb 🖕+2wks! People will decide what's open! We had this Chinese Virus in 2009! Open and wash hands"}
{"id": 1256014332514754566, "created_at": "Fri May 01 00:15:27 +0000 2020", "full_text": "One of the things keeping me sane this Corona szn is Music▶️"}
{"id": 1256014334666305536, "created_at": "Fri May 01 00:15:27 +0000 2020", "full_text": "When I think of my dream death- in a field of waving green with trees hushing and rustling overhead in the wind-and COVID deaths-alone in a hospital bed, surrounded by a surreal world of cloth and steel and tubes-I wonder why when we have so little control so much matters to us."}
{"id": 1256014339573780480, "created_at": "Fri May 01 00:15:28 +0000 2020", "full_text": "Genuine worry that your mid-pandemic new neighbors are illegal aliens has a whole new flavor when big daddy government casually announces UFOs are real."}
{"id": 1256014344304750592, "created_at": "Fri May 01 00:15:29 +0000 2020", "full_text": "Our politicians freely behaving like dickheads again is a sure sign that the worst of the pandemic is behind us. #auspol"}
{"id": 1256014347769450496, "created_at": "Fri May 01 00:15:30 +0000 2020", "full_text": "I'm so glad @GovLauraKelly is our Governor and not some criminal Republican who would let even more innocent people die just for profit. #COVID19"}
{"id": 1256014348184621057, "created_at": "Fri May 01 00:15:30 +0000 2020", "full_text": "Setting up in advance with hospitals that don't know me or my medical history or disability, in case during the second wave hits and by some awful outcome that I would need COVID treatment, so that I don't literally get triaged to death"}
{"id": 1256014352496418819, "created_at": "Fri May 01 00:15:31 +0000 2020", "full_text": "Corona and lockdown better wrap up fast during this month."}
{"id": 1256014356913033224, "created_at": "Fri May 01 00:15:32 +0000 2020", "full_text": "#CNNTownHall I have seen people who have tested positive for Covid, they have been quarantined symptoms decreased..no fever, cough..was tested again 30 days later and tested positive  but is asymptomatic...are they still contagious"}
{"id": 1256014360637403136, "created_at": "Fri May 01 00:15:33 +0000 2020", "full_text": "I’m not ready for anyone to be making a mess in my woods just yet, or ever. #coronavirus #COVID__19 #COVID19"}
{"id": 1256014364513128450, "created_at": "Fri May 01 00:15:34 +0000 2020", "full_text": "I’m on my 7th @HarryPotterFilm of the pandemic. While I wouldn’t say I’m a #potterhead, they are pretty good and I’d rewatch them with my kids one day."}
{"id": 1256014365855227904, "created_at": "Fri May 01 00:15:35 +0000 2020", "full_text": "literally people need to stop with cancel culture and go read a book or do something other than be on this app “cancelling” people during a global pandemic!"}
{"id": 1256014372889116678, "created_at": "Fri May 01 00:15:36 +0000 2020", "full_text": "It would be interesting to know how many people that attended #CheltenhamFestival have had symptoms of #COVID19 or knows someone who has?"}
{"id": 1256014373639745536, "created_at": "Fri May 01 00:15:36 +0000 2020", "full_text": "The government: please stay home to avoid a deadly virus that has killed 233,014 people\n\nAmericans: OPPRESSION !!!!"}
{"id": 1256014373950304260, "created_at": "Fri May 01 00:15:37 +0000 2020", "full_text": "Day 43: stay at home order expires today."}
{"id": 1256014382116425728, "created_at": "Fri May 01 00:15:38 +0000 2020", "full_text": "U.K. government gives WPP access to hundreds of millions in COVID-crisis borrowing. The Holding company was approved for £600 million ($747 million) under the Covid Corporate Financing Facility."}
{"id": 1256014393806139392, "created_at": "Fri May 01 00:15:41 +0000 2020", "full_text": "Crossriver is the only state without any Covid19 case yet\n\n🤔🤔"}
{"id": 1256014398855843841, "created_at": "Fri May 01 00:15:42 +0000 2020", "full_text": "I’m going out to a Victoria’s 2nd biggest shopping centre just to wander around. Fck Dan and his social distancing!"}
{"id": 1256014401779437569, "created_at": "Fri May 01 00:15:43 +0000 2020", "full_text": "#CNNTownHall African Countries are easing Lockdown measures soon, is it a good move?"}
{"id": 1256014402010050562, "created_at": "Fri May 01 00:15:43 +0000 2020", "full_text": "Nag byahe na unta mi run pauli leyteee kung wa ray covid"}
{"id": 1256014414446280706, "created_at": "Fri May 01 00:15:46 +0000 2020", "full_text": "@ nurse Ratchett committing Eugenics....for money on the old people in the seniors homes. Just so they can mark it covid are now caught!!! Trump is an angel on earth!! Thanks to infowars! Mr.Bigtree some of us have been yelling this day one. MurderbyMorphine/ ventilators for 30gs"}
{"id": 1256014423862333440, "created_at": "Fri May 01 00:15:48 +0000 2020", "full_text": "ACT has the toughest school restrictions and best COVID19 results, with no active cases now in the territory. Morrison should Burt our of state decision-making in schools."}
{"id": 1256014427356266504, "created_at": "Fri May 01 00:15:49 +0000 2020", "full_text": "#CNNTownHall don't care if I'm told not to wear N95 mask in public, I'm going to wear mine with my state TN is opening. Don't trust the public"}
{"id": 1256014431353479172, "created_at": "Fri May 01 00:15:50 +0000 2020", "full_text": "If Corona virus decide  to kill people who cheat  in relationships.... \n\nARE YOU SAFE? 🙅🙅🙅"}
{"id": 1256014432339030016, "created_at": "Fri May 01 00:15:50 +0000 2020", "full_text": "did people forget that there is still a PANDEMIC going on?? Warm weather killed ur brain cells??"}
{"id": 1256014435795324929, "created_at": "Fri May 01 00:15:51 +0000 2020", "full_text": "Anyone else tiring of the #COVID19 interviews with experts, where experts preface their response with \"That's a really good question\"."}
{"id": 1256014440677457921, "created_at": "Fri May 01 00:15:52 +0000 2020", "full_text": "#CNNTownHall Are we prepared for a possible second wave of #COVID19"}
{"id": 1256014444947177475, "created_at": "Fri May 01 00:15:53 +0000 2020", "full_text": "Dark Lane Demo Tapes....drake bout to cure covid"}
{"id": 1256014452870320130, "created_at": "Fri May 01 00:15:55 +0000 2020", "full_text": "Corona ke ane ke bad mere mun se ziyada mere kanoo ko mask ki zrort he \nSab ko doctor bna he"}
{"id": 1256014452786450433, "created_at": "Fri May 01 00:15:55 +0000 2020", "full_text": "i hope the really cute goro/maruki cosplayer is having a good day and is doing okay during COVID-19 and that he really enjoyed the true ending"}
{"id": 1256014452803207169, "created_at": "Fri May 01 00:15:55 +0000 2020", "full_text": "I just wanna see my dentist tbh, can’t spend almost 3 years on braces and took them out only to set appointment for permanent retainers but corona happened 😫😫 like I be forgetting to use my temporary retainers and shit b messing with my teeth"}
{"id": 1256014453822324739, "created_at": "Fri May 01 00:15:56 +0000 2020", "full_text": "Just because it’s May doesn’t mean COVID is just gonna say “pce out losers it’s been fun” and then cure everything tffffff"}
{"id": 1256014457379192834, "created_at": "Fri May 01 00:15:56 +0000 2020", "full_text": "Does anyone look at the Shoe full of fans and just visualize that dumb Covid molecule all over people’s faces? 😔"}
{"id": 1256014461313454087, "created_at": "Fri May 01 00:15:57 +0000 2020", "full_text": "I’m so grateful that corona happened at this part of my life and not in 3rd grade. I can’t imagine having to learn long division anywhere else other than @bapapaz ‘s smart board"}
{"id": 1256014461544079365, "created_at": "Fri May 01 00:15:57 +0000 2020", "full_text": "#CNNTownHall how long will it take to develop herd immunity for COVID-19?"}
{"id": 1256014461921488898, "created_at": "Fri May 01 00:15:57 +0000 2020", "full_text": "#CNNTownHall @andersoncooper @AC360 \nPlease fact check: Arizona is still a Stay at Home state.  Only aspect is voluntary small business retail opening on Monday for pick up/drive thru!!!!!!!"}
{"id": 1256014466011070464, "created_at": "Fri May 01 00:15:58 +0000 2020", "full_text": "Home Economics needs to make a comeback. \n\nIf we're going to live in a world with a possibility of another pandemic, our society needs to know stuff like regrowing onions from scraps, cleaning your own house, meal prep, basic appliance repair, and maybe even how to sew buttons."}
{"id": 1256014473246146563, "created_at": "Fri May 01 00:16:00 +0000 2020", "full_text": "#CNNTownHall Havewe tracked the death rates for all causes and looked for unusual increases that coincide with the Coronavirus curve? Might give us a more accurate idea of the real death toll."}
{"id": 1256014474491817984, "created_at": "Fri May 01 00:16:00 +0000 2020", "full_text": "I prefer to NOT watch the Trump press briefings on coronavirus because it just makes me angry."}
{"id": 1256014478086414338, "created_at": "Fri May 01 00:16:01 +0000 2020", "full_text": "Operation Cygnus was carried out in 2016 and clearly highlighted how inadequate our Gov would be, dealing with a future pandemic. They were aware that there would be a lack of PPE, ventilators &amp; ICU beds due to the neoliberal policies which have underfunded the NHS for years."}
{"id": 1256014486647029767, "created_at": "Fri May 01 00:16:03 +0000 2020", "full_text": "Chicks still coming outta lockdown worrying about what a next chick wearing, sad!"}
{"id": 1256014486936457216, "created_at": "Fri May 01 00:16:03 +0000 2020", "full_text": "#China you wankers.\n\nYou created #COVID19 so you can take over. So few deaths and the worlds strongest economy after the outbreak, really 🤔. Bit dodgy you lieing bastards."}
{"id": 1256014494431657987, "created_at": "Fri May 01 00:16:05 +0000 2020", "full_text": "La niña que le dijo al médico Gatell que si se iba a resolver lo del COVID antes del 7 de mayo porque su cumpleaños es el 8 de mayo. Bro, I really feel that."}
{"id": 1256014499309477888, "created_at": "Fri May 01 00:16:06 +0000 2020", "full_text": "Covid-19 is savaging Iran and the US, but no let-up in war of words or belligerent actions between them. Trump ramps up pressure on Iran &amp; Tehran remains resistant. Trump’s slide in opinion polls could lead to more aggressive stance towards Iran as a diversion. Watch this space"}
{"id": 1256014506825744400, "created_at": "Fri May 01 00:16:08 +0000 2020", "full_text": "If you are a hooper and during the pandemic break you got better in Fortnite or NBA live. And didn’t work on your hoop game.  You wasted your time.  Find another hobby."}
{"id": 1256014515436769282, "created_at": "Fri May 01 00:16:10 +0000 2020", "full_text": "#CNNTownHall Is it possible/probable that meat could get infected if a worker has coronavirus?  What about if the worker is asymptomatic?"}
{"id": 1256014515692544002, "created_at": "Fri May 01 00:16:10 +0000 2020", "full_text": "If this virus came from China (where they're were riots and protests in Hong Kong) and their government made it to kill of all that mess, you think its a good idea to be protesting in America where there have been more cases then ever? Yeah that's fine have fun out there assholes"}
{"id": 1256014515730149378, "created_at": "Fri May 01 00:16:10 +0000 2020", "full_text": "Is anyone actually surprised China don’t want corona virus looked into? They don’t want any info getting out? The entire country revolves around this anyway. Why are people surprised now."}
{"id": 1256014516254580740, "created_at": "Fri May 01 00:16:10 +0000 2020", "full_text": "The end of quarantine for NYC niggas should be a celebration so loud and big that a second outbreak should happen. Just saying."}
{"id": 1256014520155205632, "created_at": "Fri May 01 00:16:11 +0000 2020", "full_text": "Reopening of #Nevada will happen same way state was closed – in phases by following guidance of CDC and medical experts. -@GovSisolak"}
{"id": 1256014520457150465, "created_at": "Fri May 01 00:16:11 +0000 2020", "full_text": "this pandemic even has me reminiscing on nights at Whiskey’s and that’s so f*cked dude"}
{"id": 1256014525280722946, "created_at": "Fri May 01 00:16:13 +0000 2020", "full_text": "Do I enjoy working during this pandemic? No, I really don't. Am I crazy about my wages? Of course not.  But do I take pride in my work with the knowledge that I'm making a difference in my community, however slight? You bet your ass I don't."}
{"id": 1256014531865837568, "created_at": "Fri May 01 00:16:14 +0000 2020", "full_text": "really hope COVID nuh get worse after they release the st. catherine ppl dem 😪👀"}
{"id": 1256014532885000192, "created_at": "Fri May 01 00:16:14 +0000 2020", "full_text": "I offer virtual online tutoring for grades K-5. Tell a friend to tell a friend. Don’t let your child get left behind due to the coronavirus."}
{"id": 1256014532989931521, "created_at": "Fri May 01 00:16:14 +0000 2020", "full_text": "#coronavirus update in #SouthSudan. New cases confirmed 1. Total cases in South Sudan confirmed 35, recovered 0, deaths 0. +2.94% daily cases increase, 1 reported today UTC time."}
{"id": 1256014536139853824, "created_at": "Fri May 01 00:16:15 +0000 2020", "full_text": "Gretzky creates corona to stop Ovi from tying his goal total: my thread"}
{"id": 1256014536361930753, "created_at": "Fri May 01 00:16:15 +0000 2020", "full_text": "40k people really went to the beach? you guys aren’t gonna die by not going to the beach this year. it can wait, just stay home god damn."}
{"id": 1256014544385818625, "created_at": "Fri May 01 00:16:17 +0000 2020", "full_text": "Wow.... 80 in kano... N they said its no covid-19 that was killing all those people. Hmmnnnn, we never learn. Lemme come n be going🏃‍♂️🏃‍♂️🏃‍♂️"}
{"id": 1256014544599564288, "created_at": "Fri May 01 00:16:17 +0000 2020", "full_text": ".@allinwithchris reporting tonight Trump is refusing to aid families with burials for loved ones who died from #COVID19. It’s already appropriated &amp; the president must authorize it but he’s refusing."}
{"id": 1256014548525559808, "created_at": "Fri May 01 00:16:18 +0000 2020", "full_text": "The bags under my eyes are worse now than before corona"}
{"id": 1256014548567576579, "created_at": "Fri May 01 00:16:18 +0000 2020", "full_text": "Do people even TRY to check their sources?? Like you’re out here saying Corona isn’t real based on a post from an account called “deeznuts”"}
{"id": 1256014548676608000, "created_at": "Fri May 01 00:16:18 +0000 2020", "full_text": "This year is very bad for all world people because of Corona virus was increase in fast moment"}
{"id": 1256014553399230464, "created_at": "Fri May 01 00:16:19 +0000 2020", "full_text": "Corona diffusion is a crime in Japan, well understood, pachinko-related, behavior and claims that are out of order in Japan are mostly in Japan, I think that such a person should be outside the country"}
{"id": 1256014553864974339, "created_at": "Fri May 01 00:16:19 +0000 2020", "full_text": "Feeling tired? That makes complete sense. There's so much going on right now! But it's okay, you're allowed to rest. 😴\n\n#COVID19 #COVID19Aus #COVID19au"}
{"id": 1256014557518200833, "created_at": "Fri May 01 00:16:20 +0000 2020", "full_text": "I saw a car with an Infowars bumper sticker today but they had a box of gloves in the passenger seat so I guess at least they are taking the pandemic seriously, even if they think it was engineered in a lab"}
{"id": 1256014561183858688, "created_at": "Fri May 01 00:16:21 +0000 2020", "full_text": "We have updated our FAQ on COVID-19 and your banking to align with moving into Level 3. Right now, people understandably have a lot of questions and concerns about their financial circumstances and the impact COVID-19 is having on them. 1/3"}
{"id": 1256014570595876865, "created_at": "Fri May 01 00:16:23 +0000 2020", "full_text": "my dad had coronavirus why didn’t he.. ya know..."}
{"id": 1256014579152441345, "created_at": "Fri May 01 00:16:25 +0000 2020", "full_text": "Every death matters but according to the CDC less than 100 ppl under 25, less than 1k under 45, and less than 2,700 under 55 have died from coronavirus...yet more than 75k ppl in the US have died from other causes  #ReopenAmerica #Trump2020Landslide"}
{"id": 1256014590556737538, "created_at": "Fri May 01 00:16:28 +0000 2020", "full_text": "I'm truly not happy with the rate with which this virus spread in Nigeria.  I just want a Corona virus free Nigeria because we already have too many viruses. Bad leaders, religion, Nig police, SARS, etc."}
{"id": 1256014592125186049, "created_at": "Fri May 01 00:16:29 +0000 2020", "full_text": "There's 2 types of celebrities. The ones telling you to stay home and the ones who know better."}
{"id": 1256014595006672897, "created_at": "Fri May 01 00:16:29 +0000 2020", "full_text": "Still waiting for the Clinton Foundation to step up and help with the fight against the Coronavirus."}
{"id": 1256014595229171713, "created_at": "Fri May 01 00:16:29 +0000 2020", "full_text": "Access bank donated N1B to The Coalition Against COVID-19 (CACOVID) a private Sector task force on COVID-19 not the federal govt.\n\nAlso, Access pay abt N6B monthly as salary. So, the N1B donated isn't the reason they pay half salary this month &amp; want to lay off staff."}
{"id": 1256014604502786048, "created_at": "Fri May 01 00:16:31 +0000 2020", "full_text": "M0di's Priorities Amid Lockdown:\n\n-Bought 2 New Luxury jets fr himself at a cost ₹8456 crores\n-Supporting hatred\n-Rebuild Central Vista\n-Refuse to give details on #PMCARES\n-Arrest students\n-Ignoring Poor\n-Ignoring WHO &amp; Other Health Org advices\n-Not serious abt economy &amp; Testing"}
{"id": 1256014607539245056, "created_at": "Fri May 01 00:16:32 +0000 2020", "full_text": "I’m going to be cautiously optomistic about the plans to resume normal life here in Alberta. \n\nIts a relief. \n\nBut its not without fear that we could see a spike in COVID-19 cases that might undo everything we’ve done so far. \n\nDon’t let your guard down Alberta. \n\nLets be smart."}
{"id": 1256014607979696129, "created_at": "Fri May 01 00:16:32 +0000 2020", "full_text": "Kenney announces plan to re-open province, wind kicks up, clap of thunder, bolt of lightning hits legislature, worlds collide, we wake up in April 2019, NDP prevent Covid-19 from happening, we all go for drinks with Dr Hinshaw, the end."}
{"id": 1256014612081733634, "created_at": "Fri May 01 00:16:33 +0000 2020", "full_text": "I guess many of my neighbors can't pay the rent #Covid"}
{"id": 1256014616234201090, "created_at": "Fri May 01 00:16:34 +0000 2020", "full_text": "Pandemic has me imagining a fictional feud between Paul Hollywood and Gordon Ramsey. #COVID19"}
{"id": 1256014616859213825, "created_at": "Fri May 01 00:16:34 +0000 2020", "full_text": "Make Draw Something great again #QuarantineLife"}
{"id": 1256014617400061954, "created_at": "Fri May 01 00:16:35 +0000 2020", "full_text": "Who do I get in contact with when the whole covid-19 stuff is over to have the world’s biggest nerf fight? @nerf"}
{"id": 1256014629542727684, "created_at": "Fri May 01 00:16:37 +0000 2020", "full_text": "Working in a hospital on the COVID unit and being immunocompromised SUCKS. I’m so stressed out 😤🥺😭"}
{"id": 1256014629781803015, "created_at": "Fri May 01 00:16:38 +0000 2020", "full_text": "Stay-at-home orders &amp; business restrictions are expiring in many American states.\n\nAnother 3.8 million people filed new claims for unemployment benefits in the U.S. last week."}
{"id": 1256014638036201473, "created_at": "Fri May 01 00:16:39 +0000 2020", "full_text": "how far, Access Bank  would have that  used money to buy the covid 19 drug Madagascar made instead of giving money to a government that has more than enough to take care of the virus...\n#Lagos\n#coronavirusghana \n#MoneyHeist"}
{"id": 1256014642146676736, "created_at": "Fri May 01 00:16:40 +0000 2020", "full_text": "I have not been sitting in my house for two fucking months so y’all can prematurely blow your load all over the social distancing measures, you fucking cunts."}
{"id": 1256014645963427841, "created_at": "Fri May 01 00:16:41 +0000 2020", "full_text": "Think I'm gonna have to #SocialDistance myself from the fridge. \n\nTo flatten my curve."}
{"id": 1256014646298980353, "created_at": "Fri May 01 00:16:41 +0000 2020", "full_text": "Texas GOP Sen. Ted Cruz is urging the Justice Department “to closely monitor New York City” for potential religious discrimination amid the pandemic after its mayor singled out “the Jewish community” following the breakup of a large gathering of Orthodox Jews."}
{"id": 1256014653626421250, "created_at": "Fri May 01 00:16:43 +0000 2020", "full_text": "I really just don’t want to here anyone that doesn’t work in healthcare speak about the stay home order being extended"}
{"id": 1256014654519812096, "created_at": "Fri May 01 00:16:43 +0000 2020", "full_text": "This is Trump's Pandemic. #MAGA2020 #COVID19"}
{"id": 1256014670202372097, "created_at": "Fri May 01 00:16:47 +0000 2020", "full_text": "This @parksandrecnbc reunion is making this whole pandemic tolerable right now."}
{"id": 1256014671397531648, "created_at": "Fri May 01 00:16:47 +0000 2020", "full_text": "Pandemic has everyone buying into stocks and trading lmao"}
{"id": 1256014692402659329, "created_at": "Fri May 01 00:16:52 +0000 2020", "full_text": "Fuck Tyson Foods. My cousin and his girlfriend work for them and his gf tested positive and is hospital for covid-19. He got tested too but is still waiting for his results but his boss told him if he doesn’t go in to work he’s fired."}
{"id": 1256014695804407811, "created_at": "Fri May 01 00:16:53 +0000 2020", "full_text": "Fucking sucks that I’ll never go to my prom or graduation. Not even becuase of COVID, because I’m a fucking dumbass!!"}
{"id": 1256014700422279168, "created_at": "Fri May 01 00:16:54 +0000 2020", "full_text": "Semester is officially over I would like to thank God ,Quizlet, &amp; last but not least Corona I couldn’t have done it without y’all ! 🐐"}
{"id": 1256014708085272576, "created_at": "Fri May 01 00:16:56 +0000 2020", "full_text": "Happy new month @GeeKinqest__..i thank God say Corona no see u last month ooo, i pray say e no go ever see u and ur family\n😣🙏✨ Amen \nJaykizzTBYN wishes u the best"}
{"id": 1256014709662212096, "created_at": "Fri May 01 00:16:57 +0000 2020", "full_text": "In light of today's pervasive conspiracy theories, coronavirus deniers, Deep State truthers, Mike Flynn persecution believers...\n\nMaybe, in retrospect, The X-Files wasn't such a good influence."}
{"id": 1256014717341986821, "created_at": "Fri May 01 00:16:58 +0000 2020", "full_text": "A2. To work together with students from a variety of cultures and backgrounds to understand their sameness as well as uniqueness during COVID #globaledchat #project4"}
{"id": 1256014725508485120, "created_at": "Fri May 01 00:17:00 +0000 2020", "full_text": "Drake dropping on a Wednesday \nat midnight is great marketing...\n\nHe knows all of our sleep schedules \nare pretty much nonexistent \n\n[ COVID hours ]"}
{"id": 1256014725986607106, "created_at": "Fri May 01 00:17:00 +0000 2020", "full_text": "The entire world is suffering only from #COVIDー19 \n\nIndia #Covid19India plus  #communalvirus !!!\n\n#IndiaFightsCoronavirus"}
{"id": 1256014729430122497, "created_at": "Fri May 01 00:17:01 +0000 2020", "full_text": "You can't call out China for letting a virus infect the globe or else you're racist, but you can hysterically call out Russia, and call Americans Russia bots, as if Russians are terrible people, for 3+ years in a failed attempt to unseat a duly elected POTUS.#ChinaLiedPeopleDied"}
{"id": 1256014738036715520, "created_at": "Fri May 01 00:17:03 +0000 2020", "full_text": "Raiding Rebels are looking for positions 2-5. Must play defense &amp; team ball! 🏀 #xbox #nba2k20ProAm #2kfreeagent #2kcrewfinder #2kRebels #lockdown #2way"}
{"id": 1256014738632433664, "created_at": "Fri May 01 00:17:03 +0000 2020", "full_text": "I wonder when we’ll hear that Rudy is in Wuhan, disguised as a slug, seeking evidence of Chinese viral engineering."}
{"id": 1256014771616468993, "created_at": "Fri May 01 00:17:11 +0000 2020", "full_text": "I'm going to stay home and watch live comedy this morning. Featuring @jackiekashian @anylaurie16 @kyleclarkisrad"}
{"id": 1256014779380043776, "created_at": "Fri May 01 00:17:13 +0000 2020", "full_text": "Va a llegar un punto en el que todos tendremos que hacernos las pruebas para saber si tenemos o no covid."}
{"id": 1256014779606581248, "created_at": "Fri May 01 00:17:13 +0000 2020", "full_text": "May Day....\n\nStay home and drink sobolo"}
{"id": 1256014788120854528, "created_at": "Fri May 01 00:17:15 +0000 2020", "full_text": "tested negative for coronavirus i am no longer a threat to society"}
{"id": 1256014788246691840, "created_at": "Fri May 01 00:17:15 +0000 2020", "full_text": "Yo @XboxGamePass - yknow what would be cool? Like every single co-op multiplayer game there is hitting your platform during the pandemic. That’d be real nice 😙👌"}
{"id": 1256019161261670401, "created_at": "Fri May 01 00:34:38 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old.” I LOVE IT! Thank you @nbc !! #ParksAndRec"}
{"id": 1256019167586680832, "created_at": "Fri May 01 00:34:39 +0000 2020", "full_text": "I've been practicing social distancing since I was 4 years old"}
{"id": 1256019171923689475, "created_at": "Fri May 01 00:34:40 +0000 2020", "full_text": "\"I've been practicing social distancing since I was four.\" Yep... that's Ron. #ParksAndRec"}
{"id": 1256019183437000710, "created_at": "Fri May 01 00:34:43 +0000 2020", "full_text": "Ortega no se sabe bien las cifras del COVID en Nicaragua. Clase presidente este hp"}
{"id": 1256019183873265664, "created_at": "Fri May 01 00:34:43 +0000 2020", "full_text": "#Tucker The lockdown kept people from work and from potentially spreading the virus but the policy needs to adapt based on new information. The left thinks it's still March 15th and we all need to panic."}
{"id": 1256019184825372672, "created_at": "Fri May 01 00:34:44 +0000 2020", "full_text": "\"I've been practicing social distancing since I was four years old.\" - Ron Swanson #ParksAndRecreation"}
{"id": 1256019187576774658, "created_at": "Fri May 01 00:34:44 +0000 2020", "full_text": "by the end of this corona jank , imma be on a whole other level .. spiritually , mentally &amp; emotionally .. im claiming nothing but positivity !"}
{"id": 1256019187853488129, "created_at": "Fri May 01 00:34:44 +0000 2020", "full_text": "If there wasn’t a pandemic these DMPs would not have been a general release. I’m a firm believer on that. Nike has to get their stock up."}
{"id": 1256019189015379968, "created_at": "Fri May 01 00:34:45 +0000 2020", "full_text": "stop live laugh leaving your house and stay tf home"}
{"id": 1256019189204221952, "created_at": "Fri May 01 00:34:45 +0000 2020", "full_text": "Didn’t leave my apartment today, due to the coronavirus pandemic"}
{"id": 1256019196070092800, "created_at": "Fri May 01 00:34:46 +0000 2020", "full_text": "The lockdown is giving me a refund on sleep from 2015."}
{"id": 1256019196820979713, "created_at": "Fri May 01 00:34:46 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old”"}
{"id": 1256019197068361729, "created_at": "Fri May 01 00:34:46 +0000 2020", "full_text": "Can I just say Ofra Cosmetics have been the absolute loveliest through this pandemic. They’ve sent a self care package, another package with medicine and with every makeup launch they’ve been sending a little something extra and a note. Love to see it"}
{"id": 1256019200188940288, "created_at": "Fri May 01 00:34:47 +0000 2020", "full_text": "“i’ve been practicing social distancing since i was four years old” LMFAOOOO"}
{"id": 1256019200751161350, "created_at": "Fri May 01 00:34:47 +0000 2020", "full_text": "I’ve been social distancing since I was 4 years old. Amen Ron."}
{"id": 1256019201002799105, "created_at": "Fri May 01 00:34:47 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4 years old..\" 🤣🤣🤣 oh Ron how I've missed you 🥺 #ParksAndRec"}
{"id": 1256019201380278273, "created_at": "Fri May 01 00:34:47 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4.\" #ParksAndRec"}
{"id": 1256019205448581120, "created_at": "Fri May 01 00:34:48 +0000 2020", "full_text": "Tomorrow my wife bday. Wat can i do for her in this pandemic🤔"}
{"id": 1256019206035976192, "created_at": "Fri May 01 00:34:49 +0000 2020", "full_text": "“i’ve been practicing social distancing since i was four.” me and ron are the same person #ParksAndRec"}
{"id": 1256019209898938368, "created_at": "Fri May 01 00:34:50 +0000 2020", "full_text": "Can you contract the coronavirus disease from  silverwares at the restaurant #CNNTownHall"}
{"id": 1256019212637736960, "created_at": "Fri May 01 00:34:50 +0000 2020", "full_text": "\"I've practiced social distancing every day since I was 4 years old.\"\n - Ron Swanson\n\nLordy, I've missed #ParksAndRec."}
{"id": 1256019217574506497, "created_at": "Fri May 01 00:34:51 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.” He and April are always a mood."}
{"id": 1256019217784074240, "created_at": "Fri May 01 00:34:51 +0000 2020", "full_text": "“0” new cases here on Kauai since yesterday April 29th. If everyone do their part in social distancing I believe its possible to end this pandemic. #Coronavirus #kauai #hawaii #thankyoukauai #COVID #COVID__19"}
{"id": 1256019221928120325, "created_at": "Fri May 01 00:34:52 +0000 2020", "full_text": "“IVE BEEN PRACTICING SOCIAL DISTANCING SINCE I WAS 4 YEARS OLD “ IM WHEEZING"}
{"id": 1256019222230171649, "created_at": "Fri May 01 00:34:52 +0000 2020", "full_text": "y’all ever realize there’s barely any nonfiction work on the AIDS epidemic\n\nlike anywhere\n\nlike they erased a giant part of history and no one has noticed"}
{"id": 1256019225761759239, "created_at": "Fri May 01 00:34:53 +0000 2020", "full_text": "Corona really ruined festival season! Weak ass bitch!"}
{"id": 1256019226281811978, "created_at": "Fri May 01 00:34:53 +0000 2020", "full_text": "april showers bring may flowers...that we won’t get to smell cus ya can’t stay home pa na"}
{"id": 1256019226323750918, "created_at": "Fri May 01 00:34:53 +0000 2020", "full_text": "Implicitly ironic in the pro-Covid protests: there is zero overlap in Venn Diagram of employees of the month and armed men protesting because they want to go back to work"}
{"id": 1256019229729525761, "created_at": "Fri May 01 00:34:54 +0000 2020", "full_text": "Stopped following up on corona cases since we hit 200 😂"}
{"id": 1256019230937374720, "created_at": "Fri May 01 00:34:55 +0000 2020", "full_text": "#CNNTownHall My associate Dr have anti viral supplement that I want to give free of charge to person with Covid. Dr said after 2-3 days the Covid will be destroyed. This supplement was established more than 25 years ago and have 15 world patents.  Pls contact me for more info."}
{"id": 1256019233840005121, "created_at": "Fri May 01 00:34:55 +0000 2020", "full_text": "If you think this quarantine has been long remember America went 13 years “dry”. Few months in lockdown aint nothing"}
{"id": 1256019234125201411, "created_at": "Fri May 01 00:34:55 +0000 2020", "full_text": "#BREAKINGNEWS US records more than 2,000 #coronavirus deaths in past 24 hours - AFP. #Covid_19 #MichiganTerrorists #MichiganProtest"}
{"id": 1256019239460364288, "created_at": "Fri May 01 00:34:57 +0000 2020", "full_text": "lockdown really got us all missing school 😂"}
{"id": 1256019246339051522, "created_at": "Fri May 01 00:34:58 +0000 2020", "full_text": "Have you used Covid-19 as an excuse yet?"}
{"id": 1256019247312121859, "created_at": "Fri May 01 00:34:58 +0000 2020", "full_text": "My brother is stranded in Maharashtra, He is a construction worker as a painter he is there for almost 4 months got stuck there due to lockdown. The person which  he was working under is not giving him the money of last 2 months that he worked. Plz somebody help"}
{"id": 1256019255558115329, "created_at": "Fri May 01 00:35:00 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.” — Ron Swanson #ParksAndRec"}
{"id": 1256019258863235076, "created_at": "Fri May 01 00:35:01 +0000 2020", "full_text": "#Tucker \nThe WHO is useless. The CDC is confused. The NIH flip flopped. Listen to the experts and this is what we got."}
{"id": 1256019264076681219, "created_at": "Fri May 01 00:35:02 +0000 2020", "full_text": "Since  Corona started I get to hangout with friends 😂❤"}
{"id": 1256019267625066497, "created_at": "Fri May 01 00:35:03 +0000 2020", "full_text": "It will be informative to see the excess deaths starting this winter.  They might well be lower in Sweden and the US states that did not lock down.  Your immune system, use it or lose it."}
{"id": 1256019267885113345, "created_at": "Fri May 01 00:35:03 +0000 2020", "full_text": ".@SpeakerPelosi, I urge you to #cancelstudentdebt in the next #coronavirus package. A #StudentDebtStimulus will help the 45 million people with student debt and stimulate the economy when it is needed most."}
{"id": 1256019272029089794, "created_at": "Fri May 01 00:35:04 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.”\n\nSame, Ron. Same. #ParksAndRec"}
{"id": 1256019276105830401, "created_at": "Fri May 01 00:35:05 +0000 2020", "full_text": "I think the only thing that’s keeping me from going insane during this pandemic is the fact that everyone feels exact same way as me."}
{"id": 1256019276106010625, "created_at": "Fri May 01 00:35:05 +0000 2020", "full_text": "Quem nasce na quarentena por causa do corona se chama covitor"}
{"id": 1256019276487626758, "created_at": "Fri May 01 00:35:05 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old” - actually Ron Swanson"}
{"id": 1256019280375746561, "created_at": "Fri May 01 00:35:06 +0000 2020", "full_text": "'I have been practicing social distancing since I was 4 years old.' #ParksAndRec"}
{"id": 1256019284951621632, "created_at": "Fri May 01 00:35:07 +0000 2020", "full_text": "US records more than 2,000 #coronavirus deaths in past 24 hours: tracker"}
{"id": 1256019285090004993, "created_at": "Fri May 01 00:35:07 +0000 2020", "full_text": "Question: during this pandemic should items like facemask, hand sanitizer , bleach etc  ...be taxed by the U.S. Goverment ? 🤔"}
{"id": 1256019288307101698, "created_at": "Fri May 01 00:35:08 +0000 2020", "full_text": "Here I am watching the Netflix documentary of the corona virus"}
{"id": 1256019289276133377, "created_at": "Fri May 01 00:35:08 +0000 2020", "full_text": "“i’ve been social distancing since i was four” #ParksAndRec"}
{"id": 1256019292602003458, "created_at": "Fri May 01 00:35:09 +0000 2020", "full_text": "Y’all wanna come over to my house after y’all done ran the streets unt unttt !! Keep the corona over there 😂"}
{"id": 1256019298323066880, "created_at": "Fri May 01 00:35:11 +0000 2020", "full_text": "I've been social distancing since i was four years old #parksandrec"}
{"id": 1256019298402865159, "created_at": "Fri May 01 00:35:11 +0000 2020", "full_text": "If you don't want to keep staying home any longer than stay home now??"}
{"id": 1256019300873310214, "created_at": "Fri May 01 00:35:11 +0000 2020", "full_text": "Tomorrow is day 10 in a row of work.\nI'm so very tired -- mentally and physically.\nAt least I get 3 days off afterwards... I really need it.\n\nI'm at a point where I really wish people would stay home. You're making my life miserable."}
{"id": 1256019314072793089, "created_at": "Fri May 01 00:35:14 +0000 2020", "full_text": "Took one unscheduled nap this whole damn pandemic and woke up to aliens? Wtf 2020 dealing wid?!"}
{"id": 1256019314492297217, "created_at": "Fri May 01 00:35:14 +0000 2020", "full_text": "You’re not pro-life if you’re making choices that endanger other people’s lives. Stay home."}
{"id": 1256019317612838912, "created_at": "Fri May 01 00:35:15 +0000 2020", "full_text": "No me agarro coronavirus, pero la salud mental te la debo"}
{"id": 1256019317809991680, "created_at": "Fri May 01 00:35:15 +0000 2020", "full_text": "corona go"}
{"id": 1256019323094786048, "created_at": "Fri May 01 00:35:16 +0000 2020", "full_text": "i have been social distancing since i was 4 skjdkdkd #ParksAndRec"}
{"id": 1256019330229288960, "created_at": "Fri May 01 00:35:18 +0000 2020", "full_text": "#CNNTownHall 1) your take on the Lancet study showing remdesivir ineffective; 2) your take on remdesivir to become standard of care; 3) the real reasons why you dismiss the @raoult_didier treatment successful on thousands patients; 4) your take on Chris Cuomo's Corona Protocol."}
{"id": 1256019334360715268, "created_at": "Fri May 01 00:35:19 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old” \n\nI LOVE RON!! \n\n #ParksAndRec"}
{"id": 1256019334461181952, "created_at": "Fri May 01 00:35:19 +0000 2020", "full_text": "Amongst this whole COVID19 business, I’m pretty proud to say I hit about 80% of my quota. ☺️ It’s been a rough one."}
{"id": 1256019335228936193, "created_at": "Fri May 01 00:35:19 +0000 2020", "full_text": "We might be on lockdown but the blessings are coming  in more than ever!!"}
{"id": 1256019335539068928, "created_at": "Fri May 01 00:35:19 +0000 2020", "full_text": "Are you a person who get upset when Trump says “the Chinese virus” but have no problem saying “the Spanish flu”? 🙋🏽‍♀️ I’m trying to understand my own hypocrisy."}
{"id": 1256019338798215170, "created_at": "Fri May 01 00:35:20 +0000 2020", "full_text": "k said he can’t wait to get out of this house and my mum called him ungrateful lmao lockdown is pushing them to breaking point"}
{"id": 1256019339775336448, "created_at": "Fri May 01 00:35:20 +0000 2020", "full_text": "58-year-old woman dies from Covid-19 — youngest fatality so far in Singapore"}
{"id": 1256019343055478785, "created_at": "Fri May 01 00:35:21 +0000 2020", "full_text": "kinda terrified by people moralizing covid and hoping that people get it for having the \"wrong\" beliefs or opinions. when my mother was diagnosed, i took a walk and passed by a church that said their enemies would be taken out by covid. this feels the same."}
{"id": 1256019343177113600, "created_at": "Fri May 01 00:35:21 +0000 2020", "full_text": "#CNNTownHall GREAT question on taking a baby ASA to prevent stroke! Submitted bc we are seeing stroke in younger #COVID19 patients (age 30-45).\n\nFauci: Not a crazy idea, but there are always risks of bleed. \n\nSmart thought."}
{"id": 1256019364396118016, "created_at": "Fri May 01 00:35:26 +0000 2020", "full_text": "I've been practicing social distancing since I was four years old\n#ParksAndRec"}
{"id": 1256019368821043201, "created_at": "Fri May 01 00:35:27 +0000 2020", "full_text": "Ima stay home 😊 I hope they enjoy themselves &amp; shake some ass for me too lol"}
{"id": 1256019377364832258, "created_at": "Fri May 01 00:35:29 +0000 2020", "full_text": "I only exercised once since this lockdown started.....I need to do better😩😩😩"}
{"id": 1256019377893380097, "created_at": "Fri May 01 00:35:30 +0000 2020", "full_text": "era pra eu ter ido pro show da urias mas o corona estragou tudo eu te odeiooooo corona"}
{"id": 1256019385099132930, "created_at": "Fri May 01 00:35:31 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4 years old.\" Ron Swanson, forever a mood."}
{"id": 1256019385107410944, "created_at": "Fri May 01 00:35:31 +0000 2020", "full_text": "PM @ScottMorrisonMP has announced that Australia will open international travel gradually, beginning with New Zealand and the Pacific islands.  Covid-19 has not reached some of the islands, and contained in the rest so simultaneous relaxation is sensible."}
{"id": 1256019385594019841, "created_at": "Fri May 01 00:35:31 +0000 2020", "full_text": "I’m down a good seven or eight pounds since this #StayHome stuff started"}
{"id": 1256019389393993728, "created_at": "Fri May 01 00:35:32 +0000 2020", "full_text": "BREAKING: Coronavirus: Brian May says the shortage of PPE is 'horrendous': The guitarist says he is 'angry and sad' over the situation, as Queen release a new charity single. Via @globalbreaking_"}
{"id": 1256019394037051393, "created_at": "Fri May 01 00:35:33 +0000 2020", "full_text": "i hate this pandemic, i wanna take a trip to see @the1andonlymia and @anaxm__ soon 🥺"}
{"id": 1256019394167275525, "created_at": "Fri May 01 00:35:33 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4 years old.\" ~Ron Swanson #ParksAndRec"}
{"id": 1256019394402177025, "created_at": "Fri May 01 00:35:33 +0000 2020", "full_text": "These UNITED States are no longer united. #StayHome"}
{"id": 1256019398046953474, "created_at": "Fri May 01 00:35:34 +0000 2020", "full_text": "A SQUIRREL has been KNOCKING on my front door several times today and running away when I open the door and I think coronavirus is starting to affect the wildlife!!!"}
{"id": 1256019398047027201, "created_at": "Fri May 01 00:35:34 +0000 2020", "full_text": "Ron Swanson - “I’ve been practicing social distancing since I was 4 years old”. Ron is my spirit animal."}
{"id": 1256019398768439298, "created_at": "Fri May 01 00:35:35 +0000 2020", "full_text": "“I’ve been social distancing since I was 4 years old.” \n\nMe too, @Nick_Offerman. Me too."}
{"id": 1256019399204646919, "created_at": "Fri May 01 00:35:35 +0000 2020", "full_text": "Okay that’s good but what about the rest of us black life matters. #Coronavirus"}
{"id": 1256019401414807554, "created_at": "Fri May 01 00:35:35 +0000 2020", "full_text": "You can't stop mother nature. #COVID19 will find its way even when we are let out. \n\nThey can't test everyone and #Herd_Immunity is natures way of stopping viruses.\n\nNo animals get vaccines. The virus runs its course, culls the weak and strengthens the species. God planned it!"}
{"id": 1256019406242680833, "created_at": "Fri May 01 00:35:36 +0000 2020", "full_text": "i’ve been practicing social distancing since I was four years old\n— ron swanson\n#theultimatemood #parksandrec"}
{"id": 1256019415554052096, "created_at": "Fri May 01 00:35:39 +0000 2020", "full_text": "“i’ve been social distancing since i was four years old”- Ron Swanson"}
{"id": 1256019419060305920, "created_at": "Fri May 01 00:35:39 +0000 2020", "full_text": "Mango juul pod dipped before COVID showed up. I'm starting to think he had something to do with it. 🤔🤔"}
{"id": 1256019419387629568, "created_at": "Fri May 01 00:35:39 +0000 2020", "full_text": "I’ve been practicing Social Distancing since I was 4 years old 😂 #ParksAndRec"}
{"id": 1256019419907731458, "created_at": "Fri May 01 00:35:40 +0000 2020", "full_text": "I absolutely hate being a stay at home mom. I feel like my soul is dying and I really just don’t feel bad about saying that anymore."}
{"id": 1256019427495215113, "created_at": "Fri May 01 00:35:41 +0000 2020", "full_text": "Your dumb decision will hurt others. \n\n#StayHome"}
{"id": 1256019431282507777, "created_at": "Fri May 01 00:35:42 +0000 2020", "full_text": "Can this pandemic be over by October? I’m just trying to have a 25th birthday party 🥺"}
{"id": 1256019431358152704, "created_at": "Fri May 01 00:35:42 +0000 2020", "full_text": "My next car will be a Volvo, mainly because Sweden didn’t act like a dictatorship during this pandemic 😒"}
{"id": 1256019435766321154, "created_at": "Fri May 01 00:35:43 +0000 2020", "full_text": "“I’ve been social distancing since I was four years old.” Ron Swanson is my spirit animal. #ParksAndRec"}
{"id": 1256019436068311040, "created_at": "Fri May 01 00:35:43 +0000 2020", "full_text": "I fall on the side of erring on the side of caution with re-openings, but I do see the other side of this too. And I do think whether or not economic and psychological impact will be a greater long-term health crisis than COVID is an interesting discussion to have by experts"}
{"id": 1256019436676448256, "created_at": "Fri May 01 00:35:44 +0000 2020", "full_text": "This tape about to be nutty have me in my bag til this pandemic over"}
{"id": 1256019439356698631, "created_at": "Fri May 01 00:35:44 +0000 2020", "full_text": "some good things about the lockdown: no mass shootings, no rudy gooliani, or talk of anime matsur- shit..."}
{"id": 1256019440069513216, "created_at": "Fri May 01 00:35:44 +0000 2020", "full_text": "#COVID__19 Mailed checks to both my hairdresser and cleaning lady today, although they are #StayAtHome. Can you help those service people who usually make your life better? If so, do it. They need the money. 💜"}
{"id": 1256019443764912128, "created_at": "Fri May 01 00:35:45 +0000 2020", "full_text": "Access bank donated 1 billion naira to the FG for the fight against Covid19 but is laying off staff because the bank needs to cut salary payments. Welcome to Nigeria."}
{"id": 1256019448374472705, "created_at": "Fri May 01 00:35:46 +0000 2020", "full_text": "Bottom line: There's huge issues of bad health within BAME community inside UK cities. So we need to discuss Covid Bame deaths like grown ups. In any order is it: 1. Bad eating habits. 2. Parenting. 3. Economic driven. 4. Cultural. We can talk about all but let's be honest..."}
{"id": 1256019456129675264, "created_at": "Fri May 01 00:35:48 +0000 2020", "full_text": "\"i've been practicing social distancing since i was 4 years old\" I LOVE RON 😂 #parksandrec"}
{"id": 1256019457174130689, "created_at": "Fri May 01 00:35:48 +0000 2020", "full_text": "trump just said corona originated in wuhan\n\nbig if true 😳 😳"}
{"id": 1256019478565007362, "created_at": "Fri May 01 00:35:54 +0000 2020", "full_text": "i’ve been practicing social distancing since i was 4 #ParksAndRec"}
{"id": 1256019478674116609, "created_at": "Fri May 01 00:35:54 +0000 2020", "full_text": "#weloveyounella created this acc just for you Nella. I’ve never met you before but the positive influence you’ve had on my life has been insane. Even the motivation you gave us with your uploads during the start of the pandemic, will forever support you 💜"}
{"id": 1256019481299542016, "created_at": "Fri May 01 00:35:54 +0000 2020", "full_text": "\"I've been practicing social distancing since I was four years old\" Ron me representa"}
{"id": 1256019481853407234, "created_at": "Fri May 01 00:35:54 +0000 2020", "full_text": "THE PARKS AND REC SPECIAL IM LOSING ITTTT IVE BEEN PRACTICING SOCIAL DISTANCING SINCE I WAS 4 YEARS OLD 😭😭"}
{"id": 1256019482016956416, "created_at": "Fri May 01 00:35:54 +0000 2020", "full_text": "A lock down is simply not sustainable ........ we need to be smart ........ #Sweden @elonmusk"}
{"id": 1256019485724721154, "created_at": "Fri May 01 00:35:55 +0000 2020", "full_text": "I’ve been social distancing since I was 4 year old (!!!!!!) #ParksAndRec"}
{"id": 1256019486064418817, "created_at": "Fri May 01 00:35:55 +0000 2020", "full_text": "hii &lt;3 remember to stay safe during this pandemic and to wash your hands and stay inside !! i love you"}
{"id": 1256019490946588672, "created_at": "Fri May 01 00:35:57 +0000 2020", "full_text": "When will private medical doctors be able to do Covid19 test? With community spread now taking place how will we track the number of positive cases?"}
{"id": 1256019493970640897, "created_at": "Fri May 01 00:35:57 +0000 2020", "full_text": "Just watched @WHO spokes person on @TuckerCarlson say Sweeden should be the model for the China Virus! So all this BS of shutting things down was a waste! Be safe, cautious &amp; aware but keep on keeping on! CSE AKA Common Sense Evasion! What a scam! #ChinaVirus #CoronavirusUSA #CSE"}
{"id": 1256019487926566912, "created_at": "Fri May 01 00:35:56 +0000 2020", "full_text": "Dr. Fauci answered the question of if its safe to take aspirin to help prevent potential stroke caused by COVID-19. He said it depends, like with older people, aspirin can cause bleeding, but he doesn't think its a bad idea"}
{"id": 1256019502149652482, "created_at": "Fri May 01 00:35:59 +0000 2020", "full_text": "it's in the air and it's all around\n\ncovid19"}
{"id": 1256019510655680512, "created_at": "Fri May 01 00:36:01 +0000 2020", "full_text": "So happy that @CMSGov has approved #telehealth services for those with Medicare and Medicaid. Virtual #healthcare is now available and ready to be delivered. Comment if your #PhysicalTherapy was cut short due to COVID-19 or if you have been unable to participate in services."}
{"id": 1256019523393564672, "created_at": "Fri May 01 00:36:04 +0000 2020", "full_text": "Gonna livestream my Coronavirus testing tomorrow on Instagram and then playing Tetris VR on Twitch"}
{"id": 1256019523439742978, "created_at": "Fri May 01 00:36:04 +0000 2020", "full_text": "I heard if you drink the bioluminescent water it cures corona virus"}
{"id": 1256019523918008322, "created_at": "Fri May 01 00:36:04 +0000 2020", "full_text": "Missouri pandemic assistance has teased and broken my heart more than any girl ever has"}
{"id": 1256019528213057536, "created_at": "Fri May 01 00:36:05 +0000 2020", "full_text": "This corona shit so terrible. Ya can’t keep the country closed till 0 cases cuz we might not get there anytime soon. The longer we’re closed the worse the economic impact which will fuck us in the long run. We gotta learn how to operate with it till there’s a vaccine."}
{"id": 1256019528896647168, "created_at": "Fri May 01 00:36:06 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old” that me #ParksAndRec"}
{"id": 1256019531484577792, "created_at": "Fri May 01 00:36:06 +0000 2020", "full_text": "gente, na moral, fica em casa. :(\nto bem assustada com a situação do corona no Brasil :((((("}
{"id": 1256019531841101826, "created_at": "Fri May 01 00:36:06 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old.” - Ron Swanson. Loving this @parksandrecnbc reunion!"}
{"id": 1256019532537229313, "created_at": "Fri May 01 00:36:06 +0000 2020", "full_text": "Anyone know where (online in Aussie) I can watch some fab old #Kiwi #films such as #SleepingDogs, #CameAHotFriday, #GoodbyePorkPie? Watching #SamNeill made me nostalgic to see some of those old films? #movies #lockdown #NZ #film #newzealand #kiwifilm #NZONAIR @TwoPaddocks"}
{"id": 1256019536538734592, "created_at": "Fri May 01 00:36:07 +0000 2020", "full_text": "IGNORANCE KILLS:\n\nYou believed that thousands of people people died of COVID-19 in Italy and many other countries across the globe but you didn't even believe the case of COVID-19 in your state. What are you? Educated illiterate or ill-literate."}
{"id": 1256019537058816000, "created_at": "Fri May 01 00:36:08 +0000 2020", "full_text": ".@Senatemajldr, I urge you to #cancelstudentdebt in the next #coronavirus package. A #StudentDebtStimulus will help the 45 million people with student debt and stimulate the economy when it is needed most."}
{"id": 1256019537369223169, "created_at": "Fri May 01 00:36:08 +0000 2020", "full_text": "I’m eating a biscuit and drinking Hennessy, I can’t wait til this corona shit over !😭"}
{"id": 1256019540166705153, "created_at": "Fri May 01 00:36:08 +0000 2020", "full_text": "ron swanson INVENTED social distancing #parksandrec"}
{"id": 1256019541081063425, "created_at": "Fri May 01 00:36:08 +0000 2020", "full_text": "\"I've been practicing social distancing since I was 4 years old.\"  - Ron Swanson\n\n...also Chris Shepard"}
{"id": 1256019545241706496, "created_at": "Fri May 01 00:36:09 +0000 2020", "full_text": "hope andy dies of corona #parksandrec"}
{"id": 1256019549905981441, "created_at": "Fri May 01 00:36:11 +0000 2020", "full_text": "Corona is fucking up rollouts."}
{"id": 1256019552766394368, "created_at": "Fri May 01 00:36:11 +0000 2020", "full_text": "#ParksAndRec returns with a coronavirus zoom twist!"}
{"id": 1256019562321055746, "created_at": "Fri May 01 00:36:14 +0000 2020", "full_text": "Gods be good even through this pandemic"}
{"id": 1256019566049673216, "created_at": "Fri May 01 00:36:14 +0000 2020", "full_text": "People talking about social distancing as... fascism... these the same people be defending online fascists protecting “freedom of speech” Americans do clown differently...."}
{"id": 1256019569795309570, "created_at": "Fri May 01 00:36:15 +0000 2020", "full_text": "\"This pandemic has made the state of Michigan a bigger joke than it already is.\""}
{"id": 1256019574262202374, "created_at": "Fri May 01 00:36:16 +0000 2020", "full_text": "i’ve been practicing social distancing since i was four years old #ParksAndRec"}
{"id": 1256019586060869632, "created_at": "Fri May 01 00:36:19 +0000 2020", "full_text": "im starting to think that harry has the corona virus"}
{"id": 1256019586593554433, "created_at": "Fri May 01 00:36:19 +0000 2020", "full_text": "Low tier workers are expected to have thousands saved back for an emergency like this pandemic but billions, even trillion dollar corporations get million dollar handouts??? LOL @realDonaldTrump #CongressPassUBI"}
{"id": 1256019590351589381, "created_at": "Fri May 01 00:36:20 +0000 2020", "full_text": "IVE BEEN PRACTICING SOCIAL DISTANCING SINCE I WAS 4 YEARS OLD"}
{"id": 1256019599608418307, "created_at": "Fri May 01 00:36:22 +0000 2020", "full_text": "Really hoping that this pandemic gives drive in movies the comeback they deserve"}
{"id": 1256019608324079616, "created_at": "Fri May 01 00:36:24 +0000 2020", "full_text": "Today is day 50 of the Cali lockdown. I’m so TIRED OF THIS SHIT"}
{"id": 1256019620902961157, "created_at": "Fri May 01 00:36:27 +0000 2020", "full_text": "Great news Michiganders, we get to stay home till may 28th! The Gretchen will find another reason to extend the “ state of emergency “!"}
{"id": 1256019624224841730, "created_at": "Fri May 01 00:36:28 +0000 2020", "full_text": "“I’ve been social distancing since I was four” -Ron \nSame Ron. Same.  #ParksAndRec"}
{"id": 1256019628884742144, "created_at": "Fri May 01 00:36:29 +0000 2020", "full_text": "#CNNTownHall I’ve heard reports that those who have had the BCG vaccine have a better immune response to COVID-19, and that Australia is administering the vaccine to healthcare workers. Is this accurate? (I had the vaccine as an infant, so would love to know)"}
{"id": 1256019629459283969, "created_at": "Fri May 01 00:36:30 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.” OMG, I guess I’m kind of Ron Swanson. #ParksAndRec"}
{"id": 1256019632747696128, "created_at": "Fri May 01 00:36:30 +0000 2020", "full_text": "social distancing.\n\nThe foresight. A BROKEN ANKLE TO GET OUT PHARRELL USED THIS LMFAOOO!!!!"}
{"id": 1256019644911095812, "created_at": "Fri May 01 00:36:33 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.” - Ron Swanson #ParksAndRec"}
{"id": 1256019654243430400, "created_at": "Fri May 01 00:36:35 +0000 2020", "full_text": "Will I like COVID19 if I haven’t seen the first 18?"}
{"id": 1256019655019229184, "created_at": "Fri May 01 00:36:36 +0000 2020", "full_text": "For an old retired guy the lockdown isn't too bad. I appreciate your struggles."}
{"id": 1256019658165149696, "created_at": "Fri May 01 00:36:36 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.” — Ron Swanson \nThe 2020 #ParksAndRec episode has me cracking up within three seconds. @parksandrecnbc"}
{"id": 1256019662078455808, "created_at": "Fri May 01 00:36:37 +0000 2020", "full_text": "\"I've been social distancing since I was 4\""}
{"id": 1256019671670755330, "created_at": "Fri May 01 00:36:40 +0000 2020", "full_text": "Prayer 🙏 go up to my boy peanut, lost his pops to covid19... I remember when I was a teenager &amp; I first came to Beaumont, he invited us over to big Mansion with the sliding gate with his  initials Double R on it  &amp;  can’t forget about the big pool with the speaker under water"}
{"id": 1256019674346729472, "created_at": "Fri May 01 00:36:40 +0000 2020", "full_text": "my brother really laughed at me for spending my birthday in lockdown and it’s his birthday tomorrow..... i will facetime him and hysterically laugh until he ends the call"}
{"id": 1256019675034476544, "created_at": "Fri May 01 00:36:40 +0000 2020", "full_text": "By far no doubt @Instacart is the worst company I have ever worked for even BEFORE the pandemic"}
{"id": 1256019678885031938, "created_at": "Fri May 01 00:36:41 +0000 2020", "full_text": "Con el tiempo Gonzalo nos a demostrado que no va a dejar de trabajar hasta que termine toda esta pandemia del covid-19"}
{"id": 1256019679891664905, "created_at": "Fri May 01 00:36:42 +0000 2020", "full_text": "Boris is deliberately trying to boost our economy to avoid a financial crash, he doesn't give a fuck about the population and will open things up early, risking lives, all for the sake of money and you can't convince me otherwise #COVID19"}
{"id": 1256019687160401924, "created_at": "Fri May 01 00:36:43 +0000 2020", "full_text": "Hell yeah USA #1  #covid19"}
{"id": 1256019699445325825, "created_at": "Fri May 01 00:36:46 +0000 2020", "full_text": "wait if the lockdown is extended that means i can register my car in july :) nvm not mad no more"}
{"id": 1256019699852328960, "created_at": "Fri May 01 00:36:46 +0000 2020", "full_text": "A stay-at-home order is reversible. The spread of the virus is not."}
{"id": 1256019716490932226, "created_at": "Fri May 01 00:36:50 +0000 2020", "full_text": "Y'all........ Please stop leaving your used tissues in the bottom of your cart for an overworked&amp;underpaid grocery worker to clean up..... At LEAST during the fucking pandemic....."}
{"id": 1256019716591677440, "created_at": "Fri May 01 00:36:50 +0000 2020", "full_text": "Sis had all day, and I mean all day. To locates a TV. She didn’t think stores wouldn’t have them. It’s a middle of a pandemic. You want something better make sure they have it before you arrive. “I didn’t think they wouldn’t have TVs.” That’s the problem sis you never think."}
{"id": 1256019720471564289, "created_at": "Fri May 01 00:36:51 +0000 2020", "full_text": "#CNNTownHall this virus is causing strokes and clots i would like some more detail. I am 39 and had a 3 clots and a ischemic stroke with a carotid artery dissection ( large) on 3/17/20 but was never tested for covid 19 however i was was ill about 2 wks before with with a cold"}
{"id": 1256019721498923009, "created_at": "Fri May 01 00:36:51 +0000 2020", "full_text": "Since coronavirus happened I think imma just go to law school in the fall. Maybe in 3 years there’ll be jobs again lol"}
{"id": 1256019729212301312, "created_at": "Fri May 01 00:36:53 +0000 2020", "full_text": "How do I deal with lockdown?\nBob Ross"}
{"id": 1256019745364729856, "created_at": "Fri May 01 00:36:57 +0000 2020", "full_text": "I really hope i hear something from the unemployment office tomorrow because bills for may still need to be paid for if not i dont know what will happen or what ill do this covid19 has put me in a financial situation i never thought would happen"}
{"id": 1256019750678867970, "created_at": "Fri May 01 00:36:58 +0000 2020", "full_text": "“i’ve been practicing social distancing since i was four years old” -ron swanson"}
{"id": 1256019753979781121, "created_at": "Fri May 01 00:36:59 +0000 2020", "full_text": "so governor kelly's phase one starting after the stay at home order expires says gatherings of no more than 10 people, 6 feet social distancing, masks in public. does that mean i can see @createpotato yet??????????"}
{"id": 1256019757838589952, "created_at": "Fri May 01 00:37:00 +0000 2020", "full_text": "Global survey by @WEConnection - women-led businesses adjusting products &amp; services, trying to secure financing, 54% have cost unnecessary spending, 42% have gone digital - in response to #pandemic.\n#womenled #womenowned #femalefounders #techforgood"}
{"id": 1256019762469048324, "created_at": "Fri May 01 00:37:01 +0000 2020", "full_text": "i jus wanna cry in a stadium listening to we are bulletproof the eternal w a bunch of ppl tht share my love for 7 pf the most coolest boys damn u corona"}
{"id": 1256019762901106689, "created_at": "Fri May 01 00:37:01 +0000 2020", "full_text": "It may be bse Africa gets very few tourists &amp; visitors from abroad, but it could as well have been the quick reaction African leaders took and the obedience of Africans that enabled us to overcome the mass spread of the COVID19. Some may call us cowards but we are still breathing"}
{"id": 1256019783293652992, "created_at": "Fri May 01 00:37:06 +0000 2020", "full_text": "Hey @repgregwalden The ODNI says #COVID19 not manmade. @realDonaldTrump @POTUS says he's seen evidence that it is. Can you help Oregonians get some clarity on this?"}
{"id": 1256019784606584835, "created_at": "Fri May 01 00:37:07 +0000 2020", "full_text": "Happy new month guys!\n\nStay at home and stay alive please 😭"}
{"id": 1256019791967633408, "created_at": "Fri May 01 00:37:08 +0000 2020", "full_text": "are ur assault riffles gonna shoot corona dead? I don’t get it"}
{"id": 1256019799949234176, "created_at": "Fri May 01 00:37:10 +0000 2020", "full_text": "Bruh Corona is a fucking weapon now"}
{"id": 1256019800297521158, "created_at": "Fri May 01 00:37:10 +0000 2020", "full_text": "hey @johnlegend — big, big fan. listen, my birthday is 5/15 and i graduate with my masters in education on 5/16 (which was postponed due to Covid-19)...ya know what would make the weekend better? if you released your album\n\nthink about it. much love xo, \nMeg"}
{"id": 1256019801039912960, "created_at": "Fri May 01 00:37:10 +0000 2020", "full_text": "Não tem corona vírus que passe por esse óculos de Daniel Dial #LiveCalcinhaPreta"}
{"id": 1256019801748586496, "created_at": "Fri May 01 00:37:11 +0000 2020", "full_text": "Do you think this terrible affliction that has befallen our nation finally end on November 3rd...oh and I'm also worried about the #coronavirus as well. #CNNTownHall"}
{"id": 1256019804088983552, "created_at": "Fri May 01 00:37:11 +0000 2020", "full_text": "The covid will not get me today🎶\nMiss ko lang si @keun16308352 \n\n@SB19Official\n#SB19ikakoSOON"}
{"id": 1256019817506562049, "created_at": "Fri May 01 00:37:14 +0000 2020", "full_text": "I've reached the “I'd rather take my chances with vehicular traffic in the street than with human vectors on the sidewalk” stage of this pandemic."}
{"id": 1256019821709471744, "created_at": "Fri May 01 00:37:15 +0000 2020", "full_text": "something about still having bills to pay during this pandemic doesn’t sit well with my spirit AT ALL"}
{"id": 1256019825794535424, "created_at": "Fri May 01 00:37:16 +0000 2020", "full_text": "If I, a guy sitting at home who’s in construction for a living could see back when @realDonaldTrump first brought up #ChinaVirus that it was a #CCPAttackOnTheUnitedStates and it was an #ActOfWar, to stop President Trump at any cost then of course our Military knew as well."}
{"id": 1256019829330452480, "created_at": "Fri May 01 00:37:17 +0000 2020", "full_text": "Where are the fire hoses and rubber bullets for the social distancing protesters like they had for Native Americans trying to defend their drinking water supplies?\n\nOr are those only for brown people?"}
{"id": 1256019846204207107, "created_at": "Fri May 01 00:37:21 +0000 2020", "full_text": "Corona needs to leave so I can go walk up &amp; down in the sun cause wtf???"}
{"id": 1256019846225149954, "created_at": "Fri May 01 00:37:21 +0000 2020", "full_text": "Does anyone know if any Sociology PhD programs have adjusted student timelines and/or expectations in response to COVID? If so, please let me know!"}
{"id": 1256019846359285761, "created_at": "Fri May 01 00:37:21 +0000 2020", "full_text": "Ron Swanson has been practicing social distancing since he was four years old. I love Ron Swanson. #ParksAndRec #ParksAndRecreationSpecial"}
{"id": 1256019850167758849, "created_at": "Fri May 01 00:37:22 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old” #ParksAndRec #RonSwanson"}
{"id": 1256019858938085378, "created_at": "Fri May 01 00:37:24 +0000 2020", "full_text": "#CNNTownHall Do people with blood type O have less cases of Coronavirus?"}
{"id": 1256019871877550081, "created_at": "Fri May 01 00:37:27 +0000 2020", "full_text": "bobby newport not knowing what coronavirus is so accurate 😭😭😭😭"}
{"id": 1256019875950211086, "created_at": "Fri May 01 00:37:28 +0000 2020", "full_text": "Please understand that SOCIAL DISTANCING is a way to stop the free exchange of ideas. It is used to decide and conquer. The risk from COVIDV-19 is minimal. America is under HOUSE ARREST. My warning  goes out. DON'T STAY HOME! Free and open society. NO MASKS IN PUBLIC!"}
{"id": 1256019879930388480, "created_at": "Fri May 01 00:37:29 +0000 2020", "full_text": "You are a moron.  I would write this on Youtube, but you would remove as disinformation, but it is not.  It is fact.  The WHO has been wrong about so much information regarding the Wuhan virus.  You and the WHO have so much in common, so I see why you support their views. Loser!"}
{"id": 1256019885647433729, "created_at": "Fri May 01 00:37:31 +0000 2020", "full_text": "“Covid-10 - the 10lbs (or kilos) in weight that we’re all gaining from comfort-eating and comfort-drinking. Also known as fattening the curve.” #QuarantineLife"}
{"id": 1256019888130457603, "created_at": "Fri May 01 00:37:31 +0000 2020", "full_text": "Access Bank please don't do this... 70% of workers... In this lockdown \n\nWith Lagos and Kano topping chart... No pls... After #1bn donation"}
{"id": 1256019893314441216, "created_at": "Fri May 01 00:37:32 +0000 2020", "full_text": "The covid 15. That’s how I’m getting back at that cunt Kate brown. If she won’t let me get the corona from a stripper spray farting in my open mouth behind a silk curtain on a chair covered in jizz stains, I’m gonna give myself heart disease and die that way."}
{"id": 1256019900902113280, "created_at": "Fri May 01 00:37:34 +0000 2020", "full_text": "i’ve been practicing social distancing since i was 4 years old nfjskd me"}
{"id": 1256019901682266113, "created_at": "Fri May 01 00:37:34 +0000 2020", "full_text": "I'VE BEEN PRACTICING SOCIAL DISTANCING SINCE I WAS 4 YEARS OLD"}
{"id": 1256019901753376768, "created_at": "Fri May 01 00:37:34 +0000 2020", "full_text": "Watching Boris Johnson address the press. He may have survived the Coronavirus, but his famous hair not so much."}
{"id": 1256019905020739584, "created_at": "Fri May 01 00:37:35 +0000 2020", "full_text": "I wonder what will happen to number of flu cases and deaths once used to social distancing?"}
{"id": 1256019908904849408, "created_at": "Fri May 01 00:37:36 +0000 2020", "full_text": "Hugely good news that @AstraZeneca has signed an agreement with @OxfordUni to take its promising #coronavirus vaccine to scale."}
{"id": 1256019914487468032, "created_at": "Fri May 01 00:37:37 +0000 2020", "full_text": "I was not emotionally prepared to think about Ann Perkins as a COVID19 nurse 😭😭 #ParksAndRec"}
{"id": 1256019923064758273, "created_at": "Fri May 01 00:37:40 +0000 2020", "full_text": "I’m so mad at the coronavirus aka covid 19. I just realized the synchronous firefly viewing event at the Great Smokey Mountain National Park has to be cancelled. I get it, but I’m still mad."}
{"id": 1256019926135046144, "created_at": "Fri May 01 00:37:40 +0000 2020", "full_text": "sdds hard club corona"}
{"id": 1256019930392285189, "created_at": "Fri May 01 00:37:41 +0000 2020", "full_text": "Si no me mata el coronavirus me va a matar el juan de mierda este👎"}
{"id": 1256019935345557504, "created_at": "Fri May 01 00:37:42 +0000 2020", "full_text": "What this president has gotten away with during his tenure as president is absolutely mind boggling.  Why would you think that someone who would change a weather map with a #Sharpie and put people’s lives in danger could handle a #Pandemic?  #TrumpsPandemic."}
{"id": 1256019935538450432, "created_at": "Fri May 01 00:37:43 +0000 2020", "full_text": "Yes, @marthamaccallum social distancing, wearing a mask and following “guidelines” are optional. So far, Americans have cooperated. Don’t push it #Unconstitutional Go, #Oklahoma ‼️🇺🇸 Go @GovStitt 👌"}
{"id": 1256019951342596096, "created_at": "Fri May 01 00:37:46 +0000 2020", "full_text": "#MichiganTerrorists Does this American Flag make me look more patriotic? NOPE, but the MAGAt hat on your head speaks volumes about your stupidity. #RememberInNovember if you don't catch COVID from one of these assholes &amp; die. #StayingAtHome"}
{"id": 1256019960004034562, "created_at": "Fri May 01 00:37:48 +0000 2020", "full_text": "gonna have to start social distancing on memes too\nnevermind my personality sucks too"}
{"id": 1256019968090570758, "created_at": "Fri May 01 00:37:50 +0000 2020", "full_text": "My store manager passed away today ☹️ fucking stupid corona."}
{"id": 1256019971957817344, "created_at": "Fri May 01 00:37:51 +0000 2020", "full_text": "Jorge is reporting from prison on this ep of 90 Day Fiancé: Quarantined &amp; I continue to be in disbelief that this show is providing the most real life pandemic content out there."}
{"id": 1256019972934914051, "created_at": "Fri May 01 00:37:51 +0000 2020", "full_text": "Topics Lundy thinks you can bash away on under freedom of speech:\n\n📌Any lefty agenda.\n📌Oz was invaded by Cook. We must give land back\n📌Virus started in Oz\n\nTopics which are a no no:\n\n🦠 Chinese\n🦠 Chinese Virus\n🦠 Hong Kong freedom protesters\n\n #springst #auspol @andrew_lund"}
{"id": 1256019976269361154, "created_at": "Fri May 01 00:37:52 +0000 2020", "full_text": "holy fucking shit they’re opening flughafen berlin brandenburg during corona"}
{"id": 1256019976642867200, "created_at": "Fri May 01 00:37:52 +0000 2020", "full_text": "someone in canada , in the west coast just received my yoongi sleeve and i had sent it out on march 27 and hoped it would get to them on time bc they were planning a surprise.... A MONTH...... i hate u covid"}
{"id": 1256019977322233858, "created_at": "Fri May 01 00:37:52 +0000 2020", "full_text": "Heron Lake [59 mgy] will extend their maintenance  shutdown until  May 31, 2020 due to \"due to market risks and uncertainties related to the COVID-19 pandemic and its ramifications\""}
{"id": 1256019980451303425, "created_at": "Fri May 01 00:37:53 +0000 2020", "full_text": "to aq conversando com a minha tia, ela na janela e eu na rua pq ela n quer q eu entre por causa do corona kkkkkkkk tem q amar mt"}
{"id": 1256019981235556352, "created_at": "Fri May 01 00:37:53 +0000 2020", "full_text": "No hay nada más estúpido que las personas que no creen que el Coronavirus es una realidad, pero si creen en el Horóscopo."}
{"id": 1256019981562712064, "created_at": "Fri May 01 00:37:53 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.” - Ron Swanson #ParksAndRec"}
{"id": 1256019985102770177, "created_at": "Fri May 01 00:37:54 +0000 2020", "full_text": "#CNNTownHall How safe it is to get blood test done under current circumstances. would you recommend going to get one done without having risk of contracting covid-19?"}
{"id": 1256019990920130561, "created_at": "Fri May 01 00:37:56 +0000 2020", "full_text": "Confirmed!!! Nahurot na ang Month of April sa Covid and  I hope this 1st day of the Month should full of happiness and blessings 😘"}
{"id": 1256020001695375361, "created_at": "Fri May 01 00:37:58 +0000 2020", "full_text": "We better get at least a week notice before the clubs reopen. I need time to make myself look like a stripper again. You dont spend 6 weeks looking like stay at home mom &amp; then just bibbity boppity boop yourself back into professional slut mode overnight."}
{"id": 1256020006195822592, "created_at": "Fri May 01 00:37:59 +0000 2020", "full_text": "Chris Traeger is the cure to COVID. Convinced of it."}
{"id": 1256020010776100865, "created_at": "Fri May 01 00:38:00 +0000 2020", "full_text": "My dad’s job knew that a week ago a worker had tested positive for the coronavirus and barely told their workers today, people give so much to their jobs when they don’t give a  fuck about their workers"}
{"id": 1256020026752024576, "created_at": "Fri May 01 00:38:04 +0000 2020", "full_text": "If you are talking about who is hit hardest but Covid then let’s talk about our Native American Reservations"}
{"id": 1256020027515588608, "created_at": "Fri May 01 00:38:04 +0000 2020", "full_text": "me and megan are the corona virus and our friend group are the victim"}
{"id": 1256020035681779712, "created_at": "Fri May 01 00:38:06 +0000 2020", "full_text": "You can see by the look on @drsanjaygupta’s face that he skeptical on some of the things Dr. Fauci is saying. Fauci is not convincing, in some of the things he’s saying so as to not anger Trump. #Coronavirus @CNN #CNNGlobalTownHall"}
{"id": 1256020035996393480, "created_at": "Fri May 01 00:38:06 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was four years old.” #ParksAndRec"}
{"id": 1256020043168694277, "created_at": "Fri May 01 00:38:08 +0000 2020", "full_text": "I’ve never once watched #ParksAndRec but I’m taping the one tonight because #QuarantineLife"}
{"id": 1256020044045148161, "created_at": "Fri May 01 00:38:08 +0000 2020", "full_text": "I might get hate for this but I don't care.\n\nOpening the golf course during a global pandemic is the whitest thing ever. This proves that the 1% is able to pay for a membership that cost more then the rent and essentials of a typical middle class family. \n#EatTheRich #AbLeg"}
{"id": 1256020051850702850, "created_at": "Fri May 01 00:38:10 +0000 2020", "full_text": "If you think ME TOO should not go after Joe Biden with all of their might you are a liberal who supports modern day lynching of only the people your MASTER says you should. Be good little slaves and stay home and say nothing."}
{"id": 1256020060780597249, "created_at": "Fri May 01 00:38:12 +0000 2020", "full_text": "Trump wants you to throw yourself into the meat grinder...to be served at his victory picnic when he claims he alone is responsible for beating COVID-19..."}
{"id": 1256020065822130176, "created_at": "Fri May 01 00:38:14 +0000 2020", "full_text": "*Sara is on the phone talking to Preston, talking about corona*\n“We’ll be able to go to Marshall’s and like blah blah blah soon”"}
{"id": 1256020069131284481, "created_at": "Fri May 01 00:38:14 +0000 2020", "full_text": "what is time even like oh it’s 6 pm? 3 pm? it’s all the same now bc of corona and quarantine anyways"}
{"id": 1256020077826191366, "created_at": "Fri May 01 00:38:16 +0000 2020", "full_text": "I'm sorry are these real doctors comparing COVID-19 to the flu on Fox News or are they just poseurs like Pretend Dr. Phil and Kinda Dr. Oz? #inners"}
{"id": 1256020082343501825, "created_at": "Fri May 01 00:38:18 +0000 2020", "full_text": "Ọmọ, waking up now to check @NCDCgov on yesterday's #Covid19 update!!"}
{"id": 1256020086520860672, "created_at": "Fri May 01 00:38:19 +0000 2020", "full_text": "Harnessing patience, faith, hope and optimism in this difficult time...\n#COVID__19 \n#QuarantineLife"}
{"id": 1256020095161294848, "created_at": "Fri May 01 00:38:21 +0000 2020", "full_text": "I know life sucks with the corona virus but it's best to stay strong and safe"}
{"id": 1256020095391928328, "created_at": "Fri May 01 00:38:21 +0000 2020", "full_text": "X woulda made some great music during this pandemic."}
{"id": 1256020095404474368, "created_at": "Fri May 01 00:38:21 +0000 2020", "full_text": "in the air Nursing Home On Queens-LI Border Reports 53 Coronavirus Deaths"}
{"id": 1256020119471308801, "created_at": "Fri May 01 00:38:26 +0000 2020", "full_text": "Ah, yup.. there goes a family on fb reposting tomi lahren and saying she's gonna call her mayor and ask him not to extend their stay-at-home order. I thought she was at least not one of the bad ones....."}
{"id": 1256020123132952576, "created_at": "Fri May 01 00:38:27 +0000 2020", "full_text": "Drake better not drop no club bangers while we on lockdown 🙄"}
{"id": 1256020131773382656, "created_at": "Fri May 01 00:38:29 +0000 2020", "full_text": "Waiting to hear back from telehealth nurse to see about getting tested for covid \nSore throat, dry cough, gastro issues, headache today and yesterday....\nSigh."}
{"id": 1256020141319413760, "created_at": "Fri May 01 00:38:32 +0000 2020", "full_text": "Thanks you Lord God for another Month , we lift up to you this month of May 2020 i pray that this Corona Virus will end now we ask this in JESUS mighty name ..amen"}
{"id": 1256020153776721920, "created_at": "Fri May 01 00:38:35 +0000 2020", "full_text": "You know how @realDonaldTrump ignored COVID-19 for three months? He’s still ignoring climate change."}
{"id": 1256020157035577345, "created_at": "Fri May 01 00:38:35 +0000 2020", "full_text": "am i.... in a different pandemic??? i thought there were rules??"}
{"id": 1256020157987684353, "created_at": "Fri May 01 00:38:36 +0000 2020", "full_text": "This COVID shit is an excuse for my job to have me working 7 days a week. I hate to say it, but I can’t wait to actually get back to a normal work schedule. At least I had weekends to myself and slept in"}
{"id": 1256020160693010433, "created_at": "Fri May 01 00:38:36 +0000 2020", "full_text": "#CNNTownHall how is California giving free test for the Covid 19 to everyone that want one? Could other states do that too?"}
{"id": 1256020160730759168, "created_at": "Fri May 01 00:38:36 +0000 2020", "full_text": "Corona Virus really messed America up. Damn!"}
{"id": 1256020162114961410, "created_at": "Fri May 01 00:38:37 +0000 2020", "full_text": "Maybe if I develop feelings for covid19, it will leave... 🤔"}
{"id": 1256020194994118657, "created_at": "Fri May 01 00:38:44 +0000 2020", "full_text": "#CNNTownHall some patients continue to test positive on nasal swabs despite having recovered from covid.  Does it mean they are still shedding the virus, weeks after infection?"}
{"id": 1256020199402352645, "created_at": "Fri May 01 00:38:45 +0000 2020", "full_text": "coronavirus ya acábate ya plis ya no?"}
{"id": 1256020207044382722, "created_at": "Fri May 01 00:38:47 +0000 2020", "full_text": "please no references to covid-19 on your tinder bios boys"}
{"id": 1256020207073669120, "created_at": "Fri May 01 00:38:47 +0000 2020", "full_text": "Every glimpse of a coronavirus commercial I accidentally happen on destroys another little piece of my soul. Just turns it into garbage."}
{"id": 1256020208520777731, "created_at": "Fri May 01 00:38:48 +0000 2020", "full_text": "the @parksandrecnbc coronavirus episode is a cultural reset 🥺❤️"}
{"id": 1256020215093243904, "created_at": "Fri May 01 00:38:49 +0000 2020", "full_text": "I actually really fuck with this Quarantine. I’ve been able to focus and produce some great art since we had to stay at home."}
{"id": 1256020228447899649, "created_at": "Fri May 01 00:38:52 +0000 2020", "full_text": "y’all do know the state of emergency and stay at home order are two different things right 🧐"}
{"id": 1256020236542885888, "created_at": "Fri May 01 00:38:54 +0000 2020", "full_text": "I think I’d rather be in Norway and Finland right now then in Sweden. I think in the future the Swedes are going to look back on the choice they made with the #coronavirus and decide they should’ve done something different. #inners"}
{"id": 1256020237125922821, "created_at": "Fri May 01 00:38:54 +0000 2020", "full_text": "Covid19 really a deal with Jamaica A WAYYYY"}
{"id": 1256020240401661954, "created_at": "Fri May 01 00:38:55 +0000 2020", "full_text": "With the scores of COVID-19 cases coming from Kano, it seems safe to assume that the so-called mysterious deaths in Kano were actually COVID-19 related deaths."}
{"id": 1256020240615395328, "created_at": "Fri May 01 00:38:55 +0000 2020", "full_text": "Well, my mom just told me the lockdown is in place for 30 more days?  Good for me.  I can drive to my other house in the morning.   The neighbor across the street is a fire captain and the neighbor next to him is a fish and wildlife employee. So I like safety, I suppose. 🇺🇸🇺🇸🇺🇸"}
{"id": 1256020246059573248, "created_at": "Fri May 01 00:38:57 +0000 2020", "full_text": "I'm amused by the fact that the same people around my age, who used to look down on me for being a older gamer, now message me asking for game recommendations during the pandemic. 🙃"}
{"id": 1256020253617745920, "created_at": "Fri May 01 00:38:58 +0000 2020", "full_text": "trump made a covid 19 medallion?\n\ni m not too sure bout this idea"}
{"id": 1256020253836021760, "created_at": "Fri May 01 00:38:58 +0000 2020", "full_text": "How is this whole social distancing going to play out at my favorite hibachi spot? #FirstWorldProblems #ItsAValidQuestion #sorrynotsorry"}
{"id": 1256020257140928512, "created_at": "Fri May 01 00:38:59 +0000 2020", "full_text": "I want a covid free philippines na huhuhu"}
{"id": 1256020257837285376, "created_at": "Fri May 01 00:38:59 +0000 2020", "full_text": "I wonder if the Michigan House would have voted against the Stay at Home Orders if the protesters weren't there.. \n\nAsking for a friend.."}
{"id": 1256020258462277633, "created_at": "Fri May 01 00:39:00 +0000 2020", "full_text": "1. We know WHO would frown at approving organic medicine.\n2. Esp. when the cure or vaccine doesn't emanate from their pharma brands or donor agencies. \n\nHowever, can more research/investigation be put into the COVID ORGANICS medicine by Madagascar?"}
{"id": 1256020261331230720, "created_at": "Fri May 01 00:39:00 +0000 2020", "full_text": "The resistance to play hopscotch using these social distancing markings is real!"}
{"id": 1256020269753401345, "created_at": "Fri May 01 00:39:02 +0000 2020", "full_text": "Today I finished my book, my jigsaw and completed Crash Team Racing. Tomorrow’s gonna be like starting lockdown all over again 😅"}
{"id": 1256020283301023745, "created_at": "Fri May 01 00:39:05 +0000 2020", "full_text": "ela ta com corona galera vamos ter empatia"}
{"id": 1256020287361036288, "created_at": "Fri May 01 00:39:06 +0000 2020", "full_text": "♊🐉 saying \nConroyalism ♊ is thee only religion and when you claim your Proroyalism and higher than me then Boris Johnson would say the royal family would give you Coronavirus and then say told you Conroyalism ♊ is the only religion. Therefore jealous people were created."}
{"id": 1256020304201166849, "created_at": "Fri May 01 00:39:10 +0000 2020", "full_text": "The hairdresser that I have been going to since I was 15 and dying my hair bright pink has had to close the doors forever due to the coronavirus. It's super sad as it was a fantastic place and I've trusted them with my hair for almost 15 years :("}
{"id": 1256020307380441091, "created_at": "Fri May 01 00:39:11 +0000 2020", "full_text": "Experts predicted as much as 2.2 million lives lost to covid in US.... Experts now predicting 60,000 covid deaths in US... One death is too many but my math shows that due to that Trump fella’s decisions, he saved in the ballpark of 2.14 million lives. Just sayin’. Carry on"}
{"id": 1256020312698892289, "created_at": "Fri May 01 00:39:12 +0000 2020", "full_text": "How are we still not at a point where we’ve globalized testing for covid"}
{"id": 1256020316813492227, "created_at": "Fri May 01 00:39:13 +0000 2020", "full_text": "The grocery store is not allowed to have carts inside the store anymore, because of the #scamdemic. Listen, you need to be 🆁🅴🅰🅻 brain dead to swallow that \"#COVID19 ʟɪᴠᴇꜱ ᴏɴ ꜱᴜʀꜰᴀᴄᴇꜱ\" fairy tale, because if it did, we'd all have it. #ThinkForYourself #logic"}
{"id": 1256020317018955776, "created_at": "Fri May 01 00:39:13 +0000 2020", "full_text": "Might fuck around and have a corona baby with my baby momma"}
{"id": 1256020320776884225, "created_at": "Fri May 01 00:39:14 +0000 2020", "full_text": "new smiths lyric \"if the novel coronavirus kills the both of us to die by your side would be a heavenly way to die\""}
{"id": 1256020338044841984, "created_at": "Fri May 01 00:39:18 +0000 2020", "full_text": "i should start a thread of the type of customers i gotta deal with since COVID-19 cause L&amp;L customers are just somethin else"}
{"id": 1256020341270421504, "created_at": "Fri May 01 00:39:19 +0000 2020", "full_text": "It’s spreading like wild fire aaaaahh you fucking idiots. Wish I were a grass hopper or a lightning bug so I could survive this pandemic"}
{"id": 1256020341463363584, "created_at": "Fri May 01 00:39:19 +0000 2020", "full_text": "#TysonDoesntCare about its workers, customers or the animals. Please stop playing victim to a broken food system. Yes, it is broken, not because of COVID-19, but of it's dangerous working conditions and unhealthy animals that are putting public health at risk."}
{"id": 1256020345582223362, "created_at": "Fri May 01 00:39:20 +0000 2020", "full_text": "Do people understand what 'flatten the curve' means? It has not gone away; it is spread out instead of being a spike. The 'downward' part equals the upward, more or less. \nWait 'til the fat lady sings..."}
{"id": 1256020345607225346, "created_at": "Fri May 01 00:39:20 +0000 2020", "full_text": "&gt; sees @TwoPaddocks is trending during a global pandemic\n&gt; panic mode initiated\n&gt; \"please don't be sick, please don't be sick\"\n&gt; ....\n&gt; relief"}
{"id": 1256020349675855878, "created_at": "Fri May 01 00:39:21 +0000 2020", "full_text": "#CNNTownHall how will we take precautions once we return to work and try to maintain social distancing"}
{"id": 1256020363596541952, "created_at": "Fri May 01 00:39:25 +0000 2020", "full_text": "I think that the decision to make millions of doses of a vaccine for COVID-19 before it is fully approved  is a fantastic idea.  The vaccine, developed by Oxford University is already being tested in humans. They are a great group and must have confidence it works to do that."}
{"id": 1256020363672076288, "created_at": "Fri May 01 00:39:25 +0000 2020", "full_text": "A 21 yr old batchmate of mine died because of cardiac arrest, wtffff? U don't really know what will happen. We'll still have our graduation ceremony after this corona sht."}
{"id": 1256020367719751689, "created_at": "Fri May 01 00:39:26 +0000 2020", "full_text": "BDay coming up in a few days. Gotta continue to stay healthy and practice social distancing.....Continuously blessed to see another day."}
{"id": 1256020370613772291, "created_at": "Fri May 01 00:39:26 +0000 2020", "full_text": "if santikos wants their employees off unemployment &amp; working they need to provide some sort of compensation. $8hr to work during this pandemic?? if they care so much about us why not? the company preaches about giving to the community why not give back to their employees first?"}
{"id": 1256020371297329153, "created_at": "Fri May 01 00:39:26 +0000 2020", "full_text": "Putin, Johnson, Trump, Bolsonaro and Trump all have something else in common:\n\nWhen faced with a real test of leadership - one that can't be lied away or thugged away - they turn out to be miserable failures. \n\n#coronavirus \n#COVID19"}
{"id": 1256020374745239563, "created_at": "Fri May 01 00:39:27 +0000 2020", "full_text": "fuck it I’m ordering my own wax machine and gonna start waxing myself cause corona got me fucked up thinking I’m gonna keep shaving every 3 days tffff😤"}
{"id": 1256020375990919169, "created_at": "Fri May 01 00:39:28 +0000 2020", "full_text": "AND THATS ON GOOD SOCIAL DISTANCING"}
{"id": 1256020380340195328, "created_at": "Fri May 01 00:39:29 +0000 2020", "full_text": "I kinda want to cosplay as either Yuna, or Rinoa from FF, but with the pandemic idk"}
{"id": 1256020383850827776, "created_at": "Fri May 01 00:39:29 +0000 2020", "full_text": "おはよう Good morning\nリプ返といいねしてね。Please Comment and Good\n\n今日から5月、GWやけど外出自粛やね。旅行したい！みんなはどう過ごす？\nJapan is a GW from May to today, but I can't travel because I'm not going out.  StayHome🏠 How do you spend your time?"}
{"id": 1256020387437010945, "created_at": "Fri May 01 00:39:30 +0000 2020", "full_text": "April has ended.\n\nThere's still this pandemic :(\n\nBut..\n\nI gained new friends here (Hi! ^.^)\nReceived so much love from @BTS_twt thru their contents\nExperienced #BANGBANGCON\nBirthdays of my fave rock icons were celebrated\nI finished some artworks\n\nThis May, I am hopeful. ^.^"}
{"id": 1256020387676278788, "created_at": "Fri May 01 00:39:30 +0000 2020", "full_text": "Did I tell that half of my family caught corona?\nHalf of my family caught corona."}
{"id": 1256020391320928256, "created_at": "Fri May 01 00:39:31 +0000 2020", "full_text": "I wish I could drive places simply to experience buying fuel at 89.1c a litre. It's like I've gone back in time every time I see that price sign lately. #e10 #petrol #fuel #Aussie #lockdown #aussiefuel"}
{"id": 1256020391526567942, "created_at": "Fri May 01 00:39:31 +0000 2020", "full_text": "LOCK DOWN BACK ST. CATHERINE RIGHT NOWWWWW"}
{"id": 1256020396308127745, "created_at": "Fri May 01 00:39:32 +0000 2020", "full_text": "I would take the protesters a lot more seriously if it wasn't so obvious that their problem is less with the stay at home order (because clearly, they can leave their houses) and more that a Democrat is the one telling them they have to do it."}
{"id": 1256020397138599938, "created_at": "Fri May 01 00:39:33 +0000 2020", "full_text": "Sweden has one of the highest death rates from #COVID19 in the world."}
{"id": 1256020405283966976, "created_at": "Fri May 01 00:39:35 +0000 2020", "full_text": "#CNNTownHall My daughter had Kawasaki’s Disease at age 2-1/2 (1983) could she have antibodies for Covid-19"}
{"id": 1256020408836542464, "created_at": "Fri May 01 00:39:35 +0000 2020", "full_text": "Has anyone received a questionnaire while on your phone asking if you know of anyone in your community who has covid-19?"}
{"id": 1256020412821131265, "created_at": "Fri May 01 00:39:36 +0000 2020", "full_text": "We're not following Sweden! The United States was going to do this anyway! We were going to lockdown until we could handle the virus! We're handling it better than Sweden! #cnn #tucker #hannity\nSweden is Sweden &amp; US is Amazingly Resilient!"}
{"id": 1256020413479563268, "created_at": "Fri May 01 00:39:36 +0000 2020", "full_text": "I wanted to do an event showcasing some of my photography work as a series but then corona happened 🙃"}
{"id": 1256020425378799619, "created_at": "Fri May 01 00:39:39 +0000 2020", "full_text": "Happy new month I pray the cure to COVID 19 be found this month amen"}
{"id": 1256020426477776896, "created_at": "Fri May 01 00:39:40 +0000 2020", "full_text": "Maine is the state of social distancing. #Tucker"}
{"id": 1256020429174640643, "created_at": "Fri May 01 00:39:40 +0000 2020", "full_text": "#CNNTownHall: question - company developed a repurposed oncology drug showing antiviral with COVID19 plus likely immune responses. Application at BARDA in a long queue.Drug needs rapid consideration. Help!"}
{"id": 1256020433314279424, "created_at": "Fri May 01 00:39:41 +0000 2020", "full_text": "After lockdown start na mag grow ung sideline namin!!!!\n3 Approved Plan and start of construction.\n5 biddings (2 sure na) \nEzzpzzzzz!\nMagready ka na atm ko! Hahaha \n#businessisboomingg"}
{"id": 1256020441287716864, "created_at": "Fri May 01 00:39:43 +0000 2020", "full_text": "For everyone that's died in this cruel pandemic, there're 10 who're mourning, for some more &amp; others &gt;100. Most CV deaths occurred in the past 2 mons. &gt;2,200 died today, 63,856 since 2/28. Millions are grieving; pres: doesn't care. Please: HALF STAFF &amp; A MEMORIAL. @SpeakerPelosi"}
{"id": 1256020446052519936, "created_at": "Fri May 01 00:39:44 +0000 2020", "full_text": "Slight slowdown in pictures being posted not sure what to post next. Got so many ideas, but they’re all on hold a little until lockdown is lifted."}
{"id": 1256020451219976192, "created_at": "Fri May 01 00:39:45 +0000 2020", "full_text": "For those of you with COVID-19, does/did the “no taste/smell” symptom also feel like the roof of your mouth and tongue were burned on hot food? #COVID__19 #nosmellnotaste #blurryvisiontoo #COVID"}
{"id": 1256020451463254017, "created_at": "Fri May 01 00:39:46 +0000 2020", "full_text": "\"I've been practicing social distancing since I was four years old.\" -Ron Swanson  #ParksAndRec @Nick_Offerman"}
{"id": 1256020459256193024, "created_at": "Fri May 01 00:39:47 +0000 2020", "full_text": "Hi Everyone! Thought I would share a group for Class of 2020 members who have a lot of anxiety about their employment prospects during the pandemic"}
{"id": 1256020459654537217, "created_at": "Fri May 01 00:39:47 +0000 2020", "full_text": "HAHAHAHAHAHAHA well the 3rd time trying to reschedule a hair app got canceled AGAIN. pushed backed until the 15th 🙃\n\nI’m done with corona. \n\nwho’s going to die my hair at their house? I can’t do this anymore."}
{"id": 1256020463945383942, "created_at": "Fri May 01 00:39:48 +0000 2020", "full_text": "they better end this lockdown before my bday"}
{"id": 1256020464591343617, "created_at": "Fri May 01 00:39:49 +0000 2020", "full_text": "I'm now spending my pandemic coveting Donna's closet. #ParksAndRec"}
{"id": 1256020470979272704, "created_at": "Fri May 01 00:39:50 +0000 2020", "full_text": "Shame on you @AmexBusiness, while my business tanked due to Covid 19 my other credit cards and banks offered me fee forgiveness, no added interest, and no negative credit reports. @AmexBusiness offered nothing despite excessive yearly fees. Can't wait to cancel these cards!"}
{"id": 1256020471105163264, "created_at": "Fri May 01 00:39:50 +0000 2020", "full_text": "So armed protesters from N. Michigan pushed by guards &amp; took over the rotunda of Lansing’s Capital Building while @LeeChatfield &amp; friends voted no on @GovWhitmer’s planned lockdown extension! Amazingly people are going back to work. \n\n@ToscaAusten @trainman_lover @DebbieAAldrich"}
{"id": 1256024748057694208, "created_at": "Fri May 01 00:56:50 +0000 2020", "full_text": "Fatality rate in Bengal is now 4x of national, up from 3.5x a few days ago!\n\nAfter Bengal CS declared 105 Covid +ve deaths\n\nFatality rate is at 12.87%\n\nAgainst India’s 3.19%\n\nSpeaks of the gross mismanagement and pathetic healthcare infrastructure under Mamata regime... #Covid"}
{"id": 1256024748615589888, "created_at": "Fri May 01 00:56:50 +0000 2020", "full_text": "The Trump administration is crafting retaliatory actions against China for the outbreak. #trumpcovidfails has fumed about China in recent days, and has floated demanding billions in compensation...&amp; then there's the Treaty of Versailles..."}
{"id": 1256024762138099714, "created_at": "Fri May 01 00:56:53 +0000 2020", "full_text": "the serotonin is social distancing from my brain these days"}
{"id": 1256024766789681160, "created_at": "Fri May 01 00:56:54 +0000 2020", "full_text": "They can dance, we'll stay home instead"}
{"id": 1256024770606518272, "created_at": "Fri May 01 00:56:55 +0000 2020", "full_text": "Can't you see?\n\nWe're all struggling, this pandemic hit us hard...\n\nWhether you're affected or not, be kind please\n\nA lot of us is just trying to get through the day without crying and being stress about what the future might hold"}
{"id": 1256024771336101888, "created_at": "Fri May 01 00:56:55 +0000 2020", "full_text": "🚨The WHO is now praising Sweden as the \"model\" for the world in combating #COVID19 .  WOW!!"}
{"id": 1256024774553358337, "created_at": "Fri May 01 00:56:56 +0000 2020", "full_text": "I’m honestly shocked that they didn’t make Jean-Ralphio have the coronavirus #ParksAndRec"}
{"id": 1256024787824062465, "created_at": "Fri May 01 00:56:59 +0000 2020", "full_text": "“Demons” would’ve been song of the summer if the pandemic never happened."}
{"id": 1256024788163792896, "created_at": "Fri May 01 00:56:59 +0000 2020", "full_text": "Shallow tweet of the day:  in the midst of nonstop pandemic news, I miss @LaurenCoat and @CapHillFashion   Surely @SpeakerPelosi scarf face masks are worth a mention?"}
{"id": 1256024796040740865, "created_at": "Fri May 01 00:57:01 +0000 2020", "full_text": "Ever wonder what would happen if you put a Science denying, KKK, conspiracy theorist , fake christian imbecile in charge of a deadly pandemic????\nVoting matters............"}
{"id": 1256024799807070208, "created_at": "Fri May 01 00:57:02 +0000 2020", "full_text": "Sometimes I wonder if my pipettes miss me as much as I miss them. #phdlife #QuarantineLife #AcademicTwitter"}
{"id": 1256024833403441152, "created_at": "Fri May 01 00:57:10 +0000 2020", "full_text": "rich people do nothing for this pandemic. They are so useless"}
{"id": 1256024842119401472, "created_at": "Fri May 01 00:57:12 +0000 2020", "full_text": "this is my first time watching like...real tv in real time and they’ve already put like 2 non-commercial advisories about covid and what to do if you’ve been exposed etc etc this kinda scary"}
{"id": 1256024843100839936, "created_at": "Fri May 01 00:57:13 +0000 2020", "full_text": "The lockdown been good for some of us been bad for some"}
{"id": 1256024845772603392, "created_at": "Fri May 01 00:57:13 +0000 2020", "full_text": "Just saw an ad literally saying “The Infiniti family is here to help your family, whether it’s service, or a purchase, or ‘just to be there.’”\n\nI may go live tonight and call them asking for emotional support in “these uncertain times” just see what happens. #COVID19 #Coronavirus"}
{"id": 1256024845898461184, "created_at": "Fri May 01 00:57:13 +0000 2020", "full_text": "Corona virus: secondo me stanno esagerando, ma se proprio deve succedere #PreferiscoMorireLibero"}
{"id": 1256024850323341314, "created_at": "Fri May 01 00:57:14 +0000 2020", "full_text": "I was at the store when I felt a presence behind me. Homeless man, I ask “do you mind stepping back please” he complies but goes off about how he doesn’t have coronavirus tries to get close to other patrons they act similarly, but one “as long as you’re not sick you’re good” 😣😣"}
{"id": 1256024858347044870, "created_at": "Fri May 01 00:57:16 +0000 2020", "full_text": "Update ‼️\nNCA is currently discussing a possible change/flexibility with the crossover rule due to the effects of COVID-19. Gyms argued that it’s hard to find replacement at crucial moments at competitions especially for programs that don’t have many teams or close locations!!"}
{"id": 1256024867217879041, "created_at": "Fri May 01 00:57:18 +0000 2020", "full_text": "From 323 to 1045 suspected CoViD19 cases in Quezon Province (as per QPIO).\n\nGod, bless us all."}
{"id": 1256024871072665600, "created_at": "Fri May 01 00:57:19 +0000 2020", "full_text": "US death toll from Spanish Flu estimated 675,000 souls. With Trump leading US into COVID-19 its approaching  ⅒ᵺ of that figure within 3 months.\n\nTrump didn't bring back COAL, instead brought back the 1918-19 pandemic death toll.\n\nKnew Trump presidency meant trouble -- not this!"}
{"id": 1256024872355950592, "created_at": "Fri May 01 00:57:20 +0000 2020", "full_text": "I just watched A Day At EPCOT Center from 1991 and I'm really fucking missing EPCOT right now. I can't believe it's been nearly a year since my first and last visit. I definitely need to go back when things calm down with the pandemic."}
{"id": 1256024875380224001, "created_at": "Fri May 01 00:57:20 +0000 2020", "full_text": "So let’s talk about tracks losing dates... Sonoma and Watkins Glen seem the most logical given their Governor’s stances on social distancing and public gatherings. Each would be big loses as far as the road course schedules but, I would expect NASCAR to get creative..."}
{"id": 1256024876743360513, "created_at": "Fri May 01 00:57:21 +0000 2020", "full_text": "U.S. economy shrank by 4.8% in the first quarter of 2020, its worst decline since the 2008 financial crisis.\n\n#COVIDー19"}
{"id": 1256024880144941061, "created_at": "Fri May 01 00:57:21 +0000 2020", "full_text": "I still don’t understand why A MOVIE THEATER WOULD BE OPEN AT THIS TIME...oh but that MIGHTY DOLLAR...$ that ain’t worth about nothing right about now #COVID19"}
{"id": 1256024883777036288, "created_at": "Fri May 01 00:57:22 +0000 2020", "full_text": "Brain Tumor Awareness Month begins tomorrow and this year in the midst of the #COVID19 pandemic, we are highlighting how this community is #BrainTumorTough."}
{"id": 1256024887677923330, "created_at": "Fri May 01 00:57:23 +0000 2020", "full_text": "#CNNTownHall  What about the drug actemrah for treatment of the lungs of a covid-19 patient?  I have heard it helps the patient breathe."}
{"id": 1256024887963115520, "created_at": "Fri May 01 00:57:23 +0000 2020", "full_text": "Is it normal to drink a bottle of wine at least twice a week during lockdown...asking for a friend?"}
{"id": 1256024888286027776, "created_at": "Fri May 01 00:57:23 +0000 2020", "full_text": "Thank you so much for the incredible #ChristianEducators chat tonight! Thanks also go out to @RoweRikW for his wonderful leadership! I've got to serve here at home and change a dirty diaper! Have a wonderful weekend everyone!  Stay safe!"}
{"id": 1256024888462147585, "created_at": "Fri May 01 00:57:23 +0000 2020", "full_text": "she extended the state of emergency &amp; not the stay at home order? correct or no"}
{"id": 1256024893096964096, "created_at": "Fri May 01 00:57:24 +0000 2020", "full_text": "The lady on the news just a repeat the covid case number so. Lady you say it one time you don’t have to say it again. A rub say we ago dead into we face kmt"}
{"id": 1256024896196378624, "created_at": "Fri May 01 00:57:25 +0000 2020", "full_text": ".@senatemajldr Decent folks in America want more info on the 25 women who have accused Trump of sexual crimes. We’d also like more info on his 71 day delay to fight COVID-19 which has killed over 60,000 Americans. Trump still hasn’t fought Covid all out. WHY? #Distraction"}
{"id": 1256024896725024770, "created_at": "Fri May 01 00:57:25 +0000 2020", "full_text": "Nigeria leaders stop lieing no coronavirus in nigeria#your lies can never do you good but bad."}
{"id": 1256024904748548096, "created_at": "Fri May 01 00:57:27 +0000 2020", "full_text": "1/ This COVID crisis has really struck a chord with me personally. The sheer economic carnage is just...sad. \n\nIt's exposed a lot of things that were structurally wrong with the economy and labor market. \n\nI'm not one for a sad song. And eager to get onto the solution"}
{"id": 1256024905126162440, "created_at": "Fri May 01 00:57:27 +0000 2020", "full_text": "Some people haven’t tweeted in a while since lockdown....Le ile magaeng a deep neh? Kana WiFi ya spane? Kana ke your time to relax?"}
{"id": 1256024908850700289, "created_at": "Fri May 01 00:57:28 +0000 2020", "full_text": "Honestly thought they'd extend the lockdown but I guess not"}
{"id": 1256024913745448961, "created_at": "Fri May 01 00:57:29 +0000 2020", "full_text": "Lebron created covid to make his space jam better than mikes"}
{"id": 1256024922146701312, "created_at": "Fri May 01 00:57:31 +0000 2020", "full_text": "Jean-Ralphio would 100% get coronavirus from licking a flagpole #ParksAndRec"}
{"id": 1256024922498846720, "created_at": "Fri May 01 00:57:31 +0000 2020", "full_text": "¿POR QUÉ EL CORONAVIRUS SE METE A TUS CÉLULAS?\n\nThat's like... the real question."}
{"id": 1256024929549594625, "created_at": "Fri May 01 00:57:33 +0000 2020", "full_text": "pfv corona vá embora, eu preciso ir num show do Ret"}
{"id": 1256024946784047104, "created_at": "Fri May 01 00:57:37 +0000 2020", "full_text": "After like 500k, I stopped looking at the number of Covid19 cases in the U.S. fr fr lol"}
{"id": 1256024951083143173, "created_at": "Fri May 01 00:57:38 +0000 2020", "full_text": "It was a thought-provoking segment on @WBZNightside discussing the COVID-19 situation in prisons."}
{"id": 1256024955080388609, "created_at": "Fri May 01 00:57:39 +0000 2020", "full_text": "The people saying stay in we need to stay in don't realize that the lockdown in bad households is causing unstable emotions, hunger, drinking, drugs, domestic violence, child molestation.... etc numbers to go up."}
{"id": 1256024956003123202, "created_at": "Fri May 01 00:57:39 +0000 2020", "full_text": "People aren't following social distancing, they are out on roads in huge numbers than before and then, they want coronavirus to magically disappear in the thin air. Today's gonna be a shitshow."}
{"id": 1256024959962537987, "created_at": "Fri May 01 00:57:40 +0000 2020", "full_text": "In the middle of a pandemic, we should be confident that our president is focused on keeping the American people safe — not contemplating pardoning his criminal co-conspirators."}
{"id": 1256024964609826816, "created_at": "Fri May 01 00:57:42 +0000 2020", "full_text": "It's not \"politically correct\" to wear a mask when you cannot social distance.  It's a health guideline...during a pandemic.  #DUHHHHHH"}
{"id": 1256024968137109505, "created_at": "Fri May 01 00:57:42 +0000 2020", "full_text": "Am I alone in thinking some of the cloth face masks I'm seeing around #Vancouver are pretty cool? I bought a few today and am looking forward to their delivery. #covid19 #coronavirus"}
{"id": 1256024980304920576, "created_at": "Fri May 01 00:57:45 +0000 2020", "full_text": "I almost can’t wait for the media to start using corona virus as propaganda!!! LOL"}
{"id": 1256024985493221376, "created_at": "Fri May 01 00:57:47 +0000 2020", "full_text": "i cannot believe the stay at home order happened then i immedietely redownloaded and started playing minecraft for 9 hours a day"}
{"id": 1256024988613849093, "created_at": "Fri May 01 00:57:47 +0000 2020", "full_text": "Can someone please explain to me the rationale behind lifting the lock down and also why the Prime Minister has not even tried a month of total lockdown for the island?"}
{"id": 1256024989267972097, "created_at": "Fri May 01 00:57:47 +0000 2020", "full_text": "i saw the post about teacher 'its a pandemic i kno but here have 6 assignments' and i was like wow what school does that and well here i am. the joke"}
{"id": 1256024993055596544, "created_at": "Fri May 01 00:57:48 +0000 2020", "full_text": "Thank You Mr. Marc Siegel for getting more in depth about this covid-19 virus."}
{"id": 1256024996926812160, "created_at": "Fri May 01 00:57:49 +0000 2020", "full_text": "a coworker ordered us bubble tea waaah first bubble tea since lockdown started a month ago.."}
{"id": 1256025022293929984, "created_at": "Fri May 01 00:57:55 +0000 2020", "full_text": "Can the COVID 19 end already?"}
{"id": 1256025022470053888, "created_at": "Fri May 01 00:57:55 +0000 2020", "full_text": "It sucks that pre order  and hype culture is probably becoming vindicated even more nowadays during this outbreak since it legitimately now becoming a necessity to pre order if you want a physical version of a game"}
{"id": 1256025026123509767, "created_at": "Fri May 01 00:57:56 +0000 2020", "full_text": "Idk why people say \"I don't like people who don't like the exact same things as me\" when I want my friends to have vastly different interests so they broaden my horizons with their passions. If I wanted to hang out with a clone of myself I'd stay at home."}
{"id": 1256025026249310210, "created_at": "Fri May 01 00:57:56 +0000 2020", "full_text": "I swear everyone started walking around my neighborhood more since this corona shit 😂"}
{"id": 1256025026391916549, "created_at": "Fri May 01 00:57:56 +0000 2020", "full_text": "Shout out to the old dude behind me in the Giant Tiger lineup wheezing in my ear - this would've been gross and weird even before social distancing was a thing"}
{"id": 1256025034872762368, "created_at": "Fri May 01 00:57:58 +0000 2020", "full_text": "NEWS: The Ministry of health has reported an additional 26 confirmed cases of the coronavirus in Jamaica, bringing the country's tally to 422. Meanwhile Jamaica recorded it's 8th coronavirus related death. The deceased: a 63 yr old female from St Catherine"}
{"id": 1256025038966460417, "created_at": "Fri May 01 00:57:59 +0000 2020", "full_text": "Well ingnoring the virus in Kano is just showing us how dangerous it  can be...\nGod help us all in 9ja\nIt's a time to follow what our Health practitioners tells us, not  our own decisions ..we all need to #StaySafeNigeria\n#COVIDー19 #Kano #lagos"}
{"id": 1256025044158906368, "created_at": "Fri May 01 00:58:01 +0000 2020", "full_text": "But the lock down never really make sense. Only alorica ppl got tested."}
{"id": 1256025048437194754, "created_at": "Fri May 01 00:58:02 +0000 2020", "full_text": "We are on lockdown we no fit make  money funny enough government dey used us make money"}
{"id": 1256025052258217985, "created_at": "Fri May 01 00:58:02 +0000 2020", "full_text": "I actually can’t wait to see him again!! Obviously after lockdown 😭🥰🥺 and I get to see so many people after this whole lockdown"}
{"id": 1256025058843275264, "created_at": "Fri May 01 00:58:04 +0000 2020", "full_text": "When something bad occurs in this whole world.Those who got most affected are the labour class people. On this International Labour Day I pray for their well beings.. In India Covid-19 have forced them to migrate to their villages along with hunger. God please take care of them."}
{"id": 1256025085112180736, "created_at": "Fri May 01 00:58:10 +0000 2020", "full_text": "Sex so good you stay safe at home."}
{"id": 1256025089793044480, "created_at": "Fri May 01 00:58:11 +0000 2020", "full_text": "#thread The last 2 hours was spent really thinking I had the corona virus, my throat was so dry, my eyes were itchy(don’t think that counts tho) had a slight fever and I really felt like my head was gonna roll off. I sat by my desk wondering if taking this.."}
{"id": 1256025098265427968, "created_at": "Fri May 01 00:58:13 +0000 2020", "full_text": "Thank you to my sisters, Dr. Glenda Glover, @Yamiche @KamalaHarris, @PatriceHarrisMD, @LeahDaughtry , and @StarJonesEsq, for offering this Town Hall to speak directly to us to contextualize this pandemic."}
{"id": 1256025105731252224, "created_at": "Fri May 01 00:58:15 +0000 2020", "full_text": "I am meant to interpret the law not to entertain emotions during this pandemic."}
{"id": 1256025110709858304, "created_at": "Fri May 01 00:58:16 +0000 2020", "full_text": "Mother nature said she had enough of us humans so she made the pandemic happen. Now she can finally breathe at the expense of many lives. I hope we can all learn from this situation."}
{"id": 1256025122848280577, "created_at": "Fri May 01 00:58:19 +0000 2020", "full_text": "Dont think my head can take much more of this lockdown 🤕"}
{"id": 1256025122860916736, "created_at": "Fri May 01 00:58:19 +0000 2020", "full_text": "Tomorrow the sports radio branch of @SportsChannel8 shuts down for a bit (back on August 31st). Time off sucks, but we have a great send-off planned for tomorrow. Can’t wait to regroup and put on for your businesses when you hit the ground running. Stay safe. Stay at home. ❤️"}
{"id": 1256025130804764672, "created_at": "Fri May 01 00:58:21 +0000 2020", "full_text": "can y’all stay home so i can get my drivers license soon thanks"}
{"id": 1256025135607418880, "created_at": "Fri May 01 00:58:22 +0000 2020", "full_text": "The fuck am I suppose to do after undergrad during a GLOBAL PANDEMIC"}
{"id": 1256025145241632770, "created_at": "Fri May 01 00:58:25 +0000 2020", "full_text": "Crap. KS Gov Kelly just pulled one on her constituents. Extended stay at home. No restaurants or bars or salons open. Killing the little people biz. Good luck Kansans. @GovLauraKelly"}
{"id": 1256025160177590272, "created_at": "Fri May 01 00:58:28 +0000 2020", "full_text": "I will only consider taking a vaccine made in US. But Bill Gates, CDC,NIH, Clinton Foundation’s,all House of Representatives,Senators , All Democrats Then maybe me. President Trump No."}
{"id": 1256025168901738498, "created_at": "Fri May 01 00:58:30 +0000 2020", "full_text": "Not claims, he has seen evidence and if the media weren’t so biased we would all see it. The evidence is public, we know that it’s first known case was just a short distance from the only genetic lab in China (in wuhan) and that they were actively working with bats with the virus"}
{"id": 1256025186370875392, "created_at": "Fri May 01 00:58:34 +0000 2020", "full_text": "Hi @CDPHE what is your most current estimate of the true number of Coloradans infected with the virus that causes COVID-19?"}
{"id": 1256025186857598976, "created_at": "Fri May 01 00:58:35 +0000 2020", "full_text": "I'm a need a travel partner when this pandemic gone.."}
{"id": 1256025199390027777, "created_at": "Fri May 01 00:58:38 +0000 2020", "full_text": "Looking at how things are going, by the time the pandemic ends I'll look pretty metal"}
{"id": 1256025206432423937, "created_at": "Fri May 01 00:58:39 +0000 2020", "full_text": "Excited to be speaking at ECOLAB (virtually) on disarming microaggressions and virtual fatigue in the wake of COVID 19 next week. I am grateful for corporations that invest in their employees! @Ecolab"}
{"id": 1256025207707295744, "created_at": "Fri May 01 00:58:39 +0000 2020", "full_text": "They played adore you twice and The Man on the drive home and harry did this cute little message for myfm telling us to stay positive and TPWK"}
{"id": 1256025210777530368, "created_at": "Fri May 01 00:58:40 +0000 2020", "full_text": "Wonderful to have Ryan Ungaro @ryanungaro from Mount Sinai in New York join the CCC @getgutsycanada  HCP webinar. Ryan is the Co-lead of the SECURE-IBD Registry and has great insights not only from the registry but the COVID-19 and IBD experience in NY. #IBD , #FightCOVID19"}
{"id": 1256025211083714561, "created_at": "Fri May 01 00:58:40 +0000 2020", "full_text": "#cnntownhall  bumps on the tongue... been noticed in children in the UK, related to COVID19"}
{"id": 1256025211691954177, "created_at": "Fri May 01 00:58:40 +0000 2020", "full_text": "Is it just me, or were half of Poe's short stories about trying to kill your house mates without getting caught?\n\nLike, no particular reason this is on my mind. #QuarantineLife #QuarantineLifeCalm #ImJustSayin"}
{"id": 1256025220000829442, "created_at": "Fri May 01 00:58:42 +0000 2020", "full_text": "Just read this. After only 1 year of trading:\n\n\"I have a recession proof and pandemic proof skill that has allowed me to make 20 times my previous salary\"\n\nMy gosh. I guess the best way to learn is the hard way."}
{"id": 1256025220588228609, "created_at": "Fri May 01 00:58:43 +0000 2020", "full_text": "this is purely speculative but i think the corona virus may have been going through the meat too. you keep seeing these meat packing plants workers all sick new one everyday. rich people with their rare steaks were getting a whole lot more than they bargained for... #coronavirus"}
{"id": 1256025223973031937, "created_at": "Fri May 01 00:58:43 +0000 2020", "full_text": "9 year anniversary. YNWA. Hope we overcome the COVID pandemic together. Shout out to front line workers YNWA, # 19 coming soon"}
{"id": 1256025232730664967, "created_at": "Fri May 01 00:58:45 +0000 2020", "full_text": "I would earnestly thank kolkata police for being so responsive and proactive,,Ur action has helped many of us..Together we will fight and win against Corona.."}
{"id": 1256025232873271299, "created_at": "Fri May 01 00:58:45 +0000 2020", "full_text": "professor just said she's worried about our group because all of our assignm*nts have been done poorly.... ma'am i don't know if you've realized but we're in the middle of a pandemic?"}
{"id": 1256025235700068353, "created_at": "Fri May 01 00:58:46 +0000 2020", "full_text": "Don’t blame the govt or anyone. Corona virus is a test from Allah. Allah is giving us a chance to turn back him and get our imaan back before its too late. May Allah strengthen our imaan and protect us from Corona virus. Aameen \n#covid19maldives #covid19 #StayHomeSaveLifes"}
{"id": 1256025236065210369, "created_at": "Fri May 01 00:58:46 +0000 2020", "full_text": "I want to clarify to the CNN experts. My grandmother had the following six  Coronavirus symptoms: 1. High fever with chills 2. Body aches 3. Headaches 4. Dry mouth 5. Lost of taste 6. Shortest of breath. Now, she's recuperating at home. #CNNTownHall"}
{"id": 1256025236761268224, "created_at": "Fri May 01 00:58:46 +0000 2020", "full_text": "Donald Trump should be charged with manslaughter for his incompetence dealing with this pandemic!"}
{"id": 1256025236866134016, "created_at": "Fri May 01 00:58:46 +0000 2020", "full_text": "Time to slowly open up. Emphasis on slowly. \n\nIf you're in the US don't fool yourself. You can compare CA to TX all you want about lockdown measures. But the reality is that TX a state with characteristics to AUS, but &gt;4x worse results."}
{"id": 1256025241601683459, "created_at": "Fri May 01 00:58:48 +0000 2020", "full_text": "Corona will not bring the end of big meat is such a flagrant thing that I will use all the time Joan"}
{"id": 1256025244600500224, "created_at": "Fri May 01 00:58:48 +0000 2020", "full_text": "My Governor (Minnesota) extended out stay-at-home order till May 18th. I think it's a smart idea since we are double digits statewide now and have been seeing increases in deaths. People will bitch and complain but we need to put our people first. #MNstrong"}
{"id": 1256025253312032768, "created_at": "Fri May 01 00:58:50 +0000 2020", "full_text": "＃コロナ\nsay! hoo! say hoo! say hoo! hoo! hoo!\n\nStay! home! Stay! home! Stay! home! home! home"}
{"id": 1256025269271494658, "created_at": "Fri May 01 00:58:54 +0000 2020", "full_text": "Bangladesh reports 564 new cases of coronavirus, 7,667 cases in total.\n\n168 deaths, 160 recovered.\n\n#COVIDー19"}
{"id": 1256025273654484993, "created_at": "Fri May 01 00:58:55 +0000 2020", "full_text": "So basically, if Coronavirus cases surge past the 3% threshold in the state I live, the Governor will stop or reverse all reopening of businesses 🤦 I estimate this newfound freedom will last all of 13 days... Then we will all be back on lockdown until this time next year 😭😭😭"}
{"id": 1256025290922496001, "created_at": "Fri May 01 00:58:59 +0000 2020", "full_text": "Is there any studies being done regarding antibodies to corona virus in breast milk. If you have tested positive for corona virus would you potentially give immunity to your baby?  #CNNTownHall"}
{"id": 1256025294403784705, "created_at": "Fri May 01 00:59:00 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Government is encouraging technology-driven solutions in the farming sector given the social distancing norms to fight COVID - 19. Kisan Rath App launched on 17.04.2020 is facilitating farmers and traders to identify the right mode of transportation for"}
{"id": 1256025294697308161, "created_at": "Fri May 01 00:59:00 +0000 2020", "full_text": "coronavirus would be a fucking blessing if it was killing the stupid people you see on this damn website but they're so invested in their clout chasing they dont go outside anyways"}
{"id": 1256025299419926535, "created_at": "Fri May 01 00:59:01 +0000 2020", "full_text": "Why are people competitive about the coronavirus? They love to be like \"oh its so bad here where I am but like where you are is so calm like there are so many occurrences in my county but your county is totally fine\" and it's never based on actual numbers"}
{"id": 1256025299898138624, "created_at": "Fri May 01 00:59:01 +0000 2020", "full_text": "If anything has shown us the foolishness of tying healthcare to employment - this pandemic is it. @senpattykuderer and @Hopedealer19 point out that housing and health are intimately tied, and people need safe places to call home if they are to stay healthy"}
{"id": 1256025307376766976, "created_at": "Fri May 01 00:59:03 +0000 2020", "full_text": "Watching how much the participants on #TooHotToHandle struggled to not have daily random hook ups, &amp; wondering how on earth are they all handling #lockdown?! \n\n#SocialDistancing"}
{"id": 1256025311201890304, "created_at": "Fri May 01 00:59:04 +0000 2020", "full_text": "Aside the fact that a great number of people are going to lose their jobs in this critical Covid 19 period &amp; others are going to lose a percentage of their salaries that is not even enough. My second biggest worry is that Access Bank has emboldened other banks to follow suit."}
{"id": 1256025312611250176, "created_at": "Fri May 01 00:59:05 +0000 2020", "full_text": "KFC sending home workers because of lost of business. Burger King and Popeyes working out plans for their workers well done Lisa Hanna-Lake for looking out for your employees. KFC and their raw chicken can stay."}
{"id": 1256025315874418688, "created_at": "Fri May 01 00:59:05 +0000 2020", "full_text": "Massachusetts has been hit hard by covid-19. Bordering NY is main reason. Pop of MA is approx. 6.8 mil. We have at least 3500 deaths with over 60,000 cases."}
{"id": 1256025319565340678, "created_at": "Fri May 01 00:59:06 +0000 2020", "full_text": "stay home"}
{"id": 1256025325135331334, "created_at": "Fri May 01 00:59:07 +0000 2020", "full_text": "#Tucker\nNo beach for you, California.\nPandemic authoritarianism."}
{"id": 1256025328755134464, "created_at": "Fri May 01 00:59:08 +0000 2020", "full_text": "Appreciate @GovHolcomb appearing during #ParksAndRec to encourage social distancing and flattening the curve #Indiana"}
{"id": 1256025333603729408, "created_at": "Fri May 01 00:59:10 +0000 2020", "full_text": "Just found out my weding is most likely going to be postponed until the beginning of the year.... I officially HATE COVID AND ALL THE PEOPLE WHO WONT HELP FLATTEN THE CURVE"}
{"id": 1256025341149114369, "created_at": "Fri May 01 00:59:11 +0000 2020", "full_text": "Wait. Why are the #BlueLivesMatter guys harassing the BLUELIVES in Michigan? \n\n #hypocrisy #COVID__19 #Quarantine #lockdown #protesters"}
{"id": 1256025350355603457, "created_at": "Fri May 01 00:59:14 +0000 2020", "full_text": "#AllJobsMatter\n#AllJobsAreEssential\nI have been in Infection Control / Healthcare Terminal Cleaning Industry for many years. We Flatten the Curve to Not Stress our Healthcare in California / US as a Whole and Now it's Time to Open Up Shop.. Open for Business"}
{"id": 1256025354449403909, "created_at": "Fri May 01 00:59:14 +0000 2020", "full_text": "Wow.\n2 medium pizza :\n36 bucks.\n\nCOVID, YORE BLEEDING ME DRY!"}
{"id": 1256025362775060480, "created_at": "Fri May 01 00:59:16 +0000 2020", "full_text": "Until there is widespread testing, the vulnerable ARE the reason that people have to stay home. No, St. Charles doesn’t have the same numbers as StL but what Ehlmann describes is St. Charles County abandoning the elderly and those with co-morbidities. #DonnybrookSTL"}
{"id": 1256025370371018753, "created_at": "Fri May 01 00:59:18 +0000 2020", "full_text": "Why you people raise your payment from $7 to $8, with no notification. I am calling\nMy councel person,in light of Covid-19, it is illegal to do so, will call the BBC file a complaint  , i am out of work along millions of people and you choose to be greedy. Wicked. I canceled my i"}
{"id": 1256025370375139329, "created_at": "Fri May 01 00:59:18 +0000 2020", "full_text": "All of this corona shit has happened because we refused to accept Bilawal as our prime minister. A scientific and realistic proof that \"KHUSRAY KI BD'DUA AAG LAGA DETI HAI\""}
{"id": 1256025370827997184, "created_at": "Fri May 01 00:59:18 +0000 2020", "full_text": "Is anyone getting used to being on lockdown or is it just me 🤨"}
{"id": 1256025371314663424, "created_at": "Fri May 01 00:59:19 +0000 2020", "full_text": "yo that’s crazy.. the graduating class of 2020 hs was born during 9/11 and can’t even graduate due to a global pandemic"}
{"id": 1256025375005605888, "created_at": "Fri May 01 00:59:19 +0000 2020", "full_text": "Michigan judge sides with governor in lawsuit over coronavirus shelter-in-place order"}
{"id": 1256025378583384064, "created_at": "Fri May 01 00:59:20 +0000 2020", "full_text": "Meanwhile \"we are experiencing delayed to our mail delivery system due to COVID19\" \n\nYEAH. You have 70+ vans and trucks parading the cities... \"HORNS-A-BLAZING.\" These gestures are simply baffling"}
{"id": 1256025382727430148, "created_at": "Fri May 01 00:59:21 +0000 2020", "full_text": "I'm convinced that there will be an outbreak if the state reopens tomorrow."}
{"id": 1256025383473987585, "created_at": "Fri May 01 00:59:21 +0000 2020", "full_text": "As soon as this pandemic is done,."}
{"id": 1256025391585583105, "created_at": "Fri May 01 00:59:23 +0000 2020", "full_text": "stay at home order is over next week let’s gooooo"}
{"id": 1256025395985432582, "created_at": "Fri May 01 00:59:24 +0000 2020", "full_text": "Congrats sa mga bahagyang graduate ng Bachelor of Science in Enhance Community Quarantine major in Social Distancing."}
{"id": 1256025399265394688, "created_at": "Fri May 01 00:59:25 +0000 2020", "full_text": "Now it's time not to materialize this corona pandemic to any particular religion\nForget all things that happened in past \nIt's time that we can stand together and show's the world that we unite and no one can break our unity by some cheap hatred spreading"}
{"id": 1256025408249769984, "created_at": "Fri May 01 00:59:27 +0000 2020", "full_text": "Now there’s another bird joined in, guys I hope your social distancing"}
{"id": 1256025408488824834, "created_at": "Fri May 01 00:59:27 +0000 2020", "full_text": "The cases are still gonna increase whether or not St. Catherine is under lock down! People just need fi keep dem rawse distance !"}
{"id": 1256025412427268098, "created_at": "Fri May 01 00:59:28 +0000 2020", "full_text": "Short sad story : Rapunzel never stepped a foot out of the tower for 18 years and the kingdom in the movie was called CORONA"}
{"id": 1256025416210493440, "created_at": "Fri May 01 00:59:29 +0000 2020", "full_text": "Why are people turning their personal accounts into a #blog. You. Are. Not. A. Blogger. \n#QuarantineLife"}
{"id": 1256025417992990721, "created_at": "Fri May 01 00:59:30 +0000 2020", "full_text": "What’s one thing you’d definitely do once this pandemic is over?\n\nI’m definitely gonna get a nice, steamy hair spa, menicure, and pedicure in my favorite salon. Nothing beats pijetan di pundak dan kepala oleh mba/mas salon yang sudah terlatih.🤤"}
{"id": 1256025436984938496, "created_at": "Fri May 01 00:59:34 +0000 2020", "full_text": "Just your daily reminder that if you are not comfortable going out, then stay home but quit trying to tell me how to live my life. #CoronavirusUSA"}
{"id": 1256025442257113088, "created_at": "Fri May 01 00:59:35 +0000 2020", "full_text": "#californiabeaches @AdamCarollaShow This is ridiculous! #TyrantGovernors  #OPENAMERICANOW Your #CivilLiberties are being threatened! They are not suspended because there is a Pandemic! @TuckerCarlson  @TomiLahren"}
{"id": 1256025442709995522, "created_at": "Fri May 01 00:59:36 +0000 2020", "full_text": "stay home! if 90% of us only go out for necessities like groceries, corona is estimated to be gone in 4 weeks. if 80% of us stay home, it will be gone in 13 weeks. if 70% of us stay home, the virus will become uncontrollable. right now 50% of people are staying home."}
{"id": 1256025446182838272, "created_at": "Fri May 01 00:59:36 +0000 2020", "full_text": "Talking to a young person today. They believe the gov. Is lieing about the deaths. Not only is this \"Tin foil hat\" level .of conspiracy but dangerous. They said they wouldn't get a COVID-19 vaccine, no matter what is proved or said.?! I have to wonder how many think like that?"}
{"id": 1256025446401089536, "created_at": "Fri May 01 00:59:36 +0000 2020", "full_text": "U in pandemic - stays home, hazmat suit to get groceries\n\nMe in pandemic - uses public bike share"}
{"id": 1256025454739206144, "created_at": "Fri May 01 00:59:38 +0000 2020", "full_text": "This pandemic shit really show how strong your relationship is/was"}
{"id": 1256025462330896384, "created_at": "Fri May 01 00:59:40 +0000 2020", "full_text": "the serotonin boost I just got from seeing my covid pay in my bank account &gt;&gt;&gt;"}
{"id": 1256025484518965249, "created_at": "Fri May 01 00:59:45 +0000 2020", "full_text": "This pandemic is wake-Up alarm for you and me ."}
{"id": 1256025496258785281, "created_at": "Fri May 01 00:59:48 +0000 2020", "full_text": "sadly, our family friend passed away this morning. feeling a lot of emotions the past 24 hours. but mostly, I am tired. I truly hope we don't lose anyone else to #COVID19. please let this nightmare end soon."}
{"id": 1256025496808235010, "created_at": "Fri May 01 00:59:48 +0000 2020", "full_text": "When it comes to pedophiles and beastiality... \n\nThe COVID-19 virus is no disease. Its a cure."}
{"id": 1256025504811016192, "created_at": "Fri May 01 00:59:50 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256025509856755712, "created_at": "Fri May 01 00:59:52 +0000 2020", "full_text": "Jamaica approaching that 500 Covid-19 case very rapidly."}
{"id": 1256025516865437696, "created_at": "Fri May 01 00:59:53 +0000 2020", "full_text": "I wonder if these rallies will keep up when news starts breaking in a few weeks that people at these rallies are dying of coronavirus. God help us all, I just hope nobody dies from their irresponsibility."}
{"id": 1256025516915728384, "created_at": "Fri May 01 00:59:53 +0000 2020", "full_text": "Hard to believe I got to see @MoulinRougeBway with @AaronTveit, @Karenolivo and an amazing cast almost 2 months ago. That was my last trip before #QuarantineLife! Thank you for bringing me joy! #MissingBroadway"}
{"id": 1256025521969926144, "created_at": "Fri May 01 00:59:54 +0000 2020", "full_text": "Ron Swanson: I've been practicing social distancing since I was four years old. #ParksAndRec"}
{"id": 1256025522443878400, "created_at": "Fri May 01 00:59:55 +0000 2020", "full_text": "Instead of Access bank donating 1 billion to fight covid-19, they should have shared it to each customer account Fr😪\n\nIf it is to deduct for unnecessary things that is when they know their customers"}
{"id": 1256025525983809536, "created_at": "Fri May 01 00:59:55 +0000 2020", "full_text": "Its may and were still in lockdown? Chaldish if you ask me"}
{"id": 1256025526101323776, "created_at": "Fri May 01 00:59:55 +0000 2020", "full_text": "The places where social distancing is working are the places with a population that listens to and trusts their government so here we are..."}
{"id": 1256025529985060864, "created_at": "Fri May 01 00:59:56 +0000 2020", "full_text": "What has the pandemic taught us about what we can do to stop this catastrophic cycle from repeating itself?"}
{"id": 1256025530077335554, "created_at": "Fri May 01 00:59:56 +0000 2020", "full_text": "Politico reported that the federal govt top addiction and mental health experts began to warn that the coronavirus pandemic could derail the progress the country has made addressing the opioid crisis because such efforts have been \"sidelined\" by the govt response to COVID-19."}
