{"id": 1256041663484420096, "created_at": "Fri May 01 02:04:03 +0000 2020", "full_text": "Okay so turns out the project manager for our build was doing some maintenance on his roof during lockdown and fell and broke his pelvis 😱"}
{"id": 1256041665317519362, "created_at": "Fri May 01 02:04:03 +0000 2020", "full_text": "#Covid19 #Confinement #Webradio #Nevers Story of My Life Shaka Ponk Shaka Ponk - Story of My Life"}
{"id": 1256041665757712384, "created_at": "Fri May 01 02:04:03 +0000 2020", "full_text": "Fiesta na sa cabcaben. Buset na covid yan."}
{"id": 1256041669197258752, "created_at": "Fri May 01 02:04:04 +0000 2020", "full_text": "Quando é que esse corona vai embora?"}
{"id": 1256041677917208578, "created_at": "Fri May 01 02:04:06 +0000 2020", "full_text": "#Eritrea #EritreaFightsCOVID19 A pundit sitting in Athens Ohio using Ohio University as a tool 2 attack a country like #Eritrea now with only 13 corona virus cases after originally starting with 39. 26 recoveries &amp; no peak in 10 days &amp; Al Jazeero lets a loser share an opinion."}
{"id": 1256041681620631553, "created_at": "Fri May 01 02:04:07 +0000 2020", "full_text": "Maybe I'm missing something, but wouldn't trains be far more efficient to transport migrant workers than buses?\n#MigrantWorkers #COVID19 #OdishaFightsCorona #IndiaFightsCorona"}
{"id": 1256041686372884482, "created_at": "Fri May 01 02:04:08 +0000 2020", "full_text": "Life wasn’t good before this pandemic don’t lie"}
{"id": 1256041699006005249, "created_at": "Fri May 01 02:04:11 +0000 2020", "full_text": "If you have a beard, N95 masks are INEFFECTIVE"}
{"id": 1256041712675205122, "created_at": "Fri May 01 02:04:15 +0000 2020", "full_text": "I'm starting to think some of these bitches are still going out, posting on Instagram, and captioning the photo \"This was before social distancing calm down 🙄🙄🙄\" so they don't get called out lmao"}
{"id": 1256041712729890816, "created_at": "Fri May 01 02:04:15 +0000 2020", "full_text": "Geico gave me my corona discount and applied it to my next payment."}
{"id": 1256041715099742215, "created_at": "Fri May 01 02:04:15 +0000 2020", "full_text": "While @ArvindKejriwal strengthens his vote bank allowing one section to make mincemeat of lockdown, Noida, Ghaziabad, Fraidabad and Gurgaon do better at controlling Corona"}
{"id": 1256041715540135937, "created_at": "Fri May 01 02:04:15 +0000 2020", "full_text": "Don't worry everyone, my nephew (age 3) told me earlier, direct quote, \"I'm going to beat corona's ass\" if it doesn't hurry up and go away."}
{"id": 1256041716387323906, "created_at": "Fri May 01 02:04:15 +0000 2020", "full_text": "There's a local Covid PSA in which the narrator mispronounces \"unprecedented times\" as \"unpresidented times,\" and boy oh boy."}
{"id": 1256041724884815873, "created_at": "Fri May 01 02:04:17 +0000 2020", "full_text": "Spell out COVID exercise with le husband💪😘💖\n#fridayworkout"}
{"id": 1256041728601137154, "created_at": "Fri May 01 02:04:18 +0000 2020", "full_text": "Just wondering.\n\nOut of all the deaths attributed to the Wuhan Virus, what percentage were NHS staff who ACTUALLY contracted it whilst treating patients?\n\nNow what percentage of the total are those who contracted it driving buses or delivering things?\n\nNo £60k &amp; a clap for them?"}
{"id": 1256041732782862343, "created_at": "Fri May 01 02:04:19 +0000 2020", "full_text": "The way some people are about social distancing. like the number of people allowed in a business...they ignore it most of the time. How close they are supposed to be away from you. With these people, when states re-open most likely end up where we started."}
{"id": 1256041744761683969, "created_at": "Fri May 01 02:04:22 +0000 2020", "full_text": "I hope corona will end in this month😢"}
{"id": 1256041749241184256, "created_at": "Fri May 01 02:04:23 +0000 2020", "full_text": "What happened to all the Christians encouraging people to stay home if you “love your neighbor”? Those same people are begging the country to reopen because of... the economy? Not people’s health &amp; safety???"}
{"id": 1256041750378024961, "created_at": "Fri May 01 02:04:24 +0000 2020", "full_text": "I’m real tired of seeing Facebook fights everyday about Coronavirus. times are hard enough so can’t we all mind our own if someone has a opinion about it 🤷🏼‍♀️"}
{"id": 1256041753129488386, "created_at": "Fri May 01 02:04:24 +0000 2020", "full_text": "Question, what is everyone trying to accomplish during this pandemic?"}
{"id": 1256041758514909184, "created_at": "Fri May 01 02:04:26 +0000 2020", "full_text": "After coronavirus is over what u gonna do to my ass??"}
{"id": 1256041774847455232, "created_at": "Fri May 01 02:04:29 +0000 2020", "full_text": "Pretty bummed to think that I would be in Reno today partying and being a dumb furry if it wasn't for COVID-19. I really hope this mess blows over by the end of October and I can make the new date."}
{"id": 1256041787820511237, "created_at": "Fri May 01 02:04:33 +0000 2020", "full_text": "Share one positive lesson you have learned during COVID-19..."}
{"id": 1256041796087492611, "created_at": "Fri May 01 02:04:34 +0000 2020", "full_text": "Curfew &amp; Lock Down is doing the most"}
{"id": 1256041799086309378, "created_at": "Fri May 01 02:04:35 +0000 2020", "full_text": "My mom should be fine, she was sick but she said she’s getting better, shouldn’t be the corona virus"}
{"id": 1256041812298522625, "created_at": "Fri May 01 02:04:38 +0000 2020", "full_text": "Coronavirus Task Force Holds Briefing Amid Record Unemployment Numbers."}
{"id": 1256041813283975169, "created_at": "Fri May 01 02:04:39 +0000 2020", "full_text": "Happy May Day! \n\nEspecially to all working hard during this Covid situation."}
{"id": 1256041817256189952, "created_at": "Fri May 01 02:04:40 +0000 2020", "full_text": "The pandemic is a Democrat inspired hoax! Open up our country!"}
{"id": 1256041820133482497, "created_at": "Fri May 01 02:04:40 +0000 2020", "full_text": "Hey @SiriusXMHits1 Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé? The proceeds of the song are going to COVID-19 relief charty."}
{"id": 1256041825128910862, "created_at": "Fri May 01 02:04:41 +0000 2020", "full_text": "I don’t appreciate how when BLM protested they acted like all hell broke loose but these Trump supporters are out here during a  pandemic but they haven’t been met with the same level of hostility 🧐"}
{"id": 1256041826064236556, "created_at": "Fri May 01 02:04:42 +0000 2020", "full_text": "All the restaurants and businesses in Maine, please follow Rick Savage’s lead and open tomorrow.  The authorities don’t have the resources to shut down tens of thousands of businesses.  Strength in numbers.  \n\n#coronavirus"}
{"id": 1256041832489910272, "created_at": "Fri May 01 02:04:43 +0000 2020", "full_text": "Who’s sick of this COVID-19 stuff me"}
{"id": 1256041832800231424, "created_at": "Fri May 01 02:04:43 +0000 2020", "full_text": "I would just like to say that the Covid test is absolutely horrendous and miserable."}
{"id": 1256041841125814272, "created_at": "Fri May 01 02:04:45 +0000 2020", "full_text": "I'm not sure which is more absurd: \nPeter Dutton bleating about people \"...fighting culture wars\" or Biff Latham calling for someone's sacking for something they said.\n#Cook1770\n#COVID19\n#vanDiemen\n#auspol\n#vicpol"}
{"id": 1256041845945065473, "created_at": "Fri May 01 02:04:46 +0000 2020", "full_text": "Who wanna bet the US will still be floundering with our grip on #coronavirus while the rest of the world slowly recovers?"}
{"id": 1256041850806427650, "created_at": "Fri May 01 02:04:48 +0000 2020", "full_text": "Like si hoy te contagiastes de Covid en el Liru Cisarsss...!"}
{"id": 1256041851011788801, "created_at": "Fri May 01 02:04:48 +0000 2020", "full_text": "Is being gay a corona side effect?"}
{"id": 1256041859555655680, "created_at": "Fri May 01 02:04:50 +0000 2020", "full_text": "Bitch all you want about this social distancing / stay at home world we live in now but in this past week alone i got to see a Goonies, Fresh Prince &amp; now a Parks and Rec reunion.\n\nKeep 'em coming!"}
{"id": 1256041866312572928, "created_at": "Fri May 01 02:04:51 +0000 2020", "full_text": "And I told her that I didn't want a comemorative t-shirt for the pandemic. It doesn't seem right to joke about it because there have been so many deaths, fears, unsettled lives. I just can't."}
{"id": 1256041867788996609, "created_at": "Fri May 01 02:04:52 +0000 2020", "full_text": "cancer covid 19 n bhakts we hav 3 issues in india #NaseeruddinShah #Thappad  #DelhiPoliceJawaabDo  #hatingmuslims for no reason"}
{"id": 1256041874650873856, "created_at": "Fri May 01 02:04:53 +0000 2020", "full_text": "I just referred to my reporting on an evergreen story idea as “shelf-stable” so that’s where my pandemic brain is at."}
{"id": 1256041874822856705, "created_at": "Fri May 01 02:04:53 +0000 2020", "full_text": "My dad just got pranked by his co workers about getting tested for Covid and he got fucken pisseddddd rn it isn’t the moment to joke about like cmon y’all are 40/50 somethin 😂"}
{"id": 1256041883459039233, "created_at": "Fri May 01 02:04:55 +0000 2020", "full_text": "why are Red states thriving through the china virus and Blue states (like mine in Mn @GovTimWalz ) ticking a tit."}
{"id": 1256041896071307265, "created_at": "Fri May 01 02:04:58 +0000 2020", "full_text": "This pandemic is a blessing when it comes to students 🙌🏽"}
{"id": 1256041901742075904, "created_at": "Fri May 01 02:05:00 +0000 2020", "full_text": "Anders Tegnell has really been brave to stand by Sweden’s decision not to lock down. All my respect!"}
{"id": 1256041904279412737, "created_at": "Fri May 01 02:05:00 +0000 2020", "full_text": "Wishing all of you a wonderful month of May amidst of this pandemic!"}
{"id": 1256041912668127233, "created_at": "Fri May 01 02:05:02 +0000 2020", "full_text": "this pandemic is just highlighting the disgusting behavior of folks that think they’re above everything"}
{"id": 1256041913502756865, "created_at": "Fri May 01 02:05:02 +0000 2020", "full_text": "People who don't stay home are the people who can't keep secrets"}
{"id": 1256041916866547712, "created_at": "Fri May 01 02:05:03 +0000 2020", "full_text": "Maybe instead of trying to get rid of native fruitbats or trying to reopen golf courses or trying to get a senior public health official sacked in the middle of a pandemic Tim Smith should look into the sinkhole that appeared in his electorate yesterday. Get right up to the edge."}
{"id": 1256041900873785349, "created_at": "Fri May 01 02:04:59 +0000 2020", "full_text": "I hope we stay home long enough for all the polar bears and penguins to be able to live happily again"}
{"id": 1256041921203580929, "created_at": "Fri May 01 02:05:04 +0000 2020", "full_text": "This is supposed to me my 3 day weekend. Nothing is open, nobody has returned any calls for golf (was willing to even drive 2 hrs to do so). Fuck it, I'm just gonna cancel my tee time and stay home."}
{"id": 1256041924823318535, "created_at": "Fri May 01 02:05:05 +0000 2020", "full_text": "Corona kab khatam hoga"}
{"id": 1256041924898762753, "created_at": "Fri May 01 02:05:05 +0000 2020", "full_text": "so if social distancing didnt make a difference or as much of a difference that theyd like us to believe it did, then wouldnt it mean trump and the rest of the world got duped into ushering in a depression for nothing?\n\n#ingrahamangle"}
{"id": 1256041925393743873, "created_at": "Fri May 01 02:05:05 +0000 2020", "full_text": "Amazon says it’ll spend $4 billion or more dealing with COVID-19"}
{"id": 1256041937972482053, "created_at": "Fri May 01 02:05:08 +0000 2020", "full_text": "Everyone better be updating ratemyprofessor with how they responded during covid. Because it’s really telling."}
{"id": 1256041942951120897, "created_at": "Fri May 01 02:05:09 +0000 2020", "full_text": "Look! You CAN do funny content in a pandemic. But also, it’s easier when you have 9 writers. #ParksAndRec"}
{"id": 1256041945853333504, "created_at": "Fri May 01 02:05:10 +0000 2020", "full_text": "fuck corona i need a plug"}
{"id": 1256041949968175105, "created_at": "Fri May 01 02:05:11 +0000 2020", "full_text": "Dm me if you can meet after lockdown . England and 18 or over #femdom #cumtribute #cocktribute #nude #nudes #dick #hornyaf #horny #tradenudes #dmme #dmmegirls #ratemydick #dominated #bi #anal #cockslap #anal #sex #ass #tits #bi #boy #fuck #bigdick #anal #wankchat #joi"}
{"id": 1256041954913275909, "created_at": "Fri May 01 02:05:12 +0000 2020", "full_text": "Kinda weird how this whole corona thing happened right after people were going to grocery stores and licking tubs of ice cream..."}
{"id": 1256041955366141953, "created_at": "Fri May 01 02:05:12 +0000 2020", "full_text": "SO TRUMP WANTS TO START A WAR WITH CHINA WHEN IT IS TRUMPS FALT FOR NOT SAYING A WORD TO ANY ONE TILL MARCH WHEN HE KNEW ABOUT THE VIRUS AND SORRY WAS HE THERE AT THE LAB TO SEE IF IT REALLY BROKE OUT FROM THERE NO IS THE WORD NOT EVEN HIS PEOPLE SO GROW UP YOU BIG BABY"}
{"id": 1256041959715725315, "created_at": "Fri May 01 02:05:13 +0000 2020", "full_text": "I’m sorry to say this but I don’t know if I want to give up this peace the lockdown has brought me"}
{"id": 1256041967856820231, "created_at": "Fri May 01 02:05:15 +0000 2020", "full_text": "The church in Philadelphia is the Sixth Church, referred to in the Eastern esoteric traditions as the ‘crown chakra’ CORONA (but the ‘seventh chakra’), the Church of false doctrine and the contradiction of Revealed Truth."}
{"id": 1256041979714195456, "created_at": "Fri May 01 02:05:18 +0000 2020", "full_text": "Geez, this is the happiest I've been in 3 years. I think things are starting to happen. Indictments raining down, perp walks at gunpoint shown on TV and then court trials to watch. Hurry up. Get us there while we're still on lockdown!!"}
{"id": 1256041984457932800, "created_at": "Fri May 01 02:05:19 +0000 2020", "full_text": "y’all be eating fast food/McDonald’s during a pandemic?"}
{"id": 1256041985233780736, "created_at": "Fri May 01 02:05:20 +0000 2020", "full_text": "Is anyone else’s sleep pattern non-existent during this lockdown."}
{"id": 1256041988874526721, "created_at": "Fri May 01 02:05:20 +0000 2020", "full_text": "parem de ter corona.. preciso ver, cantar e reclamar com as pessoas que eu gosto"}
{"id": 1256042001306288128, "created_at": "Fri May 01 02:05:23 +0000 2020", "full_text": "After COVID I’m going to get a tattoo..."}
{"id": 1256042001578983424, "created_at": "Fri May 01 02:05:23 +0000 2020", "full_text": "the way corona has fucked up our summer, I can’t believe it man😪.. was meant to be taking flights this year and sun bathe all day long!"}
{"id": 1256042014489161730, "created_at": "Fri May 01 02:05:27 +0000 2020", "full_text": "Overnight: TRUMP saya he has high degree of confidence the viris originated in Wuhan Lab #coronavirus"}
{"id": 1256042017504854016, "created_at": "Fri May 01 02:05:27 +0000 2020", "full_text": "Don’t ride with me if you gon wanna stay out late cause Imma be out til 10 PM &amp; then Ima be ready to go home."}
{"id": 1256042018008190977, "created_at": "Fri May 01 02:05:27 +0000 2020", "full_text": "The journalists Laura Ingraham is saying that social distancing does not work.  Don't believe her.  The corona virus is very contagious.  President Trump will restart the economy safely.  Get the facts.  Get The Macroeconomic Laws by Gregory Del Jones, available on the net."}
{"id": 1256042018058448896, "created_at": "Fri May 01 02:05:27 +0000 2020", "full_text": "Since corona my sinus stop act up 🤔"}
{"id": 1256042018171740162, "created_at": "Fri May 01 02:05:27 +0000 2020", "full_text": "Hello, I hope everyone is doing well during the Covid-19 outbreak I just wanted to take a moment to thank @FDNY  @NorthwellHealth @SIUHOSPITAL \n Keep doing what you doing and keeping us safe.We all are thinking about you and thank you to all health care workers."}
{"id": 1256042018863800320, "created_at": "Fri May 01 02:05:28 +0000 2020", "full_text": "The world conquered HIV, Flu &amp; Ebola..\nThe world shall conquer coronavirus.."}
{"id": 1256042022147784704, "created_at": "Fri May 01 02:05:28 +0000 2020", "full_text": "Lol people are going to think I’m crazy but please answer accordingly (remember it’s anonymous). \nDo you think COVID19 is being portrayed to be more dangerous than it actually is?"}
{"id": 1256042022583951360, "created_at": "Fri May 01 02:05:28 +0000 2020", "full_text": "Anyone know where I can get the Corona Refresca drinks?"}
{"id": 1256042025830383622, "created_at": "Fri May 01 02:05:29 +0000 2020", "full_text": "students who are struggling with anxiety, which has surpassed depression as the most common mental health concern . the uncertainty regarding the coronavirus is something really need to be worried about, since it has the potential to amplify already high rates of anxiety,#carona"}
{"id": 1256042029592739841, "created_at": "Fri May 01 02:05:30 +0000 2020", "full_text": "The things about the #MichiganProtest is if the government did absolutely nothing to stop the spread of Covid-19 they would swear the govt was intentionally keeping it a secret as a form of population control, and would be reacting in the exact opposite way #michiganTerrorist"}
{"id": 1256042030532366336, "created_at": "Fri May 01 02:05:30 +0000 2020", "full_text": "We should support our front line corona warriors. It's the duties of all of us that We should inform to police, administration about the corona carriers."}
{"id": 1256042031044009986, "created_at": "Fri May 01 02:05:30 +0000 2020", "full_text": "The biggest benefit of covid is I haven’t seen a single person post the *NSYNC “it’s gonna be May” meme that quit being funny in 2011"}
{"id": 1256042034424496128, "created_at": "Fri May 01 02:05:31 +0000 2020", "full_text": "Hi.\n\nI'm sorry to do a Twitter thread so soon after yesterday. But... I feel the need to drive home some things with social distancing some people probably don't take into account."}
{"id": 1256042038073659398, "created_at": "Fri May 01 02:05:32 +0000 2020", "full_text": "Lucia Isabel, dos segundos te descuidamos y ya nos abris un drive, nos mandas dos tps, nos pedis que descubramos la cura del corona, etc,,,,,"}
{"id": 1256042039076163591, "created_at": "Fri May 01 02:05:32 +0000 2020", "full_text": "Just realized, the way 2020's going, the kind of person who named their kid after a Game Of Thrones character or some shit is gonna go with \"Covid Bryant\""}
{"id": 1256042042683199490, "created_at": "Fri May 01 02:05:33 +0000 2020", "full_text": "An3al Abu al Corona"}
{"id": 1256042043249483776, "created_at": "Fri May 01 02:05:33 +0000 2020", "full_text": "The coronavirus came to change our lives forever. That's a new era to live. Learn and teach to live. Start over in a new country, a new way to deal with all of different things in this culture we don't know yet."}
{"id": 1256042047393476610, "created_at": "Fri May 01 02:05:34 +0000 2020", "full_text": "nothing in the end of 2019 and beginning of 2020 went my way. I had countless nights of feeling miserable and crying. But this pandemic has really taught me that my mental health matters a lot. Only I can make myself happy, what’s happened has happened. There’s nothing I can do."}
{"id": 1256042054829985794, "created_at": "Fri May 01 02:05:36 +0000 2020", "full_text": "There is nothing worse than being a blonde in Japan because I shaved off my eyebrows to survive social distancing"}
{"id": 1256042060202692608, "created_at": "Fri May 01 02:05:37 +0000 2020", "full_text": "Biggest Comeback?\n\nSeeing the world back to normal and free on corona virus."}
{"id": 1256042060366446598, "created_at": "Fri May 01 02:05:37 +0000 2020", "full_text": "Earth scientist I put it in the ethers to use COBALT AS A BASE TO ATTACK THE CORONA VIRUS 😷 light werk me and @AngelWaters77 on the job 🎇🎇🙏🙏😎😎"}
{"id": 1256042072739586049, "created_at": "Fri May 01 02:05:40 +0000 2020", "full_text": "se o corona nao te pega eu quero ta"}
{"id": 1256042077432864774, "created_at": "Fri May 01 02:05:42 +0000 2020", "full_text": "All these protesters against the stay at home orders need to sign a waiver that they forfeit their right to medical treatment when they get COVID19!! It’s called natural selection!! I am fine with it!!"}
{"id": 1256042081493139456, "created_at": "Fri May 01 02:05:43 +0000 2020", "full_text": "There will be more angry, peaceful uprisings like the #MichiganProtest (hopefully).\n\nAmericans will stop the totalitarian power grab by elected politicians.\n\n#coronavirus #ReopenAmerica #EndTheShutdown"}
{"id": 1256042084718477312, "created_at": "Fri May 01 02:05:43 +0000 2020", "full_text": "No es coronavirus, se le dice EL VIRUVIRU"}
{"id": 1256042085469356033, "created_at": "Fri May 01 02:05:43 +0000 2020", "full_text": "I'm sick of considering how to spell coronavirus."}
{"id": 1256042088510218240, "created_at": "Fri May 01 02:05:44 +0000 2020", "full_text": "40 days in lockdown and still missing Judges like day 1😭"}
{"id": 1256042098144546825, "created_at": "Fri May 01 02:05:46 +0000 2020", "full_text": "Adolfo claims he got corona at Walmart: \n\n\"I was a Walmart weeks before I got sick, it just got worst when I was doing my cardio workout and couldn’t taste my broccoli\""}
{"id": 1256042102124875777, "created_at": "Fri May 01 02:05:47 +0000 2020", "full_text": "The conspiracy theory that China deliberately unleashed this virus knowing good and well that with Trump and Republicans in charge in America it would virtually destroy this country's way of life somehow doesn't seem outrageous"}
{"id": 1256042114397372416, "created_at": "Fri May 01 02:05:50 +0000 2020", "full_text": "This man came into work today and was talking about Covid 19 and he said “Death searches for an excuse” and that stuck with me"}
{"id": 1256042136308527105, "created_at": "Fri May 01 02:05:56 +0000 2020", "full_text": "Front line medical personnel please step forward with the truth about the cause of deaths ordered classified as coronavirus."}
{"id": 1256042139487809536, "created_at": "Fri May 01 02:05:56 +0000 2020", "full_text": "Fauci is out here finding an antiviral that is showing chances of blocking COVID but apparently yous guys arent ready to talk about that"}
{"id": 1256042143983886336, "created_at": "Fri May 01 02:05:57 +0000 2020", "full_text": "China, China, China! America empowered and grew this crazy, goofy country that now threatens the world with its virus and many bad acts. This is America’s fault!"}
{"id": 1256042147364499456, "created_at": "Fri May 01 02:05:58 +0000 2020", "full_text": "Don’t count on @PayPal to get money to someone quickly during this pandemic. They have been holding a payment all week with no explanation as to why, though I’ve contacted them several times @AskPayPal. Worst experience w/ them ever. Now money sits in limbo while someone needs it"}
{"id": 1256042148333408256, "created_at": "Fri May 01 02:05:58 +0000 2020", "full_text": "1 more #COVID19 case reported in Odisha, total positive cases in the state now at 143: State Health Department"}
{"id": 1256042144667705344, "created_at": "Fri May 01 02:05:58 +0000 2020", "full_text": "I hope it's not indelicate, but I deeply deeply love Benedict Cumberbatch and he's basically my antidote to Covid-19. The Creature at @NationalTheatre was FUCKING BRILLIANT."}
{"id": 1256042157233897472, "created_at": "Fri May 01 02:06:01 +0000 2020", "full_text": "These 3 story townhouses right up the road definitely have caught my eye.... I’ll be touring those once the pandemic has ended.."}
{"id": 1256042164049653760, "created_at": "Fri May 01 02:06:02 +0000 2020", "full_text": "Also, for those who missed it:\n\nTrump said today that he has seen evidence that leads him to believe it was created in the Wuhan lab.\n\nThey pressed him for the evidence and he mysteriously cannot tell us.\n\n...You can trace DNA of viruses like any other living organism, btw."}
{"id": 1256042173344202752, "created_at": "Fri May 01 02:06:04 +0000 2020", "full_text": "Es más probable que muera por culpa de la calima que por contraer coronavirus. La alergia me va a matar en cualquier momento."}
{"id": 1256042177161056257, "created_at": "Fri May 01 02:06:05 +0000 2020", "full_text": "Tesla turns a profit and says it may hit 2020 delivery goals despite pandemic"}
{"id": 1256042177467240448, "created_at": "Fri May 01 02:06:05 +0000 2020", "full_text": "I’m trying to find out if @Progressive helping out during this covid outbreak!! Discount or something"}
{"id": 1256042150531346432, "created_at": "Fri May 01 02:05:59 +0000 2020", "full_text": "thanks to the coronavirus my life is not where i want it to be so brb while i have a mental breakdown every night before i go to sleep"}
{"id": 1256042197914456064, "created_at": "Fri May 01 02:06:10 +0000 2020", "full_text": "If I were a parent during the coronavirus pandemic I’d steal my kids ADHD meds"}
{"id": 1256042198023503872, "created_at": "Fri May 01 02:06:10 +0000 2020", "full_text": "How did Covid-19 cases in a jamaica skyrocket from 8 to 422 in a month??????!!! This serious"}
{"id": 1256042207095775235, "created_at": "Fri May 01 02:06:12 +0000 2020", "full_text": "lol owners of simon's malls are upset Indianapolis won't let them open their fucking malls DURING A GODDAMN PANDEMIC. Fuck you, you obscenely rich bastards lol"}
{"id": 1256042211860504582, "created_at": "Fri May 01 02:06:14 +0000 2020", "full_text": "Hello @realDonaldTrump I know you don't care,  but you DO realize the lucky VOTERS that survive your incompetence will be living in storage units, after their homes are foreclosed, BEFORE the election...ALL thanks to your LYING, downplaying &amp; calling #coronavirus a hoax."}
{"id": 1256042214985105408, "created_at": "Fri May 01 02:06:14 +0000 2020", "full_text": "Today, more than ever before,  we need to salute all workers. Their contributions, particularly amidst the pandemic,  have been enormous. Heartfelt gratitude to all of them! We remain committed to their welfare. \n#MayDay Greetings | #MayDay2020 #LabourDay."}
{"id": 1256042215543013378, "created_at": "Fri May 01 02:06:14 +0000 2020", "full_text": "why is #SaveOurSummerNYC even trending it’s not like you bitches practice social distancing anyways  🙄 selfish"}
{"id": 1256042231213035523, "created_at": "Fri May 01 02:06:18 +0000 2020", "full_text": "Happy Workers Day to workers around the globe, more especially to the front-line workers in the fight against Covid-19 for your dedication and sacrifice for humanity."}
{"id": 1256042232546811904, "created_at": "Fri May 01 02:06:19 +0000 2020", "full_text": "In other news, Hulu announced that viewers watched 11 million hours of The Golden Girls in April. \n\nWhich is just shy of my personal April record. #goldengirls #Hulu #QuarantineLife #covid #gay #bi #gaybear #gaybeard"}
{"id": 1256042235453476866, "created_at": "Fri May 01 02:06:19 +0000 2020", "full_text": "I’m bout done with this epidemic but luckily these hoop sessions keeping me on point. I been getting tired tho. I need a sub every game."}
{"id": 1256042240041943041, "created_at": "Fri May 01 02:06:20 +0000 2020", "full_text": "#MichiganProtest needs to happen all across #america \n\n#ConstitutionOverCoronavirus \n#ConstitutionalRights \n#Constitution \n#COVID__19 \n#COVID19"}
{"id": 1256042240604090369, "created_at": "Fri May 01 02:06:20 +0000 2020", "full_text": "i’ve had enough of you corona"}
{"id": 1256042248271167490, "created_at": "Fri May 01 02:06:22 +0000 2020", "full_text": "Making homemade banana bread, while drinking smoothies AND playing family PAC-MAN is all I need to get through covid"}
{"id": 1256042252020748289, "created_at": "Fri May 01 02:06:23 +0000 2020", "full_text": "Frankly I'd think that sitting in your comfortable home belittling people who want their jobs back would actually be the definition of  #whiteprivilege\n\nIf some minorities struggle economically... does it not follow that they would like... want to stay employed?"}
{"id": 1256042252599570432, "created_at": "Fri May 01 02:06:23 +0000 2020", "full_text": "can you believe how fast the corona commercials happened"}
{"id": 1256042260728287234, "created_at": "Fri May 01 02:06:25 +0000 2020", "full_text": "This coronavirus created a whole new meaning to “drive by”"}
{"id": 1256042261726605312, "created_at": "Fri May 01 02:06:25 +0000 2020", "full_text": "#COVID__19 : this has been the greatest diseases burden period lasting through August in #Uganda without the new guest - #Corona virus. On the positive note, the country is building a resilient #healthcare system. Multisystemic approach is needed, including environmental redress."}
{"id": 1256042273051013120, "created_at": "Fri May 01 02:06:28 +0000 2020", "full_text": "I told a friend that the reason I was so adamant about follow the stay at home order was because I have a family member who died and the rest of their immediate is still sick 3 wks later with Covid19 he basically said “idk I wanna camp.” I just... we’re not friends anymore."}
{"id": 1256042282379288577, "created_at": "Fri May 01 02:06:30 +0000 2020", "full_text": "Más que pandemia del coronavirus hay pandemia de embarazos🤰 TOCO MADERA"}
{"id": 1256042283113340931, "created_at": "Fri May 01 02:06:31 +0000 2020", "full_text": "Just finished watching A Secret Love on Netflix, an amazing documentary btw, but my favorite part was seeing these 90 some year old women still drinking Corona Extra. Absolute Gs. #cheers 🍻"}
{"id": 1256042295532666881, "created_at": "Fri May 01 02:06:34 +0000 2020", "full_text": "seeing my dad sick &amp; hearing his voice crack under his mask, holding back his tears, concerned for himself &amp; my mother who has been exposed to covid by him and my grandma breaks my heart!"}
{"id": 1256042312658030598, "created_at": "Fri May 01 02:06:38 +0000 2020", "full_text": "I cannot wait to vote for Governor @GovWhitmer again because she cares about her citizens, and understands how to handle a pandemic."}
{"id": 1256042328424214528, "created_at": "Fri May 01 02:06:41 +0000 2020", "full_text": "My mom tested positive for coronavirus &amp; I’m so sad cause they had to take my baby away till I get tested and make sure I don’t have it 😢😢"}
{"id": 1256042332635271169, "created_at": "Fri May 01 02:06:42 +0000 2020", "full_text": "Any news about mass testing? How can we level things up if we're still stuck with the most prominent measure to flatten the curve?"}
{"id": 1256042344496934914, "created_at": "Fri May 01 02:06:45 +0000 2020", "full_text": "Side note: I HATE how divided this whole COVID situation has made the US. People are consistently arguing from both sides, and it’s extra heated. Hey people; just be nice. Who cares if people don’t believe the same stuff that you do, learn from each other."}
{"id": 1256042345205809154, "created_at": "Fri May 01 02:06:45 +0000 2020", "full_text": "Coronavirus helped my credit score"}
{"id": 1256042349345615879, "created_at": "Fri May 01 02:06:46 +0000 2020", "full_text": "whole ass picnic in the middle of a pandemic"}
{"id": 1256042349974769665, "created_at": "Fri May 01 02:06:47 +0000 2020", "full_text": "this corona fucking up alot of countries food supplies lol its funny when u get to d depth of the type of food that's wasting but then again...."}
{"id": 1256042352721956865, "created_at": "Fri May 01 02:06:47 +0000 2020", "full_text": "can y’all pls fucking stay home until actual professionals say it’s safe i’m trying to be hoe this summer pls don’t ruin it for me"}
{"id": 1256042353615409153, "created_at": "Fri May 01 02:06:47 +0000 2020", "full_text": "That scene from Amélie where her dad thinks she has a heart condition because her heart starts pounding when he touches her because he never touches her except for her yearly heart exam but it’s ME thinking I have covid when I get flushed seeing my loved ones from 6 feet away"}
{"id": 1256042357557870592, "created_at": "Fri May 01 02:06:48 +0000 2020", "full_text": "In a \"pandemic-less\" May 1st, I should've been in a beach with friends dahil long weekend. 😎🏝🌞"}
{"id": 1256042361152516099, "created_at": "Fri May 01 02:06:49 +0000 2020", "full_text": "The acceleration of insane #capitalist expectations must be addressed NOW!\n#StayHome \n#socialism"}
{"id": 1256042365724344320, "created_at": "Fri May 01 02:06:50 +0000 2020", "full_text": "baixei o tinder de novo coronavirus você me paga"}
{"id": 1256042366307381248, "created_at": "Fri May 01 02:06:50 +0000 2020", "full_text": "I want to openly thank @UWI_StAugustine for pushing back the dates for theses and exams as one of it's responses to the pandemic. It creates some space for students to cope and  a platform to build hope beyond the fog of current anxieties. It was no less than a caring response."}
{"id": 1256042370295984128, "created_at": "Fri May 01 02:06:51 +0000 2020", "full_text": "I hope that covid totally gone👏"}
{"id": 1256042371403448320, "created_at": "Fri May 01 02:06:52 +0000 2020", "full_text": "Can the Office cast do what the Parks and Rec cast did tonight ? #QuarantineLife"}
{"id": 1256042378273619968, "created_at": "Fri May 01 02:06:53 +0000 2020", "full_text": "Hey has anyone tried CBD oil for coronavirus?"}
{"id": 1256042390508404737, "created_at": "Fri May 01 02:06:56 +0000 2020", "full_text": "bate falta de ar e dor da garganta com isso bate a covid psicológica"}
{"id": 1256042391515140096, "created_at": "Fri May 01 02:06:56 +0000 2020", "full_text": "whoops. Apparently, small-scale property owners who thought they could count on rent/roommates to help pay their mortgage is apparently the hill I plan to die on. Did not see that coming. #COVID19"}
{"id": 1256042399979069441, "created_at": "Fri May 01 02:06:58 +0000 2020", "full_text": "Anyone know of boba places open for takeout during COVID? Just called Meet Fresh, I-Tea, Yokee, Onezo, Sharetea, Royaltea, and no luck 🙅🏻‍♀️🙃🤪"}
{"id": 1256042404391485441, "created_at": "Fri May 01 02:07:00 +0000 2020", "full_text": "I don’t know who needs to hear this but the government has the right to temporarily restrict your individual/constitutional rights in times of crisis (i.e. a global pandemic)"}
{"id": 1256042407923253248, "created_at": "Fri May 01 02:07:00 +0000 2020", "full_text": "When do my fancy teachers (with 2 months off while I pay all tuition, fees) \nWhen do they do my job for 8 weeks? #COVID19"}
{"id": 1256042411870040064, "created_at": "Fri May 01 02:07:01 +0000 2020", "full_text": "COVID appropriations are over for the night.  Agreement on money, but provisions up next.  Vote on Saturday."}
{"id": 1256042419889426432, "created_at": "Fri May 01 02:07:03 +0000 2020", "full_text": "Of the 50 COVID deaths reported by the City of Pasadena health dept., 46 have been residents or employees of long term care  facilities."}
{"id": 1256042420510380032, "created_at": "Fri May 01 02:07:03 +0000 2020", "full_text": "How I Built A $100 Drive-In Movie Theater To Hang Out With Friends While Social Distancing - Photo: David Tracy. Text: Jason TorchinskyIn an attempt to hang out with friends without risking the spread of coronavirus, I’ve built a drive-in movie theater in my backyard. Here’s h..."}
{"id": 1256042423941300226, "created_at": "Fri May 01 02:07:04 +0000 2020", "full_text": "I have to go for an ultrasound and my mum is convinced we're going to get corona there"}
{"id": 1256042432636084225, "created_at": "Fri May 01 02:07:06 +0000 2020", "full_text": "I just know I better not hear anyone bitching about going to work, seeing so many people upset over having to stay home is ridiculous. Everyone’s mental health is fucked right now. I would rather stay home instead of dying earlier than i wanted to."}
{"id": 1256042437316837376, "created_at": "Fri May 01 02:07:07 +0000 2020", "full_text": "Males with guns and rifles in Michigan protesting the governor’s stay-home order are pathetic white males with little dicks trying to feel important. They are a bit stupid; if they want to go out, go the HELL out. Leave others with common sense and who want to live alone!!"}
{"id": 1256042445378387970, "created_at": "Fri May 01 02:07:09 +0000 2020", "full_text": "People wanna talk abt “stay at home order” meanwhile they’re posting being out with their pregnant ass bms. 🤣 try again hypocrite. \nDon’t mind me. Cheers babe 🍻"}
{"id": 1256042445432737792, "created_at": "Fri May 01 02:07:09 +0000 2020", "full_text": "The crazies are out and about. Some female walking up and down our street screaming \"go do heroine, because we're in America\" and blowing bubbles. Might be high/crazy.!oh and she stood in front of a car and almost got hit. Why people why #scv #QuarentineLife"}
{"id": 1256042445625790466, "created_at": "Fri May 01 02:07:09 +0000 2020", "full_text": "Megan THEE MOTHERFUCKING STALLION THEE FUCKING HOT GIRL out here with the fucking philanthropy i️ am mf shook. \nnot only did she team up with yoncé on Savage to make money for covid. this woman helped make covid testing for her city come thru. i️ don’t even know what to say"}
{"id": 1256042449727881216, "created_at": "Fri May 01 02:07:10 +0000 2020", "full_text": "Wait, did Ben affleck and Ana de armas fo on vacation in the middle of a fucking pandemic????"}
{"id": 1256042453355892736, "created_at": "Fri May 01 02:07:11 +0000 2020", "full_text": "the stay home stay safe order has been extended til May 28th 👀"}
{"id": 1256042454450651136, "created_at": "Fri May 01 02:07:11 +0000 2020", "full_text": "People are really showing who they are during this pandemic it seems like no one has any kind of faith and it’s sad."}
{"id": 1256042467146829827, "created_at": "Fri May 01 02:07:14 +0000 2020", "full_text": "I’m really tired of this Corona shit. Is we gon die or not cuz i got shit to do ni . 😭"}
{"id": 1256042471378714626, "created_at": "Fri May 01 02:07:15 +0000 2020", "full_text": "Andrew Forrest is the most Australian person he knows. Clearly he doesn’t know many Australians. #COVID__19 #ChinaVirus #minderoo #twiggy #takeachillpill"}
{"id": 1256042474734342145, "created_at": "Fri May 01 02:07:16 +0000 2020", "full_text": "\"Sorry I was late. I was using my mouth for hand things\"\n-Me, During the Covid-19 Pandemic 2020"}
{"id": 1256042475669553153, "created_at": "Fri May 01 02:07:16 +0000 2020", "full_text": "Liberals, NDP, Bloc, Greens: \"Let's try to work together because we're in the midst of a pandemic.\"\n\nConservatives: \"Let's play House of Cards: Kindergarten Edition!\""}
{"id": 1256042479482216448, "created_at": "Fri May 01 02:07:17 +0000 2020", "full_text": "Fools believe everything they hear.\nSmart people believe only a part of it.\nSmarter ones just know which part to believe.\nGood Morning\nStay safe Stay home"}
{"id": 1256042480035860482, "created_at": "Fri May 01 02:07:18 +0000 2020", "full_text": "Well, @parksandrecnbc special is done. Now is the time for @theofficenbc #coronavirus special!"}
{"id": 1256042492279095296, "created_at": "Fri May 01 02:07:20 +0000 2020", "full_text": "If there is an actual pandemic, where is it? Did I miss it? Was it while I slept? Where are the overflowing hospitals and funeral homes? Why doesn't the media show us all these dead people? Mass graves and the such??? Where??? Why??? The latter is the better Q..."}
{"id": 1256042495185690624, "created_at": "Fri May 01 02:07:21 +0000 2020", "full_text": "#cdnpoli #Ottawa #USARulingClass via @realDonaldTrump was certain #Covid19 would disappear. Now certain #Coronavirus was created in #Wuhan lab. As thousands die from crumbling #USA...who r u gonna blame? Of course #China. Maybe imperialist should call #GhostBusters"}
{"id": 1256042499530948608, "created_at": "Fri May 01 02:07:22 +0000 2020", "full_text": "I don't know if you could call snl during this time \"good\" but the episodes released during these times are definitely going to be featured in either a textbook or a montage of media during a covid documentary."}
{"id": 1256042516509536258, "created_at": "Fri May 01 02:07:26 +0000 2020", "full_text": "Wonder why the world governments could prepare for war by acquiring all lethal weapons in readiness yet no preparation made for human health. #COVID19"}
{"id": 1256042525669949440, "created_at": "Fri May 01 02:07:28 +0000 2020", "full_text": "What's covid 19? I'm new to this app"}
{"id": 1256042558993596421, "created_at": "Fri May 01 02:07:36 +0000 2020", "full_text": "What have you done? \ncoronavirus, what have you done?"}
{"id": 1256042562759954432, "created_at": "Fri May 01 02:07:37 +0000 2020", "full_text": "Could @austinnotduncan start saying, \"Hey guys! This is Austin\" already so that this pandemic could end and I can go out"}
{"id": 1256042568099360768, "created_at": "Fri May 01 02:07:39 +0000 2020", "full_text": "feeling ko ibibili na ko ni mama ng bagong phone after this pandemic hehehe asadooooo"}
{"id": 1256042571182346243, "created_at": "Fri May 01 02:07:39 +0000 2020", "full_text": "TodayMN Governor @GovTimWalz extended stay at home for 2 more weeks. \n\nThe governor’s legacy will be single handedly destroying our state’s economy while attempting to politically harm the President of the United States. #MotivMatters\n\n#COVID__19 bull shit!"}
{"id": 1256042575145951232, "created_at": "Fri May 01 02:07:40 +0000 2020", "full_text": "#MMMAtTheMovies I wish King T'Challa were running our pandemic response."}
{"id": 1256042579851980807, "created_at": "Fri May 01 02:07:41 +0000 2020", "full_text": "Yo I bet corona’s really hurt the hitchhiking business"}
{"id": 1256042583370784770, "created_at": "Fri May 01 02:07:42 +0000 2020", "full_text": "when will this corona shit stop😔 sbwkenruwipwmzbfdu"}
{"id": 1256042584398577665, "created_at": "Fri May 01 02:07:42 +0000 2020", "full_text": "Yall really treating #Coronavirus like its hurricane season or something #StayHome"}
{"id": 1256042588311674880, "created_at": "Fri May 01 02:07:43 +0000 2020", "full_text": "my favourite thing is reading comments on covid posts from the government and seeing all the every day experts tweeting their very educated opinions."}
{"id": 1256042591751221253, "created_at": "Fri May 01 02:07:44 +0000 2020", "full_text": "Confirmaron el primer caso de coronavirus en mi ciudad, espero que ahora si se queden en sus casas"}
{"id": 1256042598097137668, "created_at": "Fri May 01 02:07:46 +0000 2020", "full_text": "You know how during the 60s nuclear scare the government gave alot of false safety measures in order to calm the public down? How much do you think that's carried over to this COVID-19 situation?"}
{"id": 1256046971460214785, "created_at": "Fri May 01 02:25:08 +0000 2020", "full_text": "amanhã vamos bater a marca de 6 mil mortos no brasil por covid\nmas e daí ne......."}
{"id": 1256046972181663778, "created_at": "Fri May 01 02:25:09 +0000 2020", "full_text": "BOA NOITE COM B DE BOLADAO COM ESSE TAL DE COVID 19"}
{"id": 1256046984995184640, "created_at": "Fri May 01 02:25:12 +0000 2020", "full_text": "Next we’re gonna find out that the UFO’s had a COVID vaccine and President T*ump declined to receive it because they offered it to us for free."}
{"id": 1256046987599806464, "created_at": "Fri May 01 02:25:12 +0000 2020", "full_text": "fuck coronavirus."}
{"id": 1256046987943858177, "created_at": "Fri May 01 02:25:12 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256046992691810306, "created_at": "Fri May 01 02:25:13 +0000 2020", "full_text": "Watching an American debate that Covid-19 is a man made virus against a UK Register Nurse was the highlight of my day"}
{"id": 1256046996571512834, "created_at": "Fri May 01 02:25:14 +0000 2020", "full_text": "As shit as this lockdown is, wallahi it’s taught me to love myself again"}
{"id": 1256047000098873356, "created_at": "Fri May 01 02:25:15 +0000 2020", "full_text": "My online shopping has become worse ever since this corona started"}
{"id": 1256047004595208192, "created_at": "Fri May 01 02:25:16 +0000 2020", "full_text": "Rahuram rajanji, please tell to nation which is best policy for us. Only you're seeing lockdown isn't sufficient. What's your idea."}
{"id": 1256047004767203335, "created_at": "Fri May 01 02:25:16 +0000 2020", "full_text": "I’ve been praying that #God will deliver US from evil, like in The Lord’s Prayer: Trump’s selfish inhumanity must end!\n\nDue to apathy, greed &amp; pride, #Trump lets #Covid19 be a #genocide To kill as many old, sick &amp; poor it can-\nTrump’s #CorruptGOP’s cruel: he’s an evil man. (1/2)"}
{"id": 1256047005144682496, "created_at": "Fri May 01 02:25:16 +0000 2020", "full_text": "Blocked:\n\nCovid\nCovid-19\nCorona\nCoronavirus\nRona\nThe Rona\nAnd everything related. \n\nTimeline is blank."}
{"id": 1256047005526343681, "created_at": "Fri May 01 02:25:16 +0000 2020", "full_text": "minha melhor amiga com suspeita de corona vai se fude que inferno de virus"}
{"id": 1256047009758232576, "created_at": "Fri May 01 02:25:18 +0000 2020", "full_text": "di kapa tamaan ng covid punyeta ka"}
{"id": 1256047013197516802, "created_at": "Fri May 01 02:25:18 +0000 2020", "full_text": "$VRUS I was a loyal long, but no more. Sold on covid pump. After finding out about first round of stock compensation just had a feeling there would be more and wasn't worth gamble with all the head winds. Company still has great potential but the stock compensation gotta stop!"}
{"id": 1256047017547227141, "created_at": "Fri May 01 02:25:19 +0000 2020", "full_text": "Corona eu te odeio"}
{"id": 1256047017559646208, "created_at": "Fri May 01 02:25:19 +0000 2020", "full_text": "The most successful zombie movie in 2022 will follow a family who is told to socially isolate due to a pandemic rumored to be mild. They will do so correctly until the Inciting Incident (likely a child being injured) causes them to discover society has fallen to the Zombie hordes"}
{"id": 1256047021280067585, "created_at": "Fri May 01 02:25:20 +0000 2020", "full_text": "Number of PA cases are still increasing, so if we would follow CDC guidelines we haven’t had 14 days of decrease and cannot reopen. Our shelter in expires May 8. Waiting to see what Gov Wolf does. I haven’t been ecstatic over his decisions so far."}
{"id": 1256047026309120001, "created_at": "Fri May 01 02:25:21 +0000 2020", "full_text": "It is all aimed at controlling the spread of Covid-19, and hopefully reducing the death toll. But all this change has also led to some unexpected consequences. As industries, transport networks and businesses have closed down, it has brought a sudden drop in carbon emissions too."}
{"id": 1256047029337223169, "created_at": "Fri May 01 02:25:22 +0000 2020", "full_text": "i deserve another ear piercing after this lockdown."}
{"id": 1256047047020613633, "created_at": "Fri May 01 02:25:26 +0000 2020", "full_text": "I sometimes think that people are getting aggravated with me about when i mention covid or when they mention it and I express my concerns? I see what I see at work my dudes and it’s real."}
{"id": 1256047050518642697, "created_at": "Fri May 01 02:25:27 +0000 2020", "full_text": "I hope @Drake ‘s project that he releases tonight is so fire that it kills coronavirus."}
{"id": 1256047055270604801, "created_at": "Fri May 01 02:25:28 +0000 2020", "full_text": "Perhaps the biggest story about FBI/Presidential administration corruption in US history is breaking and we’re still talking about CoViD19.  #PayNoAttentionToTheManBehindTheCuetain"}
{"id": 1256047064401805312, "created_at": "Fri May 01 02:25:31 +0000 2020", "full_text": "Junto plata para ir a un show de @TruenoOficiaI y nos ataca el coronavirus🖕🏽🤧"}
{"id": 1256047067899654144, "created_at": "Fri May 01 02:25:31 +0000 2020", "full_text": "Good morning every one.Stay Home with safely.Have a nice day."}
{"id": 1256047072240902145, "created_at": "Fri May 01 02:25:32 +0000 2020", "full_text": "Happy Birthday  Corona Ongtengco!!!!🍰"}
{"id": 1256047081611046912, "created_at": "Fri May 01 02:25:35 +0000 2020", "full_text": "It is possible that all of us are Covid 19 positive if we do more testings. The number is only increasing with just about 300daily  because of less testings; not even 1% of the population."}
{"id": 1256047084337336322, "created_at": "Fri May 01 02:25:35 +0000 2020", "full_text": "To the ass wipes in Michigan , cough on thee.... like is there some way to round them up isolate them and spray cough covid19 liiiiiiikkeeeeeee🙄😒 cuz the Black Plague didn’t work hard enough \n\n🌸🌧"}
{"id": 1256047089068507137, "created_at": "Fri May 01 02:25:36 +0000 2020", "full_text": "Amazing results from #DXCM this week despite the pandemic. @dexcom"}
{"id": 1256047092323188738, "created_at": "Fri May 01 02:25:37 +0000 2020", "full_text": "eu to com MUITO medo do covid"}
{"id": 1256047092394532864, "created_at": "Fri May 01 02:25:37 +0000 2020", "full_text": "RnB music been getting way more plays than normal since corona lol everybody in the feelings"}
{"id": 1256047093006905351, "created_at": "Fri May 01 02:25:37 +0000 2020", "full_text": "Open a #swingers club.... I think I have a new business venture in the post #COVID19 world."}
{"id": 1256047130260713472, "created_at": "Fri May 01 02:25:46 +0000 2020", "full_text": "this is why i want to stay at home, but i don’t have a choice to go to work."}
{"id": 1256047138666053632, "created_at": "Fri May 01 02:25:48 +0000 2020", "full_text": "Also known for its medicinal use, marijuana has combatted the nations opioid epidemic. In all states where marijuana is legal on some scale, opioid prescriptions are down 6-14% in those states. #Weedmiracles"}
{"id": 1256047143082528769, "created_at": "Fri May 01 02:25:49 +0000 2020", "full_text": "Thank you @Lawrence for a refreshingly honest, direct, realistic discussion w @mtosterholm about COVID-19. No “happy talk,” as he said, will rid us of wave after inevitable wave of this disease. False optimism won’t create a vaccine, takes time. Let’s get real, everyone, please"}
{"id": 1256047144437497856, "created_at": "Fri May 01 02:25:50 +0000 2020", "full_text": "Someone who talks down about their family member having covid just to make themselves feel better is a fucking MONSTER."}
{"id": 1256047151559344128, "created_at": "Fri May 01 02:25:51 +0000 2020", "full_text": "I agree with the governor, but I also think with social distancing being practiced we could get back to life. Make mask mantory. Also my granddaughter has not seen her mom since March she lives with both her parents part time she is leaving for college in fall."}
{"id": 1256047159562121217, "created_at": "Fri May 01 02:25:53 +0000 2020", "full_text": "When the pandemic is over, they will do the 4 season of  ( Anne with an \"E\" ) ??\n🤧❤️🤷🏽‍♀️\n\n@NetflixBrasil  #Netflix #netflixbrasil #AnneWithAnE #love #please"}
{"id": 1256047161260662784, "created_at": "Fri May 01 02:25:54 +0000 2020", "full_text": "Know people who are planning a trip to Vegas in a week or so... Why?? Is it necessary to go celebrate a birthday out of your home especially in the midst of this pandemic? I do not understand.\n#MyBadAkin"}
{"id": 1256047167703154690, "created_at": "Fri May 01 02:25:55 +0000 2020", "full_text": "No Covid This May ☝🙏💕"}
{"id": 1256047176184221696, "created_at": "Fri May 01 02:25:57 +0000 2020", "full_text": "The bureau of land management is applying “CDC guidelines” on wildernesses so they are closed yet movie theaters and churches are open.  What a dumb concept."}
{"id": 1256047176444248064, "created_at": "Fri May 01 02:25:57 +0000 2020", "full_text": "I didn't like commercials before the #pandemic, but I'd watch those gladly over these bullshit commercials"}
{"id": 1256047177111146497, "created_at": "Fri May 01 02:25:57 +0000 2020", "full_text": "A pabllo vai matar o corona ja ja com rajadão, aguardem #AmstelEmCasa #FestivalDoOrgulhoLive"}
{"id": 1256047185113858049, "created_at": "Fri May 01 02:25:59 +0000 2020", "full_text": "Y’all preach saving the environment but go sit in circles in a parking lot during a pandemic"}
{"id": 1256047185118068738, "created_at": "Fri May 01 02:25:59 +0000 2020", "full_text": "pls don’t go out tomorrow. they are only opening everything for the economy NOT bc it’s safe. it’s not safe yet. stay home !!"}
{"id": 1256047189312311296, "created_at": "Fri May 01 02:26:00 +0000 2020", "full_text": "Stay at home gotta me bored....need some babe to gotta off the bored #Dm if interested.."}
{"id": 1256047189534535681, "created_at": "Fri May 01 02:26:00 +0000 2020", "full_text": "\"As a result of #COVID, we've been given a few more months to work towards activating the South African offsets market\n\nThis is challenging right now [due to #COVID19, but it will go back to normal, it will pass\"\n\nLloyd Vas/WeAct\n#CMICarbonConversations"}
{"id": 1256047189874245632, "created_at": "Fri May 01 02:26:00 +0000 2020", "full_text": "SEOUL — South Korea’s infectious disease experts said Thursday that DEAD VIRUS FRAGMENTS were the likely cause of over 260 people here testing positive again for the novel coronavirus days and even weeks after marking \nFULL recoveries."}
{"id": 1256047193087246340, "created_at": "Fri May 01 02:26:01 +0000 2020", "full_text": "Y’all I know the weather is about to get better and it’s tempting to go out but please wait until it’s safe!\nMy grandfather passed away last week due to covid - he was completely isolated his last days \nTHIS IS NOT A JOKE"}
{"id": 1256047207121162240, "created_at": "Fri May 01 02:26:05 +0000 2020", "full_text": "THALA AJITH🙏\n\n* His Students Rocking in \"DRONE\" for the Medicinal Purposed for Corona\n\n* DONATED Relief Fund in each &amp; Every Sectors &amp; Unit which is going to be Fruitful For All\n\n*  He May be not in any of the Social Medias but his Presence is Powerful 875\n#HBDDearestThalaAJITH"}
{"id": 1256047207385411584, "created_at": "Fri May 01 02:26:05 +0000 2020", "full_text": "Maintain social distancing to prevent breathing in the germs that someone else expels"}
{"id": 1256047209893822471, "created_at": "Fri May 01 02:26:05 +0000 2020", "full_text": "Hey @BBCRadioManc Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé? The proceeds of the song are going to COVID-19 relief charty."}
{"id": 1256047210615226370, "created_at": "Fri May 01 02:26:05 +0000 2020", "full_text": "I lacked nothing and gained everything during this pandemic thanks to God 💙😭🙌🏽"}
{"id": 1256047210975784962, "created_at": "Fri May 01 02:26:05 +0000 2020", "full_text": "Those  who  do not comply with the law / regulatory orders related to curb COVID-19 are liabile  to be prosecuted under Sec188 ,269 , 270 and 271 of Indian penal code for violating orders relating to infection of virus, escape from quarantine and negligence in spreading of same."}
{"id": 1256047214910201857, "created_at": "Fri May 01 02:26:06 +0000 2020", "full_text": "Hello..The quarantine in Texas ends this Friday May 1st. I'm informing my family and friends that our house 🏡 will remain CLOSED until the corona virus pandemic 🦠 is under control. Isolation measures are still in force for this house. Until Covid-19 testing is readily available"}
{"id": 1256047218383093760, "created_at": "Fri May 01 02:26:07 +0000 2020", "full_text": "something about my doctor telling me i can’t drink for 10 days in the middle of a pandemic just doesn’t sit right with me"}
{"id": 1256047222371876864, "created_at": "Fri May 01 02:26:08 +0000 2020", "full_text": "Is Social Distancing More Controversial Than Christ Alone?"}
{"id": 1256047223265263618, "created_at": "Fri May 01 02:26:08 +0000 2020", "full_text": "Corona will exists in the world forever"}
{"id": 1256047232182358027, "created_at": "Fri May 01 02:26:11 +0000 2020", "full_text": "Happy Birthday Corona Ongtengco! !"}
{"id": 1256047232664645633, "created_at": "Fri May 01 02:26:11 +0000 2020", "full_text": "Ok I’m probably going to need a new @parksandrecnbc episode every week until the end of the pandemic."}
{"id": 1256047236280180744, "created_at": "Fri May 01 02:26:12 +0000 2020", "full_text": "Hopefully May comes thru with a bundle of brand new energy and blessings for everyone as we work thru this pandemic. Better times ahead and more love thru it all 🧿 y’all keep your heads up"}
{"id": 1256047236707835904, "created_at": "Fri May 01 02:26:12 +0000 2020", "full_text": "Lockdowns to cure Coronavirus are what Chemo is to Cancer. \n\nThe cure has long term consequences and we hope we kill the disease faster than the cure does."}
{"id": 1256047244169658375, "created_at": "Fri May 01 02:26:13 +0000 2020", "full_text": "Glad where i live there is 0 corona virus and my kids get stuck in the house and cant play sports and are playing video games all day. I hare cuomo. He is trash."}
{"id": 1256047244563775490, "created_at": "Fri May 01 02:26:13 +0000 2020", "full_text": "I really got told to stay home bc I have too much vacation time ☹️☹️☹️"}
{"id": 1256047248535957505, "created_at": "Fri May 01 02:26:14 +0000 2020", "full_text": "Parabéns  Red Record por esse Plantão  do Corona"}
{"id": 1256047251690082306, "created_at": "Fri May 01 02:26:15 +0000 2020", "full_text": "So just to give you that feeling of reassurance the person heading the US Covid-19 vaccine development is no other than the.moron in the whitehouse."}
{"id": 1256047251882991617, "created_at": "Fri May 01 02:26:15 +0000 2020", "full_text": "Coronavirus meaning to the Left:\n\nP-O-W-E-R\n\nWe must not give it to them. \n\nOPEN THE ECONOMY \nOPEN THE ECONOMY \nOPEN THE ECONOMY \nOPEN THE ECONOMY."}
{"id": 1256047252843507715, "created_at": "Fri May 01 02:26:15 +0000 2020", "full_text": "To anyone who has a platform: What is going to be done for all of our fallen hero(s) who were treating Covid patients but then themselves got sick &amp; were in the hospital for days to weeks? Who will PAY their hospital bills for getting sick? They should not have to!!!"}
{"id": 1256047260401463297, "created_at": "Fri May 01 02:26:17 +0000 2020", "full_text": ": daddy magbibirthday na ako.:&lt;\nDaddy: after ng lock down ka na lang magdebut pem"}
{"id": 1256047268865638401, "created_at": "Fri May 01 02:26:19 +0000 2020", "full_text": "Graham: 'Over our dead bodies' will Congress extend coronavirus unemployment benefit - Business Insider.@LindseyGrahamSC has a secret, it's @SenatorTimScott keepinghttps://www.businessinsider.com/lindsey-graham-congress-coronavirus-unemployment-benefit-over-our-dead-bodies-2020-4"}
{"id": 1256047272669954049, "created_at": "Fri May 01 02:26:20 +0000 2020", "full_text": "Idk, something about not being pressured to do anything is nice about this lockdown thing. I do what I want, which is literally being comfortable under a blanket, and that's ok now 🙃"}
{"id": 1256047274054111233, "created_at": "Fri May 01 02:26:21 +0000 2020", "full_text": "The number of times in a day I sniff fragrant items is directly correlated to how paranoid I am at the moment that I have coronavirus."}
{"id": 1256047289686163458, "created_at": "Fri May 01 02:26:24 +0000 2020", "full_text": "a bridge de girls night out é a cura para o coronavirus"}
{"id": 1256047289874952193, "created_at": "Fri May 01 02:26:24 +0000 2020", "full_text": "My mom: Its funny how the virus started in China and all the stuff we need to beat it comes from China.\n\nMe: Well, we have to buy from China, bc it’s cheaper, bc we don’t make anything here, bc they moved all the jobs there, bc they don’t want to pay us a living wage.\n\nMom: Yup!"}
{"id": 1256047294274654208, "created_at": "Fri May 01 02:26:25 +0000 2020", "full_text": "I honestly hope that Governor Newsom will close California to anyone from any state that is reopening it remaining open at this stage in the Coronavirus. \n\n@CAgovernor #CoronaVirusUpdate"}
{"id": 1256047303397269505, "created_at": "Fri May 01 02:26:28 +0000 2020", "full_text": "Covid cases is still increasing each day. Why gcq?"}
{"id": 1256047306639433729, "created_at": "Fri May 01 02:26:28 +0000 2020", "full_text": "Can corona fuck off so I can get back to my normal hustle"}
{"id": 1256047307994218496, "created_at": "Fri May 01 02:26:29 +0000 2020", "full_text": "Dear Sirs, I thought, the law &amp; rules are same for all, irrespective of their socio-economic status. Sorry to state that it's a waste of state machinery to manage funerals, especially during lock down.@CMOMaharashtra @OfficeofUT\n@AnilDeshmukhNCP @CPMumbaiPolice\n@HMOIndia"}
{"id": 1256047310892654592, "created_at": "Fri May 01 02:26:29 +0000 2020", "full_text": "Judiciary has been effected because covid 19 ,problems were already there cases has been pending govt  made arrangement and govt got disposed ram Jame bhoomi every day buruocates  incometex revenue have been confused under their rules to publics"}
{"id": 1256047319033626624, "created_at": "Fri May 01 02:26:31 +0000 2020", "full_text": "Look, if you really believe COVID-19 is a hoax...just go get it already and prove you're right. Let's see some action behind the rhetoric. We got better things to do than coddle your ignorant asses."}
{"id": 1256047319503400960, "created_at": "Fri May 01 02:26:31 +0000 2020", "full_text": "FB has way too many people posting that they believe COVID19 was manufactured by dems...talk to the medical professionals, scientist, researchers. WTF with these people 👀🤣 #GlobalPandemic"}
{"id": 1256047332698648576, "created_at": "Fri May 01 02:26:35 +0000 2020", "full_text": "As this covid-19 rampage throughout the world, one shining example from this is captain Tom who turned 100 today, born april 30th 1920. He went on to become a tank captain. In the tank regiment during ww2, so to captain Tom, happy 100th birthday from us Canadians."}
{"id": 1256047332732424194, "created_at": "Fri May 01 02:26:35 +0000 2020", "full_text": "Was future predicting the future (pun) [covid] when he did mask off?? People are asking"}
{"id": 1256047335840210944, "created_at": "Fri May 01 02:26:35 +0000 2020", "full_text": "kung walang covid nag punta siguro kami ng kaklase ko sa antipolo -,-"}
{"id": 1256047340567162880, "created_at": "Fri May 01 02:26:36 +0000 2020", "full_text": "What would happen if all our Premiers were as idiotic as @DanielAndrewsMP &amp; ignorant as his Dep CMO?  Also, imagine Shorten and Andrews in control of Vic &amp; Oz?  COVID19 would be nothing compared to these two(three inc the idiotic quack)!!!  @ScottMorrisonMP @TimSmithMP"}
{"id": 1256047348515553282, "created_at": "Fri May 01 02:26:38 +0000 2020", "full_text": "Corona is gone at 12 am"}
{"id": 1256047356337938432, "created_at": "Fri May 01 02:26:40 +0000 2020", "full_text": "Applying to find jobs and really appreciate the ones that have options about last employment being effected by COVID-19. Makes my last 2 month employment much more easily understandable"}
{"id": 1256047357222928390, "created_at": "Fri May 01 02:26:40 +0000 2020", "full_text": "Pandemic\nGunmen storming the capital\nA Commander in Chief who is anti media, anti science and flying under the flag of pro-religion despite his lifestyle.\nErosion of equality laws, women's health, health in general.\nStates being held captive for financial aid.\nNationalist"}
{"id": 1256047360813207557, "created_at": "Fri May 01 02:26:41 +0000 2020", "full_text": "I’m embarrassed to be from Michigan today. #MichiganProtest #COVIDIOT"}
{"id": 1256047370070097923, "created_at": "Fri May 01 02:26:43 +0000 2020", "full_text": "The fixed time and day for clapping during the Coronavirus Covid19 virus is a ritual. The arrival of the anti christ"}
{"id": 1256047382346727426, "created_at": "Fri May 01 02:26:46 +0000 2020", "full_text": "Go away Covid. GO AWAY"}
{"id": 1256047386092240901, "created_at": "Fri May 01 02:26:47 +0000 2020", "full_text": "The world opening back up is not a good idea at all! I’m going to be at work struggling between flu &amp; covid patients like whaaat!"}
{"id": 1256047386666754048, "created_at": "Fri May 01 02:26:47 +0000 2020", "full_text": "During this pandemic, my 12yo got ghosted by all of her friends. On May 20 she will turn 13. My heart is breaking for her to have a birthday that no one outside of our family will celebrate with her."}
{"id": 1256047391725293569, "created_at": "Fri May 01 02:26:49 +0000 2020", "full_text": "a state in a spending spree on the advantage of Covid-19? buying ambulances n hiring which is better...@ Gov't of Kenya."}
{"id": 1256047394573160448, "created_at": "Fri May 01 02:26:49 +0000 2020", "full_text": "An Igbo man will rather buy packet of nose masks for his customers and put a handwashing machine in front of his shop, rather than sit at home because of coronavirus lockdown."}
{"id": 1256047395478966272, "created_at": "Fri May 01 02:26:49 +0000 2020", "full_text": "Republicans: “Coronavirus is no big deal. Fifty thousand Americans die from the regular flu every year.”\n\nAlso Republicans: “You can’t trust these coronavirus death toll numbers. Government data is always wrong.”\n\nWhich is it, guys?\n\n#COVID19 #TrumpVirus #TrumpPressBriefing"}
{"id": 1256047402944995328, "created_at": "Fri May 01 02:26:51 +0000 2020", "full_text": "I am so thankful for my students and their determination to finish this writing class, but I am also so worried about them and the immense pressure the pandemic is putting on them."}
{"id": 1256047407936069632, "created_at": "Fri May 01 02:26:52 +0000 2020", "full_text": "this week just whizzed by. are the lockdown days speeding up?"}
{"id": 1256047419961180161, "created_at": "Fri May 01 02:26:55 +0000 2020", "full_text": "April’s finally over and besides the ECQ and pandemic, nothing major happened. 2020 curse finally coming to an end."}
{"id": 1256047428769325057, "created_at": "Fri May 01 02:26:57 +0000 2020", "full_text": "Not a fan of @GovLauraKelly’s decision. I hope beyond hope that I’m the one in the wrong, and not the Governor, but for now I’ll continue to stay at home, utilize homemade mask, and continue to be the better cook in the immediate radius."}
{"id": 1256047440282570752, "created_at": "Fri May 01 02:27:00 +0000 2020", "full_text": "Philippine provinces that are given the General Community Quarantine status have the pressure to do great these coming 15 days because they will be part of the basis whether or not the country could soon proceed to the new normal. #COVID19 #COVID19PH"}
{"id": 1256047441134194688, "created_at": "Fri May 01 02:27:00 +0000 2020", "full_text": "Mbn to stay at home and collect unemployment every week"}
{"id": 1256047441742266370, "created_at": "Fri May 01 02:27:01 +0000 2020", "full_text": "I understand why it needed to be done but for those of us with terminally ill loved ones, it’s been frustrating to watch @US_FDA move so decisively on covid and so bureaucratically for other diseases with drugs currently in the pipeline. If anything, they’re moving slower now 😔"}
{"id": 1256047445621878785, "created_at": "Fri May 01 02:27:01 +0000 2020", "full_text": "Lady at Kmart with a face mask and shirt that says ‘STAY HOME’... oh the irony!"}
{"id": 1256047448948162561, "created_at": "Fri May 01 02:27:02 +0000 2020", "full_text": "Seems to me someone running for President would be very aggressive, very vocal and very visible countering Trump’s chaos and ineffectiveness during this #coronavirus crisis . It’s a golden opportunity to make your case . Yet Joe is MIA."}
{"id": 1256047453570240514, "created_at": "Fri May 01 02:27:03 +0000 2020", "full_text": "As a male with an ego I get it. It’s hard to listen to someone else’s orders when it comes to “stay at home.”  Putting ego aside, we have to admit we’re losing the fight on this one.  Corona Virus is going to take 100k American lives by mid May and we’re not in control #StayHome"}
{"id": 1256047457206591488, "created_at": "Fri May 01 02:27:04 +0000 2020", "full_text": "#Coronavirus SHOULD SAY MORE THEN ONE MILLION LIES SPREAD  NOT THE VIRUS."}
{"id": 1256047461270880256, "created_at": "Fri May 01 02:27:05 +0000 2020", "full_text": "People who were once going out everyday are now the ones on Snapchat saying “omg can everyone please stay the fuck home”  \n\nNo ma’am why tf weren’t you staying home two weeks ago when u were going out everyday like nothing 💀"}
{"id": 1256047462587957249, "created_at": "Fri May 01 02:27:05 +0000 2020", "full_text": "Hey, folks!\n\nWanna Troll some drooling libtards?\n\nTell 'em Climate Change caused the spread of COVID-19!\n\nThen kick back and enjoy the confusion!"}
{"id": 1256047478320689153, "created_at": "Fri May 01 02:27:09 +0000 2020", "full_text": "having my first depressive episode since lockdown 🥰 I was two months strong"}
{"id": 1256047503566389250, "created_at": "Fri May 01 02:27:15 +0000 2020", "full_text": "I'm gonna look like Wolverine after this lockdown"}
{"id": 1256047503696330753, "created_at": "Fri May 01 02:27:15 +0000 2020", "full_text": "Consulting firms gearing up for a new technology wave following covid. @cioonline #digital #transformation #s4hana"}
{"id": 1256047504694538242, "created_at": "Fri May 01 02:27:16 +0000 2020", "full_text": "Just heard on News NASCAR resumes next month with No Fans. Good to see some thing’s won’t be changing after the Pandemic!"}
{"id": 1256047521039740928, "created_at": "Fri May 01 02:27:19 +0000 2020", "full_text": "We are advised to believe OFFICIAL ANNOUNCEMENTS only from FSUU administrators and management in order to avoid panic due to misinformation.\n\nKeep safe! Stay at home!"}
{"id": 1256047521404612610, "created_at": "Fri May 01 02:27:19 +0000 2020", "full_text": "drake gone drop some shit that a make me say fuck covid an hit the streets"}
{"id": 1256047521626873856, "created_at": "Fri May 01 02:27:20 +0000 2020", "full_text": "got a Covid-19 test done today. if it comes back positive, I believe I get to just ride it out at home as long as my oxygen levels don’t crash again. If it comes back negative, I have to go to a different hospital to try again."}
{"id": 1256047521824202753, "created_at": "Fri May 01 02:27:20 +0000 2020", "full_text": "Today, May 1st is International Workers Day. Where are the Workers? This year could be so boring. Courtesy COVID-19!"}
{"id": 1256047525544550401, "created_at": "Fri May 01 02:27:20 +0000 2020", "full_text": "Todays events\nGot told someone has a crush on me\nFound out my work is on covid outbreak\nHealthcare work is wild."}
{"id": 1256047546138427392, "created_at": "Fri May 01 02:27:25 +0000 2020", "full_text": "SUCK IT UP &amp; stay home."}
{"id": 1256047546310459395, "created_at": "Fri May 01 02:27:25 +0000 2020", "full_text": "This quarantine has been good for us. Currently at 9:24pm on a Thursday my family is jumping on the trampoline while I’m enjoying relaxing by the fire pit reading a book. We’ve played more than we ever would have. #FamilyThatQuarentinesTogether #StayAtHome #StayTogether"}
{"id": 1256047554451714049, "created_at": "Fri May 01 02:27:27 +0000 2020", "full_text": "i congratulated my friends and i for having bested covid thus far: one replied with his boyfriend being tested tomorrow 💀💀💀"}
{"id": 1256047555382849542, "created_at": "Fri May 01 02:27:28 +0000 2020", "full_text": "I haven’t taken any kind of graduation pictures, Coronavirus just done took my excitement"}
{"id": 1256047558343790594, "created_at": "Fri May 01 02:27:28 +0000 2020", "full_text": "Medical facilities exposed during Covid, India with 2.7 beds per 1,000 residents, China with 4.3 beds per 1,000 people and Japan with the highest number of hospital beds per 1,000 people at 13"}
{"id": 1256047562609405953, "created_at": "Fri May 01 02:27:29 +0000 2020", "full_text": "i hope my birthmonth will be covid free month as well!!! 🤗❤"}
{"id": 1256047566883610625, "created_at": "Fri May 01 02:27:30 +0000 2020", "full_text": "I think it is high time for the world leaders\nTo adopt new way of handle convid-19\nTotal lockdown should not be the only solution\nMay be local therapist which I believe\nIt may help. Let's cultivate the habit of practising \nAnd using our culture to handle cases \n🇳🇫🇳🇫🇳🇫 🇳🇫 🇳🇫"}
{"id": 1256047575989317632, "created_at": "Fri May 01 02:27:33 +0000 2020", "full_text": "Nature is detoxifying .\nNow it is our responsibility to take care of mother earth after lock down is over..\nWe need to amend our ways."}
{"id": 1256047579542032386, "created_at": "Fri May 01 02:27:33 +0000 2020", "full_text": "I have had 17 target purchases in the last 30 days.... #StayHome #Quarantine"}
{"id": 1256047579772616704, "created_at": "Fri May 01 02:27:33 +0000 2020", "full_text": "Don't think of me as a hero.\n\nThink of me as a guy who acted heroically while full of heroism.\n\n-Scorch Supernova 👽\n\n#AliensExist\n#EscapeFromPlanetEarth #HTGAWM #COVID19"}
{"id": 1256047584088666113, "created_at": "Fri May 01 02:27:34 +0000 2020", "full_text": "Why are ppl who I haven’t seen recently, at all, tryna link right now of all the times SO TOUGH?????? It’s a pandemic y’all. Make it make sense lol. I ain’t seen you in years, I think you can wait 1 mo 🚫🧢🤷🏾‍♀️"}
{"id": 1256047587586695169, "created_at": "Fri May 01 02:27:35 +0000 2020", "full_text": "Hey @Z100NewYork! Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé? ALL PROCEEDS GO TO COVID RELIEF!"}
{"id": 1256047605060173826, "created_at": "Fri May 01 02:27:39 +0000 2020", "full_text": "This pandemic makes me have more of an attitude at work 😁😂"}
{"id": 1256047614069522437, "created_at": "Fri May 01 02:27:42 +0000 2020", "full_text": "Hey @POWERATL Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé? The proceeds of the song are going to COVID-19 relief charty. Thank you very much!"}
{"id": 1256047616623771648, "created_at": "Fri May 01 02:27:42 +0000 2020", "full_text": "I'm learning tonight that maybe a MacBook Air is not the ideal machine for video editing. I'm not used to hearing its fan run and—even in the time of Covid quarantine—I'm not as patient as I should be."}
{"id": 1256047620700676096, "created_at": "Fri May 01 02:27:43 +0000 2020", "full_text": "And to the one ✨ in my eye. Were it not for this Pinky and no brain man made pandemic I wouldn’t have a daily shot of sunshine in my darkness. While you might believe you look a mess, I can’t help but see your best... on mute tho. 🤫"}
{"id": 1256047625884717056, "created_at": "Fri May 01 02:27:44 +0000 2020", "full_text": "This Pandemic Taught Us Humanity. ❤ #HumanityRestored"}
{"id": 1256047634411925504, "created_at": "Fri May 01 02:27:46 +0000 2020", "full_text": "Hey @973KISSFM! Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé?  ALL PROCEEDS GO TO COVID RELIEF!"}
{"id": 1256047637729427457, "created_at": "Fri May 01 02:27:47 +0000 2020", "full_text": "Ugh, according to one of my friends, it seems like my favorite hostel in Japan went bankrupt...\n\nFuck this pandemic. (#´Д｀)"}
{"id": 1256047655240609797, "created_at": "Fri May 01 02:27:51 +0000 2020", "full_text": "Anyone notice that it’s mainly pork processing plants that are getting all of these COVID outbreaks? 🧐"}
{"id": 1256047676681945089, "created_at": "Fri May 01 02:27:57 +0000 2020", "full_text": "Happy Labor Day to all Frontliners and all labourers who opted to stay home and SAVE MORE LIVES! Together, we will make things happen! \nDouble pay? Double plate? Double lockdown? Smile everyone! 🙏🏼🙏🏼🙏🏼 #LaborDay2020"}
{"id": 1256047688119967745, "created_at": "Fri May 01 02:27:59 +0000 2020", "full_text": "All of sudden everyone is an expert on Covid19😒 please people just shut up and keep your distance 😷😷"}
{"id": 1256047692691591168, "created_at": "Fri May 01 02:28:00 +0000 2020", "full_text": "Special thanks to all the employees who support peoples to recovery from Covid-19 Happy MayDay\n#MayDay2020 \n#MayDay"}
{"id": 1256047697418649600, "created_at": "Fri May 01 02:28:01 +0000 2020", "full_text": "If they done a coronavirus vaccine would any of you actually take it?"}
{"id": 1256047705320681473, "created_at": "Fri May 01 02:28:03 +0000 2020", "full_text": "Since I had my #COVID19 test on 4/29/2020, results pending, I realize THEY are LYING about getting tested all the time...That Sh*t HURTS!! The swab is flexible and the nurse shoves it waaay up there, I thought it tapped my brain!! I don't think THEY get it done Everyday!"}
{"id": 1256047714204364802, "created_at": "Fri May 01 02:28:05 +0000 2020", "full_text": "People will give a Pisces a back handed compliment faster then you can say “shake and bake” \n\n#AstrologyFacts #pisces #dang #StayHome #zodiac #sheesh #ThursdayThoughts"}
{"id": 1256047714384719878, "created_at": "Fri May 01 02:28:06 +0000 2020", "full_text": "“coronavirus: explained” on netflix explains this pandemic so well with so much important information. it’s only 30 mins everyone should watch. it also talks a lot about how viruses transmit from animals to humans it’s CRAZY"}
{"id": 1256047717501079554, "created_at": "Fri May 01 02:28:06 +0000 2020", "full_text": "Work (my day job, where I'm an \"Essential Employee,\" and don't get to sit around writing #sonnets) called today. Apparently, last Friday, I did a shift with a co-worker who has since tested positive for #COVID19. Now, I have to self-quarantine for 14 days.\n\nSo, there's that..."}
{"id": 1256047717530419201, "created_at": "Fri May 01 02:28:06 +0000 2020", "full_text": "the way i was supposed to graduate last semester early but decided to graduate this semester to be with my friends only to have covid19 cancel our graduation and now i can never see my friends again bc they went back home..."}
{"id": 1256047723440193536, "created_at": "Fri May 01 02:28:08 +0000 2020", "full_text": "This pandemic changed my WHOLE entire schedule academically, mentally, physically, professionally, shit all of the above!! But I pushed thru and finished this semester with all A’s one A- and one B+.. all while tending to my child daily &amp; being an essential worker. WHEW"}
{"id": 1256047725889695745, "created_at": "Fri May 01 02:28:08 +0000 2020", "full_text": "o q sera q o cara q chamou o petkovic de pet covid na live dele deve tá fazendo agora"}
{"id": 1256047738397044737, "created_at": "Fri May 01 02:28:11 +0000 2020", "full_text": "So when people say the Black Panthers were \"terrorists\", they're revealing that they don't know the full history of the group. \n\nAnd when ppl say that the armed MI COVID-19 protesters would've been jailed if they were black, Panther history pts to that being a true fact."}
{"id": 1256047738573271040, "created_at": "Fri May 01 02:28:11 +0000 2020", "full_text": "Pandemic moods are hard. Sending a big hug out there. If you get it, send it back."}
{"id": 1256047742394208256, "created_at": "Fri May 01 02:28:12 +0000 2020", "full_text": "Solution to marathons during Covid-19.\n\nPeople run wherever they want. All tracked by Apple Watches.\n\nTime is accurate. We can also compete by calories burned."}
{"id": 1256047742922579968, "created_at": "Fri May 01 02:28:12 +0000 2020", "full_text": "—place in the dead of night, you’re underestimating this. Sheltering me is the same as taking on the entire goddamn dark side of—"}
{"id": 1256047743304265728, "created_at": "Fri May 01 02:28:12 +0000 2020", "full_text": "\"Harper lost a tooth tonight. Dyllan said we better leave the tooth in the hallway because the tooth fairy is social distancing\" ...my sisters kids hahah"}
{"id": 1256047748127825921, "created_at": "Fri May 01 02:28:14 +0000 2020", "full_text": "I did my homework in a panic because I thought it was due yesterday and that was the old due date before corona so I basically just panicked for nothing cuz it’s due next week🤦🏽‍♀️"}
{"id": 1256047748203401216, "created_at": "Fri May 01 02:28:14 +0000 2020", "full_text": "One month down in New York. So blessed to be covid free when I am surrounded by them daily. 🙌"}
{"id": 1256047755706789889, "created_at": "Fri May 01 02:28:15 +0000 2020", "full_text": "I’m having a difficult time breathing, I’m aching, sweating. Covid?? \n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nNope, I just jogged 3 miles for the first time in 2 months."}
{"id": 1256047755786584065, "created_at": "Fri May 01 02:28:15 +0000 2020", "full_text": "My worst-case scenario, in the hopes this will somehow prevent it from happening:\n\nStates open up without a plan in mid-May to early June.  COVID-19 turns out to be seasonal and cases drop.  Trump and his cult claim the disease is gone, stay-at-home orders were unnecessary, etc."}
{"id": 1256047756285788164, "created_at": "Fri May 01 02:28:15 +0000 2020", "full_text": "Check on your 20something yr old friends who were just about to move out of our parents house before this pandemic hit, we are NOT okay"}
{"id": 1256047768218619904, "created_at": "Fri May 01 02:28:18 +0000 2020", "full_text": "certified coronavirus patient"}
{"id": 1256047771666153474, "created_at": "Fri May 01 02:28:19 +0000 2020", "full_text": "Around 20 years ago some of us had to deal with another pandemic that swept through our communities and families - Monster Truck Madness."}
{"id": 1256047777022275585, "created_at": "Fri May 01 02:28:20 +0000 2020", "full_text": "Lol my partner is inside discussing issues of culture for his new firm, and I’m outside saying I’m helping him “research” by listening to HBR Ideascast, laying in the lawn, drinking rose. Can’t tell if covid is making or breaking me."}
{"id": 1256047780361101312, "created_at": "Fri May 01 02:28:21 +0000 2020", "full_text": "You want to meet,I dont. Not before to take off 4-5. Which can be very fast btw..especially after a lockdown ..I'm so sorry I was not able to talk the last moon night. But it was really not a good time for that. One thing i wonder,how you can be so busy that you cant even say hi"}
{"id": 1256047781531267072, "created_at": "Fri May 01 02:28:22 +0000 2020", "full_text": "PSA: The fact of the matter is that Covid19 is only taking less than 2% of all lives in every state but this lockdown is taking its toll on everyone. 😜😜👍👍✔💯"}
{"id": 1256047786111492097, "created_at": "Fri May 01 02:28:23 +0000 2020", "full_text": "I coughed up something weird looking and my first thought was “is that corona..?!” Like wut"}
{"id": 1256047789768880130, "created_at": "Fri May 01 02:28:23 +0000 2020", "full_text": "Until unless vaccine is not intoduced  recovery datas is useless... ONLY solution PRESENTLY stay HOME.. 🙏🙏#Coronavirus"}
{"id": 1256047793958875136, "created_at": "Fri May 01 02:28:24 +0000 2020", "full_text": "Corona ke janmsthan ka Vivad \nAmerican persistent Donald Trump ne corona ko Wuhan lab se leek hua btaya.Trump ne American intelligence ki report ko wrong bataya"}
{"id": 1256047797759086592, "created_at": "Fri May 01 02:28:25 +0000 2020", "full_text": "RT @BBCWorld: South Korea's national testing programme credited with helping to turn its coronavirus fight around, as it reports no new loc…"}
{"id": 1256047801546551297, "created_at": "Fri May 01 02:28:26 +0000 2020", "full_text": "#Turkey #Ankara #Coronavirus\n\nIn 31 Turkish cities and provinces, a further extensive curfew over the weekend is now due to the corona virus pandemic for three days.  It will be canceled on Sunday night."}
{"id": 1256047802079158273, "created_at": "Fri May 01 02:28:26 +0000 2020", "full_text": "You really learn who you can count on and who will really step up and do the hard work in the midst of a global pandemic."}
{"id": 1256047806126661633, "created_at": "Fri May 01 02:28:27 +0000 2020", "full_text": "Hey @Hits93Toronto! Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé?  ALL PROCEEDS GO TO COVID RELIEF!"}
{"id": 1256047813835862019, "created_at": "Fri May 01 02:28:29 +0000 2020", "full_text": "Coronavirus update, Africa:\n\n- Ghana: 403 new cases\n- South Africa: 297 new cases\n- Egypt: 269 new cases\n- Nigeria: 204 new cases\n- Algeria: 158 new cases\n- Guinea: 144 new cases\n- Morocco: 102 new cases\n- Mayotte: 79 new cases\n- Sudan: 67 new cases\n- Senegal: 51 new cases"}
{"id": 1256047814695702529, "created_at": "Fri May 01 02:28:29 +0000 2020", "full_text": "vc que ta com coronavirus\n\npq vc nao tentou simplesmente\n\ndeixar de ter?????\n\nPARE de ter corona virus"}
{"id": 1256047826318041088, "created_at": "Fri May 01 02:28:32 +0000 2020", "full_text": "Why is it at sehri my brothers and dad are having sophisticated convos about covid being made in wuhan??? Like I’m still tryna figure out to to stay awake AND eat and I need QUIET FOR THAT"}
{"id": 1256047826683006976, "created_at": "Fri May 01 02:28:32 +0000 2020", "full_text": "Niggas love being toxic during an pandemic 🙄"}
{"id": 1256047826766872577, "created_at": "Fri May 01 02:28:32 +0000 2020", "full_text": "Focus should be  on scientists expediting clinical trials to retrieve usable community antiviral therapy options dispersed by the Dept of health and private doctors on pos covid19 pts. Secondly, plasma cell transfer underway in negative pop. before discussions of reopening safely"}
{"id": 1256047827442163718, "created_at": "Fri May 01 02:28:32 +0000 2020", "full_text": "Because it is cloaked in the principal of \"goodness\"\nIf u are \"good\" u wear a face mask.\nIf u are \"good\" u practice social distancing.\nIf u are \"good\" u close your business.\nIf u are \"good\" u isolate.\nThis is just a manipulation that targets people who r soft-hearted."}
{"id": 1256047830764052487, "created_at": "Fri May 01 02:28:33 +0000 2020", "full_text": "Ok I’m going to say it - lockdowns, mandated restrictions, forced masking, etc - all for a HOAX pandemic!!  I’m reaching the breaking point! So FRICKIN ANGRY!  How to fight against this tyranny?? Tweets?  Q? 😡And NO leadership on this constitutional crisis from our President!"}
{"id": 1256047831753691136, "created_at": "Fri May 01 02:28:33 +0000 2020", "full_text": "I’m shaving my head only on Sunday’s now lol pre lockdown I was shaving my head every other day"}
{"id": 1256047834819956737, "created_at": "Fri May 01 02:28:34 +0000 2020", "full_text": "The International Labour Organisation (ILO) estimates that more than 25 million people have lost their jobs around the world as a result of Coronavirus, and the numbers are projected to double at the end of the year."}
{"id": 1256047835696553984, "created_at": "Fri May 01 02:28:34 +0000 2020", "full_text": "good night! Stay home stay safe. Also Congrats to me for 8 Members!! #Roblox  #RobloxDev"}
{"id": 1256047839400153088, "created_at": "Fri May 01 02:28:35 +0000 2020", "full_text": "Ugly betty is getting me thru lockdown #COVID19"}
{"id": 1256047840125530112, "created_at": "Fri May 01 02:28:35 +0000 2020", "full_text": "So with the change of season moving into winter comes the normal flu,  wondering if those deaths will be lumped in with the #covid19 death tally?"}
{"id": 1256047840289263617, "created_at": "Fri May 01 02:28:36 +0000 2020", "full_text": "all of these influencers (tana, jake etc) shooting with multiple people is NOT social distancing not my first time pointing this out"}
{"id": 1256047847688097793, "created_at": "Fri May 01 02:28:37 +0000 2020", "full_text": "Bueno Mayo tráeme la cura del coronavirus que toy podrida de estar en casa, gracias !"}
{"id": 1256047847935361024, "created_at": "Fri May 01 02:28:37 +0000 2020", "full_text": "April has passed by with us all locked indoors. How much of May will we see? Hopefully on Sunday alot of people will get some good news #Lockdown"}
{"id": 1256047851425034240, "created_at": "Fri May 01 02:28:38 +0000 2020", "full_text": "Ayokong mag work after may 15 unless hindi tayo covid free"}
{"id": 1256047864335101953, "created_at": "Fri May 01 02:28:41 +0000 2020", "full_text": "Wishes to all the hard working and dedicated labours on #MayDay . On the account of #COVID19 a special thanks to those who are doing their work with all the zeal and passion."}
{"id": 1256047868412080129, "created_at": "Fri May 01 02:28:42 +0000 2020", "full_text": "maldito coronavirus que no me va a dejar salir con cancan negro :("}
{"id": 1256047869305458699, "created_at": "Fri May 01 02:28:42 +0000 2020", "full_text": "I swear to god the only clothes I ever buy are lingerie and loungewear. Even before the pandemic. 😂"}
{"id": 1256047872555970561, "created_at": "Fri May 01 02:28:43 +0000 2020", "full_text": "Living in an #urban locality is no guarantee of #urbane behaviour. 😉\n\n#Covid #crisis #NSR"}
{"id": 1256047873566937088, "created_at": "Fri May 01 02:28:43 +0000 2020", "full_text": "Quarantine/lock down day 44. Today was a better day than yesterday. Progress on several important fronts. Progress really is the key to personal happiness."}
{"id": 1256047886867009536, "created_at": "Fri May 01 02:28:47 +0000 2020", "full_text": "2/ are declaring victory on a pandemic that is killing people that look like me at MULTIPLES of our percentage of the population."}
{"id": 1256047890864242688, "created_at": "Fri May 01 02:28:48 +0000 2020", "full_text": "Can I get my nose pierced durning corona?"}
{"id": 1256047901870108673, "created_at": "Fri May 01 02:28:50 +0000 2020", "full_text": "#lockdown\nHere's a thought. 70,000 troops deployed... Instead of assaulting the public, if they tested JUST 10 people each per day = 700,000 per day. \nIn 82 days you've tested all of SA."}
{"id": 1256047902134132736, "created_at": "Fri May 01 02:28:50 +0000 2020", "full_text": "In these days of lockdown you need to find ways to disciple yourself &amp; your mind to be positive and in the present moment rather than getting lost in fear Anxiety, Hatredness, Anger, Frustration etc. that takes your energy away and makes you miserable."}
{"id": 1256047903220645888, "created_at": "Fri May 01 02:28:51 +0000 2020", "full_text": "I have a code 10 license I could’ve actually been doing deliveries for companies during this lockdown 🤔"}
{"id": 1256047906739585025, "created_at": "Fri May 01 02:28:51 +0000 2020", "full_text": "Flint Michigan still doesn’t have clean water , in the heart of a pandemic I know they struggling out there smh wtf is going"}
{"id": 1256047907322638338, "created_at": "Fri May 01 02:28:52 +0000 2020", "full_text": "It’s always corona time"}
{"id": 1256047907532230656, "created_at": "Fri May 01 02:28:52 +0000 2020", "full_text": "I wish @CountyofLA  would take over @OCGovCA    because we have terrible people in charge at the county level here in OC. People like @MichelleSteelCA do not care about people dying of #COVID19. I wish we'd have the same tough rules as LA. @GavinNewsom &amp; @MayorOfLA are my heroes!"}
{"id": 1256047914272477184, "created_at": "Fri May 01 02:28:53 +0000 2020", "full_text": "#COVID-19 #COVID #CoronaHoax  #COVIDIOTS  #Coronavirus SHOULD SAY MORE THEN ONE MILLION LIES SPREAD  NOT THE VIRUS."}
{"id": 1256047923126611968, "created_at": "Fri May 01 02:28:55 +0000 2020", "full_text": "#Coronavirus brought 3 things 1. Great Disaster 2. Social Distance 3. Numerous Death  all over the globe"}
{"id": 1256047931318104070, "created_at": "Fri May 01 02:28:57 +0000 2020", "full_text": "There has been no directive RE: classes. If there will be any announcements on that, it will come from the administration.\n\nStay safe! Stay at home!"}
{"id": 1256047932383657987, "created_at": "Fri May 01 02:28:57 +0000 2020", "full_text": "Really cool of @BankofAmerica to delay preferred reward tier status changes; I know a lot of people moved money around due to COVID-19 (incl. me), so it's nice to know we keep our perks. One less headache..."}
{"id": 1256047952377909250, "created_at": "Fri May 01 02:29:02 +0000 2020", "full_text": "You know when there’s a pandemic and your xbff still won’t forgive you... yeah that 💔🖤"}
{"id": 1256047957016805379, "created_at": "Fri May 01 02:29:03 +0000 2020", "full_text": "the government confirmed a UFO and we in a major pandemic and the TL is DRY??"}
{"id": 1256047961768894464, "created_at": "Fri May 01 02:29:04 +0000 2020", "full_text": "Weird how more dead people voted In last presidential election then have died during this COVID-19 pandemic."}
{"id": 1256047961924042753, "created_at": "Fri May 01 02:29:05 +0000 2020", "full_text": "What exactly does one ask for when their birthday falls under a pandemic?"}
{"id": 1256047965183107072, "created_at": "Fri May 01 02:29:05 +0000 2020", "full_text": "Selfishness and Human Greed seem to show no bounds in a Global Health Pandemic as some people continue to demand ridiculous rents against the Law."}
{"id": 1256047981435990019, "created_at": "Fri May 01 02:29:09 +0000 2020", "full_text": "Pra mim que quem maltrata animal tem que morrer e que o corona faça o que for preciso pra eliminar esse tipo de gente da terra. Q inferno"}
{"id": 1256047982551719951, "created_at": "Fri May 01 02:29:09 +0000 2020", "full_text": "The worst thing about COVID is getting up from bed and feeling like you ran a damn marathon just by standing up. Then suffocating for 5 mins tryna not die. DONT PAY ATTENTION TO ABBOTT STAY YOUR ASS HOME PLEASE ITS NOT WORTH IT."}
{"id": 1256047991586279424, "created_at": "Fri May 01 02:29:12 +0000 2020", "full_text": "Idc how bored I get during lockdown, I will never watch a snapchat original show"}
{"id": 1256047998699700230, "created_at": "Fri May 01 02:29:13 +0000 2020", "full_text": "Constantly having to remind myself that there is life after covid"}
{"id": 1256048011060350976, "created_at": "Fri May 01 02:29:16 +0000 2020", "full_text": "I’m really about to book some flights so I hope corona get it together"}
{"id": 1256048012213792771, "created_at": "Fri May 01 02:29:17 +0000 2020", "full_text": "Y’all don’t wipe down the machines on a regular day. And you want to open up the gyms during a pandemic?? No ma’am"}
{"id": 1256048016265326592, "created_at": "Fri May 01 02:29:17 +0000 2020", "full_text": "thanks for canceling my bday corona :,)"}
{"id": 1256048020312993799, "created_at": "Fri May 01 02:29:18 +0000 2020", "full_text": "Spoke to a prof of mine who was on COVID service today. Asked him ab his take on remdesivir results. Said he's lost trust in gov &amp; NIAID to deliver transparency &amp; will wait to evaluate the full data himself before using it. So disheartening we have reached this level of distrust."}
{"id": 1256048024481959936, "created_at": "Fri May 01 02:29:19 +0000 2020", "full_text": "One month of NO new coronavirus cases in Central Queensland. 8 cases to date, all but 1 have recovered. There has been no community transmission. @7NewsCQ @7NewsBrisbane"}
{"id": 1256048028206501893, "created_at": "Fri May 01 02:29:20 +0000 2020", "full_text": "As @realDonaldTrump goes on yapping about the coronavirus originating in a lab, remember that this is the same guy who claims the Ukraine meddled in our election and there is an email server sitting somewhere in that country. Credibility is hardly a factor here."}
{"id": 1256048032019288064, "created_at": "Fri May 01 02:29:21 +0000 2020", "full_text": "I’m 80. I’ll stay home. Let the young people go to work. Stop these fascist states."}
{"id": 1256048032560418816, "created_at": "Fri May 01 02:29:21 +0000 2020", "full_text": "The government and @BorisJohnson once again completely FUCKED it and have let the British people down. \nI get it’s a pandemic... \nhowever the UK should not have a death toll over 20,000 especially with our health care system.\nPublic inquiry needs to be held. \n#Covid19UK"}
{"id": 1256048032786890760, "created_at": "Fri May 01 02:29:21 +0000 2020", "full_text": "This pandemic has taught me two things:\n\n1. I love cheese \n2. I am lactose intolerant"}
{"id": 1256048037203529729, "created_at": "Fri May 01 02:29:22 +0000 2020", "full_text": "There was a doctor on the frontlines in NYC who committed suicide in part due to her helplessness in fighting Covid-19, and a few days later armed protesters are demanding the right to... die, I guess? Not healthcare or money. The 'right' to expose themselves to a deadly disease."}
{"id": 1256048044778422273, "created_at": "Fri May 01 02:29:24 +0000 2020", "full_text": "As predicted, #Brazil surpassed #China in #Covid19/#CoronaVirus cases.  #Why?  Likely the #CCP is lying about its stats.  Is it a stretch to say MILLIONS of Chinese MORE have been infected than is being divulged?  Happily, nearly 1/3 of ALL cases have recovered.  More will follow"}
{"id": 1256048044929355785, "created_at": "Fri May 01 02:29:24 +0000 2020", "full_text": "lol, one of the first covid covid 19 china die"}
{"id": 1256048045755678720, "created_at": "Fri May 01 02:29:25 +0000 2020", "full_text": "i wish you god for happy the corona warior"}
{"id": 1256048061454917638, "created_at": "Fri May 01 02:29:28 +0000 2020", "full_text": "I know that we're currently in a pandemic and I do know how serious it is...but, is there any way I can have some new commercials and ads? I'm just so tired of hearing about it"}
{"id": 1256048065946939393, "created_at": "Fri May 01 02:29:29 +0000 2020", "full_text": "And in this pandemic, I found blessings. Thank you God. ❤"}
{"id": 1256048070543970306, "created_at": "Fri May 01 02:29:30 +0000 2020", "full_text": "Kano definitely has Cristiano Ronaldo in their team, he's firing on all cylinders. Chai,  overtaken Lagos ooo n it's not an election year.\n    Ease d lockdown all u can, I dey ma aose, I refuse2be counted."}
{"id": 1256048074025123841, "created_at": "Fri May 01 02:29:31 +0000 2020", "full_text": "The paranoid side of me wonders if trumps inaction on the pandemic isn't well thought out. Let it ravage assisted living facilities, prisons, etc. and suddenly the money that becomes available when the residents and workers are dead is freed up. Convince me that I'm wrong."}
{"id": 1256048074415198208, "created_at": "Fri May 01 02:29:31 +0000 2020", "full_text": "What have we learned without footy? Easy, that we can live without it. It seems that all the rubbish about hubs etc is because of the money involved. A worldwide pandemic is killing so many. Lives over dollars. Scrap the season. Makes sense to me."}
{"id": 1256048081981800455, "created_at": "Fri May 01 02:29:33 +0000 2020", "full_text": "why didn’t we have contactless delivery before corona"}
{"id": 1256048104345948162, "created_at": "Fri May 01 02:29:38 +0000 2020", "full_text": "As a stay-at-home Mom I’ve always considered housework my responsibility. But it just donned on me.. I HAVE A STAY-AT-HOME KID."}
{"id": 1256048104630976513, "created_at": "Fri May 01 02:29:39 +0000 2020", "full_text": "So we are allowed to know that a worker at a store in the tiny town of Beauval is sick, but not a huge outbreak in Lloydminster nor the hometown of *anyone* else in the south and somehow this is ok and not racist or paternalistic at all.\nCool cool.\nBullshit."}
{"id": 1256048108556783616, "created_at": "Fri May 01 02:29:39 +0000 2020", "full_text": "Can we start getting numbers on how many people have recovered from #COVIDー19 ??\n\nLet’s show all of the data"}
{"id": 1256048112319131649, "created_at": "Fri May 01 02:29:40 +0000 2020", "full_text": "It just hit me how many of my favorite places are not going to survive the pandemic and it is physically painful to think about. I took so many wonderful places for granted and now they are going to be gone."}
{"id": 1256048112625487874, "created_at": "Fri May 01 02:29:40 +0000 2020", "full_text": "90% RSA citizens have shown our commitment by working closely with government to stay at home so dont you dare take away our dignity and human rights to bring in a clock in system, treat us like toddler's, tell us how and what we might drink, smoke or eat during lockdown."}
{"id": 1256048124398886912, "created_at": "Fri May 01 02:29:43 +0000 2020", "full_text": "to tão agoniada com isso do Corona, meu Deus"}
{"id": 1256052504363663361, "created_at": "Fri May 01 02:47:08 +0000 2020", "full_text": "There's a worldwide pandemic goin on rn and guys are still asking to hook up 🤔"}
{"id": 1256052508205756418, "created_at": "Fri May 01 02:47:08 +0000 2020", "full_text": "People should definitely wear masks when they go outside (at least when they go to any store, or put themselves in a situation where they're going to interact with a bunch of people) but my God I cannot tell you how douchey all these new Twitter \"COVID mask\" avatar photos are."}
{"id": 1256052513062686725, "created_at": "Fri May 01 02:47:10 +0000 2020", "full_text": "These folks really suing our governor for extending the stay at home order. It ain’t no hope for the USA"}
{"id": 1256052525012303872, "created_at": "Fri May 01 02:47:12 +0000 2020", "full_text": "Hope ppl remember seh not bcuz St Catherine free that nuh mean seh unu fi go everywhere Corona still deh bout so if you nuh have a reason fi deh road TAN A YUH YAAD!!!"}
{"id": 1256052532658483200, "created_at": "Fri May 01 02:47:14 +0000 2020", "full_text": "You are...\n    Awesome - Neat - Cool - Nice - Beautiful -sweet -adorable -handsome loved -special-positive -you never give up- \n💖\n💖\n💖 Don't worry, this will be over soon. \n..... Stay safe\n...... Stay home\n...... Stay Awesome"}
{"id": 1256052541000843267, "created_at": "Fri May 01 02:47:16 +0000 2020", "full_text": "Ay good luck na lang po. Ung iba walang face mask, at wala na ding social distancing. I-clear ko lang po hindi pa tapos ang Covid19."}
{"id": 1256052541621592064, "created_at": "Fri May 01 02:47:16 +0000 2020", "full_text": "#coronavirusvaccine\nThe World Health Organization (WHO) says 102 potential Covid-19 vaccines are in development around the world, according to documents posted on the organization’s website.  #coronavirus #Covid19 #pandemic #CoronaVirusUpdate #vaccine"}
{"id": 1256052542628401152, "created_at": "Fri May 01 02:47:17 +0000 2020", "full_text": "Got my gov’t bucks today. Yeaaahhhh boyyyyyyy...\n\nHOOKERS AND BLOW BUT NO HOOKERS CAUSE SOCIAL DISTANCING"}
{"id": 1256052542657540096, "created_at": "Fri May 01 02:47:17 +0000 2020", "full_text": "No #politics with the Covid -19 pandemic . Keep the mind healthy in thinking ."}
{"id": 1256052546633895941, "created_at": "Fri May 01 02:47:18 +0000 2020", "full_text": "In the same period of a pandemic the kept calling the Kano deaths mysterious sickness, now look at us..sigh"}
{"id": 1256052550467543040, "created_at": "Fri May 01 02:47:19 +0000 2020", "full_text": "This pandemic can be so overwhelming sometimes that you’ll lose track of time. It’s almost as if April flew by."}
{"id": 1256052561603264512, "created_at": "Fri May 01 02:47:21 +0000 2020", "full_text": "Sume-second wave sa covid 19 parang kingdom lang ahh winter is coming"}
{"id": 1256052566099722245, "created_at": "Fri May 01 02:47:22 +0000 2020", "full_text": "Subs; these uncertain times can be very stressful on your Dom too...\n\nThe weight of all responsibility and lack of peer support can be stressful &amp; overwhelming.. \n\nBe understanding and supportive \n\n#SocialDistancing\n#selfisolating\n#Ds\n#bddm"}
{"id": 1256052572126773248, "created_at": "Fri May 01 02:47:24 +0000 2020", "full_text": "i got til the end of summer to take off !!!! the pandemic hating on me makin millions istg 😂😂😂"}
{"id": 1256052574089854984, "created_at": "Fri May 01 02:47:24 +0000 2020", "full_text": "Having a broken clavicle during this stay-at-home order makes my house messy. Loving hanging out with bf and giving my boys smooches any time I want? Awesome!"}
{"id": 1256052575402672129, "created_at": "Fri May 01 02:47:24 +0000 2020", "full_text": "I’m so sick of covid-19 covid this and covid that. 😐"}
{"id": 1256052578590359578, "created_at": "Fri May 01 02:47:25 +0000 2020", "full_text": "So the stay at home order now goes until May 18. Great. Going to be interesting trying to get laundry done. Have to travel for that.\n\nSo my #iPad no longer opens any stories from #twitter\nWas working 2 days ago. Crap.  \n\n#noluckatall\n\n🤔😖🍀"}
{"id": 1256052579034902529, "created_at": "Fri May 01 02:47:25 +0000 2020", "full_text": "April saw covid 19 and said yeah im out"}
{"id": 1256052587318706176, "created_at": "Fri May 01 02:47:27 +0000 2020", "full_text": "After the second wave of the corona 🦠 thats when ill go to the gym at workout"}
{"id": 1256052592125317120, "created_at": "Fri May 01 02:47:28 +0000 2020", "full_text": "Ni el coronavirus me quiere"}
{"id": 1256052595564572672, "created_at": "Fri May 01 02:47:29 +0000 2020", "full_text": "japan's covid cases are dropping and im so skeptical was there really an effect even though there was no lockdown???????? i mean i think theyre not testing enough tho..........................."}
{"id": 1256052596554555392, "created_at": "Fri May 01 02:47:30 +0000 2020", "full_text": "During one of his daily press conferences regarding the coronavirus, President Trump said that the number of tests they are providing to states is “incredible” for a broken testing system. #j262w @Ben_Worsley"}
{"id": 1256052608441122817, "created_at": "Fri May 01 02:47:32 +0000 2020", "full_text": "So you’re telling me States are getting more money from reporting COVID cases and the cause of death is all COVID and not cancer or anything else? This makes the # of deaths to COVID less which makes it not as big of an issue. I am kind of salty about this tbh"}
{"id": 1256052608831193096, "created_at": "Fri May 01 02:47:32 +0000 2020", "full_text": "I'm watching a bit of the @billburr &amp; @bertkreischer podcast and through no fault of their own they both are coming off a bit like Max Headroom. Blame it on the covid."}
{"id": 1256052613163945984, "created_at": "Fri May 01 02:47:33 +0000 2020", "full_text": "Well that article was very fucking misleading! I guess as of now the stay at home order does still the end the 15th. 🥴"}
{"id": 1256052616653688837, "created_at": "Fri May 01 02:47:34 +0000 2020", "full_text": "#CNNTownHall remember when the Liberal media reported that the US could surpass 2.2 million Covid-19 deaths?  60,000 is a win against original projections."}
{"id": 1256052620562702340, "created_at": "Fri May 01 02:47:35 +0000 2020", "full_text": "heard that one of the symptoms of having covid-19 is having no taste so i hope all the straight people are okay 🥺💅🏼🌸✨"}
{"id": 1256052624627044357, "created_at": "Fri May 01 02:47:36 +0000 2020", "full_text": "Did yall know there is a pandemic of some sort?"}
{"id": 1256052628859076610, "created_at": "Fri May 01 02:47:37 +0000 2020", "full_text": "Amids of lockdown  a Businessman  and former DHD senior cadre  shri Sontosh Hojai was kidnaped  by suspected gunmen on 24th April  at Harangagajao and dead body recovered on 30th April from jungle.The HPWS condemns it abd demands CBI enquiry."}
{"id": 1256052629064626176, "created_at": "Fri May 01 02:47:37 +0000 2020", "full_text": "I have a random moderate fever today - it’s possible from my body is doing fucked up things while coming off an antipsychotic, it’s possible I’m getting sick with something inconsequential, but neither thought makes me convinced I’m not gonna die of COVID-19."}
{"id": 1256052629853081600, "created_at": "Fri May 01 02:47:37 +0000 2020", "full_text": "If I am thinking of voting for a man whose poor administration and mishandling of Covid-19 has led to deaths of over 50,000 Americans, a President who recommended disinfectant  as cure for Coronavirus, so we may kill ourselves;maybe, I need to see a doctor fast. #Vote4Biden."}
{"id": 1256052633544134659, "created_at": "Fri May 01 02:47:38 +0000 2020", "full_text": "I accuse COVID19 of committing the crime in the in the French conservatory with the dagger!"}
{"id": 1256052650266841088, "created_at": "Fri May 01 02:47:42 +0000 2020", "full_text": "Texas has the most deaths due to COVID-19 ever recorded today at 50 dead. But y’all still want to reopen in a couple of days. WHY??"}
{"id": 1256052650849841152, "created_at": "Fri May 01 02:47:42 +0000 2020", "full_text": "NOT ENOUGH COVID-19 TEST KITS TO TEST SENATORS COMING BACK TO DC!   WTF!\nThe \"beautiful\" tests are not enough to test 100 people!  \nNOT SUCCESS,  JARED!"}
{"id": 1256052654087778304, "created_at": "Fri May 01 02:47:43 +0000 2020", "full_text": "Il fou meme pas son masque Corona n’est donc pas de taille pour lui"}
{"id": 1256052676216983552, "created_at": "Fri May 01 02:47:48 +0000 2020", "full_text": "i wish i was bold enough to call individuals out for not social distancing and not staying tf home.  👉🏽👈🏽"}
{"id": 1256052679605923840, "created_at": "Fri May 01 02:47:49 +0000 2020", "full_text": "Social distancing I need MySpace"}
{"id": 1256052679714861056, "created_at": "Fri May 01 02:47:49 +0000 2020", "full_text": "IF YOU ARE SERIOUSLY GOING TO PROTEST SOCIAL DISTANCING YOU ARE STRAIGHT UP F*CKED AND WILL BE THE CAUSE OF A SECOND PANDEMIC WAVE. \n#stayhome"}
{"id": 1256052687810027528, "created_at": "Fri May 01 02:47:51 +0000 2020", "full_text": "CONGRATULATIONS TO TWITLER, NOT SO LONG AGO HE BRAGGED WE HAVE COVID19 WELL CONTROLLED.\nAS OF TODAY “62,000 DEAD”, WELL OVER “ONE MILLION AMERICANS INFECTED”. HIS REIGN AND THAT OF THE GOP IS FAST COMING TO THE END, AND THERE WILL BE A RECKONING."}
{"id": 1256052695783428096, "created_at": "Fri May 01 02:47:53 +0000 2020", "full_text": "Nothing like a bold 2X espresso 2 get the night going. It's been so unusually quiet the past few nights at the FBO (#COVID19)-that's the time I usually get flights from the Left Coast &amp; Europe. 2 int'l medflights r coming in-1 of the reasons we have to remain 24-7. #StaySafe"}
{"id": 1256052705472151552, "created_at": "Fri May 01 02:47:55 +0000 2020", "full_text": "The original purpose of iJustOrder was to bring convenience to attending events. Now we’ll be helping solve a major problem, social distancing."}
{"id": 1256052721003704320, "created_at": "Fri May 01 02:47:59 +0000 2020", "full_text": "IS THERE ANY  CHANCE    ENDING LOCKDOWN NEAR FUTURE"}
{"id": 1256052721137922053, "created_at": "Fri May 01 02:47:59 +0000 2020", "full_text": "MD Gov had to hide #COVID19 from Trump minions at #FEMA tests MD paid for their states. MA Gov Tests also TAKEN BY TRUMP. Robert Craft and others flying in supplies THESE STATES BUY, and Trump has FEMA or Jared take them.Fed's should help states, NOT STEAL states masks test."}
{"id": 1256052717920882689, "created_at": "Fri May 01 02:47:58 +0000 2020", "full_text": "My all working activities are stop due to Corona need help me of 3 lakhs rupees return after 7 month positevly any human being person please help me god bless you everything."}
{"id": 1256052733552979968, "created_at": "Fri May 01 02:48:02 +0000 2020", "full_text": "Part of me wants everyone protesting tomorrow to get arrested for violating social distancing rules and for endangering the rest of us but another part of me doesn’t because then it puts my dad at a higher risk🙃 Please just stay the FUCK home"}
{"id": 1256052738502336512, "created_at": "Fri May 01 02:48:03 +0000 2020", "full_text": "i wish regular unemployment worked the way this Covid 19 unemployment work cause id be cheating the system all the time"}
{"id": 1256052738665836544, "created_at": "Fri May 01 02:48:03 +0000 2020", "full_text": "U.S. PRESIDENT TRUMP HAS SAID CHINA EITHER COULDN’T STOP THE VIRUS IN TERMS OF COMPETENCE OR THEY JUST LET IT SPREAD.. ALSO THAT HE HAS SEEN EVIDENCE THE VIRUS ORIGINATED IN THE WUHAN INSTITUTE OF VIROLOGY IN CHINA."}
{"id": 1256052751227932672, "created_at": "Fri May 01 02:48:06 +0000 2020", "full_text": "The adrenaline is wearing off and the undeniable fact is that people are tired\n\nTired of PPE\nTired of 3x hours\nTired of only Covid care \nTired of death\n\nBut now is the time to dig in. We’re beating this. \n\nKeep supporting front line workers\nKeep staying in\nKeep safe\nKeep going"}
{"id": 1256052759222157313, "created_at": "Fri May 01 02:48:08 +0000 2020", "full_text": "Ugh. That's it. I am done with peopleing for a few days. Take it easy, peeps, stay safe and stay at home. Blessed be."}
{"id": 1256052763957616642, "created_at": "Fri May 01 02:48:09 +0000 2020", "full_text": "This covid 19 has me going INSANE"}
{"id": 1256052764251168768, "created_at": "Fri May 01 02:48:09 +0000 2020", "full_text": "#coronavirus update in #Canada. New cases confirmed 2, new deaths 4. Total cases in Canada confirmed 54457, recovered 21424, deaths 3310. +0.05% daily cases increase, 27 reported today UTC time."}
{"id": 1256052771662561281, "created_at": "Fri May 01 02:48:11 +0000 2020", "full_text": "y’all tried using mcdonald’s sprite to cure corona? @WHO"}
{"id": 1256052771666587648, "created_at": "Fri May 01 02:48:11 +0000 2020", "full_text": "Laid off because the gym I work at can’t be open during coronavirus, I have 2 kids, take care of my 14yr old brother in law &amp; have more bills than any 20 yr old I know, I’m denied unemployment &amp; have to solely rely on my husbands income until we can figure something out? Wtf💔"}
{"id": 1256052789521891329, "created_at": "Fri May 01 02:48:16 +0000 2020", "full_text": "If you want to save money for Xmas,nows the time to tell the kids Santa didn’t make it through the pandemic🙈😱"}
{"id": 1256052792344657924, "created_at": "Fri May 01 02:48:16 +0000 2020", "full_text": "Online chemistry and research in health science are going to be the death of my sanity. All of this is ridiculous and I am more ready and willing to be on the actual Titanic than be on the sinking ship that is my education rn. F this pandemic."}
{"id": 1256052806534008833, "created_at": "Fri May 01 02:48:20 +0000 2020", "full_text": "Most of us wish that lockdown ends soon so we can continue with \"having fun\".\n\nFew wish that world becomes corona and sadness free again.\n\nHumans."}
{"id": 1256052810812137474, "created_at": "Fri May 01 02:48:21 +0000 2020", "full_text": "Castle Tim is a traitor you go blue you never turn away your knees will be broken you will get corona happy being a gator huh"}
{"id": 1256052826750373888, "created_at": "Fri May 01 02:48:24 +0000 2020", "full_text": "Humankind has never had a more urgent task than creating broad immunity for coronavirus. It’s going to require a global cooperative effort like the world has never seen. But I know we’ll get it done. There’s simply no alternative.\niccb"}
{"id": 1256052830781276160, "created_at": "Fri May 01 02:48:25 +0000 2020", "full_text": "A message from the Dino. STAY AT HOME"}
{"id": 1256052834405056512, "created_at": "Fri May 01 02:48:26 +0000 2020", "full_text": "At 500 cases a day. It would take approximately 205 years for the entire population of Canada to contract #COVID19"}
{"id": 1256052834434527232, "created_at": "Fri May 01 02:48:26 +0000 2020", "full_text": "Agreeing with a prolonged #StayAtHome orders by fascist DNC dictatorships doesn't make you a bad person. \nIt probably means you have ALWAYS been a bad person."}
{"id": 1256052834551947267, "created_at": "Fri May 01 02:48:26 +0000 2020", "full_text": "I had to find out on tiktok that the singer/song writer of “stacys mom” passed away from corona 😓."}
{"id": 1256052847545733121, "created_at": "Fri May 01 02:48:29 +0000 2020", "full_text": "my neighbours aren't social distancing and are also being very loud. fml"}
{"id": 1256052855783350272, "created_at": "Fri May 01 02:48:31 +0000 2020", "full_text": "Damn...quit telling me to wash my hands, to stay at home and not touch my face. Quit telling me that we're all in this together. \nWhat I would like to hear is the truth about this virus, not made up death statistics."}
{"id": 1256052868047450113, "created_at": "Fri May 01 02:48:34 +0000 2020", "full_text": "I wanna say imma be hoeing out once this pandemic is over but also I've been talking to someone for a while now and it's starting to seem like that might not be the case 🤔"}
{"id": 1256052868710387714, "created_at": "Fri May 01 02:48:34 +0000 2020", "full_text": "Que esse corona virus vá embora logo #LiveTNM10Anos"}
{"id": 1256052873051471876, "created_at": "Fri May 01 02:48:35 +0000 2020", "full_text": "When they said uni was closed cos of corona I was actually doing parte after parte but I didn’t realise they’d neglect me and my whole degree aswell 😳"}
{"id": 1256052876360679425, "created_at": "Fri May 01 02:48:36 +0000 2020", "full_text": "I hate the times we’re living in bc idk if this is allergies or friggin corona"}
{"id": 1256052893133746177, "created_at": "Fri May 01 02:48:40 +0000 2020", "full_text": "Healthcare workers at hospitals are risking COVID-19 infection while taking care of those infected by it 24/7. Hospital Care Assistive Robotic Device (HCARD)- a robotic device will be used to provide medicines and food to patients, in turn helping healthcare workers.\nvia NaMo Ap"}
{"id": 1256052893326737409, "created_at": "Fri May 01 02:48:40 +0000 2020", "full_text": "Watched the #ParksAndRecreation special and it was I could have wanted in a reunion. I’m so impressed and grateful the cast and crew came together especially during the #COVID19 pandemic to put on such good content!"}
{"id": 1256052897143558145, "created_at": "Fri May 01 02:48:41 +0000 2020", "full_text": "how long y’all think this covid-19 shit gone last ?"}
{"id": 1256052902097018880, "created_at": "Fri May 01 02:48:42 +0000 2020", "full_text": "Losing a loved one is terrible. Losing a loved one during a world-wide pandemic, not being able to say goodbye, and waiting 6&amp;1/2 weeks for some sort of closure, that’s just torture."}
{"id": 1256052905452408834, "created_at": "Fri May 01 02:48:43 +0000 2020", "full_text": "If we could have really adhered to the stay at home order from March 15-May 15, we could have really had an actual summer. But no, ppl had to be stupid. And this is very realistic timeline too. I’m on the COVID task force."}
{"id": 1256052907356459008, "created_at": "Fri May 01 02:48:44 +0000 2020", "full_text": "New York needs 'tracing army' to help slow coronavirus -\nNeeds an \"army\" of between 6,400 and 17,000 people to handle contact tracing, a process for identifying the contacts of a person who has tested positive for the novel coronavirus. Sounds like brown shirts from nazi germany."}
{"id": 1256052907625119745, "created_at": "Fri May 01 02:48:44 +0000 2020", "full_text": "if gretchen whitmer sees her shadow we’ll have six more weeks of lockdown"}
{"id": 1256052914243567616, "created_at": "Fri May 01 02:48:45 +0000 2020", "full_text": "COVID-19 text result: negative. \nThanks everyone for the concern and the love. A x o"}
{"id": 1256052914294009859, "created_at": "Fri May 01 02:48:45 +0000 2020", "full_text": "Mention movies we can download and forget about Covid!"}
{"id": 1256052927699005440, "created_at": "Fri May 01 02:48:48 +0000 2020", "full_text": "Happy Maharashtra day to all. Wishing all a healthy life . @CMOMaharashtra @OfficeofUT praying for victory in the battle of coronavirus. #jaimaharashtra #jaibhavanijaishivaji #maharashtraday"}
{"id": 1256052939573116930, "created_at": "Fri May 01 02:48:51 +0000 2020", "full_text": "Ima need y’all to do me a solid and post something that is not civid19 related cause my fee everywhere is covid19 left and right and I’m not really feeling social media anymore #AnythingButCovid19"}
{"id": 1256052948808933376, "created_at": "Fri May 01 02:48:53 +0000 2020", "full_text": "Much of the meat and poultry the US produces is shipped to China.  Is Trump's trade deal the reason he's endangering meat packing employees by continued exposure to #coronavirus to meet trade demands?"}
{"id": 1256052951807938560, "created_at": "Fri May 01 02:48:54 +0000 2020", "full_text": "#IndiaFightsCorona\nThrough a graded, pre-emptive and pro-active approach, the Modi Govt is taking several steps for prevention, containment and management of COVID-19.\nvia NaMo App"}
{"id": 1256052955855368192, "created_at": "Fri May 01 02:48:55 +0000 2020", "full_text": "Guys on serious note! Ku Blues @#Bulawayo kune high Coronavirus confirmed infections we need to mobilize support for our rural folks please guys #NdebeleTribe #NoToTribalism"}
{"id": 1256052956811706373, "created_at": "Fri May 01 02:48:55 +0000 2020", "full_text": "Social distancing is a pause button, not a cure. As soon as we open back up we’re gonna see more spikes"}
{"id": 1256052957453451265, "created_at": "Fri May 01 02:48:56 +0000 2020", "full_text": "im gonna make an us media to quote me in the remainder of the lockdown"}
{"id": 1256052957713317893, "created_at": "Fri May 01 02:48:56 +0000 2020", "full_text": "this is it, this is when i get corona. there’s so many ppl in the mall"}
{"id": 1256052957910577155, "created_at": "Fri May 01 02:48:56 +0000 2020", "full_text": "a season of encore on disney+ of revivals of shows that never were because of COVID-19 please"}
{"id": 1256052965149831169, "created_at": "Fri May 01 02:48:57 +0000 2020", "full_text": "corona virus has big ego, he will not come to your house unless you go out and invite him.  so, please stay at home !"}
{"id": 1256052969545424897, "created_at": "Fri May 01 02:48:58 +0000 2020", "full_text": "Honestly fiona Apple isolating and social distancing herself for years for the album and finally getting excited to come out only to go back into isolation and just shrugging and going “oh well” is just so relatable to me"}
{"id": 1256052973643292677, "created_at": "Fri May 01 02:48:59 +0000 2020", "full_text": "I'm not sure why everyone is getting mad at these people who dont believe that covid-19 is real and refuse to stay inside. Let them get sick. If they die, that's their fault. Doesn't affect me."}
{"id": 1256052976797585409, "created_at": "Fri May 01 02:49:00 +0000 2020", "full_text": "Police - where are you going\nMe- Westminster bridge\nPolice - is it an essential journey \nMe - yes on a Thursday at 8pm we mass gather on bridge\nPolice - why\nMe - so we can clap our hands and spread covid 19\nPolice - ok sir have a good day"}
{"id": 1256052977523200000, "created_at": "Fri May 01 02:49:00 +0000 2020", "full_text": "I’ve been quarantined for 45 days with the most amazing guy by my side &amp; the most fun cats. Can’t complain. 💛 #StayHome #SoyFeliz 🙃"}
{"id": 1256052980916215808, "created_at": "Fri May 01 02:49:01 +0000 2020", "full_text": "So much respect for @DanielAndrewsMP backing the Deputy CMO &amp; handling the pandemic so well. I recant some of my past criticisms of him. He's not so bad after all. #vicpol"}
{"id": 1256052986863902721, "created_at": "Fri May 01 02:49:03 +0000 2020", "full_text": "Broke handle to patio door tonight. I go on an auction site to buy replacement. They are out of the part. The seller blamed it on COVID. So I believe that if there was no COVID, nobody would buy the handle."}
{"id": 1256052990659756034, "created_at": "Fri May 01 02:49:03 +0000 2020", "full_text": "Stay home! Be safe!!"}
{"id": 1256052995315372034, "created_at": "Fri May 01 02:49:05 +0000 2020", "full_text": "All the online newspapers locking necessary COVID-19 info behind paywalls, but freelance writers are supposed to be OK with getting paid with \"exposure\".  Hey paywall guys, I could pay you with exposure if you would let me retweet your crummy shit"}
{"id": 1256052997949456384, "created_at": "Fri May 01 02:49:05 +0000 2020", "full_text": "Pandemic took away my chance to be on a televised cooking competition. But God had bigger plans. \n\nI signed on my new cooking space today and will begin delivery before months end."}
{"id": 1256052998574428160, "created_at": "Fri May 01 02:49:05 +0000 2020", "full_text": "#IndiaFightsCorona\nNari Shakti shows relentless effort, positive energy and united resolve to fight Covid-19. More than one crore face masks have been made by various Self-Help Groups across the country.\nvia NaMo App"}
{"id": 1256052998918135809, "created_at": "Fri May 01 02:49:05 +0000 2020", "full_text": "Just a thought. In public, we officially recognise hate. Hate speech, hate crimes etc. \nWhy do we not recognise love? love (not in a romantic way, but) in general. Love of self. Love for others. Love for the community. Hows that not even a thing? #StayHome"}
{"id": 1256053002483499008, "created_at": "Fri May 01 02:49:06 +0000 2020", "full_text": "i can’t wait to go for a walk and hold @imadizzymess’s hand again. \n\nwe didn’t do this before lockdown but we gonna start."}
{"id": 1256053006468034561, "created_at": "Fri May 01 02:49:07 +0000 2020", "full_text": "To: Fake News/ Democrats.Trump praised China because of info he got that China had the virus under control. Even with that info Trump blocked all flights from China. Democrats' response? Trump Racist. Pelosi attended a large gathering after China was blocked."}
{"id": 1256053010372784128, "created_at": "Fri May 01 02:49:08 +0000 2020", "full_text": "Pros...\nNo more group birthday parties for all team members born in April. \n\nCons...\nStill hoping for a corner office soon, and Facilities keeps promising me a raised desk. \n\n#workingfromhome #COVID19"}
{"id": 1256053012079902723, "created_at": "Fri May 01 02:49:09 +0000 2020", "full_text": "Did Amazon really say sorry to rich share holders because they won't be making money off of their investments because Amazon finally want to help with COVID-19? Am I hearing that right?"}
{"id": 1256053012440780807, "created_at": "Fri May 01 02:49:09 +0000 2020", "full_text": "Cassandra Crossing - not the most reassuring movie to watch during a global pandemic. I started watching it for Sophia Loren and Ava Gardner. They threw in Martin Sheen for free - and OJ Simpson!"}
{"id": 1256053012524654598, "created_at": "Fri May 01 02:49:09 +0000 2020", "full_text": "Are we still watching the figures? Covid 19... everything is skyrocketing.. opening up the economy now is not so good of an idea,😑😑"}
{"id": 1256053019424194560, "created_at": "Fri May 01 02:49:10 +0000 2020", "full_text": "My mind is blown. Had those protesters been anyone but white people, we would have had another fucking Waco. We need to do better as people, I am not proud of the representation of MI during these stressful, weird, and scary times. Just stay the fuck home. For fucks sake."}
{"id": 1256053020221214725, "created_at": "Fri May 01 02:49:11 +0000 2020", "full_text": "After lockdown I’m gonna buy a scooter"}
{"id": 1256053020619673601, "created_at": "Fri May 01 02:49:11 +0000 2020", "full_text": "Canny wait for this lockdown to finish so I can go on the missing list"}
{"id": 1256053023161421825, "created_at": "Fri May 01 02:49:11 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken several measures to safeguard farmers from any adverse impact of the ongoing lockdown. Wheat harvesting across the country continues briskly.\nvia NaMo App"}
{"id": 1256053028014129153, "created_at": "Fri May 01 02:49:12 +0000 2020", "full_text": "We are all coming out of this pandemic with newfound skills. I, for one, developed a keen eye for differentiating a full from an empty hospital hand sanitizer dispenser from at least 20 feet away. What’s your skill?"}
{"id": 1256053035937280007, "created_at": "Fri May 01 02:49:14 +0000 2020", "full_text": "really fucking sucks when you can’t celebrate your 8 year anniversary cause of covid-19 😫😖"}
{"id": 1256053036327342080, "created_at": "Fri May 01 02:49:14 +0000 2020", "full_text": "Am I the only one that’s less stressed during a global pandemic than when I’m at college?"}
{"id": 1256053039741440000, "created_at": "Fri May 01 02:49:15 +0000 2020", "full_text": "My wife made me write this out in its entirety:  I am the proud co-chair of a subgroup (portals and dashboards with Dave Eichmann) of a workstream (Collaborative Analytics Workstream ) of an initiative (the National COVID Cohort Collaborative, N3C) of an Institute"}
{"id": 1256053049266786306, "created_at": "Fri May 01 02:49:17 +0000 2020", "full_text": "When Covid is OFFICIALLY over, the last thing a mf gon’ ask when they’re invited over is...........“who all over there?”\n\nhell we free so WE ALLLLLL GON BE OVER THERE!"}
{"id": 1256053056745152512, "created_at": "Fri May 01 02:49:19 +0000 2020", "full_text": "1/3 Scientists Study Coronavirus Attack on Hemoglobin, Iron, &amp; Test New Treatments with Old Standbys | Is this a lung disease or a blood disease? \"the RNA of the virus codes for a number of non-structural proteins which then hijack the red blood cells...\""}
{"id": 1256053057118523392, "created_at": "Fri May 01 02:49:19 +0000 2020", "full_text": "covid-19 got me hot, i want it all this year, i came from nothing. my people will be good for life."}
{"id": 1256053058234089473, "created_at": "Fri May 01 02:49:20 +0000 2020", "full_text": "It’s slower tonight in London. I have that 4am sick feeling where I just want to sleep.  #COVID19  can you not just do one and get lost?"}
{"id": 1256053058464886785, "created_at": "Fri May 01 02:49:20 +0000 2020", "full_text": "#WhiteSupremacy is the fact that people can protest with guns and ignore social distancing\n\nWhile Palestinians fight for their right to LIVE yet are gunned down\n\n#WhiteSupremacy is a disease"}
{"id": 1256053073610444800, "created_at": "Fri May 01 02:49:23 +0000 2020", "full_text": "I might be drunk, and we might be experiencing a global pandemic, but “The Climb” makes me weep like the mother of a sweet southern newborn child destined to kill Voldemort. That’s all."}
{"id": 1256053082158440449, "created_at": "Fri May 01 02:49:25 +0000 2020", "full_text": "#SehriClub spending my #WorkersDay working. Not because anyone is forcing me to but I work for reasonable folks who have understood lockdown is different. Spending the last 3 days in queues trying to stock up on everything. Don't want to leave the house for anything"}
{"id": 1256053090454831106, "created_at": "Fri May 01 02:49:27 +0000 2020", "full_text": "#IndiaFightsCorona\nIndian Railways has taken 360-degree measures to ensure the interests of the passengers are taken care of. Railway Emergency Cell for COVID is responding to about 13,000 queries, requests, and suggestions every day.\nvia NaMo App"}
{"id": 1256053094376452103, "created_at": "Fri May 01 02:49:28 +0000 2020", "full_text": "I am calling upon our leaders to put safety first for women and girls, men and boys. Commit to the #global ceasefire, lay down your guns and ensure an effective coronavirus response. #Doves4Peace🕊"}
{"id": 1256053094829502464, "created_at": "Fri May 01 02:49:28 +0000 2020", "full_text": "We don’t have to lose sight of what’s most important. We can still come out on top or maybe even stronger than ever after this pandemic!"}
{"id": 1256053103650131968, "created_at": "Fri May 01 02:49:30 +0000 2020", "full_text": "NEW YORK TIMES SAYS ANYTHING DONE TO CHINA DUE TO THE VIRUS WILL HARM RELATIONS FOR YEARS TO COME \nWHERE DO THESE REPORTERS AND NEW YORK TIMES COME FROM ? OVER 60 THOUSAND U.S. CITIZENS DEAD AND THE TIMES IS WORRIED ABOUT RELATIONS WITH CHINA? WE HOPE PEOPLE DO NOT BUY THIS PAPER"}
{"id": 1256053111053070340, "created_at": "Fri May 01 02:49:32 +0000 2020", "full_text": "I really wish I was stressing over talks for @EM_Update right now, rather than reading yet another COVID paper\n\n@EMCases @HumanFact0rz @meetapatelMD @petrosoniak @davidcarr333 @EmICUcanada\nDon't worry, I will still find time for an old fashioned or two this week"}
{"id": 1256053112080564225, "created_at": "Fri May 01 02:49:32 +0000 2020", "full_text": "I just read some good ass news. \nThe GRE test is waived for my graduate program due to covid 19. I’ve been putting school off due to this requirement low key but I’m taking FULL advantage of this and applying to grad school tonight .\nMasters MEEEE"}
{"id": 1256053112223215622, "created_at": "Fri May 01 02:49:32 +0000 2020", "full_text": "Big Buff Gretch just extended the Stay At Home Order til’ May 28th, can y’all stay at home this time?"}
{"id": 1256053116216070144, "created_at": "Fri May 01 02:49:33 +0000 2020", "full_text": "Punjab National Bank HO at Dwarka getting fumigated today, as an Officer was found to be positive for #COVID19. But no testing for those who might have came in contact with the officer. That’s the dire state of Banks as well as testing in India. @DFS_India @FinMinIndia @CMODelhi"}
{"id": 1256053120355971072, "created_at": "Fri May 01 02:49:34 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256053120460865538, "created_at": "Fri May 01 02:49:34 +0000 2020", "full_text": "the fact i would’ve been meeting gidle right now if it wasn’t for corona"}
{"id": 1256053120725127169, "created_at": "Fri May 01 02:49:34 +0000 2020", "full_text": "Katie Hopkins saying covid doesn’t kill people they die with it coz it triggers something else is like saying getting shot doesn’t kill you blood loss does"}
{"id": 1256053120892915713, "created_at": "Fri May 01 02:49:35 +0000 2020", "full_text": "to triste pq tem uma grande chance de n ter masterchef esse ano só por causa desse corona"}
{"id": 1256053123677814792, "created_at": "Fri May 01 02:49:35 +0000 2020", "full_text": "Do they realize every time they protest the stay at home order gets extended???"}
{"id": 1256053132246659073, "created_at": "Fri May 01 02:49:37 +0000 2020", "full_text": "3 weeks left before the semester ends, next is to take our practicum 1 then tadaaa, hello 3rd year\n\nbut here covid-19 fvcked up everything. inaano ka ba? 😢"}
{"id": 1256053137024188416, "created_at": "Fri May 01 02:49:38 +0000 2020", "full_text": "We are committed to helping others find relief from addiction. COVID19 has created much chaos and we are planning for a wave of people to start looking for help. Please reach out and check in on your loved ones."}
{"id": 1256053140689874945, "created_at": "Fri May 01 02:49:39 +0000 2020", "full_text": "Today we celebrate the frontliners who are risking their lives to save us from COVID19, to those who are work from home who will define the future of employment, and fight for those who lost their jobs due to the virus and govt. stupidity. #LaborDay"}
{"id": 1256053145500700672, "created_at": "Fri May 01 02:49:40 +0000 2020", "full_text": "it’s so funny how everyone calls that one n95 mask the duck lmao “fuck nah bro I’m not wearing the duck that shit ugly”"}
{"id": 1256053149518852096, "created_at": "Fri May 01 02:49:41 +0000 2020", "full_text": "31 nypd officers and now a three star chief dead from #COVID19 \n\nThe \"blue lives matter\" crowd seems strangely silent."}
{"id": 1256053149921656832, "created_at": "Fri May 01 02:49:41 +0000 2020", "full_text": "In today's World Epidemic Day, I urge all types of workers to work together to fight this scourge..."}
{"id": 1256053162181419009, "created_at": "Fri May 01 02:49:44 +0000 2020", "full_text": "Everyone wants to have a say about Covid 19 and it’s fucking exhausting. Suddenly everyone wants to tell you how you feel and how you should live your life."}
{"id": 1256053166187188225, "created_at": "Fri May 01 02:49:45 +0000 2020", "full_text": "If you letting the COVID-19 stop you from seeing me, then I’m not the one for you 😂"}
{"id": 1256053166203904000, "created_at": "Fri May 01 02:49:45 +0000 2020", "full_text": "Hii we are the residents of   chandavarkar road  Borivali West ,,nxt to apex  hospital ,,as bmc reserves this hospital for covid patient ,but  no sanitization on road nd building premise s for safety of resident please help @AUThackeray ,@mybmc @AslamShaikh_MLA"}
{"id": 1256053170637176832, "created_at": "Fri May 01 02:49:46 +0000 2020", "full_text": "Thinking when this pandemic will ends. \nSurely,China will pay for this."}
{"id": 1256053171094540289, "created_at": "Fri May 01 02:49:46 +0000 2020", "full_text": "The Governor of MD, IDK his name!\nThis guy is awesome. You should be glad you have him!\n#Maryland\n#PPE #COVID19 \n🇺🇸❤"}
{"id": 1256053171149037571, "created_at": "Fri May 01 02:49:46 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256053173996969985, "created_at": "Fri May 01 02:49:47 +0000 2020", "full_text": "Le vaccin du coronavirus il me fait plus peur que le coronavirus lui même"}
{"id": 1256053174609121281, "created_at": "Fri May 01 02:49:47 +0000 2020", "full_text": "UPDATE: The Republican-led Michigan Legislature refuses to extend the state's coronavirus emergency declaration, and votes to authorize a lawsuit challenging Gov. Whitmer's authority and actions in combating the pandemic. NBC"}
{"id": 1256053179814490112, "created_at": "Fri May 01 02:49:49 +0000 2020", "full_text": "So it’s supposed to be Reading Day before finals start at Longwood, and exactly why am I not with 200 people drinking and tanning on the fake beach at Twin Lakes??? Oh wait, corona stole that too."}
{"id": 1256053182347857920, "created_at": "Fri May 01 02:49:49 +0000 2020", "full_text": "The @nytimes is so stupid.  They’re worried about our relationship with China 🇨🇳 if we keep digging deeper in the COVID19.  Dumb donkeys....they killed a lot of Americans and lots of our allies. Stop being so un American.  You all suck donkey."}
{"id": 1256053183043891200, "created_at": "Fri May 01 02:49:49 +0000 2020", "full_text": "yes yes yes i see that you’re stressed bcos of the pandemic but what if i give you petas and activities??"}
{"id": 1256053183111020544, "created_at": "Fri May 01 02:49:49 +0000 2020", "full_text": "black widow was supposed to be released this week, corona just stop you're killing the vibes!!!😫😩"}
{"id": 1256053187490058240, "created_at": "Fri May 01 02:49:50 +0000 2020", "full_text": "I swear Rick was on this Corona thing months before it became a thing. If he’s right about Harbaugh someone needs to hire that guy lol"}
{"id": 1256053187557064704, "created_at": "Fri May 01 02:49:50 +0000 2020", "full_text": "calling coronavirus COVID-19 is the equivalent of someone calling Tylenol acetaminophen"}
{"id": 1256053192296730626, "created_at": "Fri May 01 02:49:52 +0000 2020", "full_text": "#TipsToBoostBrainHealth @derasachasauda @Gurmeetramrahim at this lockdown period focus on your hobbies,  play indoor games for good mental health do exercises daily and spend some time in meditation daily"}
{"id": 1256053194901393409, "created_at": "Fri May 01 02:49:52 +0000 2020", "full_text": "The Pirbright Institute owns the #covid19 virus patent. They're partially funded by the Bill and Melinda Gates Foundation for Depopulation."}
{"id": 1256053195165614082, "created_at": "Fri May 01 02:49:52 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has integrated with overseas citizens of India on devising ways to fight the pandemic and strengthen research as well as innovation.\nvia NaMo App"}
{"id": 1256053207601541120, "created_at": "Fri May 01 02:49:55 +0000 2020", "full_text": "#COVID19 Those who get clapping from Society after recovering must get clap without getting affected by virus. Society never respect those cured/infected by virus now. They need to digest the humiliations daily by their own families/ area people. Why get infected &amp; lose pride?"}
{"id": 1256053207652012032, "created_at": "Fri May 01 02:49:55 +0000 2020", "full_text": "Whitmore must be removed. I call on all county sheriffs to use common sense appropriate to their jurisdiction and rebuke Whitmore. Your duty is to us and the Constituion and not a tyrant who is out of control. #Whitmere #recall #StayAtHome #endthelockdown"}
{"id": 1256053208398671880, "created_at": "Fri May 01 02:49:55 +0000 2020", "full_text": "So my grandma died and she's Mexican so my Mexico rules the world conspiracy and this all being cocaine was wrong. \n\nNew conspiracy;\n\nAliens don't like us commiting acts of terror and unleashed Corona virus so we forcefully stay home and not kill each other.\n\nI'm all out of ideas"}
{"id": 1256053208608358407, "created_at": "Fri May 01 02:49:55 +0000 2020", "full_text": "Amazing to see the range of reports and stories @BDUTT has brought to us in times of this pandemic. No TV channel or digital media is even close. This is what journalism is truly meant to be."}
{"id": 1256053212781649920, "created_at": "Fri May 01 02:49:56 +0000 2020", "full_text": "Why did @andrewcuomo force nursing homes to take in covid-19 patients knowing that the elderly are the most at risk???"}
{"id": 1256053213121392641, "created_at": "Fri May 01 02:49:57 +0000 2020", "full_text": "It's 3am. \n\nI miss what I'd usually be doing at this time of the morning like wandering the streets with a shopping trolley full of trash singing songs in a menacing manner. \n\nHaving arguments with my shoes before passing out into the gutter. \n\nBloody lockdown."}
{"id": 1256053213415051265, "created_at": "Fri May 01 02:49:57 +0000 2020", "full_text": "Spent today talking with mentors and protégés about how important #mentoring is during the stress of COVID-19 and working from home. Connecting with a mentor might be more important now than before the pandemic. It can be nice to have a time and place to pause and reflect."}
{"id": 1256053221505798150, "created_at": "Fri May 01 02:49:59 +0000 2020", "full_text": "the end of April, the pandemic changed the economic and agricultural landscape so drastically that Tyson Foods, one of America’s biggest meat producers, warned in a full-page New York Times ad that the “food supply chain is breaking.”"}
{"id": 1256053221623128064, "created_at": "Fri May 01 02:49:59 +0000 2020", "full_text": "#FridayFeeling mixed feelings about the lockdown"}
{"id": 1256053232859639809, "created_at": "Fri May 01 02:50:01 +0000 2020", "full_text": "On the occasion of Ramadan, Modi ji requested the Muslim brothers to pray to Allah that the corona havoc be eradicated from the world ..!\n\nA big Imam explained to Modi ji \"If our prayers were so powerful, you could never become a Prime Minister!"}
{"id": 1256053233061031938, "created_at": "Fri May 01 02:50:01 +0000 2020", "full_text": "covid19 really got me turning into a real noctural-"}
{"id": 1256053237947396097, "created_at": "Fri May 01 02:50:02 +0000 2020", "full_text": "#coronavirusus\nBill Gates: A big part of the pandemic could have been prevented #coronavirus #Covid19 #pandemic #CoronaVirusUpdate #us"}
{"id": 1256053238006255618, "created_at": "Fri May 01 02:50:02 +0000 2020", "full_text": "Can this pandemic be over with so I can be depressed at a bar like a normal fuckin person!??"}
{"id": 1256053245530656768, "created_at": "Fri May 01 02:50:04 +0000 2020", "full_text": "Are we allowed \"Good Morning\" tweets in the lockdown?\n\n#goodmorning #FridayFeeling"}
{"id": 1256053246126370824, "created_at": "Fri May 01 02:50:04 +0000 2020", "full_text": "Watching jersey shore party in nola makes me miss the city during the lock down. But when it wasn’t locked down, i never wanted to leave the house 😂😂😂"}
{"id": 1256053249800646657, "created_at": "Fri May 01 02:50:05 +0000 2020", "full_text": "I wonder if Geico would still be running paid ads offering to \"save 15%\" if this was a zombie apocalypse instead of a global health pandemic 🤔 Corporate America has no chill 🤦🏾‍♂️"}
{"id": 1256053250773696512, "created_at": "Fri May 01 02:50:05 +0000 2020", "full_text": "Michigan tyrant extends lockdown until May 28th! \n\nThis lady is absolutely nuts! I would expect an outbreak of very angry citizens. 😳"}
{"id": 1256053253625671681, "created_at": "Fri May 01 02:50:06 +0000 2020", "full_text": "The best thing that could happen now is that covid-19 would disobey Trump and his cohorts, and attack them! Of course Trump would try to fire covid-19 but I don't think it would work! What a conundrum for the Republican party!"}
{"id": 1256053253772660738, "created_at": "Fri May 01 02:50:06 +0000 2020", "full_text": "Welllll this quarantine shit has finally broke me. Only took 6 weeks but I’ve officially lost my mind. 😩 #makeitstop #COVIDー19 #losingmymind"}
{"id": 1256053254649192449, "created_at": "Fri May 01 02:50:06 +0000 2020", "full_text": "#saveoursummernyc is IMPOSSIBLE!  As far as I'm concerned 2020 is over.  They should extend the lockdown until December 31.  Much as I hate to say it, it's for the best."}
{"id": 1256053259346812928, "created_at": "Fri May 01 02:50:08 +0000 2020", "full_text": "Can we all please stay home for a while. Just stay home y’all, I was getting my shit together and I literally can’t do shit lmao."}
{"id": 1256053266217041921, "created_at": "Fri May 01 02:50:09 +0000 2020", "full_text": "When stay-at-home orders are lifted, how long before you begin playing?"}
{"id": 1256053276098756610, "created_at": "Fri May 01 02:50:12 +0000 2020", "full_text": "COVID19 is like Thanos' snap. Half the world population died."}
{"id": 1256053279462744064, "created_at": "Fri May 01 02:50:12 +0000 2020", "full_text": "Me as governor:\nI will be closing all pyramid schemes indefinitely. If anyone slides into DMs starting with “hey girlie” you will immediately be fined $1,000 and sentenced to 5 years in jail with NO LIQUID GOLD preworkout shakes #StayAtHome"}
{"id": 1256053280490180608, "created_at": "Fri May 01 02:50:13 +0000 2020", "full_text": "Not w my ex having the corona 💀"}
{"id": 1256053284340727809, "created_at": "Fri May 01 02:50:13 +0000 2020", "full_text": "Trump signed exec order calling former vets back into active duty status. To help with covid 19 crisis. There is no crisis. Hospitals laying off emp. I told you Trump is trying to get us in a war. We are dropping a bomb every 12 min. On who? Trump is Isreal 1st."}
{"id": 1256053296604672001, "created_at": "Fri May 01 02:50:16 +0000 2020", "full_text": "The mom guilt during this pandemic is weighing heavily on me right now. I’ve always tried to balance my work/life. There is no balance right now. It feels impossible to teach a grade one student and still work at the same time. Send me your best tips/tricks"}
{"id": 1256053301109456897, "created_at": "Fri May 01 02:50:17 +0000 2020", "full_text": "fuck a pandemic i’m in a BANDemic somebody please hire me"}
{"id": 1256053308365684736, "created_at": "Fri May 01 02:50:19 +0000 2020", "full_text": "social distancing\n- vague\n- unclear instructions\n- ???\n\nresetting your skill trees for ranged DPS\n- optimal\n- able to properly kite the boss\n- clear game plan &amp; motives = desirable results"}
{"id": 1256053308374110212, "created_at": "Fri May 01 02:50:19 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1256053313403052033, "created_at": "Fri May 01 02:50:20 +0000 2020", "full_text": "The same people who dont want us back home are the same ones who violated the lockdown rules in amman"}
{"id": 1256053313717469185, "created_at": "Fri May 01 02:50:20 +0000 2020", "full_text": "\"We should move away from 'social distancing' to 'physical distancing', recognizing the importance of social connectedness, and the ease of communicating online in many countries.\" \n\nSkl ang ganda kasi :))"}
{"id": 1256053321166655488, "created_at": "Fri May 01 02:50:22 +0000 2020", "full_text": "fight with covid 19"}
{"id": 1256053321292341248, "created_at": "Fri May 01 02:50:22 +0000 2020", "full_text": "Austpost vaai get it together k I know COVID19 be affecting y’all and shit but I need some important things to be dropped to my door by the EOB hours eiloa two weeks and still waiting for this kae"}
{"id": 1256053322252988416, "created_at": "Fri May 01 02:50:23 +0000 2020", "full_text": "New name for the COVID19 crap - CONJOB19. Please START USING this whenever you can when talking to your people/family/friends about this as they are trying to manipulate us into 'accepting' a new 'normal'."}
{"id": 1256053326543835137, "created_at": "Fri May 01 02:50:24 +0000 2020", "full_text": "A couple episodes into @UploadOnPrime and definitely digging it. You can pick up the irreverent synergies and deadpan humor of Greg Daniels’ comedic hits #PrimeVideo #OTT #quaranstream #StayHome"}
{"id": 1256053333346775040, "created_at": "Fri May 01 02:50:25 +0000 2020", "full_text": "I think I’ve drank more during quarantine than before we were even put in lockdown 😔"}
{"id": 1256053342381408263, "created_at": "Fri May 01 02:50:27 +0000 2020", "full_text": "Stick to your guns and you will be FINE!!!\n\n#thetigress\n#StayHome \n#jadenuggets"}
{"id": 1256053350296059904, "created_at": "Fri May 01 02:50:29 +0000 2020", "full_text": "At this point coronavirus is above us"}
{"id": 1256053350388228096, "created_at": "Fri May 01 02:50:29 +0000 2020", "full_text": "It's only a matter of time until a researcher just uses a dummy variable to control for the pandemic effect in a regression model. Who's gonna be the first?"}
{"id": 1256053355568336900, "created_at": "Fri May 01 02:50:30 +0000 2020", "full_text": "So let me get this straight...\n\nStates ask Feds for PPE\n\nFeds tell States to buy them themselves \n\nFeds then try and outbid States\n\nWhen States actually win Feds seize shipments\n\nNow States are providing security detail for shipments\n\nWTF!?!?! #COVID"}
{"id": 1256053358907011075, "created_at": "Fri May 01 02:50:31 +0000 2020", "full_text": "What’s bad about this pandemic is that we haven’t still seen the worst of it. I just wish people would stay at home."}
{"id": 1256053363172663296, "created_at": "Fri May 01 02:50:32 +0000 2020", "full_text": "i am joining someones marching band when corona is over!!!"}
{"id": 1256053366867857408, "created_at": "Fri May 01 02:50:33 +0000 2020", "full_text": "The Modi Govt gives a major boost to providing protection to health care workers in the war against COVID-19. The production capacity of PPE coveralls required by medical personnel treating COVID-19 cases in the country has been ramped up to more than 1 lakh per day.\nvia NaMo Ap"}
{"id": 1256053368025382913, "created_at": "Fri May 01 02:50:33 +0000 2020", "full_text": "#Proud_Hindu\nMa Hindu ha sr ji lock down no work labarar sr ji help money problem please help money please help sr ji"}
{"id": 1256053375961116686, "created_at": "Fri May 01 02:50:35 +0000 2020", "full_text": "Is it or not Coronavirus Diary day 49\n\nSome people are drinking bleach, injecting sanitizer and holding hair dryers up their nose.\nI say, do it. Whatever keeps the lines thinner at the grocery store, I'm all for it.\n\n#ThisLysolsForYou"}
{"id": 1256053377282301957, "created_at": "Fri May 01 02:50:36 +0000 2020", "full_text": "just found out there’s a city in cali called corona"}
{"id": 1256053388396990464, "created_at": "Fri May 01 02:50:38 +0000 2020", "full_text": "Jesus says, “What things soever ye desire, when ye pray, believe that ye receive them, and ye shall have them.” Mark 11:24\n\nBelieve this Pandemic comes to an end.\nBelieve that every disease heals.\nBelieve that when God promises forgiveness &amp; grace, we receive. \n\n--Steps to Christ"}
{"id": 1256053389420421120, "created_at": "Fri May 01 02:50:39 +0000 2020", "full_text": "First Day of MAY, yeah birth month. Haha di japon ka celebrate sa birthday haha. Anyway di man celebration akong gipaas, hope nako ma okay naning pandemic para wa nay tawong magsakripisyo. Morning everyone💓 Stay Safe Always 🙏🏼"}
{"id": 1256053393258352640, "created_at": "Fri May 01 02:50:39 +0000 2020", "full_text": "Well needed vacation, thank god for coming us safe during this extreme epidemic."}
{"id": 1256053397049888768, "created_at": "Fri May 01 02:50:40 +0000 2020", "full_text": "Salute to all the workers &amp; labourers who have given their best to build the nation.\nEnjoy your day while staying at home.\nStay safe..\n#MayDay"}
{"id": 1256053402196418560, "created_at": "Fri May 01 02:50:42 +0000 2020", "full_text": "\"If Trump fell and broke his neck while traipsing from the bedroom to the bathroom, I wouldn't bat an eye...\" - Some People #coronavirus #COVID19 #TrumpLiesAmericansDie #MAGA #KAG"}
{"id": 1256053405488943104, "created_at": "Fri May 01 02:50:42 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1256053417602097152, "created_at": "Fri May 01 02:50:45 +0000 2020", "full_text": "Am so ready to be free from this coronavirus bullshit quarantine life I hate to say it but I miss going to work"}
{"id": 1256053419267297280, "created_at": "Fri May 01 02:50:46 +0000 2020", "full_text": "When a lil nap turns into a deep sleep it’ll throw off your whole day 🤦🏽‍♂️ \n\n#QuarantineLife"}
{"id": 1256053421624430594, "created_at": "Fri May 01 02:50:46 +0000 2020", "full_text": "Year I was given: 2016 o__o\n\nage: x\nnow: x\nrelationship status: single \nnow: single thankfully\nliving in: one place in va\nnow: another place in va\npets: duke\nnow: bailey\nwas I happy?: kinda? i was lonely\nnow: :D!!! aside from covid \n\nreply for a year!"}
{"id": 1256053422748508160, "created_at": "Fri May 01 02:50:46 +0000 2020", "full_text": "#IndiaFightsCorona\nThe collective power of the villages is helping the country move forward during these tough times. 'Do gaj doori’ is rural India’s mantra to fight COVID-19.\nvia NaMo App"}
{"id": 1256053422828052480, "created_at": "Fri May 01 02:50:47 +0000 2020", "full_text": "When lockdown is continued then how school is allowed to open the book shop from nursery to class 8th.\nIn normal days earlier generally the summer vacation used to start from last weak of march to June and school used to open in July except schools of CBSE and there was no loss."}
{"id": 1256053426783268865, "created_at": "Fri May 01 02:50:47 +0000 2020", "full_text": "Death or severe illness.Economic meltdown. Loss of personal income.Future instability.Massive disruption to daily life.For so, so many different reasons,Covid-19 is having a drastic impact on about everyone on the planet.Until a vaccine is developed, we are fu...d! #WCD #ZWIA"}
{"id": 1256053430868557824, "created_at": "Fri May 01 02:50:48 +0000 2020", "full_text": "Hey so have we had the first mosquito to human Covid patient yet? Go for it Journalists. Waiting patiently."}
{"id": 1256053431170727936, "created_at": "Fri May 01 02:50:48 +0000 2020", "full_text": "I should date the Coronavirus so that it will leave 💀"}
{"id": 1256053434769461250, "created_at": "Fri May 01 02:50:49 +0000 2020", "full_text": "If you're not over 65 or have a condition that puts you at risk for death from COVID-19, just shut up about your rights and freedoms - they'll never be more important than people's lives!"}
{"id": 1256053439089401856, "created_at": "Fri May 01 02:50:50 +0000 2020", "full_text": "Movies I've Watched During Covid-19🧐🎬\n1. Anthem of Heart\n2. Autopsy of Jane Doe\n3. Baby Driver\n4. Be With You\n5. Bird Box\n6. Coco\n7. Death Note\n8. Fifty Shades of Grey\n9. You (only some episodes)\n10. The Witcher Ep. 1\n11. Gone Girl\n12. Cargo\n13. Don't Breathe"}
{"id": 1256053443392933890, "created_at": "Fri May 01 02:50:51 +0000 2020", "full_text": "Have to say it. Armed protestors over covid shutdowns make law abiding sane gun owners look bad. Shit is stupid. No reason to be armed with a long gun. Stop giving the left ammo #SecondAmendment #COVID19 #CommonSense #WakeUpAmerica"}
{"id": 1256053446593011712, "created_at": "Fri May 01 02:50:52 +0000 2020", "full_text": "Random question. Should state Medicaid’s throw out all of their hospital and nursing facility rules during #COVID19? Why or why not? #patientchat #hcsm #medx"}
{"id": 1256053456453816327, "created_at": "Fri May 01 02:50:55 +0000 2020", "full_text": "Herd immunity may be considered, what Rajiv Baiaj had said.closing everything completely has done  more harm than a controlled ‘lock down’. Flights not being available even to carry departed ones is not good. We lose thousand every month in road accidents , should we close roads"}
{"id": 1256053460660654082, "created_at": "Fri May 01 02:50:56 +0000 2020", "full_text": "I was just at my apartment complex’s mailboxes, where I met an elderly lady I’d seen walking around but had never met before.\n\nWe started talking, and she said, “you know, all this coronavirus stuff is a bunch of bullsh*t.”\n\nWe became instant friends.\n\n#ReopenAmericaSaveLives"}
{"id": 1256053468520906757, "created_at": "Fri May 01 02:50:57 +0000 2020", "full_text": "How many prayers does it take to cure COVID cmon Jesus...wth"}
{"id": 1256053476456648704, "created_at": "Fri May 01 02:50:59 +0000 2020", "full_text": "[The Point] Of all the foreign   nationals living in China, it is the Africans who have become victims       of COVID-19 racial attacks.\n\nThanks a lot \nChina??"}
{"id": 1256053476599058432, "created_at": "Fri May 01 02:50:59 +0000 2020", "full_text": "The #ParksandRec reunion episode felt like one of the writers wrote it as corona-themed fanfiction and accidentally emailed it to the producer. \n\nBut I enjoyed it immensely."}
{"id": 1256053476657897472, "created_at": "Fri May 01 02:50:59 +0000 2020", "full_text": "Hi good morning all janasainks and stay home stay safe"}
{"id": 1256053466922921984, "created_at": "Fri May 01 02:50:57 +0000 2020", "full_text": "Whole pandemic going on and I’m over here trying to be a hoe smh"}
{"id": 1256053493397405696, "created_at": "Fri May 01 02:51:03 +0000 2020", "full_text": "United States of America (USA) recorded more than 2,000 #coronavirus deaths in the past 24 hours: AFP news agency"}
{"id": 1256053464137949185, "created_at": "Fri May 01 02:50:56 +0000 2020", "full_text": "Una corona y a dormir."}
{"id": 1256053501580529665, "created_at": "Fri May 01 02:51:05 +0000 2020", "full_text": "I’m tired of this pandemic"}
{"id": 1256053506429128711, "created_at": "Fri May 01 02:51:06 +0000 2020", "full_text": "UH ITS NOT CORONA THE DOCTOR SAID IT WAS A STOMACH PROBLEM #PRAY4WALRUS"}
{"id": 1256053509742637056, "created_at": "Fri May 01 02:51:07 +0000 2020", "full_text": "In non-Coronavirus news, I discovered that I mistyped myself on a personality test and it has me completely unmoored."}
{"id": 1256053510497542145, "created_at": "Fri May 01 02:51:07 +0000 2020", "full_text": "Follow your gut -- it always saves you. #COVIDー19 #StayHome"}
{"id": 1256053514532503558, "created_at": "Fri May 01 02:51:08 +0000 2020", "full_text": "I NEED THE GYM corona go away!"}
{"id": 1256053519842447362, "created_at": "Fri May 01 02:51:10 +0000 2020", "full_text": "Received sad news today. My Uncle (one of my dads brothers) passed away earlier this month. Do not know if there will even be a ceremony due to the COVID-19 pandemic."}
{"id": 1256053522052845570, "created_at": "Fri May 01 02:51:10 +0000 2020", "full_text": "Ramadan happening during lockdown is lowkey a blessing the way it’s preserving my mental health"}
{"id": 1256053526444335105, "created_at": "Fri May 01 02:51:11 +0000 2020", "full_text": "I want some head 🥺 this covid-19 fucking shit up 🥴"}
{"id": 1256053534962978817, "created_at": "Fri May 01 02:51:13 +0000 2020", "full_text": "girls that play animal crossing cant get the corona virus bc they cant catch anything"}
{"id": 1256053535378223105, "created_at": "Fri May 01 02:51:13 +0000 2020", "full_text": "Is your twitter account even wearing its N95 mask?"}
{"id": 1256053536070209537, "created_at": "Fri May 01 02:51:14 +0000 2020", "full_text": "Stay at home people.  Answer this...\n1) 4.5 wks I have been waiting for UE\n2) My stimulus was intercepted\n3) I work in OR so I can't work\n4) I have 100% custody of my kid\nWhat is your answer for living if I have $0 income?"}
{"id": 1256053547927470080, "created_at": "Fri May 01 02:51:16 +0000 2020", "full_text": "Soooo, Florida stopped publishing The death toll and number of people afflicted by the Corona Virus!?? Yet they are opening up!!💀"}
{"id": 1256053555632443392, "created_at": "Fri May 01 02:51:18 +0000 2020", "full_text": "We are 4.5% of the world's population, and yet we have 33% of the Covid-19 cases and 27% of the deaths.  And Trump says he's doing a great job.  #RememberInNovember"}
{"id": 1256053560019611648, "created_at": "Fri May 01 02:51:19 +0000 2020", "full_text": "Elon Musk is extraordinary brilliant.. no doubt. But he doesn’t have to be extraordinary Ahole &amp; duly certify it with pinned tweet. All this whining is bcoz #starlink constellation has ruined astrophotography &amp; now he’s hell bent on ruining lives on Earth. #moronavirus #covidiot"}
{"id": 1256053560581685248, "created_at": "Fri May 01 02:51:19 +0000 2020", "full_text": "this pandemic should just end man fr"}
{"id": 1256053576729677828, "created_at": "Fri May 01 02:51:23 +0000 2020", "full_text": "Happy Gujarat Day\nStay Home Stay Safe"}
{"id": 1256053587043631105, "created_at": "Fri May 01 02:51:26 +0000 2020", "full_text": "april said, i'm done with this pandemic...may can have it"}
{"id": 1256053593620254730, "created_at": "Fri May 01 02:51:27 +0000 2020", "full_text": "Already hearing of restaurant workers who have been threatened with termination if they don’t return to work, restaurants with COVID positive mgmt who are making workers return and restaurants closing permanently. FUCK the GA gov / US for not investing in restaurants and workers"}
{"id": 1256053594987458561, "created_at": "Fri May 01 02:51:28 +0000 2020", "full_text": "is it just me or are people all of a sudden walking their cats during the pandemic??! never seen so many kitties on leashes 🐈🐾😅"}
{"id": 1256053598045208576, "created_at": "Fri May 01 02:51:28 +0000 2020", "full_text": "even after the corona im still going to be a homebody"}
{"id": 1256053602147274753, "created_at": "Fri May 01 02:51:29 +0000 2020", "full_text": "Trying to find the words to explain what it feels like to have panic attacks daily over Covid-19 AND my dad deploying in July. It sucks."}
{"id": 1256053606605881349, "created_at": "Fri May 01 02:51:30 +0000 2020", "full_text": "Physically can’t bear to watch the news and the see effect of COVID on the NHS and it’s staff"}
{"id": 1256053611429273601, "created_at": "Fri May 01 02:51:31 +0000 2020", "full_text": "Planning food motives now for when lockdown is over"}
{"id": 1256053615321583617, "created_at": "Fri May 01 02:51:32 +0000 2020", "full_text": "Mentally I’m not ready to have a summer on lockdown 😩 but safety comes first!"}
{"id": 1256053615787204609, "created_at": "Fri May 01 02:51:33 +0000 2020", "full_text": "I get that everyone is “over quarantine” and “over this virus” but please stay inside....and if you can’t stay inside at least stay safe when you leave the house. My mom and sister both tested positive and my dad and I are now showing symptoms. #StayHome"}
{"id": 1256053628709806080, "created_at": "Fri May 01 02:51:36 +0000 2020", "full_text": "Do you think families that have tested negative for COVID should be allowed to remove their parents/grandparents who are not sick from the senior's resident?"}
{"id": 1256053644446875649, "created_at": "Fri May 01 02:51:39 +0000 2020", "full_text": "I am definitely learning ALOT about my person during this pandemic."}
{"id": 1256053661546868736, "created_at": "Fri May 01 02:51:43 +0000 2020", "full_text": "I just don’t understand the mentality of white people and wanting to do whatever the fuck they want and start protesting and going to the beach, thinking that covid-19 is just a joke. Like I hope you still think this is all a laughing matter when your asses contract this virus"}
{"id": 1256053669017067520, "created_at": "Fri May 01 02:51:45 +0000 2020", "full_text": "*Poll\n\nThe next time the government suggest or demands we churches / businesses “social distance” again and that we should not operate as normal... how do you think you will respond? #Poll #SocialDistancing #Covid #Church #OverReach #Government #Businesses #Retweet"}
{"id": 1256053669616742401, "created_at": "Fri May 01 02:51:45 +0000 2020", "full_text": "Trooping The Colour has been cancelled to due to Coronavirus.\n\nHM The Queen's garden parties have also been cancelled."}
{"id": 1256053673932849152, "created_at": "Fri May 01 02:51:46 +0000 2020", "full_text": "BREAKING: Michigan’s Republican-led legislature blocks an extension of the state's COVID emergency declaration and votes to authorize a lawsuit against Democratic Gov. Gretchen Whitmer's authority to combat the pandemic."}
{"id": 1256053677183455234, "created_at": "Fri May 01 02:51:47 +0000 2020", "full_text": "I didn’t have “getting laughed at by the drive-through pharmacist for picking up ointment for my naked mole-rats’ skin condition” on my pandemic bingo card but here we are."}
{"id": 1256053678227718145, "created_at": "Fri May 01 02:51:47 +0000 2020", "full_text": "For every day Congress stays out of session on their Covid “snow days;” they should have to make it up with their future vacation time! 🙀"}
{"id": 1256053683382415361, "created_at": "Fri May 01 02:51:49 +0000 2020", "full_text": "This pandemic is so fucking boring."}
{"id": 1256053687203569665, "created_at": "Fri May 01 02:51:50 +0000 2020", "full_text": "Why hasn’t #blockchain solved #COVID19 trace tracking yet?"}
{"id": 1256053690768785409, "created_at": "Fri May 01 02:51:50 +0000 2020", "full_text": "Es neta que hay personas que siguen diciendo que el Coronavirus es fake? Sure buddy, sure"}
{"id": 1256053695109791746, "created_at": "Fri May 01 02:51:51 +0000 2020", "full_text": "This lockdown has taught me nothing but that friends with benefits ain't shit because I lost all mine during this now that we couldn't fuck around lol on the other hand, I've reconnected with more old friends from my high school days than I ever have since I left."}
{"id": 1256053699459284993, "created_at": "Fri May 01 02:51:52 +0000 2020", "full_text": "If anyone knows of any volunteer opportunities going on right now regarding the pandemic I’d appreciate if you can link me/lmk about them!"}
{"id": 1256053699685777409, "created_at": "Fri May 01 02:51:53 +0000 2020", "full_text": "#IndiaFightsCorona\nIndia is handling the pandemic with patience, discipline, and alertness. In the last 14 days, 78 districts have not reported any COVID-19 case. \nvia NaMo App"}
{"id": 1256053703854837762, "created_at": "Fri May 01 02:51:54 +0000 2020", "full_text": "Quick question - the Tooth Fairy isn’t social distancing, right?"}
{"id": 1256053707331887104, "created_at": "Fri May 01 02:51:54 +0000 2020", "full_text": "This is what happens when you teach creationism and ignore science. You get a president that says \" it will disappear it's like a miracle it will disappear \" and these geniuses that don't understand what covid19 is and what opening their state too early means for everyone!"}
{"id": 1256053707407609856, "created_at": "Fri May 01 02:51:54 +0000 2020", "full_text": "Who cares if your angry that you haven’t had sex during lockdown, I’m angry about not getting a fucking hug :)"}
{"id": 1256053711606026241, "created_at": "Fri May 01 02:51:55 +0000 2020", "full_text": "I fucking finessed highschool next time you see an 11th grader editing pointless vlogs instead of studying mind you damn business you never know another pandemic might be around the corner"}
{"id": 1256053711874461701, "created_at": "Fri May 01 02:51:55 +0000 2020", "full_text": "A piece of COVID-19 rubble:\n\nMy French class where every week Jamal checked in about our lives and engaged with us about politics, capitalism, philosophy. Where we ate fancy cheese and macaroons. \n\nNow my teacher is no longer employed, my class, eliminated, my community, crushed"}
{"id": 1256053715968147457, "created_at": "Fri May 01 02:51:56 +0000 2020", "full_text": "Si no fuera por el COVID ya estaría yendo a la capital :("}
{"id": 1256053723526094848, "created_at": "Fri May 01 02:51:58 +0000 2020", "full_text": "Update: @sccounty Health Officer Dr Gail Newel reports 13 confirmed #COVID19 cases @NewLeafCMarket #Aptos, one is a household member. No shoppers affected. 1st &amp; only Covid cluster in #SantaCruz County @TPGOnlineDaily"}
{"id": 1256053724662730752, "created_at": "Fri May 01 02:51:58 +0000 2020", "full_text": "Stephen Miller was building a house of cards out of #COVID19 test kits. Totally knocked it down. Hahaha! #WorkingHardOrHardlyWorking"}
{"id": 1256053728236486656, "created_at": "Fri May 01 02:51:59 +0000 2020", "full_text": "FUCK CORONA"}
{"id": 1256053736608333827, "created_at": "Fri May 01 02:52:01 +0000 2020", "full_text": "The one thing good to come out of all of this #covid19 economic shutting down to save lives (especially supported by Democrat lawmakers):\n\n#Abortion should never be allowed ever again for economic reasons. After all, to save a life..."}
{"id": 1256053736918695939, "created_at": "Fri May 01 02:52:01 +0000 2020", "full_text": "Man covid really out there ruining everything, I don’t even feel the desire to post a “it’s gonna be May meme” 😞"}
