{"id": 1255137616791400454, "created_at": "Tue Apr 28 14:11:41 +0000 2020", "full_text": "Epiphany time: Old Trumpers aren’t taking Covid seriously because it’s only killed about 57,000 Americans. Gun violence has killed over 1.5 MILLION Americans in their lifetime and they’re not bothered by that so... 🤷🏼‍♀️"}
{"id": 1255137624634712073, "created_at": "Tue Apr 28 14:11:43 +0000 2020", "full_text": "The Covid-19 pandemic highlights the immense benefits of sustainable approaches to the design, construction &amp; use of buildings and infrastructure – and the relevance of the LafargeHolcim Foundation’s “target issues” for sustainable construction #UrbanResilience #SustainableDesign"}
{"id": 1255137628665475075, "created_at": "Tue Apr 28 14:11:44 +0000 2020", "full_text": "I love corona 😂💯. This free money I stg ian trippen"}
{"id": 1255137629189758985, "created_at": "Tue Apr 28 14:11:44 +0000 2020", "full_text": "everyone's sending their pages to the r******** alumni page abt how they're fighting COVID19. like all the doctors and stuff. what am i supposed to say. am i going to throw all my loerie statues at the virus"}
{"id": 1255137633367232512, "created_at": "Tue Apr 28 14:11:45 +0000 2020", "full_text": "Aliens, climate change and Covid-19 exist and you are surprised I have anxiety?"}
{"id": 1255137637771304960, "created_at": "Tue Apr 28 14:11:46 +0000 2020", "full_text": "【COVID-19 日記】4/28/2020\nThe morning is young\nThe night was too long\nAfternoon is yet to come\nBirds're singing praise song"}
{"id": 1255137645786611718, "created_at": "Tue Apr 28 14:11:48 +0000 2020", "full_text": "In case you #Forgot @realDonaldTrump  ? Your in the middle of a #pandemic #FYI45\n\nI KNOW I KNOW #Dementia"}
{"id": 1255137653919412227, "created_at": "Tue Apr 28 14:11:50 +0000 2020", "full_text": "When baba was taking his test, check it well well oooo, don't go and come back and say corona was hiding in one part of my nose, yeewo da da!"}
{"id": 1255137659061596161, "created_at": "Tue Apr 28 14:11:51 +0000 2020", "full_text": "Many people don’t know what is next, but we have to wait for the president to communicate. #COVID19 #مجاهر_بشهر_الخير #التيك_توك_يهدد_الأسرة #Ramadan #StayAtHome #ArtofLegends #16kepribadian #Tanzania"}
{"id": 1255137663218102286, "created_at": "Tue Apr 28 14:11:52 +0000 2020", "full_text": "can y’all stay home please i’m trying to have Summer 😔"}
{"id": 1255137666560999425, "created_at": "Tue Apr 28 14:11:53 +0000 2020", "full_text": "Sensible by the French, you can’t play football or sport  during  pandemic lockdown/social distancing. The example it would set is completely wrong. Totally irrelevant during these times, let the National FA’s decide the outcome of league positions."}
{"id": 1255137675448692738, "created_at": "Tue Apr 28 14:11:55 +0000 2020", "full_text": "UPDATE FRANCE!\n\nFrench PM says France will conduct 700,000 tests every week by May 11\n\nWearing face masks will be mandatory in “certain situations”\n\nContact tracing and testing for each positive COVID19 case at a local level"}
{"id": 1255137675591315460, "created_at": "Tue Apr 28 14:11:55 +0000 2020", "full_text": "Corona virus- Today a news reflect in Chandigarh - union territory that 50% cases come in 1 day. On 26th April case where 39 and today 28th April the cases where 51. Y this happen???"}
{"id": 1255137679676600323, "created_at": "Tue Apr 28 14:11:56 +0000 2020", "full_text": "Wondering if we can put the HUMAN back in Humanity.  I've seen glimpses, but why does it take a pandemic to see each other.... be kind to one another, let's make kindness more contagious than this virus.  (Thinking out loud)"}
{"id": 1255137684323880965, "created_at": "Tue Apr 28 14:11:57 +0000 2020", "full_text": "This month may Allah get us rid from this deadly pendamic ..Ameen #COVID19"}
{"id": 1255137691580035076, "created_at": "Tue Apr 28 14:11:59 +0000 2020", "full_text": "Ok so I’ve been overdosing on baby tv since lockdown and this has to be said.\n\nTeletubbies is a LAZY production. \n\nOf a 14 minute episode, they watch a 3-4 minute video during “Tummy Tales” and THEN shout “again again!”, so just replay the clip.\n\nDamn lazy. 🤚🏻"}
{"id": 1255137695564656641, "created_at": "Tue Apr 28 14:12:00 +0000 2020", "full_text": "Doctors in northern Italy have seen unexpectedly significant numbers of children under age 9 with severe cases of what appears to be Kawasaki disease, more common in Asia. Parents are advised to be vigilant while researchers investigate any link to COVID-19. #coronavirusworld"}
{"id": 1255137709296775174, "created_at": "Tue Apr 28 14:12:03 +0000 2020", "full_text": "\"No Evidence To Support Plasma Therapy As COVID-19 Treatment\": Government\n There is \"no concrete evidence to support plasma therapy as coronavirus treatment,\" senior health ministry official Lav Agarwal said today"}
{"id": 1255137721183420416, "created_at": "Tue Apr 28 14:12:06 +0000 2020", "full_text": "Brymo's Cheap Wine is a lovely and soulful song, seems quite apt for these Covid times."}
{"id": 1255137726216585216, "created_at": "Tue Apr 28 14:12:07 +0000 2020", "full_text": "Super Spreader Corona Virus: \"Single Source\", Don't Drag Religion..\n\nSame 0.5% men donating Plasma: \"Tablighi Jamaat\", Muslims r Messiah's..\n\nShameless liberals &amp; seculars"}
{"id": 1255137729777512456, "created_at": "Tue Apr 28 14:12:08 +0000 2020", "full_text": "Lilian Vendrametto of @cecafebrazil shares insights from the Brazil coffee sector in a time of Corona Virus.\"Everything is working well - the supply chain in Brazil is still on track even in this uncertain time.\" \n#CoffeeAction #CoffeeSustainability"}
{"id": 1255137737843240963, "created_at": "Tue Apr 28 14:12:10 +0000 2020", "full_text": "Today, I got to hear a black male in the healthcare profession just express his true emotions about losing patients to COVID19. This is REAL! Oftentimes, we don’t give our healthcare workers the space to release their emotions."}
{"id": 1255137737973223435, "created_at": "Tue Apr 28 14:12:10 +0000 2020", "full_text": "#beingindian\nDear PM Modiji,\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country."}
{"id": 1255137742389800960, "created_at": "Tue Apr 28 14:12:11 +0000 2020", "full_text": "I see the ‘open the economy’ group compromise and say if you’re scared to go outside just stay inside, but what does the ‘pro-lockdown’ group offer people that aren’t allowed to work to pay for bills? Can’t offer anything because we’d be in lockdown"}
{"id": 1255137755056619522, "created_at": "Tue Apr 28 14:12:14 +0000 2020", "full_text": "Combating #Covid19Africa calls for concerted efforts. We need to support our frontline #HealthcareWorkers to enable them to perform their duties well. #FlattenTheCurve @WHO #StayHome #WashYourHands"}
{"id": 1255137758735032322, "created_at": "Tue Apr 28 14:12:15 +0000 2020", "full_text": "Right, I'm off for a 💤 Seem to hit a slump around 4pm every day. What's your down time? Normally, I'd snooze outside, but it's soggier than a badly baked cake at the moment. #lockdown #tired"}
{"id": 1255137775474536448, "created_at": "Tue Apr 28 14:12:19 +0000 2020", "full_text": "I’m really not trying to bother people during a pandemic but my job insists on me intruding. I just..."}
{"id": 1255137783934357512, "created_at": "Tue Apr 28 14:12:21 +0000 2020", "full_text": "Please assist with my 100% legit COVID-related research project and tell me what is harder to teach:"}
{"id": 1255137789311516673, "created_at": "Tue Apr 28 14:12:22 +0000 2020", "full_text": "Guys ake nihlehle when queuing. Corona or not.  Hlehla bo."}
{"id": 1255137792515964931, "created_at": "Tue Apr 28 14:12:23 +0000 2020", "full_text": "Bod bless you keep care in lockdown.🌹🌹#ASKMD"}
{"id": 1255137809716834305, "created_at": "Tue Apr 28 14:12:27 +0000 2020", "full_text": "Waiting for the day when ,\nrecovered \npatients &gt;&gt;&gt;&gt;NEW #coronavirus cases \n#coronavirusinindia\n#COVID19"}
{"id": 1255137826506551298, "created_at": "Tue Apr 28 14:12:31 +0000 2020", "full_text": "Did Aliens send Corona to Conquer Our World. Really!!!!!😊😊😊😊"}
{"id": 1255137826586259459, "created_at": "Tue Apr 28 14:12:31 +0000 2020", "full_text": "Why is it @piersmorgan fault for asking straight forward questions from our elected officials regarding coronavirus #ToryShambles. Ministers appearing on @GMB not prepared to give answers #ToryCriminalCovidMismanagement why is other media outlets not following the same path?"}
{"id": 1255137826603061253, "created_at": "Tue Apr 28 14:12:31 +0000 2020", "full_text": "Nobody knows the working formula to handle the spread of #COVID19, every country is gambling."}
{"id": 1255137834740019200, "created_at": "Tue Apr 28 14:12:33 +0000 2020", "full_text": "Im not telling anybody how to manage their time during the pandemic. All I have control over is me and my house. And as for us? TUH"}
{"id": 1255137839055990785, "created_at": "Tue Apr 28 14:12:34 +0000 2020", "full_text": "Rich white guy posting \"enough is enough, let's get everybody back to work, pandemic be damned!\" from his climate-controlled underground nuclear war survival bunker."}
{"id": 1255137843401248769, "created_at": "Tue Apr 28 14:12:35 +0000 2020", "full_text": "checked &amp; happy to see that the federal real id date was pushed back a year to october 2021 already due to covid"}
{"id": 1255137846811193346, "created_at": "Tue Apr 28 14:12:36 +0000 2020", "full_text": "It's going to be hot today so what good workouts are you #brides working on to not get sunburnt &amp; meet your goals? #COVID19 #weddingplanning #workingmom"}
{"id": 1255137851441725444, "created_at": "Tue Apr 28 14:12:37 +0000 2020", "full_text": "Me: This is the most anxiety I've woken up with during any of these stay-at-home mornings. Why does this keep happening?\nAlso me: Let's see what going on on Twitter this morning, before I do anything else."}
{"id": 1255137851622060033, "created_at": "Tue Apr 28 14:12:37 +0000 2020", "full_text": "NATIONAL HEROES DAY in Barbados. Here's to not only celebrating our officially selected Heroes but in this time of Covid19, let's salute our frontline workers. Join in as we CELEBRATE all our heroes. Blessings on you all."}
{"id": 1255137855560548358, "created_at": "Tue Apr 28 14:12:38 +0000 2020", "full_text": "2020 is already having it all,from pandemic to lockdowns and now here we are with #aliensarereal #AlienExist ."}
{"id": 1255137855837356032, "created_at": "Tue Apr 28 14:12:38 +0000 2020", "full_text": "I ain’t gonna lie, as soon as the lockdown lifts in St. Catherine, the cases are gonna spread like fuckery."}
{"id": 1255137859620663296, "created_at": "Tue Apr 28 14:12:39 +0000 2020", "full_text": "Cont...\n-What city services are still available and how can businesses access them?  \n-When do you anticipate re-opening city and leisure facilities? \n@WSendzik @TerryUgulini #GNCCLive #covid19 #Niagara"}
{"id": 1255137863764545536, "created_at": "Tue Apr 28 14:12:40 +0000 2020", "full_text": "Thank God she doesn't have Covid. I know the surgery is no picnic but at least the antibiotics kicked the fever.  Give Kim my best and thank you for keeping me in the loop. Take care of her.🤩😍"}
{"id": 1255137867837276160, "created_at": "Tue Apr 28 14:12:41 +0000 2020", "full_text": "Jasus folks, forget hairdressing, who cares. I've become my own electrician, plumber and DIY. Longer this lockdown continues faster I'll be discovering skills I thought I never had. 👍"}
{"id": 1255137867988209671, "created_at": "Tue Apr 28 14:12:41 +0000 2020", "full_text": "Ok: #FlattenTheCurve #StayHome #Ventilators #Testing #vaccines all for a virus that was created in the labs of University of North Carolina under Obama's NIH in 2012 then moved via Bill Gates to Wuhan where it was tinkered with and then oops released. Their dark agenda..."}
{"id": 1255137868239921154, "created_at": "Tue Apr 28 14:12:41 +0000 2020", "full_text": "2. Get BOTH H1 Blockers and H2 blockers and Benadryl. Again, generic is ok. At the first sign of coronavirus or flu I am taking one of each. This will not hurt me, or you either, we just definitely will not have heart burn; if you are allergic to the antacids or UR dr told u Not-"}
{"id": 1255137868390916096, "created_at": "Tue Apr 28 14:12:41 +0000 2020", "full_text": "The only reason why covid 19 is not killing people in kisumu,,,its because its not an STD\n @kunga_ \n@CrazyLuopean"}
{"id": 1255137868508323842, "created_at": "Tue Apr 28 14:12:41 +0000 2020", "full_text": "am I the only person who’s like on a rollercoaster throughout this lockdown? \n\none day you are grateful for the rest you needed, next day you hate it all &amp; you just wanna get out."}
{"id": 1255137868608974850, "created_at": "Tue Apr 28 14:12:41 +0000 2020", "full_text": "They would confirm UFOs exist during a global pandemic 🤦🏾‍♂️"}
{"id": 1255137872950071299, "created_at": "Tue Apr 28 14:12:42 +0000 2020", "full_text": "If Hillary Clinton was President, we would have had less people die from COVID-19 in our nation."}
{"id": 1255137880298512384, "created_at": "Tue Apr 28 14:12:44 +0000 2020", "full_text": "We have developed a tendency of being swayed too easily by flamboyant statements made by ANC politicians. That needs to drastically change after the lockdown.\n\nWe must remain vigilant to see if the now-touted new economy was not just wordplay but will in fact be put into action."}
{"id": 1255137885247791111, "created_at": "Tue Apr 28 14:12:45 +0000 2020", "full_text": "As soon as lockdown over I’m speeding straight to the beach"}
{"id": 1255137885306540032, "created_at": "Tue Apr 28 14:12:45 +0000 2020", "full_text": "Hoy en día:\n- murió fulanito de tal\n- de Coronavirus?\n\nSo sad!"}
{"id": 1255137897054781441, "created_at": "Tue Apr 28 14:12:48 +0000 2020", "full_text": "Be wary of organisations requesting @RoyalMail to 'hold' their mail during the current #COVID19 situation. Have just discovered this tactic is being used by an established &amp; well-respected organisation who have security staff present 24/7 on-site - No announcement on website 😡"}
{"id": 1255137910082334723, "created_at": "Tue Apr 28 14:12:51 +0000 2020", "full_text": "Convincing Marcus to watch Star Wars has been one of the highlights of lockdown"}
{"id": 1255137910279397385, "created_at": "Tue Apr 28 14:12:51 +0000 2020", "full_text": "S.A. gov just sent me a 3rd sms in one day😞 reminding me to stay at home"}
{"id": 1255137914972852225, "created_at": "Tue Apr 28 14:12:52 +0000 2020", "full_text": "pandemic? what's next? a potdemic? slippery slope if you ask me"}
{"id": 1255137918458277896, "created_at": "Tue Apr 28 14:12:53 +0000 2020", "full_text": "This pandemic got me spoiled I don’t want a job I just wanna sit on my ass all day :("}
{"id": 1255137926532362244, "created_at": "Tue Apr 28 14:12:55 +0000 2020", "full_text": "Secret documents piling up around Boris: Russia report and NHS Cygnus pandemic etc.Leaked soon? Time for Change"}
{"id": 1255137930764406785, "created_at": "Tue Apr 28 14:12:56 +0000 2020", "full_text": "I don’t know how people have the heart to eat outside of their houses in the peak of a pandemic"}
{"id": 1255137935357145091, "created_at": "Tue Apr 28 14:12:57 +0000 2020", "full_text": "'It's not a matter of money - it's life or death': FIFA medical chief tells leagues they should CANCEL the season like France and start again in August to avoid a new spike in coronavirus cases..\n@premierleague are you listening?"}
{"id": 1255137939291422721, "created_at": "Tue Apr 28 14:12:58 +0000 2020", "full_text": "BREAKING: Nassarawa Confirms First Case Of COVID-19"}
{"id": 1255137943330537474, "created_at": "Tue Apr 28 14:12:59 +0000 2020", "full_text": "Twenty two minutes holding for @Barclays and counting. Will anyone speak to me before the lockdown is over?"}
{"id": 1255137947696812033, "created_at": "Tue Apr 28 14:13:00 +0000 2020", "full_text": "“Work is well advanced to enable jury trials to start again when circumstances allow, taking account of what will almost certainly be a continuing need to observe social distancing and ensure other precautions are in place. It will be a gentle process, building over time, rather"}
{"id": 1255137951991779335, "created_at": "Tue Apr 28 14:13:01 +0000 2020", "full_text": "Getting our Health System + UHC work is the solution to coronavirus because this virus might be here even in 2021.\n\nAt least, it has been slowed down by the measures currently in place which is short term."}
{"id": 1255137952604188680, "created_at": "Tue Apr 28 14:13:01 +0000 2020", "full_text": "We have a vision, a world without #Covid19. Let's stop discrimination,unnecessary body contacts and improper hygeine so the world can live a healthy life. #TuesdayThoughts"}
{"id": 1255137969016471554, "created_at": "Tue Apr 28 14:13:05 +0000 2020", "full_text": "Sino kasing di magagalit? Mas mataas pa sahod ni Mocha Uson na ang ginawa ay magkalat ng fake news at naging pasaway pa, kaysa sa mga healthcare workers putting themselves on the line to save lives and fight on the pandemic."}
{"id": 1255137972682256389, "created_at": "Tue Apr 28 14:13:06 +0000 2020", "full_text": "I've been making it a habit to always tip my Deliveroo and Uber Eats couriers in advance since lockdown as they deserve it, and I figure that The Tif I can afford £20 for a takeaway, I can afford another couple of quid."}
{"id": 1255137981125427205, "created_at": "Tue Apr 28 14:13:08 +0000 2020", "full_text": "*** Germany*** \n\nTotal Death Increment: +10\nPrevious Total Death: 6126\nCurrent Total Death: 6136\n#QuaratineLife #StayAtHome #CoronavirusPandemic"}
{"id": 1255137985411989505, "created_at": "Tue Apr 28 14:13:09 +0000 2020", "full_text": "If you, your parents or loved ones have:\nHypertension\nDiabetes\nCancer\nKidney Disease\nPoorly controlled Asthma, Kindly advice them to;\n1. Stay at home.\n2. Practise social distancing.\n\nIncase you haven’t read between the lines: #Covid19 is more of Survival of the Fittest."}
{"id": 1255137989555937284, "created_at": "Tue Apr 28 14:13:10 +0000 2020", "full_text": "I hope #restaurants will appreciate &amp; respect their patrons &amp; become more sanitary after this. If they keep their dining rooms &amp; restrooms CLEAN &amp; STOP talking over our food we'll return!! #coronavirus #COVID19 🥗"}
{"id": 1255137997755830276, "created_at": "Tue Apr 28 14:13:12 +0000 2020", "full_text": "Just IN: The National Union of Metalworkers Union (NUMSA) @Numsa_Media have confirmed that its worker at Airports Company South Africa (ACSA) in Western Cape died from Covid-19.  \n\n#VOWFMNEWS \n#Covid_19SA"}
{"id": 1255138002185023488, "created_at": "Tue Apr 28 14:13:13 +0000 2020", "full_text": "Corona sen mi büyüksün ben mi yallah"}
{"id": 1255138002495406087, "created_at": "Tue Apr 28 14:13:13 +0000 2020", "full_text": "Yeah, @realDonaldTrump, let's reopen schools where a kid gets #covid19 gives it to 10 other kids who go home and infect their parents, grandparents, aunts, uncles, baby brothers and sisters. Real genius. #TestingTestingTesting"}
{"id": 1255138006765166595, "created_at": "Tue Apr 28 14:13:14 +0000 2020", "full_text": "i think ima do grocery pick up today. i feel like fully social distancing."}
{"id": 1255138015027974148, "created_at": "Tue Apr 28 14:13:16 +0000 2020", "full_text": "When cricket returns ...\nCommentators will be like...oh ! What a covid strike from king kohli !!!!\nHe stepped out from quarantine area and send the ball in isolation !!! Ooooh my god it was absolutely pendemic 😀"}
{"id": 1255138018836402176, "created_at": "Tue Apr 28 14:13:17 +0000 2020", "full_text": "Virgin Media has got Covid-19"}
{"id": 1255138018958008324, "created_at": "Tue Apr 28 14:13:17 +0000 2020", "full_text": "Pandemic is across the globe my office is closed since March 21, 2020. Today received bill from Adani Electricity, for Rs.1880 mentioning due to COVID 19, meter could not be read hence based on the estimated consumption, electricity Bill for MAR-20 is generated. Shocking Power!"}
{"id": 1255138027497652228, "created_at": "Tue Apr 28 14:13:19 +0000 2020", "full_text": "PANDEMIC , This is what happens when you want a GLOBAL SOCIETY, I don't think we want it ,for sure I don;t"}
{"id": 1255138031448715264, "created_at": "Tue Apr 28 14:13:20 +0000 2020", "full_text": "In the subcontinent,with a high rate of poverty,we are faced with the stark choice of having to balance between a lockdown necessary to slow down/prevent the spread of COVID19 &amp; ensuring people don't die of hunger &amp; our economy doesn't collapse.\n#HelpPoorSaveHumanity"}
{"id": 1255138032006467584, "created_at": "Tue Apr 28 14:13:20 +0000 2020", "full_text": "The Chattogram Port Authority announced the waiver on Tuesday as part of efforts to ease a logjam created amid a lockdown over the coronavirus outbreak."}
{"id": 1255138035965915137, "created_at": "Tue Apr 28 14:13:21 +0000 2020", "full_text": "and you might think “ohh im never gonna get corona and die”"}
{"id": 1255138040479019008, "created_at": "Tue Apr 28 14:13:22 +0000 2020", "full_text": "A mom read I am Jazz to the class today on zoom and just, hellll yeahhh! Get that trans rep! Like that wouldn't happen if we were at school so ty corona."}
{"id": 1255138048448229380, "created_at": "Tue Apr 28 14:13:24 +0000 2020", "full_text": "Today these critical time maintain social distancing against the COVID19 🙏"}
{"id": 1255138048779489281, "created_at": "Tue Apr 28 14:13:24 +0000 2020", "full_text": "A 20-year-old youth who returned from Mumbai to Bareilly has been tested positive for Covid-19. Cases in Bareilly reach 8, including 6 recovered patients"}
{"id": 1255138052424347650, "created_at": "Tue Apr 28 14:13:25 +0000 2020", "full_text": "🔸Modi's 1st term - economy under slump\n🔸Modi's 2nd term - economy under deep slumber\n🔸Modi's Covid-19 lockdown - leading to deep recession.\n\nWithout expert led response - will go into depression\n\nModi's response: Tali, Thali, Diya &amp; calling party retired seniors.\n\n#धोखेबाजBJP"}
{"id": 1255138052529197056, "created_at": "Tue Apr 28 14:13:25 +0000 2020", "full_text": "UK reporting all-causes mortality is up 52% from normal suggesting #COVID19 deaths are much much higher than reported."}
{"id": 1255138061358256128, "created_at": "Tue Apr 28 14:13:27 +0000 2020", "full_text": "Why is it every time I try to go back to college something happens, first week of my freshman year, Hurricane Harvey flooded my house first week of school, try to go back this summer and boom, corona virus 🤬"}
{"id": 1255138069511983117, "created_at": "Tue Apr 28 14:13:29 +0000 2020", "full_text": "All this talk about 'reopening' the USA\nhas no meaning\nwith the exception of few states\nthat have taken the epidemic seriously\n&amp; will not reopen until it is reasonably safe\nall the others ignored the dead &amp; didn't care\n&amp; that\nis a choice that all US will have to suffer."}
{"id": 1255138081918685184, "created_at": "Tue Apr 28 14:13:32 +0000 2020", "full_text": "Can we make sure that when the vaccine comes out for covid 19 that people who have refused other vaccines are refused this one too?  I mean they should have to be up to date on them all right???"}
{"id": 1255138090345099269, "created_at": "Tue Apr 28 14:13:34 +0000 2020", "full_text": "Keep praying for Liberia our Drugs Enforcement Agency Boss is dead from COVID-19, Justice Minister, Information Minister, one of Immigration Boss, Police Commissioner for Administration and Commissioner for Operation along with their wifes all down with #COVID19 🙏🙏"}
{"id": 1255138095009116161, "created_at": "Tue Apr 28 14:13:35 +0000 2020", "full_text": "1/3 \nIm really struggling right now, and since im open about my mental health i wanted to share with you all. I had my medication increased due to experiencing depression during COVID and self isolation. Its been about a week and i keep getting worse and worse."}
{"id": 1255138103192252416, "created_at": "Tue Apr 28 14:13:37 +0000 2020", "full_text": "According to the latest numbers, The #USA now accounts for more than one quarter of all deaths caused by #Covid19 in the world.\n\nIf anyone has any doubts about the incompetence of the current #WhiteHouse and government...\n\n#America #CoronaVirus #GOP"}
{"id": 1255138103208992768, "created_at": "Tue Apr 28 14:13:37 +0000 2020", "full_text": "so with april ending and the pandemic in full swing who is still following their new years resolutions lol"}
{"id": 1255138115984842756, "created_at": "Tue Apr 28 14:13:40 +0000 2020", "full_text": "pour bloquer tout un pays, les grévistes works hard but the covid works harder"}
{"id": 1255138123438120964, "created_at": "Tue Apr 28 14:13:42 +0000 2020", "full_text": "hoy se acaba mi novela corona de lágrimas :/"}
{"id": 1255138132036485127, "created_at": "Tue Apr 28 14:13:44 +0000 2020", "full_text": "Some of the insights gathered at today's webinar will follow on this thread.\nWebinar: The Role of Youth &amp; Civil Society in Shaping the MENA Energy Transition – Projections on COVID19 Recovery Opportunities\nA collaboration w/ the Regional Climate and Energy Project MENA @fes_mena"}
{"id": 1255138132397154308, "created_at": "Tue Apr 28 14:13:44 +0000 2020", "full_text": "David\nWith the recent disinfectant comment the White House Press Corps should insist on fact base comments by Fearless Leader or they should label the covid-19 press conferences as political advertising"}
{"id": 1255138145550495745, "created_at": "Tue Apr 28 14:13:47 +0000 2020", "full_text": "Like, barring nothing bad happens to me, I'm gonna have so much money to basically get and do whatever I want, and I'm really excited for it. \n\nCorona needs to die yesterday 😒😒😒"}
{"id": 1255138149497360385, "created_at": "Tue Apr 28 14:13:48 +0000 2020", "full_text": "jen peux plusss du corona c'est bon la"}
{"id": 1255138153502924802, "created_at": "Tue Apr 28 14:13:49 +0000 2020", "full_text": "thanks to corona, my mom has trust issues now- we wash small packets of oreos and maggi with salt water"}
{"id": 1255138153523900416, "created_at": "Tue Apr 28 14:13:49 +0000 2020", "full_text": "“The morbidity/mortality of stalling the economy is greater than letting the disease pass through. There is little benefit/enormous harm to keeping America closed for business [as] every patient with COVID-19 will receive adequate medical care.” @BenChouake #OPENAMERICANOW"}
{"id": 1255138169726529536, "created_at": "Tue Apr 28 14:13:53 +0000 2020", "full_text": "I reckon there’s going to be a lot of break ups after this whole pandemic is over. From job losses to just realizing how toxic your relationship is. Shit if going to be hitting the fan"}
{"id": 1255138178396086277, "created_at": "Tue Apr 28 14:13:55 +0000 2020", "full_text": "#MattHancock has consistently ignored the concerns from NHS doctors right from the beginning of this #pandemic.  This has resulted him trying to cover up what is actually happening.  #JeremyHunt tried doing the same... and lost. #SaveOurNHS #MattHancockResign"}
{"id": 1255138182284247052, "created_at": "Tue Apr 28 14:13:56 +0000 2020", "full_text": "COVID-19, unemployment, and suicide - The Lancet\n\nAccording to WHO, each suicide in a population is accompanied by more than 20 suicide attempts."}
{"id": 1255138182917545991, "created_at": "Tue Apr 28 14:13:56 +0000 2020", "full_text": "$TMBXF Tombstone Exploration Corporation is a gold, silver and copper exploration &amp; mining company based in Phoenix, Arizona.  $GLD $SLV $NEM $GDX $SLW $FCX #gold #copper #silver #coronavirus"}
{"id": 1255138194951028737, "created_at": "Tue Apr 28 14:13:59 +0000 2020", "full_text": "Feel so fresh lately, this lockdown was the best thing thats ever happened to me i have a new found love for keeping fit and staying active 💪😂"}
{"id": 1255138203343810562, "created_at": "Tue Apr 28 14:14:01 +0000 2020", "full_text": "God bless every first responder on the front lines of this pandemic.. \n\nYou are the heroes I bow before.. \n❤"}
{"id": 1255138208045690882, "created_at": "Tue Apr 28 14:14:02 +0000 2020", "full_text": "Hillary Clinton would have been overly prepared for #COVID19"}
{"id": 1255138224709578754, "created_at": "Tue Apr 28 14:14:06 +0000 2020", "full_text": "So how do they it’s gonna be a second wave of covid-19? If they know about the second they knew about the first right?"}
{"id": 1255138228899688454, "created_at": "Tue Apr 28 14:14:07 +0000 2020", "full_text": "it's not a public health crisis but a political crisis fueled by ruling class,exploiting the \"fissure\" of the society, just as a supreme humilation, many losing grip on lockdown if any meaningful exit strategy doesn't come soon,go grey, frankly you would rather gain ten pounds!"}
{"id": 1255138237388976129, "created_at": "Tue Apr 28 14:14:09 +0000 2020", "full_text": "I need my hospital folk with truthful and proper intel to answer me this, are they making certain elders sign DNR forms during this pandemic and is this normal practice or something being done more frequent during this whole thing for whatever reason?!"}
{"id": 1255138245953765379, "created_at": "Tue Apr 28 14:14:11 +0000 2020", "full_text": "Covid 19 vaccine delayed because scientists need to figure out how to make it cause autism first"}
{"id": 1255138246335451140, "created_at": "Tue Apr 28 14:14:11 +0000 2020", "full_text": "Senegal are 3rd in the whole world in terms of treating people with covid 19"}
{"id": 1255138249829281799, "created_at": "Tue Apr 28 14:14:12 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1255138250215133186, "created_at": "Tue Apr 28 14:14:12 +0000 2020", "full_text": "Well coranovirus is bad government said stay home"}
{"id": 1255138253725855746, "created_at": "Tue Apr 28 14:14:13 +0000 2020", "full_text": "Forcing people to wear a mask when going to a store is bullshit!! @MikeDeWine I want my freedom back that is provided by the constitution not be locked up in my house just bc you and everyone gives into the media scare. Let's go back normal #BacktoWorkAmerica #COVID19 #freedom"}
{"id": 1255138253843226634, "created_at": "Tue Apr 28 14:14:13 +0000 2020", "full_text": "ex Landlord scamming me out of my deposit, literally a global pandemic happening people losing family and these people care about taking your money when its rightfully yours!! Shocking!! Not even a large deposit"}
{"id": 1255138254094872580, "created_at": "Tue Apr 28 14:14:13 +0000 2020", "full_text": "More @joelowndes blog for my theory class today on Marx, Du Bois and COVID-19."}
{"id": 1255138254271078403, "created_at": "Tue Apr 28 14:14:13 +0000 2020", "full_text": "I have been taking vitamin C twice a day since the first covid 19 index case was announced. I hope it jacks up my immune system a bit. \n\nNa God hand we they from Monday."}
{"id": 1255138254497538053, "created_at": "Tue Apr 28 14:14:13 +0000 2020", "full_text": "So i got word that i might be able to go back to work on friday, and part of me wants to stay home because i know it's not safe for us to go back, but part of me misses work... 🥺"}
{"id": 1255138262651269130, "created_at": "Tue Apr 28 14:14:15 +0000 2020", "full_text": "When the UK media releases its figures on covid positive cases, deaths etc \n\nWhy does it split England into individual regions but Scotland, Wales and Nothern Ireland are labelled as such? Is it solely down to population?"}
{"id": 1255138266988204034, "created_at": "Tue Apr 28 14:14:16 +0000 2020", "full_text": "Whenever I hear the word coronavirus my chest pulls tight"}
{"id": 1255138267097214978, "created_at": "Tue Apr 28 14:14:16 +0000 2020", "full_text": "District Of Columbia reports 102 new cases and 5 new deaths bringing total confirmed cases there to 3,994 and 190 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255138270452707329, "created_at": "Tue Apr 28 14:14:17 +0000 2020", "full_text": "#COVID19 update from #Dharavi #Mumbai \n42 new cases ( 4 deaths ) \n2 deaths (60M 60F of earlier positive cases at Sion hospital)\nTotal Cases in #Dharavi 330 ( 19 death )"}
{"id": 1255138279705305092, "created_at": "Tue Apr 28 14:14:19 +0000 2020", "full_text": "W.H.O. \"The pandemic is far from over\" \n#COVID19"}
{"id": 1255138292376297475, "created_at": "Tue Apr 28 14:14:22 +0000 2020", "full_text": "I can not believe the amount of ignorance around this pandemic. People truly believe it is fake, not as bad as the media makes it seem, etc. And then screaming about not being allowed “out of their homes” or not being allowed to work like DO YOU WANT TO DIE or KILL OTHERS???"}
{"id": 1255138292527325185, "created_at": "Tue Apr 28 14:14:22 +0000 2020", "full_text": "I’m so happy I’ve never taken life seriously because this pandemic season would have finished me by now."}
{"id": 1255138300509089795, "created_at": "Tue Apr 28 14:14:24 +0000 2020", "full_text": "Curious to see how the clubs and bars will adapt to social distancing. 🤔"}
{"id": 1255138304116154369, "created_at": "Tue Apr 28 14:14:25 +0000 2020", "full_text": "How....the hell....did the @CDCgov drop the ball on this pandemic so hard? Where was our response playbook? Where was the plan? Where was the preparedness? I mean, thousands of people work at this place. This was there moment. And they totally, totally fucked it up."}
{"id": 1255138304262983680, "created_at": "Tue Apr 28 14:14:25 +0000 2020", "full_text": "Incubation means being put in a coma for part of the intubation. That puts you at risk for blood clots and strokes. COVID-19 can be the reason one is put in the hospital and you may end up dying for a complication related to such treatment."}
{"id": 1255138308893470723, "created_at": "Tue Apr 28 14:14:26 +0000 2020", "full_text": "#Flowermarket shifted to #Madavaram  from \n#Koyambedu  #Coronavirus"}
{"id": 1255138320742445057, "created_at": "Tue Apr 28 14:14:29 +0000 2020", "full_text": "New initiative by government of Gujarat regarding Ayurveda  treatment to 75 asymptomatic covid19 patients in A'bad care center who have agreed for Ayurvedic treatment,to see the duration of time in which they recover as a part of  a AYUSH treatment study. @CMOGuj @Nitinbhai_Patel"}
{"id": 1255138320868208640, "created_at": "Tue Apr 28 14:14:29 +0000 2020", "full_text": "After  over 40 years of charcoal only BBQ I have relented into the dark world of gas. \nBBQ for 2 during lockdown with charcoal is not much fun so used the JL discount to buy it. \nGas bottle at 78 quid represents much less value. \nLook forwards to a gas free world next summer ."}
{"id": 1255138342120812545, "created_at": "Tue Apr 28 14:14:34 +0000 2020", "full_text": "Post May 11 unlocking of lockdown, Mr CatsInFrance et moi will be wearing masks when we venture beyond the boundaries of our estate (!) and we will not be resuming our previously enthusiastic embrace of the French cultural norm of le bisous, nor the more formal Brit handshake."}
{"id": 1255138350656151552, "created_at": "Tue Apr 28 14:14:36 +0000 2020", "full_text": "When a vaccine comes out for #COVID19 we’ll really want to have leadership that believes in free healthcare for all, not someone who has an expansive pharmaceutical stock portfolio. #VaccinesWork #BigPharma"}
{"id": 1255138354594603009, "created_at": "Tue Apr 28 14:14:37 +0000 2020", "full_text": "When your friends are having such a great time hanging out, I don't tag along because I don't have the mood to do anything but to just stay at home, eat, and use your phone all day. I want a life yet I dont want to."}
{"id": 1255138354837876740, "created_at": "Tue Apr 28 14:14:37 +0000 2020", "full_text": "First sentence of Wasserman review I just linked to has me thinking - what is different about epidemiology such that people are OK with their general prudential guidance without \"predicting COVID\" and people accept that they make difficult forecasts from messy real time data? /1"}
{"id": 1255138354959536131, "created_at": "Tue Apr 28 14:14:37 +0000 2020", "full_text": "I find myself listening to Nicky Minaj, this lock down is making me do weird stuff. And hey the bits are dope💥💥 making me dance."}
{"id": 1255138358642147330, "created_at": "Tue Apr 28 14:14:38 +0000 2020", "full_text": "In the future Chance the Rapper will get sick, hopefully it wont be from Corona the Virus #nuggstradamus"}
{"id": 1255138371044687878, "created_at": "Tue Apr 28 14:14:41 +0000 2020", "full_text": "STAY THE FUCK HOME. DAMN."}
{"id": 1255138375591321600, "created_at": "Tue Apr 28 14:14:42 +0000 2020", "full_text": "RT @alpine_thistle@fandom.ink\nMy favorite little coffee shop near my house has a social distancing special coffee and we ordered some\n\nIt’s nutty and smooth and I can’t wait to be able to go back and have some of their waffles (1/2)"}
{"id": 1255138375750705173, "created_at": "Tue Apr 28 14:14:42 +0000 2020", "full_text": "Turn to the Brazoria County #Facebook page for an important announcement by our elected officials. Livestream starts at 3:30pm. \n#covid19 #updates #pearland #brazoriacounty"}
{"id": 1255138383707254796, "created_at": "Tue Apr 28 14:14:44 +0000 2020", "full_text": "Corona this, Corona that"}
{"id": 1255138389143154689, "created_at": "Tue Apr 28 14:14:45 +0000 2020", "full_text": "When the world is busy to tackle out with Covid-19, India is hiding their medical failure by arresting innocent people. #ReleaseJMIPeople"}
{"id": 1255138397036802048, "created_at": "Tue Apr 28 14:14:47 +0000 2020", "full_text": "President Trump i dont know how you can stand it!  The commie socialist dems are sick! Please do not bail out states who were failing prior to corona virus! W e are all behind you and will not change our minds! Step forward knowing that we the American people stand with you."}
{"id": 1255138400459304960, "created_at": "Tue Apr 28 14:14:48 +0000 2020", "full_text": "Wake Forest Fires Basketball Coach Danny Manning Virtually During The Coronavirus Crisis /2020/04/27/wake-forest-basketball-coach-danny-manning-fired-virtually-online-coronavirus/ via @dailycaller"}
{"id": 1255138400803282945, "created_at": "Tue Apr 28 14:14:48 +0000 2020", "full_text": "Furlough payments should be in today! Let's keep our business running and wonderful staff members who are at the heart of it all...good initiative from the government!\n\n#COVID19 #Corona #Dubai #StaySafe #stayhealthy #London #SmallBusinesses #People"}
{"id": 1255138409024110596, "created_at": "Tue Apr 28 14:14:50 +0000 2020", "full_text": "If you could sacrifice one person on Twitter to end COVID-19, who would it be and why would it be me?"}
{"id": 1255138409372254210, "created_at": "Tue Apr 28 14:14:50 +0000 2020", "full_text": "USA reports 739 new cases and 78 new deaths bringing total confirmed cases there to 1,012,147 and 56,933 total deaths, with 1,791 new cases and 136 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255138421284106247, "created_at": "Tue Apr 28 14:14:53 +0000 2020", "full_text": "Sunny Gupta murder in Bihar:\n\n1. NCC cadets tried to stop goons who violated lockdown, goons forcefully hid in Sunny's house.\n\n3. Goon Chand Mohammad shot Sunny dead.\n\n4. Stones pelted on funeral procession\n\n5. Now, his father put \"House on Sale\" board.\n\nWhy is Bihar govt silent?"}
{"id": 1255138421862838272, "created_at": "Tue Apr 28 14:14:53 +0000 2020", "full_text": "In the US a partial reopening of the economy in Alaska, Georgia, South Carolina, Tennessee, Texas, and other states boosted investor sentiment, with certain U.S. businesses poised to benefit from the first wave of consumers emerging from the coronavirus driven quarantine."}
{"id": 1255138425872637962, "created_at": "Tue Apr 28 14:14:54 +0000 2020", "full_text": "IMPORTANT: Three new cases of COVID-19 confirmed today in Kismay. All patients are male, aged between 27 and 37 years, (including an officer with the Ministry of Health) and being monitored by the Jubaland Ministry of Health. We will continue to update the public as appropriate."}
{"id": 1255138430746415108, "created_at": "Tue Apr 28 14:14:55 +0000 2020", "full_text": "Lockdown is screwing my biological clock"}
{"id": 1255138438354890759, "created_at": "Tue Apr 28 14:14:57 +0000 2020", "full_text": "Week 7 of self-isolation. I’m officially back to work today, after a 2 week forced vacation. What am I going to do? Wait for a call asking me to do something. I’m not an essential worker, so I stay home and do the little that I can remotely."}
{"id": 1255138447288754182, "created_at": "Tue Apr 28 14:14:59 +0000 2020", "full_text": "everytime the president talks. it really reveals how stupid our fellow citizens are. \n#lockdown"}
{"id": 1255138450946158595, "created_at": "Tue Apr 28 14:15:00 +0000 2020", "full_text": "MPL is honoured to present #CheckmateCovid , online Speed Chess Tournament for Covid-19 relief, in association with the Government of Karnataka."}
{"id": 1255138451722141697, "created_at": "Tue Apr 28 14:15:00 +0000 2020", "full_text": "We know many of you joining us are also experts in your own right, so please share your own thoughts and questions during this discussion. We’re all learning as we work to protect #SRH &amp; prevent #cervicalcancer amidst the #covid19 #pandemic response. #covidcervixchat"}
{"id": 1255138455283089409, "created_at": "Tue Apr 28 14:15:01 +0000 2020", "full_text": "The IMF continues to make redundancies within their IT department during this global pandemic. Doesn't the board &amp; senior management think this is extremely insensitive timing on their part? What message does this send to the world?@CNNPolitics @thehill @IMFNews @SkyNews @MSNBC"}
{"id": 1255138468000264197, "created_at": "Tue Apr 28 14:15:04 +0000 2020", "full_text": "So once COVID hit your lungs it’s a wrap nothing can be done...shit so vicious it can take oxygen out your blood 😳"}
{"id": 1255138493296078851, "created_at": "Tue Apr 28 14:15:10 +0000 2020", "full_text": "Another way to stay busy during the Pandemic, is to\nget outside and do some yard work. 😊"}
{"id": 1255138518029832196, "created_at": "Tue Apr 28 14:15:16 +0000 2020", "full_text": "With the French #Ligue1 to be cancelled and #FIFA recommending football to be postponed till end-August/September, should #ProjectRestart be cancelled and the #PremierLeague season be voided and restarted in Late August? #LiverpoolFC #MUFC #COVID19 #Chelsea #Arsenal #COYS #MCFC"}
{"id": 1255138518063431681, "created_at": "Tue Apr 28 14:15:16 +0000 2020", "full_text": "I really value working as a patient care aide for what it's taught me, but working in the float pool in particular has caused me to sustain a LOT of secondary trauma and moral injury that I don't think I would have sustained otherwise. the pandemic is making it worse."}
{"id": 1255138522966528001, "created_at": "Tue Apr 28 14:15:17 +0000 2020", "full_text": "2 people test positive for #COVID19 in Assam; total rises to 37."}
{"id": 1255138526733012994, "created_at": "Tue Apr 28 14:15:18 +0000 2020", "full_text": "I hear a leading retailer is in court fighting the lockdown regulations or parts thereof."}
{"id": 1255138534903562241, "created_at": "Tue Apr 28 14:15:20 +0000 2020", "full_text": "IMO, a breakout of COVID-19 traced back to one theme park is bad for all theme parks. \n\nWith that in mind. Do you think US theme park companies are working together to share ideas and reopening strategies? And if not, should they be?"}
{"id": 1255138535092269058, "created_at": "Tue Apr 28 14:15:20 +0000 2020", "full_text": "CN: Coronavirus / COVID-19\n\nToday I found out that #Autscape 2020 is still on and one of the reasons is \"presumed competence\" (like, they shouldn't make a decision on behalf of autistic people about what's safe), which is a very nice but entirely and harmfully misplaced concept."}
{"id": 1255138539164975104, "created_at": "Tue Apr 28 14:15:21 +0000 2020", "full_text": "Random #lockdown though #43, as I peel my afternoon kiwi: how many other fruits have hairy exteriors...?"}
{"id": 1255138539840262144, "created_at": "Tue Apr 28 14:15:21 +0000 2020", "full_text": "#COVID19: 19 deaths, all from #Ahmedabad, and 226 new positive cases reported in #Gujarat in last 24 hrs; total in the state reaches 3774 including 181 deaths. \n#CoronavirusOutbreak"}
{"id": 1255138547859771392, "created_at": "Tue Apr 28 14:15:23 +0000 2020", "full_text": "Union minister Hardeep Singh Puri directs officials to prepare post-lockdown SOPs for govt's urban missions, including PMAY: Official"}
{"id": 1255138555753455618, "created_at": "Tue Apr 28 14:15:25 +0000 2020", "full_text": "beautiful day here , corona Go AWAY !!!  everyone have a wonderful day."}
{"id": 1255138556109971462, "created_at": "Tue Apr 28 14:15:25 +0000 2020", "full_text": "We are over 55K death and headed toward 60K.\n\nThe US is 4.25% of the world’s population but has 33% of the coronavirus cases.\n\nI wonder what Vladimir Putin thinks about this?"}
{"id": 1255138560622997505, "created_at": "Tue Apr 28 14:15:26 +0000 2020", "full_text": "The last Covid-19 patient also got discharged from the General Hospital in Kasaragod on Tuesday thus marking 100 percent recovery rate. With this it has also become the first hospital to successfully cure the highest number of patients in the country, said the officials."}
{"id": 1255138564494356481, "created_at": "Tue Apr 28 14:15:27 +0000 2020", "full_text": "\"The push to reopen the U.S. economy is likely to exacerbate longstanding inequalities, with relatively affluent workers able to continue working from home while many lower-paid workers must choose between exposing themselves to the pandemic and losing their jobs.\" -NYT"}
{"id": 1255138564616028162, "created_at": "Tue Apr 28 14:15:27 +0000 2020", "full_text": "I count 8 tweets already this morning...,shouldn’t he be working on something important,instead of tweeting? Like I don’t know!??Maybe the damn Pandemic!!! He’s working those fingers hard, though! Poorest excuse for a human being ever! My little pinky is more NOBLE than him!"}
{"id": 1255138572891381767, "created_at": "Tue Apr 28 14:15:29 +0000 2020", "full_text": "The only shot in hell trump has of coronavirus not tanking his second term chances worse than it already has is to lockdown this country and provide enough for bills and then a bit extra to keep the economy floating, like every other freaking 1st world country has done. He won’t"}
{"id": 1255138577274396672, "created_at": "Tue Apr 28 14:15:30 +0000 2020", "full_text": "At least there's some positives from this pandemic ; Liverpool to be denied their first ever PL title😅😅😂😂😂"}
{"id": 1255138581430992896, "created_at": "Tue Apr 28 14:15:31 +0000 2020", "full_text": "If you could sacrifice one cafe and finish corona virus existence completely . whom would you choose and why First break cafe?"}
{"id": 1255138594064224260, "created_at": "Tue Apr 28 14:15:34 +0000 2020", "full_text": ".@SecAzar @HHSGov, reports around the country show that people of color are dying of COVID-19 at highly disproportionate rates. Please ensure states collect and report comprehensive data on infection, death and testing rates by race so that we properly protect the most vulnerable"}
{"id": 1255138594173317126, "created_at": "Tue Apr 28 14:15:34 +0000 2020", "full_text": "All of this Covid-19 stuff has really shown how most txst professors really don’t care about their students lmao"}
{"id": 1255138598598275072, "created_at": "Tue Apr 28 14:15:35 +0000 2020", "full_text": "Just cancelled BT Broadband and Landline,another shithouse of a company that will hold you to all the T&amp;C’s regardless of a pandemic,and that includes 30 days notice of termination!"}
{"id": 1255138610774339586, "created_at": "Tue Apr 28 14:15:38 +0000 2020", "full_text": "N.Y. independent pharmacies to begin COVID-19 tests \nIn an effort to accelerate COVID-19 testing, New York Gov. Andrew Cuomo announced Saturday that he will authorize the state's small business independent pharmacies to serve as testing collection centers."}
{"id": 1255138618630303749, "created_at": "Tue Apr 28 14:15:40 +0000 2020", "full_text": ".@congboyle I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1255138622967123969, "created_at": "Tue Apr 28 14:15:41 +0000 2020", "full_text": "#CheckmateCovid, an online Speed Chess Tournament for Covid-19 relief."}
{"id": 1255138627182407681, "created_at": "Tue Apr 28 14:15:42 +0000 2020", "full_text": "Leader of North Carolina Protests Against Stay-at-Home Has Coronavirus - Charge her with attempted murder. After all she's contagious with a deadly virus &amp; spreading it around."}
{"id": 1255138627685724163, "created_at": "Tue Apr 28 14:15:42 +0000 2020", "full_text": "If you think that the names/locations of individuals who have been diagnosed with COVID should be disclosed to the public, but that employees also shouldn't report their employers for unsafe conditions, your priorities are skewed."}
{"id": 1255138635298435072, "created_at": "Tue Apr 28 14:15:44 +0000 2020", "full_text": "Union minister Hardeep Singh Puri directs officials to prepare post-lockdown SOPs for govt's urban missions, including PMAY: Official"}
{"id": 1255138639513673736, "created_at": "Tue Apr 28 14:15:45 +0000 2020", "full_text": "you really have to be a fkn idiot to think that you know better than the CDC"}
{"id": 1255138644513325060, "created_at": "Tue Apr 28 14:15:46 +0000 2020", "full_text": "Observe the building \"logic\" that it doesn't matter if ppl with \"underlying conditions\" get covid-19 or even die. This punitive, eugenic BS will be very useful in \"re-opening\" to save unemployment $, &amp; as a future argument against coverage for pre-existing conditions. Beware."}
{"id": 1255138644613947392, "created_at": "Tue Apr 28 14:15:46 +0000 2020", "full_text": "MALHEUREUSEMENT CE N EST PAS QUE DANS NOTRE PAYS QUE LE CORONAVIRUS SEVIT C PARTOUT  ET LA FRANCE CROIT QU ELLE VA DEPENSER PLUS POUR LE CORONA AVEC AUTANT DE MORTS QU AILLEURS ET DE DEGATS     ON VERRA LES ANTI DROIT DE L HOMME"}
{"id": 1255138648623730688, "created_at": "Tue Apr 28 14:15:47 +0000 2020", "full_text": "\"The photo of men cheerfully chatting at a Waffle House counter in Georgia in the middle of a pathogenic pandemic says everything that's wrong with this country: Invisible human exhalation vapor\"\n#NYTComment"}
{"id": 1255138648833421318, "created_at": "Tue Apr 28 14:15:47 +0000 2020", "full_text": "Life is so good but stay home you may get sick the virus is a enime not a friend"}
{"id": 1255138652490838017, "created_at": "Tue Apr 28 14:15:48 +0000 2020", "full_text": "Lockdown regulations prejudicial to over 60’s:\n“If you are a fit, healthy &amp; active person of 60 years &amp; older, who also wants to run, walk or cycle to strengthen your immunity during level 4 lockdown restrictions, please send to lockdowncomments@cogta.gov.za\nBEFORE MONDAY 12 NOON"}
{"id": 1255138652625104898, "created_at": "Tue Apr 28 14:15:48 +0000 2020", "full_text": "#COVID19: 19 deaths, all from #Ahmedabad, and 226 new positive cases reported in #Gujarat in last 24 hrs; total in the state reaches 3774 including 181 deaths. \n#CoronavirusOutbreak"}
{"id": 1255138652717375490, "created_at": "Tue Apr 28 14:15:48 +0000 2020", "full_text": "Join @IWF for an exclusive virtual chat with Joni Rogers-Kante, Founder and CEO of @SeneGence_Intl. Receive tips on #MakingSenseOfItAll: Getting through #COVID19 and tapping your inner entrepreneur.\n\n🗓 Tuesday, May 5\n🕐 1:00pE\n\n#Entrepreneurship #Entrepreneurs #womeninbusiness"}
{"id": 1255138652935483392, "created_at": "Tue Apr 28 14:15:48 +0000 2020", "full_text": "95% of BBC morning lockdown content is footage of furloughed Finance managers from Surrey doing cancelled mudtucker trials in their big back gardens. And I’m not sure it’s adequately addressing the concerns of the proles tbh."}
{"id": 1255138669398159361, "created_at": "Tue Apr 28 14:15:52 +0000 2020", "full_text": "What influence did Dominic Cummings-an unqualified slide ruler statistician-play in trying to force the “ herd immunity theory” on SAGE? It was strange to have “ whatever it takes” and “Herd Immunity” released together the Friday before lockdown? Was this a peeved rogue’s action?"}
{"id": 1255138677967093768, "created_at": "Tue Apr 28 14:15:54 +0000 2020", "full_text": "Maka discover na unta ug medicine para sa covid"}
{"id": 1255138694316437506, "created_at": "Tue Apr 28 14:15:58 +0000 2020", "full_text": "I never liked going to Walmart .. even before Corona"}
{"id": 1255138698204602369, "created_at": "Tue Apr 28 14:15:59 +0000 2020", "full_text": "¡Hola! I’m Alejandro from Peru and I’m very exciting to learn more about Social Media. Most of our countries are on lock down due to C-19 and I think we are living a change in the way we will have to interact from now on, more out of necessity rather than leisure. #curtinNet"}
{"id": 1255138698355564544, "created_at": "Tue Apr 28 14:15:59 +0000 2020", "full_text": "#ufo2020 Aliens are coming down to Earth to retrieve their pet Covid."}
{"id": 1255138698422673417, "created_at": "Tue Apr 28 14:15:59 +0000 2020", "full_text": "I wouldn't be surprised if there was an increase in applications for disability after the COVID-19 pandemic is over given complications in the hospital including an increase in the number of disabling strokes or other infectious diseases contracted in hospital settings."}
{"id": 1255138706731622411, "created_at": "Tue Apr 28 14:16:01 +0000 2020", "full_text": "Listening to call with Citizens Research Council. Auto sales account for 30% of sales tax collections in Michigan. Restaurant sales is a big portion, too. They've largely stopped in pandemic - so that'll be a hit to school funding especially #mileg"}
{"id": 1255138706916179975, "created_at": "Tue Apr 28 14:16:01 +0000 2020", "full_text": "Rapid test tu tak semestinya accurate. It tested your antibody ja. That's why rapid test for Covid-19 is not a main choice."}
{"id": 1255138707037761537, "created_at": "Tue Apr 28 14:16:01 +0000 2020", "full_text": "When Are Sports Coming Back From the Coronavirus Pandemic?  A new period has begun for New Zealand at alert level 3, with increasing amounts of traffic and takeaways, and most importantly, a decreasing amount of coronavirus cases. However Steff ticketmaster"}
{"id": 1255138707364958208, "created_at": "Tue Apr 28 14:16:01 +0000 2020", "full_text": "Lockdown has introduced me to wonders of Tenable, what a show"}
{"id": 1255138724125405185, "created_at": "Tue Apr 28 14:16:05 +0000 2020", "full_text": "I request @ysjagan @AndhraPradeshCM @narendramodi @PMOIndia to extend the #lockdown upto 15th May. Deliver the #Daily_needs to our homes by the help of volunteers and we would request you to open All shops at our residencies.\n#StayAtHomeAndStaySafe"}
{"id": 1255138727669559297, "created_at": "Tue Apr 28 14:16:06 +0000 2020", "full_text": "As Brazil potentially heads into the peak of the pandemic, Fred Mendes thinks Hapvida seems to be in a positive position given its low level of occupancy at 22% for COVID-19 treatment. He also notes that the company can significantly ramp up its ICU beds to 825, from 671."}
{"id": 1255138731796754432, "created_at": "Tue Apr 28 14:16:07 +0000 2020", "full_text": "the family held a funeral today for my much loved Aunt She just popped to the shop a month ago and caught this dreadful virus - she had to fight it alone died alone and was laid to rest today with dignity &amp; tears  Don't go out if you dont need to Stay home not worth the heartache"}
{"id": 1255138736506941441, "created_at": "Tue Apr 28 14:16:08 +0000 2020", "full_text": "Enjoying the lockdown. More 2 weeks please"}
{"id": 1255138744341913601, "created_at": "Tue Apr 28 14:16:10 +0000 2020", "full_text": "Not to toot my own horn but during this lockdown I’ve moved up to a management position in my job, cut someone off who has been dragging me down for years and I’ve lost 5lbs 👏🏻 Making the most out of a shitty situation"}
{"id": 1255138757042290693, "created_at": "Tue Apr 28 14:16:13 +0000 2020", "full_text": "In this season of lockdown what's your plannnn immediately after the lockdown is over"}
{"id": 1255138761702125578, "created_at": "Tue Apr 28 14:16:14 +0000 2020", "full_text": "A reliable COVID-19 vaccine is many, many months off. Do not expect anything until 2021, do not listen to the hype or politics. This is science folks, it takes time and must be profitable for the drug companies to invest in. That's the society/culture we created."}
{"id": 1255138769876905986, "created_at": "Tue Apr 28 14:16:16 +0000 2020", "full_text": "With new cases plummeting, will #Chennai might run out beds in hospitals? \nSo, it's better to #StaySafeStayHome #StaySafe \n121 fresh cases reported today. \n@DrBeelaIAS @dilipsrinivasan @omjasvinMD @CMOTamilNadu Expected curve would falter but it's on rise.!! :-( indeed sad."}
{"id": 1255138799811584000, "created_at": "Tue Apr 28 14:16:23 +0000 2020", "full_text": "#MoscowMitch is demanding that the next COVID-19 bill  shield business owners from lawsuits as the country starts to reopen."}
{"id": 1255138803284504585, "created_at": "Tue Apr 28 14:16:24 +0000 2020", "full_text": "No new coronavirus case in Himachal Pradesh in five days"}
{"id": 1255138803490025472, "created_at": "Tue Apr 28 14:16:24 +0000 2020", "full_text": "Why aren't periods on lockdown?"}
{"id": 1255138807524937729, "created_at": "Tue Apr 28 14:16:25 +0000 2020", "full_text": "PANDEMIC'S EFFECT ON AIRBNB HOSTS ALSO HITS LOCAL SERVICESBREAKDOWN OF AIRBNB ECONOMY COULD STRAIN LENDERS, UNDERMINE PROPERTY VALUES"}
{"id": 1255138807868882946, "created_at": "Tue Apr 28 14:16:25 +0000 2020", "full_text": "One of the things I have got time for during the lockdown (apart from cooking and reading), is playing video games.\n\nCurrently running through the Uncharted series."}
{"id": 1255138811958267906, "created_at": "Tue Apr 28 14:16:26 +0000 2020", "full_text": "My dad started a very niched catering service\n\nSince the lockdown he has started to learn FB ads\n\n+ Spent $20\n+ Sold $180 of meals\n+ Margin rate of 50%\n\nNothing to share screenshot about\n\nBut at 60 years old\n\nit shows that you can really start earning money online at any age"}
{"id": 1255138829188476928, "created_at": "Tue Apr 28 14:16:30 +0000 2020", "full_text": ".@USRepGaryPalmer I demand that you take the #PeoplesAgendaPledge &amp; vote no on the next COVID-19 package unless it keeps ppl on payrolls, provides $ assistance, protects public health &amp; defends our elections."}
{"id": 1255138832422338561, "created_at": "Tue Apr 28 14:16:31 +0000 2020", "full_text": "Walmart is like Taco Bell in Demolition Man during this lockdown."}
{"id": 1255138832694964224, "created_at": "Tue Apr 28 14:16:31 +0000 2020", "full_text": "\"We are seeing a crisis of trust with Beijing\" @AgathaKratz tells @BertelsmannFdn webinar on US &amp; EU ties in the #COVID19 pandemic"}
{"id": 1255138849732190218, "created_at": "Tue Apr 28 14:16:35 +0000 2020", "full_text": "Finished writing a little solo voice piece for @slampreasoprano imaginatively titled '...a lockdown tune...' - thanks for the commission Stephanie &amp; for supporting composers in these surreal times, looking forward to the online performance &amp; recording from across the pond!"}
{"id": 1255138850080354304, "created_at": "Tue Apr 28 14:16:35 +0000 2020", "full_text": "It’s been said that it’s hard to be funny and creative in lockdown but today I am wearing socks that say ‘mmm beer’ despite not enjoying the taste of beer"}
{"id": 1255138862579343367, "created_at": "Tue Apr 28 14:16:38 +0000 2020", "full_text": "May we never have to do that Covid 19 test in our lives. Ameen."}
{"id": 1255138865976709120, "created_at": "Tue Apr 28 14:16:39 +0000 2020", "full_text": "People that have been on all the movie scenes in nollywood, Eku lockdown. Wen u camp finish carry your tent &amp; comot please"}
{"id": 1255138871244816386, "created_at": "Tue Apr 28 14:16:40 +0000 2020", "full_text": "Just got off shift. 0 patients tested for Coronavirus today. :)"}
{"id": 1255138875162234895, "created_at": "Tue Apr 28 14:16:41 +0000 2020", "full_text": "posting here bc i have irls in my main stan acc but got7’s literally the only bright spot in my life during this pandemic (heck, maybe even before that) and seeing them happy makes me happy too +"}
{"id": 1255138875388788738, "created_at": "Tue Apr 28 14:16:41 +0000 2020", "full_text": "This covid shit really done showed me a lot of y’all simple minded 😭💯"}
{"id": 1255143308113805312, "created_at": "Tue Apr 28 14:34:18 +0000 2020", "full_text": "my stocks at an all time high in the midst of a global pandemic is pretty whack"}
{"id": 1255143308709355521, "created_at": "Tue Apr 28 14:34:18 +0000 2020", "full_text": "I'll never EVER support the DH\n(except when it's for Yoenis Cespedes in a pandemic-shortened season) #lgm"}
{"id": 1255143316431093761, "created_at": "Tue Apr 28 14:34:20 +0000 2020", "full_text": "I need some tattoo therapy ! One of my top things on my list when I’m out of this #QuarantineLife . 🤦🏻‍♀️"}
{"id": 1255143320600240128, "created_at": "Tue Apr 28 14:34:21 +0000 2020", "full_text": "I was thinking today about how crooks and criminals during this lockdown have had to pause their regular criminal activity. Some have found novel ways of defrauding everybody while others have found new ways of making sure their drug supplies get to their regular customers and"}
{"id": 1255143324886786049, "created_at": "Tue Apr 28 14:34:22 +0000 2020", "full_text": "Words that exists since but are not been used until 2020 those words are 1. Sanitizer 2. Quarantine 3. Lock down 4. Social distance."}
{"id": 1255143329664086016, "created_at": "Tue Apr 28 14:34:23 +0000 2020", "full_text": "I will be on BBC World Service radio again tomorrow morning at 06:45. We will be looking on the topic; is the COVID-19 exposing inequalities in the South African society and an update on how the situation is in the country. Pointers are welcomed and do tune in if you can."}
{"id": 1255143337444573185, "created_at": "Tue Apr 28 14:34:25 +0000 2020", "full_text": "not at me getting job interview in middle of this pandemic"}
{"id": 1255143338199576578, "created_at": "Tue Apr 28 14:34:25 +0000 2020", "full_text": "South Sudan:\n\n28 new cases of Coronavirus in a single day; bringing the total to 34.\n\nThis thing will blow up in our faces; given the outright disregard for social distancing measures."}
{"id": 1255143341949255684, "created_at": "Tue Apr 28 14:34:26 +0000 2020", "full_text": "Stay Safe, Stay Home &amp; Stay Inspired. \n#IPOMSYSMYS coming soon!"}
{"id": 1255143345933836291, "created_at": "Tue Apr 28 14:34:27 +0000 2020", "full_text": "Live coronavirus breaking news :\n\nMr Ah Teh Chu (Chinese name) has just sneezed\n#coronavirus #BreakingNews"}
{"id": 1255143346109968384, "created_at": "Tue Apr 28 14:34:27 +0000 2020", "full_text": "#13Days\n#FakeNewsAlert\n\nBanks are still opening even when the whole country is working from home\n\nBut some medias are spreading rumours and panic among the public and forcing them to brk LOCKDOWN #COVID19Pandemic\n\nMedia's role in a democracy is very important act accordingly"}
{"id": 1255143354150469635, "created_at": "Tue Apr 28 14:34:29 +0000 2020", "full_text": "corona virus pare agoraaaaa"}
{"id": 1255143358525083654, "created_at": "Tue Apr 28 14:34:30 +0000 2020", "full_text": "Soooooooo @ChrisCuomo having corona virus was fake???? @CNN care to explain?"}
{"id": 1255143366699835392, "created_at": "Tue Apr 28 14:34:32 +0000 2020", "full_text": "Till now 24,855 people have registered to return to cuttack after lockdown in only 5days.\n#Cuttack"}
{"id": 1255143379370819584, "created_at": "Tue Apr 28 14:34:35 +0000 2020", "full_text": "Be aware of a propaganda campaign to pin blame for Covid-19 on a virus lab in China. \n\nThe campaign comprises politically motivated networks with an interest in either damaging the Chinese government or it deflecting blame from the failed responses of other governments."}
{"id": 1255143379664420870, "created_at": "Tue Apr 28 14:34:35 +0000 2020", "full_text": "University of Oxford gave Serum Institute of India a project for making 40 Million #COVID19  vaccines on a cost of 0.5 cents before the completion of trails. This wud be the biggest ever risky production in history of pharma. \n#CoronaWillEndSoon"}
{"id": 1255143387927175168, "created_at": "Tue Apr 28 14:34:37 +0000 2020", "full_text": "France end lockdown plan: Shops will be able to demand customers wear masks"}
{"id": 1255143388069818370, "created_at": "Tue Apr 28 14:34:37 +0000 2020", "full_text": "Q: What is R0 and Rt?\nA: R0 represents the number of people that one infected person can potentially go on to infect if there are no intervention measures in place.Rt is the average number of secondary cases per one case at any given time.#KnowtheFacts #COVID19 @narendramodi"}
{"id": 1255143391920152578, "created_at": "Tue Apr 28 14:34:38 +0000 2020", "full_text": "I understand that the economy is struggling but if we open up now and cases spike like crazy, we’re just going to end up on a nation wide stay-at-home order once again, resulting in even more damage to the economy"}
{"id": 1255143392201175043, "created_at": "Tue Apr 28 14:34:38 +0000 2020", "full_text": "Dear @dcislamabad hope u r fine \nwant to know the SOP for opening office in ISB these days as how many employees are allowed in one shift &amp; the timings etc in the current situtaion of COVID-19 looking forward for your response. \n\nRegards,\nThank you."}
{"id": 1255143396588437510, "created_at": "Tue Apr 28 14:34:39 +0000 2020", "full_text": "#n4p\nThe covid 19 partnering event is being used to showcase Nuvec`s versatility to the world, and bring forward licensing talks. Clearly Nigel is hungry to get licensing talks started and will have 3 days to promote Nuvec to the world starting May 4th."}
{"id": 1255143400464019460, "created_at": "Tue Apr 28 14:34:40 +0000 2020", "full_text": "Since the Lockdown the skies are so clear that when I yawned a hawk flied right into my mouth!"}
{"id": 1255143400568795139, "created_at": "Tue Apr 28 14:34:40 +0000 2020", "full_text": "Hi! If anyone finds themselves with a lot of anxiety about #COVID19 there is a netflix special, Coronavirus Explained. Understanding helps."}
{"id": 1255143404402401281, "created_at": "Tue Apr 28 14:34:41 +0000 2020", "full_text": "I hate this corona junk going on! I’m bout to be eating grill food and enjoying my own vibes for graduation by myself 🤷🏽‍♂️"}
{"id": 1255143405161603075, "created_at": "Tue Apr 28 14:34:41 +0000 2020", "full_text": "Has any one seen #fireflies this #Lockdown? Can't remember when I last saw them. @ParveenKaswan @susantananda3"}
{"id": 1255143409016168448, "created_at": "Tue Apr 28 14:34:42 +0000 2020", "full_text": "World is busy in fighting with Corona. Indian goverment is busy in silencing the voice.\n\n#ReleaseJMIPeople"}
{"id": 1255143433989054471, "created_at": "Tue Apr 28 14:34:48 +0000 2020", "full_text": "Just caught myself telling the cat off for being too loud while @p_m_davies is on a work call. I wish I could say me treating my cat like a human was a result of lockdown but..."}
{"id": 1255143438468579343, "created_at": "Tue Apr 28 14:34:49 +0000 2020", "full_text": "Today marks the 40th day since we started working from home.  Even Jesus came out of the desert after 40 days. We’ll make it through this..stay safe everyone! #coronavirus #ShelterInPlace"}
{"id": 1255143446618107906, "created_at": "Tue Apr 28 14:34:51 +0000 2020", "full_text": "I wake up every morning hoping Trump wins a Darwin Award, or he's hoisted on his own petard, or poetic justice is served, or a punishment fits his crimes, or he reaps a F5 whirlwind.\n#Trump #COVID19"}
{"id": 1255143446743969794, "created_at": "Tue Apr 28 14:34:51 +0000 2020", "full_text": "I’m not fonkin wit that COVID test moe. How you just gon violate my nasal cavity wit a long ass Q-Tip, tickle my frontal lobe, then beyblade that fucker outta there and leave my brain spinnin on its medulla oblongota? No ma’am/sir...y’all got it"}
{"id": 1255143451395452929, "created_at": "Tue Apr 28 14:34:52 +0000 2020", "full_text": "this pandemic took away other people’s source of living and there’s still a plenty of idiots whose underestimating it🤬 hope you and your stupid ass friends can live well and stay healthy during this hard time because if you’re died you can go straight to hell bruh idfc"}
{"id": 1255143454901850117, "created_at": "Tue Apr 28 14:34:53 +0000 2020", "full_text": "doing my coronavirus research task :/"}
{"id": 1255143471356112898, "created_at": "Tue Apr 28 14:34:57 +0000 2020", "full_text": "Federations officially cancelling seasons are making big assumptions about 1) starting a new season at a normal time this summer and 2) Covid not being a major disruption over the winter. And in addition they're ignoring the mess Qatar 22 will make of league programmes anyway."}
{"id": 1255143474061406208, "created_at": "Tue Apr 28 14:34:58 +0000 2020", "full_text": "Lock down does nothing to stop the virus. There are countries on lockdown for over a month, they are no further ahead then anyone else"}
{"id": 1255143479874744321, "created_at": "Tue Apr 28 14:34:59 +0000 2020", "full_text": "America #irresponsible  approach to open up should be #applauded \n#COVIDー19  is hungry  🥳"}
{"id": 1255143484396236801, "created_at": "Tue Apr 28 14:35:00 +0000 2020", "full_text": "I'm at that stage in lockdown where I think I want to re arrange my living room but know I'll hate it and end up putting it all back in it's original place."}
{"id": 1255143484752719876, "created_at": "Tue Apr 28 14:35:00 +0000 2020", "full_text": "Wish we could go back to the days when corona was just a drink that looked like piss smh😴😔"}
{"id": 1255143488162676738, "created_at": "Tue Apr 28 14:35:01 +0000 2020", "full_text": "Police board member Bryan McGillis asks for an overview on calls during the pandemic."}
{"id": 1255143488909225986, "created_at": "Tue Apr 28 14:35:01 +0000 2020", "full_text": "I’m on annual leave from global pandemic 💙 the sun is hiding cue central heating breakdown 😔 #nurselife"}
{"id": 1255143493128712200, "created_at": "Tue Apr 28 14:35:02 +0000 2020", "full_text": "Me: oh man, my insides feel funny. I might throw up? Oh my god, what if I have covid? \nSensible me showing up today: You don’t have Covid, dumbass, you just swallowed literally a big handful of a vitamin cocktail after a cup of coffee and nothing else. 🤦🏻‍♀️smh"}
{"id": 1255143500896595968, "created_at": "Tue Apr 28 14:35:04 +0000 2020", "full_text": "The nose swab for the COVID testing is horrible 😤😭"}
{"id": 1255143509700427778, "created_at": "Tue Apr 28 14:35:06 +0000 2020", "full_text": "My first 'home haircut' today. I didn't take much off - just enough to enable me to see again - but my poor hairdresser is going to have her work 'cut' out (sorry) sorting it all out when lockdown ends. I wish I had the sort of hair I could just allow to grow, but alas, I don't."}
{"id": 1255143513760468992, "created_at": "Tue Apr 28 14:35:07 +0000 2020", "full_text": "Ariana covering Still Hurting from my FAVORITE movie The Last Five Years is exactly what I needed during this pandemic"}
{"id": 1255143526393802756, "created_at": "Tue Apr 28 14:35:10 +0000 2020", "full_text": "We don't need more \"tests\" to open state economies. We need politicians to have an economic reality check. Coronavirus deaths no where near 100k death toll; models were wrong; spread of virus slowed. \"Lockdown Cure\" is worse than problem=26mill jobless."}
{"id": 1255143527022907395, "created_at": "Tue Apr 28 14:35:10 +0000 2020", "full_text": "It’s also lowkey hard sometimes to practice social distancing at the doctor’s office when there’s multiple people in the lobby."}
{"id": 1255143534107090948, "created_at": "Tue Apr 28 14:35:12 +0000 2020", "full_text": "Did Access Bank PLC just informed their staff of salary reduction across board due to Covid19?\n\nMy WhatsApp is buzzing with all kind of versions of this news???"}
{"id": 1255143534878838785, "created_at": "Tue Apr 28 14:35:12 +0000 2020", "full_text": "Persons who suffer from anxiety, stress n depression. Please don’t stay alone. Talk with someone. If u weren’t vocal b4, this is the time to do so. In a crisis of complete or partial lockdown, YOU SHOULD NOT BE ALONE‼️"}
{"id": 1255143551362461701, "created_at": "Tue Apr 28 14:35:16 +0000 2020", "full_text": "Unless you’re going to work when the lockdown is lifted, stay the fuck home please."}
{"id": 1255143555338604546, "created_at": "Tue Apr 28 14:35:17 +0000 2020", "full_text": "#CNN should give Fauci a show to be aired each day against the illegitimate President’s charade of a briefing covid19"}
{"id": 1255143555363770369, "created_at": "Tue Apr 28 14:35:17 +0000 2020", "full_text": "#LockdownEnd \nMy wife is 3 Months pregnant.\nShe went to my in-laws house in Delhi due to lockdown couldn't able to come back to chennai.\nMy first Child &amp; away from my wife.\nDon't know when it will end."}
{"id": 1255143555774820358, "created_at": "Tue Apr 28 14:35:17 +0000 2020", "full_text": "Corona Days Hours:\nOpen 11am , close 6pm, every day! Closed on Sundays"}
{"id": 1255143559365181443, "created_at": "Tue Apr 28 14:35:18 +0000 2020", "full_text": "Top 10 Causes of Death: Is Corona On The List Already\n\nWhy do we need to know the reasons people die?\nMeasuring how many people die each year and why they died is one of the most important means – along with gauging how diseases and injuries are affecting people – for assessing"}
{"id": 1255143563634999297, "created_at": "Tue Apr 28 14:35:19 +0000 2020", "full_text": "So the slippery slope goes: please stay at home for a while, please wear a mask when you go out, STRAIGHT TO THE GAS CHAMBERS AT CONCENTRATION CAMPS IN FRANFORT\n\nIs that it?"}
{"id": 1255143568374558725, "created_at": "Tue Apr 28 14:35:20 +0000 2020", "full_text": "If you replace all the news footage in The Dark Knight Rises with clips of Trump talking about Covid, Bane's plan makes a lot more sense."}
{"id": 1255143572606603265, "created_at": "Tue Apr 28 14:35:21 +0000 2020", "full_text": "Aiigh corona you're starting to drag it"}
{"id": 1255143572929564673, "created_at": "Tue Apr 28 14:35:21 +0000 2020", "full_text": "Two persons, @ArvindKejriwal, who instantly realised mistakes and corrected himself  and Yogi Adityanath failed the lockdown of @narendramodi ji, this why so much 50 times increase in Corona cases! #योगी_हैं_तो_न्याय_है #Covid_19 #checkmatecovid #योगी_इस्तीफा_दो"}
{"id": 1255143576662499328, "created_at": "Tue Apr 28 14:35:22 +0000 2020", "full_text": "When are you going to do your JOB with the \"record amt of money raised\" &amp; recapture the false narrative brain washing Americans abt @potus &amp; pandemic w ADS? The American ppl do NOT get it of we wouldn't have suffered thru Obama 8 yrs! GOP chair is more than being a FIGUREHEAD"}
{"id": 1255143577144811520, "created_at": "Tue Apr 28 14:35:22 +0000 2020", "full_text": "The way the TN Govt is dealing with the corona crisis is by suppressing and manipulating news abt the spread; the surrender and cooperation of the Brahmanical media to the state is total! The Dalit media fights on despite oppression and continues to show the mirror to the Govt!"}
{"id": 1255143601815740429, "created_at": "Tue Apr 28 14:35:28 +0000 2020", "full_text": "Coronavirus Q&amp;A: What is the R value?"}
{"id": 1255143605972299778, "created_at": "Tue Apr 28 14:35:29 +0000 2020", "full_text": "Really @SamsClub ! Time to open your stores back up normal and appreciate your darn customers again! Good grief. The epidemic is over. 😡😡😡😡😡😡😡😡😡"}
{"id": 1255143614033715202, "created_at": "Tue Apr 28 14:35:31 +0000 2020", "full_text": "So if some almajiris have Covid19, they're supposed to go and distribute to their various states now?"}
{"id": 1255143622359445513, "created_at": "Tue Apr 28 14:35:33 +0000 2020", "full_text": "Honestly do not see the point in staff washing your trolley handle in the doorway of the store, once you've already touched it. \n\nAm I missing summat? #COVID19 #sainsbury #lockdown"}
{"id": 1255143627933642755, "created_at": "Tue Apr 28 14:35:34 +0000 2020", "full_text": "key workers              🤝           d**lers\n\n                     being more useful\n                     in lockdown than\n                      the government"}
{"id": 1255143635231715331, "created_at": "Tue Apr 28 14:35:36 +0000 2020", "full_text": "I'm like a hibernating fish in the sense that I can't survive without going swimming every summer and corona zaleel isn't letting me do that and let me just say I am not thriving :((("}
{"id": 1255143648456355843, "created_at": "Tue Apr 28 14:35:39 +0000 2020", "full_text": "Reason USA Covid deaths are below expectations because citizens took it seriously with great distancing &amp; stay at home not because of China ban of travel @realDonaldTrump. #2020Election #Trump #DNC #GOP #CoronaUpdate"}
{"id": 1255143665107742725, "created_at": "Tue Apr 28 14:35:43 +0000 2020", "full_text": "Maybe corona virus will teach fat people a lesson?\n\nProbably not though..."}
{"id": 1255143676784766982, "created_at": "Tue Apr 28 14:35:46 +0000 2020", "full_text": "I live in Aradhana row house kararava road near miliniyam park, dindoli, in my society  20 to 25 persons sitting inside of gate and garden. They r not following the rules of social distancing pls cheak CCTV camera &amp; tk action @CP_SuratCity \n@CommissionerSMC \n@collectorsurat"}
{"id": 1255143685970223112, "created_at": "Tue Apr 28 14:35:48 +0000 2020", "full_text": "Think this lockdown will be extended?"}
{"id": 1255143686058373128, "created_at": "Tue Apr 28 14:35:48 +0000 2020", "full_text": "Tennessee Restaurants Reopen As State Sees Biggest 1-Day Jump In COVID-19 Cases\n\nThe state reported 478 new confirmed cases on Sunday, an increase of 5.2%. Restaurants can begin serving dine-in customers on Monday, with retail stores opening later this week."}
{"id": 1255143689707380738, "created_at": "Tue Apr 28 14:35:49 +0000 2020", "full_text": "This pandemic helped me realize how easy it really is to save money !! I have not spent any unnecessary since it started &amp; my account look great👏🏽"}
{"id": 1255143698007900164, "created_at": "Tue Apr 28 14:35:51 +0000 2020", "full_text": "Looking for a crib in the pandemic is so sketchy"}
{"id": 1255143698024632322, "created_at": "Tue Apr 28 14:35:51 +0000 2020", "full_text": "“We miss everyone’s face and can’t wait to see everyone back in the office. We miss the connections” \n\nI don’t. I’ll stay home lol"}
{"id": 1255143702202159105, "created_at": "Tue Apr 28 14:35:52 +0000 2020", "full_text": "The Center for Disease Control has a couple of things connected with the Coronavirus but has not yet added them as symptoms.This includes excess methane gas expelled by the anus, hiccups, and an uncontrollable desire to do an Irish jig."}
{"id": 1255143702214803461, "created_at": "Tue Apr 28 14:35:52 +0000 2020", "full_text": "Check out the @ACSCANPA Facebook Page for a news story post. Managing Dir Bill Sherman had a great TV news interview air yesterday about the impact of #COVID19 on #cancer patient care."}
{"id": 1255143707004698627, "created_at": "Tue Apr 28 14:35:53 +0000 2020", "full_text": "#COVID19 convalescent plasma therapy comes with its own share of technical challenges, like antibody titer testing. There are also several risks of using this therapy including life-threatening allergic reactions and lung injury. 2/4"}
{"id": 1255143707013050369, "created_at": "Tue Apr 28 14:35:53 +0000 2020", "full_text": "Where can I get a puppy during this pandemic?"}
{"id": 1255143707076030469, "created_at": "Tue Apr 28 14:35:53 +0000 2020", "full_text": "Scotland has become the first UK nation to officially recommend the use of face masks during the Covid-19 pandemic. A government document published on Tuesday said wearing a facial covering when you leave the house and enter enclosed spaces is of benefit."}
{"id": 1255143710972538886, "created_at": "Tue Apr 28 14:35:54 +0000 2020", "full_text": "Unable to post for 24 hours on FB for sharing the hysterical Hitler on Coronavirus Downfall meme. Reported on a group which is supposedly for more risque posts. Irritated to say the least"}
{"id": 1255143727921684480, "created_at": "Tue Apr 28 14:35:58 +0000 2020", "full_text": "1) CORONA VIRUS GENERATED THREE STRIKES ON HUMAN SOCIETY: MEDICAL, ECONOMIC AND CULTURAL + SPIRITUAL."}
{"id": 1255143732136960000, "created_at": "Tue Apr 28 14:35:59 +0000 2020", "full_text": "Due to #coronavirus curfew I'm stucked at navi mumbai and facing many more problems here... I request here to @PMOIndia please help us to go back at our home town."}
{"id": 1255143729100255232, "created_at": "Tue Apr 28 14:35:59 +0000 2020", "full_text": "Are you the corona virus? Cuz I’m china get at you 😏"}
{"id": 1255143736486408194, "created_at": "Tue Apr 28 14:36:00 +0000 2020", "full_text": "I'm so sad about mots: tour...\nI can't believe it was just a couple of months ago where I was getting hype about it and now it's all postponed. ;-; The one concert I was able to afford and attend and then all of a sudden: pandemic!"}
{"id": 1255143739758014464, "created_at": "Tue Apr 28 14:36:01 +0000 2020", "full_text": "The only positive side of this lockdown is that, despite all the online shopping, I did save quite a lot of money (mostly because I've been working tones of extra hours). I have enough for a trip to New Zealand if only I had someone to go with!"}
{"id": 1255143740232003585, "created_at": "Tue Apr 28 14:36:01 +0000 2020", "full_text": "Worst thing about lock down is people have become so much free that they start non stop comments on my what's app status without any logic 😂🤦"}
{"id": 1255143745097367555, "created_at": "Tue Apr 28 14:36:02 +0000 2020", "full_text": "Michael Ryan, chief executive director of the WHOs health emergencies, said that India had \"tremendous capacity\" to deal with the coronavirus outbreak &amp;, as the 2nd most populous country, will have enormous impact on the world's ability to deal with it.\n\n#BlackStripAgitationDay5"}
{"id": 1255143753343365127, "created_at": "Tue Apr 28 14:36:04 +0000 2020", "full_text": "Urging @NYGovCuomo \nto put out a call state wide to help the Red Cross in their efforts for blood drives throughout the state! Supplies are dangerously low and the need for convalescent plasma to help victims of Coronavirus is essential!\n\n#OneVoice\n#BloodDrive"}
{"id": 1255143756551958537, "created_at": "Tue Apr 28 14:36:05 +0000 2020", "full_text": "If any of our members are doing new research, consultancy or any work around COVID19, do let us know so we can RT to our members. It is always nice to see what other members are doing."}
{"id": 1255143757118230529, "created_at": "Tue Apr 28 14:36:05 +0000 2020", "full_text": "Yall AINT supposed to be wearing these N95😑"}
{"id": 1255143757336375298, "created_at": "Tue Apr 28 14:36:05 +0000 2020", "full_text": "We’re supposed to be social distancing in these troublesome times, but women are still finding a way to locate and cuff crusty ass dudes at an alarming rate.\n\nMaybe we should think about canceling these endeavors. Let’s flatten this horrendous curve baby girl."}
{"id": 1255143765255188483, "created_at": "Tue Apr 28 14:36:07 +0000 2020", "full_text": "How’s everyone planning to celebrate COVID de Mayo?"}
{"id": 1255143765443964930, "created_at": "Tue Apr 28 14:36:07 +0000 2020", "full_text": "If COVID-19 from 2019 can damage a lot of things in 2020 then your past can damage your present. \n\nYou dig?"}
{"id": 1255143765796245509, "created_at": "Tue Apr 28 14:36:07 +0000 2020", "full_text": "A total of 31 coronavirus deaths in west Wales were not included in Public Health Wales (PHW) statistics.\n\nThe health board that covers the area, Hywel Dda, is the second found to have under-reported deaths."}
{"id": 1255143770019880964, "created_at": "Tue Apr 28 14:36:08 +0000 2020", "full_text": "Having successfully used the #Coronavirusplague &amp; pandemic to RAPE,PILLAGE &amp; PLUNDER the USTREASURY @whitehouse is changing messaging #Media have you heard the latest scam? TheHill @Cnn @MSNBC @Foxnews @foxnewsradio For Blacks “Whadda u have to loose drink Clorox &amp; disinfectant."}
{"id": 1255143782321803266, "created_at": "Tue Apr 28 14:36:11 +0000 2020", "full_text": "Clout chasing spreads like the coronavirus"}
{"id": 1255143786125987841, "created_at": "Tue Apr 28 14:36:12 +0000 2020", "full_text": "6 new corona virus cases in #Botad Total Cases 19 #CoronaVirusBotad #Gujarat Total Cases in India 30085"}
{"id": 1255143794699198467, "created_at": "Tue Apr 28 14:36:14 +0000 2020", "full_text": "DMV Select will re-open on May 8th from 8-4:30.\nOnly four customers will be allowed inside at a time and all must maintain 6 feet social distancing requirements.\n\nFuture operating hours may vary based on demand."}
{"id": 1255143806858481671, "created_at": "Tue Apr 28 14:36:17 +0000 2020", "full_text": "I love how we took this as a chance to thank the good people of our lives. Not all heroes wear capes. I'd like to thank the healthcare professionals that risk their lives everyday for us. I'd like to thank everyone that donated to fight Covid-19. Thank you\n#NationalSuperheroDay"}
{"id": 1255143806975873031, "created_at": "Tue Apr 28 14:36:17 +0000 2020", "full_text": "I wish my 5am body would recognize that sleeping in can limit my pandemic-exposure time."}
{"id": 1255143811237343232, "created_at": "Tue Apr 28 14:36:18 +0000 2020", "full_text": "I believe Chennai Corporation has been doing some massive micro level screening since lockdown and contact tracing people not leaving a single street. That’s why more cases. It’s good in one way that we are identifying rigorously, says tweets"}
{"id": 1255143815523885057, "created_at": "Tue Apr 28 14:36:19 +0000 2020", "full_text": "14 new corona virus cases in #Surat Total Cases 570 #CoronaVirusSurat #Gujarat Total Cases in India 30085"}
{"id": 1255143819466530822, "created_at": "Tue Apr 28 14:36:20 +0000 2020", "full_text": "TONIGHT: I won't be on @seanhannity to discuss ILLEGITIMATE president @realDonaldTrump's pathetic and negligent preparation and response to #COVID19 and how the FASCIST @GOP continues to try and politicize the COVID-19 crisis. DON'T TUNE IN to @FoxNews.  Watch @maddow."}
{"id": 1255143819911159810, "created_at": "Tue Apr 28 14:36:20 +0000 2020", "full_text": "As the #lockdown is gradually being relaxed state by state, many are beginning to resume back to work; what practical steps do you think should be taken to protect oneself from getting infected with #COVID19?"}
{"id": 1255143824839503880, "created_at": "Tue Apr 28 14:36:21 +0000 2020", "full_text": "Sad  news that deaths from coronavirus in care homes has doubled in the last seven days  to a third of  last week’s total  from from the disease as the total rises to more than 22,000"}
{"id": 1255143828438188033, "created_at": "Tue Apr 28 14:36:22 +0000 2020", "full_text": "BREAKING NEWS: All French sports for 2019-2020 season including football leagues will not resume, according to Prime Minister Edouard Philippe.\n France's coronavirus lockdown starts to ease on May 11.\n#workingfromhome"}
{"id": 1255143832095649792, "created_at": "Tue Apr 28 14:36:23 +0000 2020", "full_text": "Travelling in lockdown is worst bt yeah done as per the guidelines. Got to know only 2 people + the driver in 4 wheeler is allowed."}
{"id": 1255143840551366656, "created_at": "Tue Apr 28 14:36:25 +0000 2020", "full_text": "Given the serious uncertainties around #COVID19 convalescent plasma therapy, @ICMRDelhi has initiated a multi-center clinical trial to evaluate the safety and efficacy of using this therapy in #COVID19 patients in India. 3/4"}
{"id": 1255143840589115394, "created_at": "Tue Apr 28 14:36:25 +0000 2020", "full_text": "I’m done with Covid I’m ready for hurricane season"}
{"id": 1255143840635187203, "created_at": "Tue Apr 28 14:36:25 +0000 2020", "full_text": "Why do people keep posting pictures of their kids (!!!!) in huge groups, not social distancing and without masks? ARRGGGHHH."}
{"id": 1255143840727461891, "created_at": "Tue Apr 28 14:36:25 +0000 2020", "full_text": "NEW: Number of confirmed coronavirus cases in Saudi Arabia has reached 20,000. - NE"}
{"id": 1255143845592883205, "created_at": "Tue Apr 28 14:36:26 +0000 2020", "full_text": "Having strep throat re-scared me about catching corona, I forgot how pathetic my immune system is."}
{"id": 1255143849770409984, "created_at": "Tue Apr 28 14:36:27 +0000 2020", "full_text": "As Texas begins to prematurely re-open in the middle of this pandemic, remember that the Republican party literally doss not give a fuck if you die painfully as long as you spend some money before you drown in your own fluids building up in your lungs."}
{"id": 1255143853234896896, "created_at": "Tue Apr 28 14:36:28 +0000 2020", "full_text": "#FakeNewsAlert\n#13Days holidays during this Pandemic\n\nEpic #FakeNews\n#StayHome"}
{"id": 1255143853499142150, "created_at": "Tue Apr 28 14:36:28 +0000 2020", "full_text": "Does anyone know someone with MS that has/had #COVID19"}
{"id": 1255143862017773569, "created_at": "Tue Apr 28 14:36:30 +0000 2020", "full_text": "The United States of America - The land is the free! Where you have the right to infect yourself! #TrumpPressConference #StayHome"}
{"id": 1255143866404990978, "created_at": "Tue Apr 28 14:36:31 +0000 2020", "full_text": "This pandemic got every female makin only  fans accounts get that quarantine money stink🤣🤣"}
{"id": 1255143874604838916, "created_at": "Tue Apr 28 14:36:33 +0000 2020", "full_text": "#COVID19 #coronavirus is a trial run in #globalization This crisis may not have happened intentionally. But #Globalists like Gates and Soros jumped on the wagon awfully fast.\nStop the insanity."}
{"id": 1255143878434275331, "created_at": "Tue Apr 28 14:36:34 +0000 2020", "full_text": "Fcc tout le temps il cherche tout à quelque chose ok voilà il y a la maladie coronavirus tu viens comme tu es back"}
{"id": 1255143879050813442, "created_at": "Tue Apr 28 14:36:34 +0000 2020", "full_text": "Seeing all this people protesting against a lockdown, that is for their own safety, just makes me think how natural selection find it ways to kill :3"}
{"id": 1255143882687307781, "created_at": "Tue Apr 28 14:36:35 +0000 2020", "full_text": "I just want to know what the people who are adamantly against this vaccine for COVID19, are going to do. \n\nWhat’s their alternative? \n\nDo they care about the history of disease? Why is running in the complete total opposite direction of this, the only option you’re ok with?"}
{"id": 1255143887514898436, "created_at": "Tue Apr 28 14:36:36 +0000 2020", "full_text": "The fact that drinking rates are up during a world wide pandemic, while people are STARVING just shows how privileged we are"}
{"id": 1255143887561097217, "created_at": "Tue Apr 28 14:36:36 +0000 2020", "full_text": "*If she visits you during this lockdown don't marry her, She is uncontrollable.*\n_If government cannot control her, who are you?_\n😂😂😂😂😂😂😂😂😂\n@justChinks"}
{"id": 1255143911732899843, "created_at": "Tue Apr 28 14:36:42 +0000 2020", "full_text": "stay home\nsave lives\n#covidlayas"}
{"id": 1255143920108883973, "created_at": "Tue Apr 28 14:36:44 +0000 2020", "full_text": "I wish covid would kill something like the term \"baby bump.\""}
{"id": 1255143920251502592, "created_at": "Tue Apr 28 14:36:44 +0000 2020", "full_text": "My nose has been stuffy for like the past month? Somebody explain this to me?? Is it allergies or COVID??"}
{"id": 1255143920461176834, "created_at": "Tue Apr 28 14:36:44 +0000 2020", "full_text": "Second thoughts I'll stay home throwing up like fuck"}
{"id": 1255143920964521986, "created_at": "Tue Apr 28 14:36:44 +0000 2020", "full_text": "I just wanna know if this stay at home order is gonna extend or if places are opening come May 1st"}
{"id": 1255143924580012033, "created_at": "Tue Apr 28 14:36:45 +0000 2020", "full_text": "Living in Texas I think it's crazy that the governor opened up theaters, restaurants, no masks, etc.  I hope people use common sense and stay home!"}
{"id": 1255143928375869449, "created_at": "Tue Apr 28 14:36:46 +0000 2020", "full_text": "Over the past 28 DAYS 56 THOUSAND in the USA have DIED because of the corona virus ! Daily death rate has not dropped below a 1000 deaths . Still many areas do not have ample testing supplies.\n   U.S. April 28th 2020\nConfirmed: 988,128 (+22,430)\nDeaths: 56,256 (+1,378)"}
{"id": 1255143932733739015, "created_at": "Tue Apr 28 14:36:47 +0000 2020", "full_text": "Just blocked the tweeter who said PANDEMIC HAS DEM IN IT FOR A REASON"}
{"id": 1255143941583720450, "created_at": "Tue Apr 28 14:36:49 +0000 2020", "full_text": "Can lockdown be extended for an extra 4 weeks I am trying to save"}
{"id": 1255143945954189317, "created_at": "Tue Apr 28 14:36:50 +0000 2020", "full_text": "Y’all.... screw the media, screw the politics. Stay home if you can. Which side of history do you wanna be on a hundred years from now? This ain’t about liberals or conservatives, this is literally lives on the line. #StayAtHome"}
{"id": 1255143954984562690, "created_at": "Tue Apr 28 14:36:52 +0000 2020", "full_text": "Just a day under Buhari’s lockdown in Kano. People are complaining, some are saying Ganduje’s lockdown was better and less irritating than Buhari’s. No sojas were seen before, only Karotas. But now, small movement, a soja will point his unarmed gun at you."}
{"id": 1255143955001294848, "created_at": "Tue Apr 28 14:36:52 +0000 2020", "full_text": "back on twitter with a personal but also business twitter page....The Fresh Pot LLC mobile food trailer sticking it out through #covid19 like the rest of us"}
{"id": 1255143957996032000, "created_at": "Tue Apr 28 14:36:53 +0000 2020", "full_text": "Dear @narendramodi ji , lock down looks like Padmavyuha once we enter difficult to come out if we stick to present tactics. Economy is also important and those states which cries for extension of it, will be the first ones to criticize you for falling economy and poor growth 1/2"}
{"id": 1255143966564954112, "created_at": "Tue Apr 28 14:36:55 +0000 2020", "full_text": "Looking for ideas: how do you make a lockdown birthday a bit more fun? (asking for a me)"}
{"id": 1255143971384258560, "created_at": "Tue Apr 28 14:36:56 +0000 2020", "full_text": "If I can’t play corn hole and other various lawn games this summer, there will be consequences, Corona."}
{"id": 1255143975440146432, "created_at": "Tue Apr 28 14:36:57 +0000 2020", "full_text": "Sincerely I may not want this lockdown to end. I mean, I'm not mentally ready for the outside world anytime soon. I’m a home girl."}
{"id": 1255143979575726095, "created_at": "Tue Apr 28 14:36:58 +0000 2020", "full_text": "um someone from my dads office got corona and hes around  him most of the day..,.,,"}
{"id": 1255143983157637127, "created_at": "Tue Apr 28 14:36:59 +0000 2020", "full_text": "The class divide during this pandemic is real. \n\nAll these people binging TV and day drinking and then there’s the rest of us more busy and overwhelmed than ever. \n\nWhere is the pandemic vacation I was promised?!"}
{"id": 1255143991990816775, "created_at": "Tue Apr 28 14:37:01 +0000 2020", "full_text": "Y’all think you can simp uhn? Wait till 4th of May, covid is gon show you who is King"}
{"id": 1255143992192196612, "created_at": "Tue Apr 28 14:37:01 +0000 2020", "full_text": "We all have to pray our parts effectively to contain this pandemic"}
{"id": 1255144004796071936, "created_at": "Tue Apr 28 14:37:04 +0000 2020", "full_text": "An elderly couple, the mother (73) and father-in-law (75) of the Toronto-based first coronavirus patient of Lucknow, who were tested positive for Covid-19 on March 28 and April 1 respectively, have now completely recovered and defeated the virus. \n#IndiaFightsCorona"}
{"id": 1255144008407322624, "created_at": "Tue Apr 28 14:37:05 +0000 2020", "full_text": "You could go to the school nurse with COVID 19 and she would still just give you some saltines and water."}
{"id": 1255144008700932098, "created_at": "Tue Apr 28 14:37:05 +0000 2020", "full_text": "Everybody gonna be laying out today, tryna get that covid-tan 😂🤷🏼‍♀️"}
{"id": 1255144021632008192, "created_at": "Tue Apr 28 14:37:08 +0000 2020", "full_text": "The #NHS is getting a lot of praise at the moment for everything it's doing to fight #coronavirus. And I absolutely get that.\n\nBut. My 72 year old father was having chest pains and called his GP who refused to see him. \"Because of coronavirus\".\n\nTwo weeks later he died."}
{"id": 1255144024979038211, "created_at": "Tue Apr 28 14:37:09 +0000 2020", "full_text": "Basically, today's #Ontario's #COVID19 figures show an increase from the previous day of 0.6%, which is disappointing &amp; moves us further away from any kind of 're-opening' of the Province #cdnpoli #onpoli #TOpoli @forndation #cdnmedia"}
{"id": 1255144025251672065, "created_at": "Tue Apr 28 14:37:09 +0000 2020", "full_text": "Think before you speak #tuesdayvibes #coronavirus"}
{"id": 1255144025318846465, "created_at": "Tue Apr 28 14:37:09 +0000 2020", "full_text": "Damn Covid"}
{"id": 1255144026019205120, "created_at": "Tue Apr 28 14:37:09 +0000 2020", "full_text": "Three more persons have tested positive for the coronavirus. Total cases increase to 599.\n#SriLanka #lka  #COVID19"}
{"id": 1255144046973997056, "created_at": "Tue Apr 28 14:37:14 +0000 2020", "full_text": "#SambitPatra\n🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠🦠\nThe long long fight is with corona or Hindu Muslim???\nGovernment shall clear it first, otherwise ban the communal channel like RTV, ZEE NEWS, NEWS NATION, NEWS 18, INDIA TV, ABP, AAJTAK, SUDARSHAN, MENTAL REPUBLIC CHANNEL"}
{"id": 1255144051029839874, "created_at": "Tue Apr 28 14:37:15 +0000 2020", "full_text": "Yeah nah we gotta continue to isolate so we can end this COVID-19 quarantine ASAP. That shit got to me a few days ago"}
{"id": 1255144063407288326, "created_at": "Tue Apr 28 14:37:18 +0000 2020", "full_text": "my complex emailed that they’re doing “pre move-out” inspections &amp; I don’t even move until July so I called and made them think I have corona so they won’t unnecessarily enter my apartment rn 😂😂 they SCARED scared of 1304 now"}
{"id": 1255144067458977793, "created_at": "Tue Apr 28 14:37:19 +0000 2020", "full_text": "Dear @DrOz and @DrPhil - Please show me your stock portfolio and I will decide if you can be objective about reopening #america. \n\n#economy\n#peopleoverprofit\n#eattherich\n#covid\n#pandemic\n#charlatan"}
{"id": 1255144067840700420, "created_at": "Tue Apr 28 14:37:19 +0000 2020", "full_text": "PLEASE extend this lockdown."}
{"id": 1255144071238041605, "created_at": "Tue Apr 28 14:37:20 +0000 2020", "full_text": "People in their late 20's will have been leaving school just as the 2008 financial crash hit, lived their entire adulthood under Tory austerity, had Brexit dominate all political discourse for years, and now living through a pandemic that's going to cause an even bigger recession"}
{"id": 1255144092100489221, "created_at": "Tue Apr 28 14:37:25 +0000 2020", "full_text": "Breaking Headline Next Week: Georgia  cases drop as economy opens, but experts say it’s because of summer heat &amp; recommends new lockdowns before the fall spike of 500 million people. That number could be revised to 60,000 if we flatten the next next curve."}
{"id": 1255144117769629698, "created_at": "Tue Apr 28 14:37:31 +0000 2020", "full_text": "COVID-19, aliens, UFOs, stupid President, what else does this place called earth have to offer us?"}
{"id": 1255144122333007874, "created_at": "Tue Apr 28 14:37:32 +0000 2020", "full_text": "We all looking forward to May Day right now but COVID19 has other ideas. BBC Radio hope to try and bring some of the May Day magic to the airwaves on BBC Radio Cornwall on 1st May and wondered if anyone can help. You can call me on 07925 636380. Meur ras James Churchfield"}
{"id": 1255144122597257216, "created_at": "Tue Apr 28 14:37:32 +0000 2020", "full_text": "#今日の気分で藤井フミヤのお勧め3曲見た人もやる \n\nwhite sky\nPeace\nMY STAR\n\n#藤井フミヤ\n#医療従事者に感謝を \n#StayHome"}
{"id": 1255144130071552001, "created_at": "Tue Apr 28 14:37:34 +0000 2020", "full_text": "Every addict doesn’t realize this, but @DraftKings and @FanDuel are going to attack you all after the lockdown ends and will be running simulation games even when real sports are going on.   Enjoy"}
{"id": 1255144134995701767, "created_at": "Tue Apr 28 14:37:35 +0000 2020", "full_text": "The leader of the NC protests against the stay-at-home orders has coronavirus \nI love this song"}
{"id": 1255144138351099907, "created_at": "Tue Apr 28 14:37:36 +0000 2020", "full_text": "Coronavirus is exactly like Vietnam in the sense that both are communist plots."}
{"id": 1255144138946699264, "created_at": "Tue Apr 28 14:37:36 +0000 2020", "full_text": "I know Corona doesn't care but bitch my birthday next week"}
{"id": 1255144139072524288, "created_at": "Tue Apr 28 14:37:36 +0000 2020", "full_text": "Hi, when you’re calling in to get assistance for whatever reason in regard to Coronavirus, please fucking remember there’s real people on the other end taking those requests"}
{"id": 1255144163802136576, "created_at": "Tue Apr 28 14:37:42 +0000 2020", "full_text": "Four years ago, today, was a pretty uncommon school-wide sick day.  The current pandemic and quarantine certainly give that event some perspective."}
{"id": 1255144176036929536, "created_at": "Tue Apr 28 14:37:45 +0000 2020", "full_text": "Chennai cases are on the rise, this seems to be due to people having not much respect for the lockdown in the last few days, especially on Saturday when there was huge crowd to purchase essentials for 4 day lockdown. \nSocial distancing was thrown to winds. Crazy folks."}
{"id": 1255144176351510531, "created_at": "Tue Apr 28 14:37:45 +0000 2020", "full_text": "“We want to reiterate that these businesses can only reopen only if they meet the guidelines. The stay at home order remains in place. Only leave home if absolutely necessary.” @nbc4i @MayorGinther"}
{"id": 1255144176569610240, "created_at": "Tue Apr 28 14:37:45 +0000 2020", "full_text": "Cancel the EPL and Corona will automatically disappear."}
{"id": 1255144193233571841, "created_at": "Tue Apr 28 14:37:49 +0000 2020", "full_text": "Thousands of crores are being collected in corona funds from govt-private sector employees, companies. Small scale industries, shopkeeping &amp; business have come to a standstill. In spite of this, Modi govt is pardoning ₹ 68,607 crore to bank defaulters: @rssurjewala\n#धोखेबाजBJP"}
{"id": 1255144197444648960, "created_at": "Tue Apr 28 14:37:50 +0000 2020", "full_text": "#SaintMSG\n#LetsPledgeToServeBirds\n#DeraSachaSauda\nDuring lockdown make it a habit to place pots on your rooftops or balconies and put some water &amp; feed in them for birds.\n-  Ground millet grains, roasted grams, boiled rice or chapati can be placed as feed for birds"}
{"id": 1255144201836048390, "created_at": "Tue Apr 28 14:37:51 +0000 2020", "full_text": "The virus 🦠was NEVER as deadly as the “Experts” predicted. \n\nThere is just no scientific justification for quarantining the HEALTHY. \n\nTime to #reopenmd.\n\n@realDonaldTrump \n#coronavirus \n#ReopenAmericaNow \n@Mike_Pence \n#LockdownEnd"}
{"id": 1255144205531283463, "created_at": "Tue Apr 28 14:37:52 +0000 2020", "full_text": "Number of Covid cases in Mumbai have touched 5,776 but Mumbai police spent 12 hours interrogating a journalist for a half an hour TV program...\n\nTalk about priority?"}
{"id": 1255144205640364037, "created_at": "Tue Apr 28 14:37:52 +0000 2020", "full_text": "This lockdown is depressing , everyone lives far from me"}
{"id": 1255144217862537219, "created_at": "Tue Apr 28 14:37:55 +0000 2020", "full_text": "As a lifelong pessimist who has always felt like disaster is looming, I'd just like to say, \"I knew it!\" I feel like I've been psychologically preparing for these times my whole life. #covid19"}
{"id": 1255144226695688196, "created_at": "Tue Apr 28 14:37:57 +0000 2020", "full_text": "State to extend child care assistance to families of essential workers for another 30 days. Allows financial aid regardless of income.#coronavirus #laed"}
{"id": 1255144227022843905, "created_at": "Tue Apr 28 14:37:57 +0000 2020", "full_text": "austin working nights is NOT it, chief \n\ncoronavirus pls go away"}
{"id": 1255144231217201152, "created_at": "Tue Apr 28 14:37:58 +0000 2020", "full_text": "Second COVID diagnosis of someone I know. Praying, praying, praying."}
{"id": 1255144235084378115, "created_at": "Tue Apr 28 14:37:59 +0000 2020", "full_text": "Pose les deux pieds en canard\nC'est le Covid qui redémarre\nEn voiture les voyageurs\nLe Covid part toujours à l'heure\nAccroche ton masque à ta taille\nPour pas que le Covid déraille"}
{"id": 1255144235143061505, "created_at": "Tue Apr 28 14:37:59 +0000 2020", "full_text": "1. Africa is lucky, virus came late (when most of the known world had battled it)\n\nMillions of Chinese fly 2 Europe &amp; America daily. It was big men that brought the virus to Africa\n\nAfrica is still at the periphery of global development, so COVID19 spared her until later stages👇"}
{"id": 1255144235428282373, "created_at": "Tue Apr 28 14:37:59 +0000 2020", "full_text": "It’s becoming clear from National and International data that likely 50% - 60% of COVID-19 fatalities are associated with Long Term Care facilities...In Minnesota it’s north of 70%!"}
{"id": 1255144239891013634, "created_at": "Tue Apr 28 14:38:00 +0000 2020", "full_text": "Game theory\n\n---------------------------\n\nTransparency: \nChina Suffers | U.S. does not\n\nMisleading statements:\nChina Suffers | U.S. Suffers\n\n---------------------------\n\nXi: \"Why should we suffer and not the U.S.?\"\n\n#ChinaLiedPeopleDie #coronavirus #TrumpPressBriefing"}
{"id": 1255144248216702983, "created_at": "Tue Apr 28 14:38:02 +0000 2020", "full_text": "No wonder Virgin keeps giving me free data when the WiFi goes off more times than I’ve slept during these 5 weeks of lockdown 🤦🏻‍♀️"}
{"id": 1255144252465528837, "created_at": "Tue Apr 28 14:38:03 +0000 2020", "full_text": "These days you can’t be indecisive with your groceries. You pick up that hummus you better plan on taking it home. \n\n#pandemicthings #covid19 #hummus"}
{"id": 1255144260615073794, "created_at": "Tue Apr 28 14:38:05 +0000 2020", "full_text": "#EducationMinisterGoesLive sir, we are from Telco, Jamshedpur, jharkhand,  Vbcv, affiliated from cbse board is not considering our son in class 12th. Students and parents are much in depressed in this covid 19 situation. It may cause of illness. Please guide school to take in 12"}
{"id": 1255144264326975489, "created_at": "Tue Apr 28 14:38:06 +0000 2020", "full_text": "All this Covid-19 business is highlighting just how much money is in football"}
{"id": 1255144276956082177, "created_at": "Tue Apr 28 14:38:09 +0000 2020", "full_text": "My uncles girlfriend is hospitalized with Covid. And he’s tested negative twice. This virus makes no fucking sense."}
{"id": 1255144277228711941, "created_at": "Tue Apr 28 14:38:09 +0000 2020", "full_text": "Last night an autoplay of someone getting a swab to the back of their brain for a COVID19 test played on me and it was so graphic I had a panic attack and almost passed out. I really do not want one of those tests at any point."}
{"id": 1255144277446848516, "created_at": "Tue Apr 28 14:38:09 +0000 2020", "full_text": "#13days bank holiday wali #FakeNews se bache... Aise time jab media ko social distancing ko badhawa dene wale news dene chahiye ye fake news faila k banko me bheed badhane wale news faila rahe h \n#FakeNewsAlert"}
{"id": 1255144281657847808, "created_at": "Tue Apr 28 14:38:10 +0000 2020", "full_text": "Lol I am unwell (no Covid)"}
{"id": 1255144285093023745, "created_at": "Tue Apr 28 14:38:11 +0000 2020", "full_text": "Is there a good essay about the great awakening of nostalgia under Covid19, preferably by an immigrant (I don’t think I can handle white American takes rn, unfortunately)?"}
{"id": 1255144285768306696, "created_at": "Tue Apr 28 14:38:11 +0000 2020", "full_text": "Do to the Corona virus, Walmart employee’s ain’t checking receipts at the door. Whateva u choose to do with this info is between you and God."}
{"id": 1255144289564110850, "created_at": "Tue Apr 28 14:38:12 +0000 2020", "full_text": "Just finished teaching my Elementary Greek class for the last time this year. I had 38 students in my on-campus class before COVID. So sad to say goodbye via technology. I did not realize how sad it would be. Can we start the fall semester tomorrow?"}
{"id": 1255144306727215104, "created_at": "Tue Apr 28 14:38:16 +0000 2020", "full_text": "How has it taken me 36 days of lockdown to question why Marcus Bentley hasn't been doing #BBUK-style daily announcements to remind us how long it's been?"}
{"id": 1255144311131267075, "created_at": "Tue Apr 28 14:38:17 +0000 2020", "full_text": "my brother &amp; his gf have hugely screwed up his lockdown haircut &amp; although i’ve been stopped from posting photos, all i can say is that i never knew his head was so spherical or that he had the capacity to resemble a polished conker, &amp; i’ve not stopped laughing for 5 minutes"}
{"id": 1255144314385993732, "created_at": "Tue Apr 28 14:38:18 +0000 2020", "full_text": "In this fight against the covid19, stress has accelerated on a high rate among we people all over the nations.stress has accelerated due to mainly shortage of basic needs for example food, water"}
{"id": 1255144318819426304, "created_at": "Tue Apr 28 14:38:19 +0000 2020", "full_text": ".@MayorGinther - The stay at home order remains in effect. “We strongly encourage residents to only leave home when necessary.”"}
{"id": 1255144327514185729, "created_at": "Tue Apr 28 14:38:21 +0000 2020", "full_text": "We've all heard the steady drumbeat of promised test kits and antibody tests from our nation's talking heads. Yet even in #coronavirus epicenters, these tests are hard to come by.\n\nThis is #crisiscommunications 101. (1/2) #teamhellerman #covid19 #covidtesting #pandemic"}
{"id": 1255144331431698434, "created_at": "Tue Apr 28 14:38:22 +0000 2020", "full_text": "acho que o universo ta se tornando um plot twist de twilight e avengers ja que cabe ao carlisle cullen nos curar do coronavirus e agora ao tony stark fechar a terra com a confirmação dos ovnis"}
{"id": 1255144340143239174, "created_at": "Tue Apr 28 14:38:24 +0000 2020", "full_text": "That’s 4 weeks in lock down. So that’s means it’s 9 weeks on till all the baby scan photos appear on social media."}
{"id": 1255144360972136463, "created_at": "Tue Apr 28 14:38:29 +0000 2020", "full_text": "I'm planning to go for #COVID19 test."}
{"id": 1255144364788989953, "created_at": "Tue Apr 28 14:38:30 +0000 2020", "full_text": "In the worldometer for covid 19 cases, more and more countries are being highlighted in green 🥺🥺🥺🥺 they are covid free now ❤️"}
{"id": 1255144365514616833, "created_at": "Tue Apr 28 14:38:30 +0000 2020", "full_text": "You know what’s common between Kanhaiya Kumar, Jignesh Mevani, Hardik Patel, Mayawati, and Kavita Krishnan? All of them say they are fighting for the poor. You know what’s other thing common between them? None of them is doing anything substantial for the poor during #lockdown."}
{"id": 1255144369700495365, "created_at": "Tue Apr 28 14:38:31 +0000 2020", "full_text": "Not even done half this essay and I'm already sick of writing it. Anyone else feel like they've lost motivation in lockdown?"}
{"id": 1255144369939558414, "created_at": "Tue Apr 28 14:38:31 +0000 2020", "full_text": "TLOU2 can go die with the pandemic. c:"}
{"id": 1255144369994125313, "created_at": "Tue Apr 28 14:38:31 +0000 2020", "full_text": "I hate to seem insensitive but I think that if people want to risk their lives and the lives of their families by going back to the lives they knew before the outbreak, let them, with no treatment if they get sick. \nStay home, be patient!"}
{"id": 1255144378114301952, "created_at": "Tue Apr 28 14:38:33 +0000 2020", "full_text": "Really getting tired of this whole fucking Covid 19 crap get the fuck out"}
{"id": 1255144382564458497, "created_at": "Tue Apr 28 14:38:34 +0000 2020", "full_text": "Question du jour. Un direct de l'assemblée nationale va-t-il battre le record d'audience enregistré par les #Bleus en finale de Coupe du monde ?\n#EdouardPhilippe #COVID19 #Deconfinement11Mai"}
{"id": 1255144394157551616, "created_at": "Tue Apr 28 14:38:37 +0000 2020", "full_text": "Erode becomes the first district to recover from the #CoronaVirus in Tamil Nadu.\n\nErode has not reported any new positive case for the past 12 days. The last 4 patients under treatment have recovered fully and will be discharged today."}
{"id": 1255144398360199168, "created_at": "Tue Apr 28 14:38:38 +0000 2020", "full_text": "At the end of this pandemic we should all come out standing together  looking out for each other demanding our leaders to take better care of Americans. That's why we vote for them"}
{"id": 1255144403548569602, "created_at": "Tue Apr 28 14:38:39 +0000 2020", "full_text": "Many pro government people are saying the evacuation of US and British embassies staff was due to corona virus.but  corona virus has almost 40 days since it first confirmed case. so why did they evacuating this  week while the number of new cases dropped to zero.ታ ብርኩታ......"}
{"id": 1255144407080120321, "created_at": "Tue Apr 28 14:38:40 +0000 2020", "full_text": "Bolsonaro vai resolver o #Covid com tiro?"}
{"id": 1255144415934312449, "created_at": "Tue Apr 28 14:38:42 +0000 2020", "full_text": "I didn't take anything ok. I'm just sick cuz corona and stuff. #aiisoverparty"}
{"id": 1255144419654680576, "created_at": "Tue Apr 28 14:38:43 +0000 2020", "full_text": "Okay but once they lift the “stay at home order” are people going to wear masks at restaurants? I’m trying to figure out how that’s going to work..."}
{"id": 1255144436276711431, "created_at": "Tue Apr 28 14:38:47 +0000 2020", "full_text": "A pandemic, be it of decease in nature or be it of amorality in nature, is caused by system failure, which is caused by an act of throttling hope. Morality makes an insightful decision who can and cannot get infected."}
{"id": 1255144440215162885, "created_at": "Tue Apr 28 14:38:48 +0000 2020", "full_text": "I said this to my friend and it's still so true. Why does this whole pandemic feel like we are living in a dystopian novel??"}
{"id": 1255144440500350978, "created_at": "Tue Apr 28 14:38:48 +0000 2020", "full_text": "Is there a good reason for Democrat to NOT demand that the next Coronavirus package appropriate money to buy milk, meat, and produce from farmers who are having trouble selling it, for redistribution to food banks? Start with non-factory farms if you want, but why not?"}
{"id": 1255144452957458433, "created_at": "Tue Apr 28 14:38:51 +0000 2020", "full_text": "Simon Property Group to reopen 49 malls and outlet centers in US between May 1-4 after closure due to COVID-19 coronavirus, will provide CDC-approved masks and sanitizer packets upon request"}
{"id": 1255144453553000448, "created_at": "Tue Apr 28 14:38:51 +0000 2020", "full_text": "A dog just tested positive for Covid....now I am nervous"}
{"id": 1255144482313392143, "created_at": "Tue Apr 28 14:38:58 +0000 2020", "full_text": "Can’t wait for lockdown to finish &amp; for the plans I’ve made to start"}
{"id": 1255144483055792129, "created_at": "Tue Apr 28 14:38:58 +0000 2020", "full_text": "Respected Modi ji, ,\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country."}
{"id": 1255144483131252739, "created_at": "Tue Apr 28 14:38:58 +0000 2020", "full_text": "Australia launched a coronavirus tracing app, drawing over a million downloads within a just few hours. COVIDSafe lets devices conduct a “digital handshake” when they come within 5 feet, notifying users if they’ve come into contact for longer than 15 mins with an infected person."}
{"id": 1255144487212290050, "created_at": "Tue Apr 28 14:38:59 +0000 2020", "full_text": "Stuck between saving all my p’s for the inevitable bender I’ll be going on after lockdown OR buying all the shit I’ve never been able to justify 🤷🏽‍♀️"}
{"id": 1255144507378511874, "created_at": "Tue Apr 28 14:39:04 +0000 2020", "full_text": "The outbreak is neither growing nor shrinking @alexjahangir"}
{"id": 1255144507579883520, "created_at": "Tue Apr 28 14:39:04 +0000 2020", "full_text": "Get ready #America #coronavirus is going to come #ROARINGBACK Dead bodies will be stacking up and will it be reported. Those million deaths will be reached. I'm scared for myself &amp; my family. I have diabletes, my kids have had asthma &amp; other conditions. It's going to b a disaster"}
{"id": 1255144519990784008, "created_at": "Tue Apr 28 14:39:07 +0000 2020", "full_text": "These people(@MunshifMunzir ,@Alawi_nazeer ,@LankanLad ) messed up my sleep schedule so much. I used to go to sleep at 9PM and wake up at 4AM but now I go to sleep at 5AM and wake up at 8AM. 😋😂  #Chesslife #QuarantineLife"}
{"id": 1255144520569614336, "created_at": "Tue Apr 28 14:39:07 +0000 2020", "full_text": "Coming on here during this pandemic is draining! \n\nIm out!"}
{"id": 1255144528899502088, "created_at": "Tue Apr 28 14:39:09 +0000 2020", "full_text": "Lock Down May end by May end or May not end by May end as it May extend ........But May will end by May end even if Lock down May NOT END 😄😄😄😄😄"}
{"id": 1255144549304786944, "created_at": "Tue Apr 28 14:39:14 +0000 2020", "full_text": "Theres a need for some medical guidelines about how we can safely interact before a vaccine. People need to hug their grandbabies. People need to be intimate with partners. AIDS was far deadlier but they gave us ways to be safe. We need the same for Covid-19."}
{"id": 1255144550038859790, "created_at": "Tue Apr 28 14:39:14 +0000 2020", "full_text": "You don't wanna date me don't you knwon my semen cured corona :)"}
{"id": 1255144554396696581, "created_at": "Tue Apr 28 14:39:15 +0000 2020", "full_text": "Currently waiting for a call back from my PCP nurse... I woke up with another \"panic attack,\" pain in my lower right ribcage and pounding heart. I'd like to make sure that I don't have blood clots left over from covid19 on February (if that's what it is)"}
{"id": 1255144566199476225, "created_at": "Tue Apr 28 14:39:18 +0000 2020", "full_text": "Keep seeing people saying \"oh stop moaning about the lockdown! We need to do this!\"\n\nThose are two separate outlooks. You can moan about it while accepting that it's for the best. Those are the people I have the most respect for."}
{"id": 1255144570901327874, "created_at": "Tue Apr 28 14:39:19 +0000 2020", "full_text": "Time to pray to Pawan Putra Hanuman in these situations when Humanity is facing this Pandemic scare &amp; seek his blessings to overcome this situation. \nHanuman Sadhna"}
{"id": 1255144571073204232, "created_at": "Tue Apr 28 14:39:19 +0000 2020", "full_text": "When this is all over, because it will be at some point, I hope to never hear the words “quarantine” or “social distancing” ever again."}
{"id": 1255144574902603789, "created_at": "Tue Apr 28 14:39:20 +0000 2020", "full_text": "Nobody gonna shame these Aliens for violating the stay at home order?"}
{"id": 1255148940938244101, "created_at": "Tue Apr 28 14:56:41 +0000 2020", "full_text": "Lockdown changed the whole feeling of Ramadan this year 🤦🏾‍♂️"}
{"id": 1255148941311528979, "created_at": "Tue Apr 28 14:56:41 +0000 2020", "full_text": "Come May 4th I hope people leave outside to those who can't do without it. The more people outside, the better for Covid-19, the worse for the poor &amp; less privileged. The less people outside, the less of Covid-19 and the better for the poor and less privileged."}
{"id": 1255148945262522369, "created_at": "Tue Apr 28 14:56:42 +0000 2020", "full_text": "The government is lamentably failing to count care home deaths from covid-19. Don't older people count?  It's the classic bad leadership riddle: incompetence or dishonesty?"}
{"id": 1255148945304481800, "created_at": "Tue Apr 28 14:56:42 +0000 2020", "full_text": "A lot of people have gone from “How can WWE release people during a pandemic” to ”Cain getting released is good because........”"}
{"id": 1255148957677674517, "created_at": "Tue Apr 28 14:56:45 +0000 2020", "full_text": "I am not a well educated man and dont claim to be. But seems strange to me that covid19 devastated Italy so terribly and new York city who has a large amount of Italian Americans. I understand it hit new York hard due to large population. But could Italians be more at risk?"}
{"id": 1255148961985212420, "created_at": "Tue Apr 28 14:56:46 +0000 2020", "full_text": "B Dot vs Nitty is 100% the best Covid battle so far. 2nd is Geechi vs Jerry then 3rd is Shine vs Twork"}
{"id": 1255148966309580802, "created_at": "Tue Apr 28 14:56:47 +0000 2020", "full_text": "Justee finished filming 2 more videos this afternoon! More casual mtg content in times of Corona coming up !"}
{"id": 1255148969996414977, "created_at": "Tue Apr 28 14:56:48 +0000 2020", "full_text": "Definition of Statistics-  \"it is the art of lying by means of figures.\"\n\n #Covid_19india :\n\nIndian mandarins and media are busy in declaring their imminent victory over #COVID19 by devising some dubious term \"doubling rate.\"\n\nWhy not talk about rise in absolute numbers? @aajtak"}
{"id": 1255148970508029953, "created_at": "Tue Apr 28 14:56:48 +0000 2020", "full_text": "I am currently in flare. Need to go to the chiropractor, massage and infrared sauna to feel better but I can’t. At home yoga no longer cutting it. Just feeling like screaming today. (Insert scream here) #coronavirus #mcas"}
{"id": 1255148979756560385, "created_at": "Tue Apr 28 14:56:50 +0000 2020", "full_text": "People thinking #COVID19 has political affiliations is exactly why we can’t get over this quickly enough."}
{"id": 1255148982872891392, "created_at": "Tue Apr 28 14:56:51 +0000 2020", "full_text": "Sensible outcomes to this virus hysteria should include:\nMandatory paid sick leave.  \nNursing home epidemic/pandemic lockdown planning. \nProper stockpiles of equipment for hospitals.\nBringing essential manufacturing back to US.\nReorganizing food industry ops and logistics."}
{"id": 1255148983086804997, "created_at": "Tue Apr 28 14:56:51 +0000 2020", "full_text": "Missing Iversyn’s doctors appointment for the first time ever.. smh. Damn covid"}
{"id": 1255148983397179397, "created_at": "Tue Apr 28 14:56:51 +0000 2020", "full_text": "It’s on. Our LIVE @LinkedIn Employment Clinic is happening tomorrow (Wednesday 29th April) at 12pm on my ‘Anna Whitehouse’ LinkedIn profile. The topic is: what the feck is going to happen to our money in the wake of coronavirus. I’m joined by financial expert Iona Bain."}
{"id": 1255148991341191170, "created_at": "Tue Apr 28 14:56:53 +0000 2020", "full_text": "The men who spread corona were from \"Single Source\"\n\nBut the men who are donating Plasma are from \"Tablighi Jamaat\"\n\nWe should definitely praise the cunning cleverness of the liberals &amp; seculars"}
{"id": 1255148995715858434, "created_at": "Tue Apr 28 14:56:54 +0000 2020", "full_text": "Whoever discovers the #coronavirus vaccine should be awarded the Nobel Prize .............. for Economics."}
{"id": 1255149008260984833, "created_at": "Tue Apr 28 14:56:57 +0000 2020", "full_text": "This lockdown seems a perfect opportunity for the government to take into custody every voice that had risen up against CAA\n\n#ReleaseJMIPeople"}
{"id": 1255149013088665602, "created_at": "Tue Apr 28 14:56:58 +0000 2020", "full_text": "There is a hidden agenda behind this Coronavirus the government is not telling us about. This is not a political statement because I don't believe President Trump is telling the whole story either. Wish someone could find out what it is."}
{"id": 1255149021540179969, "created_at": "Tue Apr 28 14:57:00 +0000 2020", "full_text": "Thankful, blessed &amp; grateful 5 weeks ago my daughter didn’t have to give birth alone 🙏🏾 #thetalktrap #COVID19 #stayhome #entrepreneur #talkyoshit #coronavirus #socialdistance #nola"}
{"id": 1255149033070325766, "created_at": "Tue Apr 28 14:57:03 +0000 2020", "full_text": "In the middle of this pandemic let's not forget that the US just released OFFICIAL FOOTAGE OF UFOs"}
{"id": 1255149033082875905, "created_at": "Tue Apr 28 14:57:03 +0000 2020", "full_text": "Are there any checks to see if people diagnosed  with Covid have been BCG vaccinated?"}
{"id": 1255149037352697856, "created_at": "Tue Apr 28 14:57:04 +0000 2020", "full_text": "A7: We are focusing on how to pace ourselves and absorbing great thinking from our #mercer and #mmc colleagues and #wef #WHO #academia. So much great thinking out there but it’s a lot for people to absorb and this is our role! #covid19 #FutureofWork #MercerChats"}
{"id": 1255149037579169794, "created_at": "Tue Apr 28 14:57:04 +0000 2020", "full_text": "We’re trapped in toxic homes in the midst of a pandemic and still expected to attend uni classes and do work like we’re on holiday? Got it."}
{"id": 1255149041492484102, "created_at": "Tue Apr 28 14:57:05 +0000 2020", "full_text": "Tout le monde trace comme moi un cercle de 100 km autour de sa maison ?\n#EdouardPhilippe #COVID19 #coronavirus"}
{"id": 1255149050577350656, "created_at": "Tue Apr 28 14:57:07 +0000 2020", "full_text": "I keep making the mistake of trying to tell people they’re wrong about covid-19 or other healthcare/public health topics. They’re never going to be convinced because they prefer to believe conspiracy theories and anecdotal evidence over objective scientific peer-reviewed evidence"}
{"id": 1255149054230593536, "created_at": "Tue Apr 28 14:57:08 +0000 2020", "full_text": "World is busy in fighting with Corona. Indian goverment is busy in silencing the voice.\n\n#ReleaseJMIPeople"}
{"id": 1255149054352175111, "created_at": "Tue Apr 28 14:57:08 +0000 2020", "full_text": "Sweet dreams &amp; Stay at home. 股！(ღˇ◡ˇ) #annm10"}
{"id": 1255149063411888128, "created_at": "Tue Apr 28 14:57:10 +0000 2020", "full_text": "Well at least now they’ll be no sunbathing! #StayHome LET IT RAINNN ✊🏼👏🏼🌧🌧"}
{"id": 1255149066964496394, "created_at": "Tue Apr 28 14:57:11 +0000 2020", "full_text": "hey @ColoradoLabor #unemployment should be accessible in #colorado during the #COVID19 crisis and right now its not."}
{"id": 1255149070718349319, "created_at": "Tue Apr 28 14:57:12 +0000 2020", "full_text": "Cleaning and Disinfection for Households For The Prevention Of #coronavirushttps://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cleaning-disinfection.html"}
{"id": 1255149075512520705, "created_at": "Tue Apr 28 14:57:13 +0000 2020", "full_text": "Before lockdown it was startup founders post-lockdown it will be RWAs office bearers!"}
{"id": 1255149083758485510, "created_at": "Tue Apr 28 14:57:15 +0000 2020", "full_text": "#NoRoomRent\nDear cm In the corona crisis student can't afford the room rent now demanding by their landlord students financial condition in not better so we all request you take a appropriate action in this regard.\n#NoRoomRent\n@RajCMO @kunalkamra88 \n#ldcjoining2018 \n@ravishndtv"}
{"id": 1255149092264538112, "created_at": "Tue Apr 28 14:57:17 +0000 2020", "full_text": "In this lockdown I have realise I am such a hoarder, so far today I have found middle school certificates, Malaysian dollars and holy water 🙃"}
{"id": 1255149096924442626, "created_at": "Tue Apr 28 14:57:18 +0000 2020", "full_text": "Yo otc y’all really needa just stay home already, I can’t hug my grandma before I leave to bootcamp cause y’all being mad selfish."}
{"id": 1255149108655845378, "created_at": "Tue Apr 28 14:57:21 +0000 2020", "full_text": "Dear cm In the corona crisis student can't afford the room rent now demanding by their landlord students financial condition in not better so we all request you take a appropriate action in this regard.\n#NoRoomRent\n@RajCMO @kunalkamra88 \n#ldcjoining2018 \n@ravishndtv"}
{"id": 1255149113307353090, "created_at": "Tue Apr 28 14:57:22 +0000 2020", "full_text": "A few positive Covid-19 cases detected in my building in Sion Koliwada. The area is 6 kms away from Dharavi and has not enforced lockdown measures strictly. \n\nMy building has not been sealed and no testing of the residents.\n\n@AUThackeray @OfficeofUT @PMOIndia @drharshvardhan"}
{"id": 1255149117610680320, "created_at": "Tue Apr 28 14:57:23 +0000 2020", "full_text": "coronavirus gone?"}
{"id": 1255149117707137026, "created_at": "Tue Apr 28 14:57:23 +0000 2020", "full_text": "Want some social distancing sex"}
{"id": 1255149125521174529, "created_at": "Tue Apr 28 14:57:25 +0000 2020", "full_text": "Listening attentively to @ShelaghFogarty's arthritis bit on @LBC. I'm recognising a lot in the interview with the rheumatoid arthritis. Just hope that when Covid 19 is not the only focus of the NHS I can get the referral again that was cancelled last week."}
{"id": 1255149134371106816, "created_at": "Tue Apr 28 14:57:27 +0000 2020", "full_text": "yea corona making felix a chef too yas good job boy"}
{"id": 1255149138695479296, "created_at": "Tue Apr 28 14:57:28 +0000 2020", "full_text": "why are thrift stores bidding their clothing items? we’re in a middle of a pandemic ma’am"}
{"id": 1255149143464394754, "created_at": "Tue Apr 28 14:57:30 +0000 2020", "full_text": "If 1-2% of the population is a reasonable sacrifice to reopen the economy, I’d like everyone who agrees to name 2 family members they’re okay sacrificing for corporate profits &amp; CEOs. \n#LockdownExtended #Lockdownextention #lockdown #lockdownprotests #LockdownProtests #COVID19"}
{"id": 1255149146601746432, "created_at": "Tue Apr 28 14:57:30 +0000 2020", "full_text": "The day lockdown is over I’m ordering grey shorts for next day delivery and I’m leaving the house on ANYTHING"}
{"id": 1255149150728937480, "created_at": "Tue Apr 28 14:57:31 +0000 2020", "full_text": "NOAH ILY LIL BABIE CUTIE PATOOTIE I WANNA SMOOCH YA DAMN CHEEK (No het tho) PLS STOP HEING ADORABLE AND SWEET AND NICE BEFORE I FITE CORONA TO BE ABLE TO HUG YOUR CHAOTIC GAY ASS"}
{"id": 1255149163659968521, "created_at": "Tue Apr 28 14:57:34 +0000 2020", "full_text": "my dad tried to use the \"more people died from suicide this year than from covid\" line and I said the \"suicide isn't contagious\" line and he said \"well, yeah, that's true\" what a dummy"}
{"id": 1255149168160456707, "created_at": "Tue Apr 28 14:57:35 +0000 2020", "full_text": "Oh, and feel free to DM me about anything you think I should know before I go. Everything will be back to normal (no not with corona, like how everything was before I decided to go on a break) after my break, I hope. 💜"}
{"id": 1255149171394228227, "created_at": "Tue Apr 28 14:57:36 +0000 2020", "full_text": "Show of hands, who knows somebody that has corona virus?"}
{"id": 1255149180361699329, "created_at": "Tue Apr 28 14:57:38 +0000 2020", "full_text": "In India, the poor &amp; the middle class continue to suffer first due to failure of BJP Govt's economic policies &amp; now due to Coronavirus. But BJP's richest friends have been given BIG RELIEF by writing off 68000 crore of wilful defaulters like Mehul Choksi, Ramdev! #धोखेबाजBJP"}
{"id": 1255149180558794760, "created_at": "Tue Apr 28 14:57:38 +0000 2020", "full_text": "Winter 2020/21 might be a triple whammy: Covid-19, Brexit cliff, flu season. Oh joy."}
{"id": 1255149184010735616, "created_at": "Tue Apr 28 14:57:39 +0000 2020", "full_text": "Lockdown is a great time for me to make edibles tbh"}
{"id": 1255149188695814144, "created_at": "Tue Apr 28 14:57:40 +0000 2020", "full_text": "How did Covid-19 find its way to our prisons?"}
{"id": 1255149188750295045, "created_at": "Tue Apr 28 14:57:40 +0000 2020", "full_text": "I’m starting to feel like Dr Fauci and Dr Birx made Trump extend this lockdown longer than he planned. Well, still optimistic regardless."}
{"id": 1255149192416133121, "created_at": "Tue Apr 28 14:57:41 +0000 2020", "full_text": "I hope Dallas extends the stay at home order till May cause I trust none of y’all to make the right choice!! 😷"}
{"id": 1255149205472985098, "created_at": "Tue Apr 28 14:57:44 +0000 2020", "full_text": "Please get additional insurance for yourself and family during this COVID 19 era.  Many work place insurance will not cover deaths..  call 937 654 9631. NOW. SET up your appt. I did \n\nDONT WAIT.  \n\nIf you get the COVID 19 ,YOU WONT BE able to get more insurance.   Please act NOW"}
{"id": 1255149209126199298, "created_at": "Tue Apr 28 14:57:45 +0000 2020", "full_text": "Can't laugh at bigots tinfoiling about using estrogen against corona - it's too tame for a world where The Times, a BBC journo, and UK media figures spread/created a deranged theory about Big Pharma and the Lib Dems transing kids to make money."}
{"id": 1255149209319170048, "created_at": "Tue Apr 28 14:57:45 +0000 2020", "full_text": "After all this social distancing, we're gonna come outside with the weakest immune systems in modern history.\nStop taking showers, eat stuff off the floor, pick your nose, and let your food sit out a little too long. Go ahead and under cook a couple things just to be safe, too."}
{"id": 1255149209486934016, "created_at": "Tue Apr 28 14:57:45 +0000 2020", "full_text": "Someone should send those corona joke tweets to me please 😂"}
{"id": 1255149209826635776, "created_at": "Tue Apr 28 14:57:45 +0000 2020", "full_text": "When our salary has been cut, no relief in EMI, how are we supposed to support the poor dependent on us?  mounting mental stress being locked down, it’s time for zone based #lockdown."}
{"id": 1255149209914765313, "created_at": "Tue Apr 28 14:57:45 +0000 2020", "full_text": "work having a talk from a 'nutritionist' about how to eat during social distancing/wfh. FUCK oFF"}
{"id": 1255149230085140482, "created_at": "Tue Apr 28 14:57:50 +0000 2020", "full_text": "Philosophy:\n\n'We implemented the LockDown and numbers started to fall' \n\nis no more evidence of success of LockDown than is\n\n'I sacrifice a goat each night, and the Sun rises every morning' \n\nis proof that sacrifice works.\n\nYou must compare with NOT doing it. \n\nSee Sweden."}
{"id": 1255149230584246278, "created_at": "Tue Apr 28 14:57:50 +0000 2020", "full_text": "It took a lockdown for kouta to finally have the initiative to learn how to cook for himself\n\nI don’t know if i should feel proud abt this"}
{"id": 1255149238679298048, "created_at": "Tue Apr 28 14:57:52 +0000 2020", "full_text": "M2 vs. Corona; Approaching some near term support from earlier today."}
{"id": 1255149242772938757, "created_at": "Tue Apr 28 14:57:53 +0000 2020", "full_text": "Stop spending during quarantine! You’re not getting a stimulus check b. #selfreminder #QuarantineLife"}
{"id": 1255149243704020997, "created_at": "Tue Apr 28 14:57:53 +0000 2020", "full_text": "ways to spell global pandemic:\n• global pandemic\n• so much drama. xx"}
{"id": 1255149247025954816, "created_at": "Tue Apr 28 14:57:54 +0000 2020", "full_text": "on Harper Lee's birthday (today), remembered this line from to kill a mocking bird: \n“Until I feared I would lose it, I never loved to read. One does not love breathing.”  \nWe take so many things for granted, until a pandemic like covid19 comes along and shows how fragile we are."}
{"id": 1255149255548788744, "created_at": "Tue Apr 28 14:57:56 +0000 2020", "full_text": "Unable to travel to Italy due to travel restrictions for a booked trip and hotel unwilling to give free cancellation even though completely out of my hands. What can I do? Can’t afford to loose money #COVID19 #frontlinestaff getting even more stress now 😩"}
{"id": 1255149255611740167, "created_at": "Tue Apr 28 14:57:56 +0000 2020", "full_text": "Them corona numbers inflated just like them labels inflate they artist streams."}
{"id": 1255149256014311428, "created_at": "Tue Apr 28 14:57:56 +0000 2020", "full_text": "I love this 6 foot rule. #Lulz #CoronaVirus"}
{"id": 1255149259554295809, "created_at": "Tue Apr 28 14:57:57 +0000 2020", "full_text": "i hope corona comes and kills us all"}
{"id": 1255149272548274177, "created_at": "Tue Apr 28 14:58:00 +0000 2020", "full_text": "1/2 But more seriously, from the way the suit pants fit, I realized I had lost weight from these stressful times. #COVID19"}
{"id": 1255149277170421768, "created_at": "Tue Apr 28 14:58:01 +0000 2020", "full_text": "Invest in a Skin care routine during this #QuarentineLife"}
{"id": 1255149277346553865, "created_at": "Tue Apr 28 14:58:01 +0000 2020", "full_text": "1 - @realdonaldtrump asked, he didn't suggest, if injecting disinfectant would kill COVID-19, which proves he has one or two synapses firing.\n2 - REALLY?  A 77-year-old man should know that one should NEVER inject disinfectant into your body."}
{"id": 1255149282165850115, "created_at": "Tue Apr 28 14:58:03 +0000 2020", "full_text": "I'm not going to fault someone for not texting and calling me during a pandemic. I got bigger things to worry about. 🤷"}
{"id": 1255149284812451846, "created_at": "Tue Apr 28 14:58:03 +0000 2020", "full_text": "Nothing is Permanent in this #World, this #coronavirus too.\nDon't worry all be good soon.\n\n#coronavirus #bulandshahar #tuesdayvibes #TuesdayMotivation #lockdown #COVID19"}
{"id": 1255149289124163590, "created_at": "Tue Apr 28 14:58:04 +0000 2020", "full_text": "Media houses like @JagranNews @DainikBhaskar and All those irresponsible idiots spreading Fake News will be responsible for Corona spread through Banks. Creating Panic for sensationalism ! #13Days #FakeNewsAlert"}
{"id": 1255149297399558144, "created_at": "Tue Apr 28 14:58:06 +0000 2020", "full_text": "Despite popular belief, i am losing weight in this lockdown"}
{"id": 1255149301941981190, "created_at": "Tue Apr 28 14:58:07 +0000 2020", "full_text": "#CancelCulture really dropped the ball on this whole coronavirus thing."}
{"id": 1255149302160125952, "created_at": "Tue Apr 28 14:58:07 +0000 2020", "full_text": "Aight Covid we get it damn you’re dangerous now get the fuck on bruh 😒😒😒 Dead Bloooooowin mine"}
{"id": 1255149302210457600, "created_at": "Tue Apr 28 14:58:07 +0000 2020", "full_text": "$BA of course, why produce with #COVID19 issues?"}
{"id": 1255149318882783238, "created_at": "Tue Apr 28 14:58:11 +0000 2020", "full_text": "A recent study found that #Coronavirus cases and deaths are greater among viewership of Fox News' \"Hannity\" over \"Tucker Carlson Tonight.” They also found that viewership of both were linked to another virus: angry old white man syndrome."}
{"id": 1255149319201583108, "created_at": "Tue Apr 28 14:58:11 +0000 2020", "full_text": "Canadians are asked to stay home during COVID19 while Trudeaus  MIGRANTS enter through border crossings, his immigration policy is more important than the lives, well being of Canadians! This country is broken beyond repair! If you voted for Trudope, you are to blame!"}
{"id": 1255149322536022016, "created_at": "Tue Apr 28 14:58:12 +0000 2020", "full_text": "If this takeover does go through theres going to be a massive #COVID19 cluster in Newcastle from the people hitting St James the day its announced #nufctakeover"}
{"id": 1255149322653450240, "created_at": "Tue Apr 28 14:58:12 +0000 2020", "full_text": "Stuntman #SamHargrave turn director for the movie #Extraction starring #ChrisHemsworth on #Netflix amazing action movie during #Covid19 #Quarantine #Lockdown"}
{"id": 1255149322817032193, "created_at": "Tue Apr 28 14:58:12 +0000 2020", "full_text": "Same people who want the lockdown lifted so they can get back to work for money is the same people saying the league should be cancelled and its only going to go ahead for the money...."}
{"id": 1255149331465637890, "created_at": "Tue Apr 28 14:58:14 +0000 2020", "full_text": "Corona was created by Gigi 3ashan manro7sh el madrsa bi senior hoodie pink."}
{"id": 1255149331721490433, "created_at": "Tue Apr 28 14:58:14 +0000 2020", "full_text": "#SustainableTuesday discussed today by #letsgotravelKE virtually - #SDGs #GOAL11 - Sustainable Cities and Communities\nPopulation living in slums face higher risk of exposure to COVID - 19 due to high population density and poor sanitation conditions. #letsgoKE #SustainableTourism"}
{"id": 1255149335009869824, "created_at": "Tue Apr 28 14:58:15 +0000 2020", "full_text": "Maybe the Mayan calendar was 8 years off. Instead of the world ending in 2012, 2020 is looking like the end of the world starting off almost with #WW3 with Iran, #COVID19 pandemic, and now we know that #aliensarereal and #AliensExist. What a ride and we aren't even 6 months in"}
{"id": 1255149339166425094, "created_at": "Tue Apr 28 14:58:16 +0000 2020", "full_text": "It’s wild knowing if corona didn’t happen dissertation hand in day would have been yesterday."}
{"id": 1255149347995443209, "created_at": "Tue Apr 28 14:58:18 +0000 2020", "full_text": "In 2033, my children will come home and tell me how they read about Covid-19 on their school textbooks"}
{"id": 1255149360435752967, "created_at": "Tue Apr 28 14:58:21 +0000 2020", "full_text": "In honor of Mike Pence’s answer about the Covid virus tests not including the results portion, when I file my taxes, I will only be sending in the form; no check, just the form."}
{"id": 1255149364802011143, "created_at": "Tue Apr 28 14:58:22 +0000 2020", "full_text": "Police Commissioner Gary Griffith used data from juvenile crime offenders to defend the TTPS action of making minors lie face down on a beach in Sea Lots after they breached the Stay-at-Home rules."}
{"id": 1255149365296951299, "created_at": "Tue Apr 28 14:58:22 +0000 2020", "full_text": "I hope you take this time that you’re forced to stay home to restructure your finances."}
{"id": 1255149372842491905, "created_at": "Tue Apr 28 14:58:24 +0000 2020", "full_text": "• CHANGE IS CONSTANT IN LIFE. NOTHING LASTS FOREVER\n\"Cheese\" has a life of its own and eventually runs out\n#book #COVID19 #lockdown"}
{"id": 1255149381956677634, "created_at": "Tue Apr 28 14:58:26 +0000 2020", "full_text": "just a reminder that the purpose of social-distancing was never to prevent coronavirus from spreading.\n\nit was to flatten the curve and prevent overwhelming our healthcare system.\n\n@realDonaldTrump has set up the medical infrastructure we need and we're more prepared than ever."}
{"id": 1255149385781899264, "created_at": "Tue Apr 28 14:58:27 +0000 2020", "full_text": "LRT all of them would be misogynistic and force me to stay at home as a part time maid. And they’d suck ass at driving. 💀💀💀💀 neeeeeitak"}
{"id": 1255149389653274628, "created_at": "Tue Apr 28 14:58:28 +0000 2020", "full_text": "Just sitting back and enjoying nature. Once nature do it's things,there will be no more covid 19"}
{"id": 1255149398033481728, "created_at": "Tue Apr 28 14:58:30 +0000 2020", "full_text": "Democrats are trying to turn the covid crisis into full blown socialism \nDon't let it happen \nBecause we won't \n#WeThePeople \n@GOPLeader @SenateMajLdr @SpeakerPelosi"}
{"id": 1255149398062796809, "created_at": "Tue Apr 28 14:58:30 +0000 2020", "full_text": "I started watching Anne with an E, and I’m obsessed with it! I know it’s historical, but it makes me want to visit Canada again (I went to Ontario over 10ys ago), and now I want to go to PEI too. I’m adding it to my travel bucket list for when the lockdown is lifted). 🥰😊"}
{"id": 1255149402760441864, "created_at": "Tue Apr 28 14:58:31 +0000 2020", "full_text": "Shit, I hope that social distancing and COVID 19 don't ruin Toyotathon this year."}
{"id": 1255149407239979010, "created_at": "Tue Apr 28 14:58:32 +0000 2020", "full_text": "The life has been frame freeze from the last few weeks😑\n\n#QuarantineLife #filmmaking"}
{"id": 1255149410553479168, "created_at": "Tue Apr 28 14:58:33 +0000 2020", "full_text": "they should really have a coronavirus pt 2 on netflix"}
{"id": 1255149427716550657, "created_at": "Tue Apr 28 14:58:37 +0000 2020", "full_text": "Most MPs should just stay home.  Why travel across Canada, being exposed and exposing yourself to way too many people along the way.  How far has the covid from Kearne Lake traveled and how many people have been infected? We've done pretty good here, but honestly.  Stay home."}
{"id": 1255149435517939712, "created_at": "Tue Apr 28 14:58:39 +0000 2020", "full_text": "Boris the buffoon returns to face lockdown dilemma - whoopee! Well, not really! Don't overdo the return of this wonderful statesman. Don't expect a miracle solution!"}
{"id": 1255149435652206592, "created_at": "Tue Apr 28 14:58:39 +0000 2020", "full_text": "Act’s coverage is wide but it's TEMP limited to time periods of Covid inability and spatially limited to assessment of actual disability,materially arising from it. ACT states that a specific contractual clause to the contrary, disallowing such disability,shall trump the Act."}
{"id": 1255149435664756736, "created_at": "Tue Apr 28 14:58:39 +0000 2020", "full_text": "Who would have thought the stay-at-home Etsy mother hustle of 2020 is face masks?"}
{"id": 1255149443906539521, "created_at": "Tue Apr 28 14:58:41 +0000 2020", "full_text": "Many people in South Africa and Namibia will b dependent on social support after covid because there’s alot of indirect taxation on their INCOME. MIDDLE CLASS bcomin extinct, loaded with easy credit &amp; poor assets, people enjoying while their descendants are indebted, FIX IT FAST."}
{"id": 1255149444049166338, "created_at": "Tue Apr 28 14:58:41 +0000 2020", "full_text": "I JUST GOT A JOB OFFER DURING A GLOBAL PANDEMIC"}
{"id": 1255149457319931908, "created_at": "Tue Apr 28 14:58:44 +0000 2020", "full_text": "One way of keeping people in! Bring in the shite weather! Amazing what a little bit of rain can do! @BorisJohnson #StayAtHomeSaveLives #raining #COVID19"}
{"id": 1255149457378652160, "created_at": "Tue Apr 28 14:58:44 +0000 2020", "full_text": "Italy is blowing the US away in death rate from COVID-19"}
{"id": 1255149465100419078, "created_at": "Tue Apr 28 14:58:46 +0000 2020", "full_text": "Shelter in place extended?! 😂😂 eat a dick #COVID19 life goes on! #ReopenAmerica #ReopenAmericaSaveLives"}
{"id": 1255149465570172930, "created_at": "Tue Apr 28 14:58:46 +0000 2020", "full_text": "Covid19 better be gone by the summer cause I don’t wanna hear it !😂😫"}
{"id": 1255149474080370691, "created_at": "Tue Apr 28 14:58:48 +0000 2020", "full_text": "Stay at home, Stay safe everyone 💛"}
{"id": 1255149477632987143, "created_at": "Tue Apr 28 14:58:49 +0000 2020", "full_text": "Journalists questions of ‘when are we going into lockdown’ and then when actually in lockdown, ‘when are we coming out of it’ at the PM’s daily briefings...are the equivalent of a kids, ‘are we there yet’ and ‘I’m bored’. #lockdownuk #COVID19"}
{"id": 1255149481911185408, "created_at": "Tue Apr 28 14:58:50 +0000 2020", "full_text": "If you \"love comics\" but aren't exploiting #COVID19  to wear a ##Rorschach mask, or #GuyFaux, or do your #Bane #cosplay, you were not a real nerd and were just on the bandwagon for attention. AM I GATEKEEPING??? YES. BUT SOMEONE HAS TO UPHOLD STANDARDS."}
{"id": 1255149486097092609, "created_at": "Tue Apr 28 14:58:51 +0000 2020", "full_text": "A legend says Corona was invented to stop Liverpool from winning the premier League!\n#FantasyFootball #PremierLeague"}
{"id": 1255149494959669250, "created_at": "Tue Apr 28 14:58:53 +0000 2020", "full_text": "The ppl of Atlanta have no respect for their black mayor smdh she pleaded with y’all to stay home smdh"}
{"id": 1255149499275599875, "created_at": "Tue Apr 28 14:58:54 +0000 2020", "full_text": "Why do people on the news resort so often to analogies? This morning I've heard the pandemic response compared to a war, a flood, and a forest fire. It's like watching an artist paint with just two colors. \n🙃"}
{"id": 1255149503344082947, "created_at": "Tue Apr 28 14:58:55 +0000 2020", "full_text": "Thankyou quarantine, f*ck you covid.\n- Cong, 2020."}
{"id": 1255149507202838529, "created_at": "Tue Apr 28 14:58:56 +0000 2020", "full_text": "Dear Liberals;\n\nThe outlining of the stimulus package gave you an extra $600 on top of the regular unemployment. \n\nUnless that business reopens and offers you your job back. You refuse and want to stay home, you'll lose your unemployment for quitting."}
{"id": 1255149511107723266, "created_at": "Tue Apr 28 14:58:57 +0000 2020", "full_text": "Lockdown is an easy way to control the world. They think carefully and strategically. They’re psychologically preparing us for something big."}
{"id": 1255149519727034369, "created_at": "Tue Apr 28 14:58:59 +0000 2020", "full_text": "Testing should be done at rapid and massive scale so that the suspect of COVID19 would not get attack in bihar.\n#Nitish_Kumar\n#CMoBihar"}
{"id": 1255149519924105218, "created_at": "Tue Apr 28 14:58:59 +0000 2020", "full_text": "Our first Epidemiology team has now signed up for #StepCountChallenge. You'll Never Walk Alone(Though you Should-Social Distancing) will hopefully be off to a walking start on Monday. Good Luck @northseaknitter @lauramoir66 @aberdeenuni"}
{"id": 1255149524760137731, "created_at": "Tue Apr 28 14:59:00 +0000 2020", "full_text": "Mia mamma mi ucciderà mica il coronavirus"}
{"id": 1255149527964639232, "created_at": "Tue Apr 28 14:59:01 +0000 2020", "full_text": "Children abusing their parents in the UK.I wonder if we shall blame COVID19 lockdown, or was it parents at fault in the first place?"}
{"id": 1255149536852336640, "created_at": "Tue Apr 28 14:59:03 +0000 2020", "full_text": "All the people complaining about ppl not staying home isn’t helping, y’all just annoying. SHUT THE FUCK UP. People are going outside, life isn’t stopping because a lot of shit hasn’t stopped for some. So just enjoy your quarantine stay safe and SHUT THE FUCK UP."}
{"id": 1255149549431078914, "created_at": "Tue Apr 28 14:59:06 +0000 2020", "full_text": "Florida reports 708 new cases and 83 new deaths bringing total confirmed cases there to 32,846 and 1,171 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1255149557727420417, "created_at": "Tue Apr 28 14:59:08 +0000 2020", "full_text": "Yeah , if theres another pandemic comin after covid, we could try the caprice vmco"}
{"id": 1255149557924519936, "created_at": "Tue Apr 28 14:59:08 +0000 2020", "full_text": "I should have put stay at home ffs"}
{"id": 1255149566422212618, "created_at": "Tue Apr 28 14:59:10 +0000 2020", "full_text": "Who all are trying hard read during lockdown but be like,\nChal..kal dekhte hai!!😂😝"}
{"id": 1255149570226483201, "created_at": "Tue Apr 28 14:59:11 +0000 2020", "full_text": "Honestly the last of us 2 getting leaked is way worse than the coronavirus 🤦🏽‍♂️"}
{"id": 1255149574865317888, "created_at": "Tue Apr 28 14:59:12 +0000 2020", "full_text": "PM sir #IndianFilmIndustry needs ur support. All films R delayed causing severe financial implications to thousands unorganised workers. Producers will look at Digital release &amp; need all releases during #Corona to qualify for all National Awards @narendramodi @PrakashJavdekar"}
{"id": 1255149579315511296, "created_at": "Tue Apr 28 14:59:13 +0000 2020", "full_text": "when u thought school works were over but they assigned a task for this pandemic ╯﹏╰\ni mean i'm willing to spread awareness, but my voice?rlly?"}
{"id": 1255149583006494725, "created_at": "Tue Apr 28 14:59:14 +0000 2020", "full_text": "Such a blessing that I can still get paid while on this lockdown 💕💕💕💕💕💕💕"}
{"id": 1255149586613587968, "created_at": "Tue Apr 28 14:59:15 +0000 2020", "full_text": "i know who made coronavirus"}
{"id": 1255149591021797377, "created_at": "Tue Apr 28 14:59:16 +0000 2020", "full_text": "\" Buying  and wearing okrika now is risky because of corona \""}
{"id": 1255149599418806278, "created_at": "Tue Apr 28 14:59:18 +0000 2020", "full_text": "While Covid-19 has sparked much debate in our society concerning civil liberties the specific issue of a vaccination is also being talked about. IF they claim to have actually come up with one for the Covid-19 virus would you voluntarily get the vaccine?"}
{"id": 1255149600442249218, "created_at": "Tue Apr 28 14:59:18 +0000 2020", "full_text": "\"Another two #AllenCounty residents have died from #COVID19 and 22 tested positive, bringing the total to 514 cases and 41 deaths Tuesday.\" - @AllenCountyHD"}
{"id": 1255149603726389249, "created_at": "Tue Apr 28 14:59:19 +0000 2020", "full_text": "I'm using #HowWeFeel to help track and fight COVID-19. Take 30 secs to share how you feel and help scientists at Harvard, MIT, Stanford &amp; more. Download here:"}
{"id": 1255149604313550855, "created_at": "Tue Apr 28 14:59:19 +0000 2020", "full_text": "Indian media more focused on Kim Jong than corona virus and other internal matters .#Bogus media"}
{"id": 1255149633107488774, "created_at": "Tue Apr 28 14:59:26 +0000 2020", "full_text": "Stay at home.... to win on korona"}
{"id": 1255149633325555721, "created_at": "Tue Apr 28 14:59:26 +0000 2020", "full_text": "also this pandemic has reminded me of how racially segregated we are in #Ohio..."}
{"id": 1255149642326540293, "created_at": "Tue Apr 28 14:59:28 +0000 2020", "full_text": "Can't wait to get some of Tom Hanks' COVID-19 antibodies and be 13 again."}
{"id": 1255149646084583424, "created_at": "Tue Apr 28 14:59:29 +0000 2020", "full_text": "First day back on #Urology today after being released from primary #COVID19 duties. There’s no better #urology welcome than with a #fourniers!! I’ve never been so excited....It’s good to be back 🍆 #urores #winningthebattle #streamteam @MontefioreUro"}
{"id": 1255149653906952193, "created_at": "Tue Apr 28 14:59:31 +0000 2020", "full_text": "IF AFRICA CONTINENT IS STILL DEPENDING ON THE CENTRAL NATIONS FOR THE CURE OF COVID19 MEDICINE IT MEANS IMPERIALISM AND NEOCOLONIALISM IS VERY MUCH IN OPERATIONS....I THINK NIGERIA AND OTHER NATIONS OF AFRICA SHOULD LOOK INWARD FOR THE CURE OF COVID19 IN OUR OWN AFRICAN WAY..."}
{"id": 1255149658298433538, "created_at": "Tue Apr 28 14:59:32 +0000 2020", "full_text": "Having some pretty wild disconnect during work today. Listening to people complain about stay-at-home policies while in their places of privilege, when our state hit its highest covid-related deaths in a day yesterday."}
{"id": 1255149658373943309, "created_at": "Tue Apr 28 14:59:32 +0000 2020", "full_text": "LOVED Normal People by Sally Rooney, can't wait for the BBC adaptation to make me cry for a reason that isn't 'I'm sick of lockdown'"}
{"id": 1255149663151288326, "created_at": "Tue Apr 28 14:59:33 +0000 2020", "full_text": "wow, mi primer 10 amidst the ongoing pandemic"}
{"id": 1255149670759714820, "created_at": "Tue Apr 28 14:59:35 +0000 2020", "full_text": "NWBC’s Centrifuge, the evangelism and discipleship camp for Northwest Baptist teens scheduled for mid-July, has been canceled due to restrictions on numbers placed on camp facilities resulting from COVID-19 concerns."}
{"id": 1255149671325986818, "created_at": "Tue Apr 28 14:59:35 +0000 2020", "full_text": "#pmnarendramodi Sir please Take Care about Andhra Pradesh we are not getting right update about #Corona virus and Here The most Responsible person is Saying it's just a fewer and comes and goes..concluded that we have to lead our life with Corona \nPlease took the updates Hourly"}
{"id": 1255149679890710529, "created_at": "Tue Apr 28 14:59:37 +0000 2020", "full_text": "FAUCI SAYS THE U.S. \"COULD BE IN FOR A BAD FALL\" IF RESEARCHERS DON'T FIND AN EFFECTIVE TREATMENT TO FIGHT THE CORONAVIRUS BY THEN. COVID-19 IS \"NOT GOING TO DISAPPEAR FROM THE PLANET,\" HE SAID, ADDING EXPERTS ARE LEARNING ABOUT HOW THE VIRUS BEHAVES"}
{"id": 1255149683074150403, "created_at": "Tue Apr 28 14:59:38 +0000 2020", "full_text": "Hey mutuals I'm was inactive during the last days because I'm was hospitalized the Saturday from an imbalance and dizziness.  In this case, he had no coronavirus but collapsed on Sunday afternoon. I was not feeling well but I am already better thank God. I'm back babes!!!!! ☺"}
{"id": 1255149696873426952, "created_at": "Tue Apr 28 14:59:41 +0000 2020", "full_text": "i dont think you guys understand the difference between quarantining and social distancing im sorry...."}
{"id": 1255149700426022920, "created_at": "Tue Apr 28 14:59:42 +0000 2020", "full_text": "Coronavirus (Covid-19) disease is an infectious disease caused by the newly discovered Coronavirus.\nMost people who have Covid-19 disease have only mild or moderate symptoms and recover without special treatment."}
{"id": 1255149704993624066, "created_at": "Tue Apr 28 14:59:43 +0000 2020", "full_text": "Well it didn't take the 2 Major Supermarkets  long to start cutting the hours of casuals. In  pure capitalistic manner both are now shedding hours of casuals. These 2 companies have made billions out of people's misery during #COVID19."}
{"id": 1255149708307124233, "created_at": "Tue Apr 28 14:59:44 +0000 2020", "full_text": "Some very well known medicos are now saying that lock down may be the worse thing we could do.  It may actually prolong the virus and make it harder to get it under control. Their arguments seem sound.  What we are doing now is just killing our economy.  It may never recover."}
{"id": 1255149708332298243, "created_at": "Tue Apr 28 14:59:44 +0000 2020", "full_text": "This Covid stuff got me depressed mainly because I cant go nowhere. I used to escape with events. Now its just work, home, or the store"}
{"id": 1255149709066252288, "created_at": "Tue Apr 28 14:59:44 +0000 2020", "full_text": "US up to 1,013,128 coronavirus cases and 57,037 deaths.."}
{"id": 1255149713394786304, "created_at": "Tue Apr 28 14:59:45 +0000 2020", "full_text": "Sent my manager the Gemma Collins video and we've adopted \"corona\" as our team greeting"}
{"id": 1255149725302394880, "created_at": "Tue Apr 28 14:59:48 +0000 2020", "full_text": "Foreign workers inside the country are required to obtain a mandatory COVID-19 Card from immigration office within 1 May 2020. こんなお知らせがSMSで17:30に届き学校からのレターを持ってイミグレに行かねばならなくなった。あと2日しか無いではないか。早く言ってよってこれがブータン。"}
{"id": 1255149734886424576, "created_at": "Tue Apr 28 14:59:51 +0000 2020", "full_text": "Congressional leaders are signaling there is a long fight ahead to reach a deal on the next #coronavirus relief bill."}
{"id": 1255149742704586762, "created_at": "Tue Apr 28 14:59:52 +0000 2020", "full_text": "The COVID-19 pandemic is ticking time bomb on Nigeria. \n\nAs it is, all Medica practitioners should handle all patients as COVID-19 patients until proven otherwise."}
{"id": 1255149746328530945, "created_at": "Tue Apr 28 14:59:53 +0000 2020", "full_text": "Too much going on right now #AliensExist  #UFOs come back in 18 months when we solve #COVID19"}
{"id": 1255149755283304460, "created_at": "Tue Apr 28 14:59:55 +0000 2020", "full_text": "Trump made the pandemic worse through mismanagement the whole world can see: eliminating the pandemic response team, cutting the budget of the CDC, blaming the WHO, and delayed production of ventilators , masks, and tests.  #Biden2020"}
{"id": 1255149758869499907, "created_at": "Tue Apr 28 14:59:56 +0000 2020", "full_text": "The fascist regime considering COVID-19 lockdown as an opportunity to silence the every single voices of resistance.... and it's their MISCONCEPTION.\n\n#ReleaseJMIPeople"}
{"id": 1255149759121158155, "created_at": "Tue Apr 28 14:59:56 +0000 2020", "full_text": "I've seen or heard very little focused discussion about the potential impact of COVID on the economy over the medium term, say 6-12 months. I'm no economist, but I think there is economic devastation coming that we really haven't reckoned with."}
{"id": 1255149763734827010, "created_at": "Tue Apr 28 14:59:57 +0000 2020", "full_text": "i cannot believe McDonald’s is most likely opening up in the next few weeks. we are not essential workers. fucking hell its causing me anxiety thinking of having to go back to work right now while in lockdown."}
{"id": 1255149771565621250, "created_at": "Tue Apr 28 14:59:59 +0000 2020", "full_text": "Low key love social distancing. Stay this far away from me all the time lol."}
