{"id": 1256856679821475841, "created_at": "Sun May 03 08:02:38 +0000 2020", "full_text": "If ur annoyed that I’m tweeting my art nonstop during a pandemic then eat my literal asshole thanks"}
{"id": 1256856682132647938, "created_at": "Sun May 03 08:02:38 +0000 2020", "full_text": "Why do Modi Ji come and announce lockdown? Where's our Home Minister? It's a matter of concern for Home Ministry. Silent issuing of orders is heard by a few\nHM also knows very well the effect of bringing PM in the forefront. Politics in pandemic\n#Covid_19 #lockdownindia #corona"}
{"id": 1256856682371694592, "created_at": "Sun May 03 08:02:39 +0000 2020", "full_text": "As a guitar player, my main Covid-19 concern at the moment is, how to I avoid putting my new picks in my mouth?"}
{"id": 1256856687119667200, "created_at": "Sun May 03 08:02:40 +0000 2020", "full_text": "The UK locked down a month too late. The delay cost thousands of lives. But moving forward, the UK must map out a reopening of the economy while protecting the high risk groups. Because a long term economic depression risks the effects becoming even worse than the cause.\n#Covid19"}
{"id": 1256856689808211974, "created_at": "Sun May 03 08:02:40 +0000 2020", "full_text": "Seeing people protest piss me the fuck off. I lost 3 people last month. I never  thought I can lose 3 family members in a fucking month! I can’t take anymore loss my heart is broken, I’m keeping busy. STAY TF HOME."}
{"id": 1256856691431346178, "created_at": "Sun May 03 08:02:41 +0000 2020", "full_text": "2. Governors have posted names of the health facilities they are using to treat people.Please go there and confirm for yourself and stop coming on Twitter to disturb us with your \"I don't believe \" posts. Please avoid me!\n\n#3MusicAwards20 #noahschnappisoverparty #lockdown"}
{"id": 1256856694912622592, "created_at": "Sun May 03 08:02:41 +0000 2020", "full_text": "Fuck coronA"}
{"id": 1256856715712217088, "created_at": "Sun May 03 08:02:46 +0000 2020", "full_text": "The number of #Coronavirus in Uganda has risen to 88 after three people tested positive on Saturday evening for the novel coronavirus. Whereas the number of recoveries remain 53 with zero death.\nSource. Daily Monitor\n#StaySafeUG\n#StayHomeSaveLives"}
{"id": 1256856718811656192, "created_at": "Sun May 03 08:02:47 +0000 2020", "full_text": "Global cues also will be tracked closely while any sharp increase in Covid-19 cases due to the reopening of some parts of the country may dampen the spirits on Dalal Street."}
{"id": 1256856736968761345, "created_at": "Sun May 03 08:02:52 +0000 2020", "full_text": "Thailand #Covid19 Stats,\n\nTotal cases : 2,969\n\nActive        :  5.9%\nRecovered :  92.3%\nDeaths       :  1.8%\n\nTotal Tests done : 178,083\nPositive rate per total tests done : 1.7%\n\n#COVID19Thailand"}
{"id": 1256856736977338368, "created_at": "Sun May 03 08:02:52 +0000 2020", "full_text": "Instead of National #Coronavirus testing for all..\n\n@realDonaldTrump Bankrupted America!\n\n#MAGA MY ASS"}
{"id": 1256856739674193920, "created_at": "Sun May 03 08:02:52 +0000 2020", "full_text": "Why should stadiums and schools not open in June we cannot stay in lockdown till September"}
{"id": 1256856749383929856, "created_at": "Sun May 03 08:02:54 +0000 2020", "full_text": "In an effort to help contain the further spread of COVID-19, we have made the decision to temporarily close our local retail store until further notice. Our website will remain open at this time and we are able to continue serving our customers."}
{"id": 1256856749891555328, "created_at": "Sun May 03 08:02:55 +0000 2020", "full_text": "Week six of lockdown and boredom is setting in.\nI may ring up a womens rights group later and ask to speak to the man in charge."}
{"id": 1256856756929671168, "created_at": "Sun May 03 08:02:56 +0000 2020", "full_text": "COVID-19 TOURNAMENT\nSemi finals\nITALY vs USA\nFRANCE vs SPAIN\nwe all know Africa countries are eliminated at group stages😜😆😜😆"}
{"id": 1256856760905801729, "created_at": "Sun May 03 08:02:57 +0000 2020", "full_text": "Moei #21\n\nCovid19 period compelling people to do certain things differently, letting people get used to them and opening up new avenues."}
{"id": 1256856762558418944, "created_at": "Sun May 03 08:02:58 +0000 2020", "full_text": "Any lockdown lift won’t be all the horses out the gate ...."}
{"id": 1256856766199062530, "created_at": "Sun May 03 08:02:58 +0000 2020", "full_text": "Hope you people have seen the guidelines on the easing of the restrictions on the lockdown? It’s not everyone that’s allowed to go out o! Don’t go &amp; let Police open office on your head for “I no follow”! STAY @ HOME unless u r sure u r among those allowed to be out! Ehen!"}
{"id": 1256856769449598976, "created_at": "Sun May 03 08:02:59 +0000 2020", "full_text": "African leaders must insist that their citizens can only be vaccinated against COVID-19 with vaccine from Madagascar. If Africans developed a vaccine first,  we must be given the credit. WHO must not be allowed to discriminate against African scientists and destroy our ingenuity"}
{"id": 1256856774654726144, "created_at": "Sun May 03 08:03:01 +0000 2020", "full_text": "The Lord is my shepherd I shall not want He makes me lie down in green pastures He leads me besides still water He restores my soul and leads me in the path of the right even when I walk through the valley of the shadow of death(Corona) I fear no evil for He is with me🙏🙏\n Amen."}
{"id": 1256856777716613127, "created_at": "Sun May 03 08:03:01 +0000 2020", "full_text": "America personified. Cant handle the lockdown, but want the flyovers."}
{"id": 1256856798394331137, "created_at": "Sun May 03 08:03:06 +0000 2020", "full_text": "I love a man with no cut during quarantine ...it’s giving me very CDC approved"}
{"id": 1256856803452899333, "created_at": "Sun May 03 08:03:07 +0000 2020", "full_text": "After lockdown there's no playing hard to get.... Angkere le bona we nearly died...."}
{"id": 1256856807831597059, "created_at": "Sun May 03 08:03:08 +0000 2020", "full_text": "Two #COVID19 + VE cases reported from #Balasore &amp; #Keonjhar . #Odisha Tally rises to 162."}
{"id": 1256856815792320512, "created_at": "Sun May 03 08:03:10 +0000 2020", "full_text": "Coronavirus update : ppl out there start to talkin' about THE NEW NORMAL we're bout to live tomorrow. Even our gov said that new normal means coexist with viruses itself, which means we should ready to died anytime. Then i prefer to be abnormal. Thanks"}
{"id": 1256856819336691713, "created_at": "Sun May 03 08:03:11 +0000 2020", "full_text": "Cabinet decides to extend lockdown until the end of Ramadan and stop passenger flight from #Kabul to provinces and vice versa: presidency"}
{"id": 1256856820397694977, "created_at": "Sun May 03 08:03:11 +0000 2020", "full_text": "I haven't left my home in over 6 weeks. Nothing to do with Coronavirus, I'm just an introvert. \n#introvertlife #coronavirus"}
{"id": 1256856829579190272, "created_at": "Sun May 03 08:03:14 +0000 2020", "full_text": "Mosques to reopen on Monday May 4th in #Iran in towns &amp;\n cities where the risk of #coronavirus is considered to be low. Pres Rouhani says Friday prayers would also be allowed to resume, as long as people follow all health protection measures. (AFP) 1)"}
{"id": 1256856836734623744, "created_at": "Sun May 03 08:03:15 +0000 2020", "full_text": "Used my Sunday morning coffee time to catch up with a few bookmarked @SZ articles about what the pandemic really means for the German event industry. It's heartbreaking. Thinking of you @MySuitcaseLife @theplanegirl"}
{"id": 1256856838152347651, "created_at": "Sun May 03 08:03:16 +0000 2020", "full_text": "Sat in the garden with a ☕ the only sound I can hear are the birds. Nature is definitely fighting back, &amp; appear to be loving the lockdown! 🤗"}
{"id": 1256856844703842304, "created_at": "Sun May 03 08:03:17 +0000 2020", "full_text": "Covid 19 is not good now more"}
{"id": 1256856853469728769, "created_at": "Sun May 03 08:03:19 +0000 2020", "full_text": "Akurana in Kandy &amp; Beruwala in Kalutara which were declared as isolated areas following the detection of COVID-19 patients, re-opened : Army Commander"}
{"id": 1256856854166028288, "created_at": "Sun May 03 08:03:19 +0000 2020", "full_text": "I like that’s there’s people that were partying two weekends ago liking all the content about people suffering from covid. Like y’all are the fucking problem and you have the audacity"}
{"id": 1256856854979907585, "created_at": "Sun May 03 08:03:20 +0000 2020", "full_text": "It's the season of webinars. One really offbeat webinar discussed safety during &amp; post the lockdown Physical safety &amp; cybersafety if compromised over prolonged periods of time sow the seed of lack of psychological safety. Once that happens you can't go back to believe you're safe"}
{"id": 1256856862709997568, "created_at": "Sun May 03 08:03:21 +0000 2020", "full_text": "Govt and Media was trying to defame Markaz Nizamuddin for false claim of spreading Corona.\n\nHon'ble @WamanCMeshram put a check on hate mongering media by campaigning against it.\n\n#निषेध_आंदोलन_की_सफलता \n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256856866036080648, "created_at": "Sun May 03 08:03:22 +0000 2020", "full_text": "Thank you Father for another beautiful day!! #lockdown"}
{"id": 1256856866275147778, "created_at": "Sun May 03 08:03:22 +0000 2020", "full_text": "It's 18 years or so since my coming out and I wake up dreaming about a youth friend who dropped me after learning I was gay and I've never heard of him ever since. This lockdown is having strange mental side-effects!"}
{"id": 1256856866765910017, "created_at": "Sun May 03 08:03:22 +0000 2020", "full_text": "#Marlians Covid 19 don help us control the crowd .!!"}
{"id": 1256856874407858176, "created_at": "Sun May 03 08:03:24 +0000 2020", "full_text": "Indian Air Force (IAF) aircraft flypast to give an aerial salute to #COVID19 warriors done well done Salute Indian Army and Doctors."}
{"id": 1256856875057819648, "created_at": "Sun May 03 08:03:24 +0000 2020", "full_text": "PLEASE for the sake of sexual assault survivors do NOT allow sexual predators to roam free bc of #COVID19 please do not support such an injustice. This scares me. Deeply to my core I fear this! I do not feel safe knowing mine has a chance to return to his home on low bail."}
{"id": 1256856875133517824, "created_at": "Sun May 03 08:03:24 +0000 2020", "full_text": "We will definitely win the battle with corona. After that we should think how to overcome the problem of deficits in doctors. My suggestion is Medical college fees must very affordable to each citizens. Select only merits students. No Management seats should be allowed."}
{"id": 1256856890757316608, "created_at": "Sun May 03 08:03:28 +0000 2020", "full_text": "For the past 4 months (or maybe more) you worked hard to prepare the album. And for the past 2 weeks you did amazing promo in the middle of pandemic. It’s sad that you cant meet ahgase but we’re here always support you. Thank you for your hard work-\n@GOT7Official #HappyToHaveGOT7"}
{"id": 1256856895765258240, "created_at": "Sun May 03 08:03:29 +0000 2020", "full_text": "#Ridge @RidgeOnSunday @NickTorfaen \"we (labour) do not want to give a competing (#Covid) plan to the Government\" Translation: we will sit back &amp; snipe at the Government as we don't have a plane &amp; thank-god we are not having to deal with this."}
{"id": 1256856895857410051, "created_at": "Sun May 03 08:03:29 +0000 2020", "full_text": "In other news, I’m thinking about covid and that I think m&amp;m’s and gummy bears are my favorite candy"}
{"id": 1256856896906067968, "created_at": "Sun May 03 08:03:30 +0000 2020", "full_text": "I love going through my friends stories and seeing who’s not social distancing so I know who to avoid when this shit is lifted"}
{"id": 1256856904581726208, "created_at": "Sun May 03 08:03:31 +0000 2020", "full_text": "After watching a BBC clip of how animals and mother nature is taking back the planet.I think we should do this lockdown for a month every year! Not such a bad thing eh!! 🌍🌼🌻🌸🌸🌺"}
{"id": 1256856911829274625, "created_at": "Sun May 03 08:03:33 +0000 2020", "full_text": "Lockdown extended till 17 may stay home and stay safe #Lockdown2 #Lockdown3"}
{"id": 1256856912223547392, "created_at": "Sun May 03 08:03:33 +0000 2020", "full_text": "BREAKING: Coronavirus doctor's diary: Take care when you clap for carers: Each Thursday's clap for carers leads to a flurry of activity in Accident and Emergency, says Dr John Wright. Via @globalbreaking_"}
{"id": 1256856913301602304, "created_at": "Sun May 03 08:03:34 +0000 2020", "full_text": "Corona causing havoc in cities on the other hand floods are not giving kenyans upcountry peace i wonder which one needs more attention \nGod help kenya"}
{"id": 1256856917051310080, "created_at": "Sun May 03 08:03:34 +0000 2020", "full_text": "One thing to be noted is that PM Modi followed Lockdown along with  others, did not step out for the past 41 days. He worked from home, wore mask and maintained Social Distancing. And he worked 24x7. In short he led by example. We owe him a lot🙏"}
{"id": 1256856921979551750, "created_at": "Sun May 03 08:03:36 +0000 2020", "full_text": "Day 50 without football and day 36 cannot go to gym. Thanks for Chinese Communist Government. #ChineseVirus #coronavirus"}
{"id": 1256856933425991680, "created_at": "Sun May 03 08:03:38 +0000 2020", "full_text": "Can hear Laura watching a youtube video on the life and story of Mary Berry so I guess that's the stage of lockdown we're in now"}
{"id": 1256856949766754307, "created_at": "Sun May 03 08:03:42 +0000 2020", "full_text": "Govt and Media was trying to defame Markaz Nizamuddin for false claim of spreading Corona.\n\nHon'ble @WamanCMeshram put a check on hate mongering media by campaigning against it...\n\n#निषेध_आंदोलन_की_सफलता \n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256856954170982400, "created_at": "Sun May 03 08:03:43 +0000 2020", "full_text": "Disney plus is my favourite streaming service #lockdown"}
{"id": 1256856955525595136, "created_at": "Sun May 03 08:03:44 +0000 2020", "full_text": "don't let the lockdown distract you from the fact that episode 9 made fortnite canon"}
{"id": 1256856966414073857, "created_at": "Sun May 03 08:03:46 +0000 2020", "full_text": "Many small businesses are “non-essential”, but big box stores with no social distancing are “essential”. How are you making these decisions,  @henrymcmaster ? We need answers! Please reopen nail and hair salons!  #ReOpenSC"}
{"id": 1256856966808383489, "created_at": "Sun May 03 08:03:46 +0000 2020", "full_text": "I'm seeing a lot of \"bumping\" into running mates on Strava... Mmm stay safe folks. Remember to practice social distancing. Yesterday I saw 2 mates ahead of me and purposefully didn't catch up. #lockdown #runner @ComradesRace @2OceansMarathon @Atlantic_AC #LoveToRun #RunHappy"}
{"id": 1256856967836024834, "created_at": "Sun May 03 08:03:47 +0000 2020", "full_text": "I read a post yesterday which said they felt sorry for only children in this lockdown. I just want to reassure anyone who feels sorry for my daughter not to bother. \nShe is confident but not spoilt. \nShe is happy and still learning.\nShe is kind and thoughtful."}
{"id": 1256856972546248704, "created_at": "Sun May 03 08:03:48 +0000 2020", "full_text": "Toujours en attente d'une aide des assurances. #COVID #assurancesabonneesabsentes"}
{"id": 1256856979009449984, "created_at": "Sun May 03 08:03:49 +0000 2020", "full_text": "Dear @manukumarjain @XiaomiIndia @Xiaomi @leijun \nI bought #mia3 in hope of getting bttr android one experience. In just 30 mins of video call the phone is so much heatup that call is disconnected repeatedly. I am stuck somewhere far from family in lockdown &amp; with ur worst device"}
{"id": 1256856979621818368, "created_at": "Sun May 03 08:03:49 +0000 2020", "full_text": "Big loss for the country.Salute u all. RIP, it’s enough when we know the source of problem, need hard actions.Stop actions in kashmir, directly target the sources. World is fighting with #Covid19 ,these bastards keep busy doing shit.@rajnathsingh @AmitShah #Handwara"}
{"id": 1256856983656947717, "created_at": "Sun May 03 08:03:50 +0000 2020", "full_text": "Eurgh. Got the daily briefing ‘And if I may...’ ringing in my head. What the fuck is that about? That’s what you’re there for. To ask questions. In a pandemic."}
{"id": 1256856987859468289, "created_at": "Sun May 03 08:03:51 +0000 2020", "full_text": "I am a tourist in ballari karnataka and got stuck in lockdown and want help"}
{"id": 1256856988069355521, "created_at": "Sun May 03 08:03:51 +0000 2020", "full_text": "Not being able to hug my own brother today was when this pandemic really hit me. Not even a hand shake, fist bump. Nothing. I need this to end so I can hug my family again."}
{"id": 1256856991718408194, "created_at": "Sun May 03 08:03:52 +0000 2020", "full_text": "COVID 19 started as a virus in Wuhan and ended up as a business in Kenya."}
{"id": 1256856995698814976, "created_at": "Sun May 03 08:03:53 +0000 2020", "full_text": "If you wanna know, if he's got Corona, it's in his shit \n\nOooo that's where it is"}
{"id": 1256856996403445760, "created_at": "Sun May 03 08:03:53 +0000 2020", "full_text": "Schools not opening until September but we were going to win the @SPARIreland @FAIreland 5-a-side Primary Schools football tournament this year!! I guess there's always next year😭 #StayAtHome"}
{"id": 1256857004204716034, "created_at": "Sun May 03 08:03:55 +0000 2020", "full_text": "Has @goop started selling coronavirus curing anal beads yet?"}
{"id": 1256857008419954690, "created_at": "Sun May 03 08:03:56 +0000 2020", "full_text": "If u protesting stay-at-home orders, I don’t think u should get medical care if you get sick."}
{"id": 1256857008818569216, "created_at": "Sun May 03 08:03:56 +0000 2020", "full_text": "heard on the news that part of easing lockdown will be decreasing social distancing from 2m to 1m. that seems dumb as fuck"}
{"id": 1256857009879646208, "created_at": "Sun May 03 08:03:57 +0000 2020", "full_text": "We need to remember that we're the body of Christ..not the building,regardless of the lockdown worship God in your own way...Do not use this excuse not to worship God, do not forget that WE make the church and not the building.\nHappy Sunday"}
{"id": 1256857016762372096, "created_at": "Sun May 03 08:03:58 +0000 2020", "full_text": "Growing up I wanted to be everyone's best friend, someone they can go to for help, to talk to, to have fun with, to create with\nI think that's what makes this pandemic difficult. Thankfully @_selmtz_  has been there for me"}
{"id": 1256857016817115136, "created_at": "Sun May 03 08:03:58 +0000 2020", "full_text": "About 91% of the people working in the informal sector in the country may face the effects of lock-down\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256857017290944512, "created_at": "Sun May 03 08:03:58 +0000 2020", "full_text": "#BREAKING | ONE new COVID19 positive case reported in Odisha \n\nThe new positive case is from KEONJHAR\n\nTotal number of cases in the state- 162\n\n#KEONJHAR"}
{"id": 1256857017999937536, "created_at": "Sun May 03 08:03:59 +0000 2020", "full_text": "Every time you say \"economy\" 5 Corona viruses die so let's get to it patriots"}
{"id": 1256857020868767744, "created_at": "Sun May 03 08:03:59 +0000 2020", "full_text": "Hi Sophy if you are interviewing anyone from Education will you ask the question 'Has fivegee been installed in British schools during Lock-down'?  Thank you .@RidgeOnSunday"}
{"id": 1256857021938372608, "created_at": "Sun May 03 08:03:59 +0000 2020", "full_text": "Many Bankers are getting infected on daily basis coz banks are open in Red zones.\nWe request to test all Bankers for covid specially in Red &amp; orange zones.🙏🏻\nWe don’t want to loose another banker like Kamath Sir.\n\n @idesibanda @NewsRrb \n#RIP_BankerUdayKamath"}
{"id": 1256857033644675072, "created_at": "Sun May 03 08:04:02 +0000 2020", "full_text": "#covid ce qui restera de tout ça c'est le flou artistique de la comm' de nos dirigeants. C'est triste. #OnNoublieraPas"}
{"id": 1256857035083137025, "created_at": "Sun May 03 08:04:03 +0000 2020", "full_text": "Divided by Red, Orange &amp; Green zones, \nUnited by “Abbey yaar phir extend ho gaya”😂🤦🏻‍♂️🤷🏻‍♂️ #Lockdown3.0🔒 #StaySafe #StayHome😷"}
{"id": 1256857038933671939, "created_at": "Sun May 03 08:04:04 +0000 2020", "full_text": "Despite nearly same no of #Covid19 cases in #Russia &amp; #Turkey, former has less reported death/d rate,that may be due to its early detection of patients with more #tests. Yesterday total deaths in Russia were probably less than that of @India. Compare tests/M popl.@drharshvardhan"}
{"id": 1256857041638846464, "created_at": "Sun May 03 08:04:04 +0000 2020", "full_text": "Ban fleeing from #COVID19 Quarantine Centres without local admin permission. Giving benefit f doubt 2 d allegation f food &amp; water not supplied 2 them, for demand-supply issue, consider if home food &amp; water can be supplemented with due care.@SecyChief @CMO_Odisha  #NIDA_SPEAKS"}
{"id": 1256857042490396673, "created_at": "Sun May 03 08:04:04 +0000 2020", "full_text": "I WANT A ACTUAL WAYV CONCERT AFTER CORONA SO I CAN FLY MYSELF OFF TNR ROOF AFRER"}
{"id": 1256857042691616774, "created_at": "Sun May 03 08:04:04 +0000 2020", "full_text": "Let's face it. The lockdown was a bad populist strategy - it may have slowed but certainly not contained the virus. More people will fall sick and the virus will run its course. Early detection will be key.But our health system is not well equipped to test all. Let alone treat."}
{"id": 1256857046772662272, "created_at": "Sun May 03 08:04:05 +0000 2020", "full_text": "I’d love to know the dollar figure of how many firearms were sold in the U.S. cause people were buying guns to protect themselves from Corona Virus. 😂"}
{"id": 1256857051558408193, "created_at": "Sun May 03 08:04:07 +0000 2020", "full_text": "Can political parties stop stooping low to show each other down and fight this pandemic collectively! #TumBhiUnkeJaiseNikle"}
{"id": 1256857063285809153, "created_at": "Sun May 03 08:04:09 +0000 2020", "full_text": "Coronavirus, murder hornets, \"aliens.\""}
{"id": 1256857076535644160, "created_at": "Sun May 03 08:04:12 +0000 2020", "full_text": "so wayv comeback got delayed bc of corona but SM rushed dream's CB out their ass as soon as they could lol OKAY THEN"}
{"id": 1256857076674019328, "created_at": "Sun May 03 08:04:13 +0000 2020", "full_text": "Akurana in Kandy &amp; Beruwala in Kalutara which were declared as isolated areas following the detection of COVID-19 patients, re-opened: Army Commander- #covid19 #lka #news"}
{"id": 1256857100434771968, "created_at": "Sun May 03 08:04:18 +0000 2020", "full_text": "Some people are just too greedy, I don't know why this is so.\nAnyone who wants the extension of this lockdown, trust me...such person still have money in his/her account to spend.\nIf u are the one, please keep ur money to urself and shut up.\nWe have responsibility on us\n@AYCOMEDI"}
{"id": 1256857100573179906, "created_at": "Sun May 03 08:04:18 +0000 2020", "full_text": "My dads letting me throw a post-lockdown party and let me tell you it’s going to be a messy do"}
{"id": 1256857105732075520, "created_at": "Sun May 03 08:04:19 +0000 2020", "full_text": "Is @WOOLWORTHS_SA or @MrPriceHome selling bedding/linen in store during lockdown or is it only online purchase?"}
{"id": 1256857122123456512, "created_at": "Sun May 03 08:04:23 +0000 2020", "full_text": "Stay home save lives\n#StayHome \n#IndiaFightsCoronavirus \n#StayHomeStaySafe"}
{"id": 1256857134312173568, "created_at": "Sun May 03 08:04:26 +0000 2020", "full_text": "The UKgov have lied all the way through this crisis, I don't trust their stats or judgement, we as a family will decide when we leave the lockdown. #marr #ridge"}
{"id": 1256857135075536896, "created_at": "Sun May 03 08:04:26 +0000 2020", "full_text": "BREAKING: Prime Minister Boris Johnson actually died in hospital and met Professor Dumbledore in a place reminiscent of Kings Cross Station, before deciding to come back and fight Covid-19.\n\n#Marr #CoronaVirus"}
{"id": 1256857142885318656, "created_at": "Sun May 03 08:04:28 +0000 2020", "full_text": "The world is currently in a state of war. A war without: guns and bullets, human soldiers, borders, cease-fire agreements, a war room, and without sacred zones.\n\nDear Self,\n\nOnly survivors are able to tell the stories albeit with sCARs.\n\n#StayHome \n#COVIDー19"}
{"id": 1256857143350722560, "created_at": "Sun May 03 08:04:28 +0000 2020", "full_text": "Absolutely spewing that we can’t send ‘activists’ who undermine the pandemic response directly to gaol. Spewing."}
{"id": 1256857147352035328, "created_at": "Sun May 03 08:04:29 +0000 2020", "full_text": "Covid19 said : I'm back!"}
{"id": 1256857152322449408, "created_at": "Sun May 03 08:04:31 +0000 2020", "full_text": "🚨JUST IN: Number of #worldwide #coronavirus recoveries reach 1.1 million"}
{"id": 1256857156655050753, "created_at": "Sun May 03 08:04:32 +0000 2020", "full_text": "Dear Murder Hornets \n We can only deal with one pandemic at a time. Please come back after coronavirus.\nSincerely everyone"}
{"id": 1256857159771529219, "created_at": "Sun May 03 08:04:32 +0000 2020", "full_text": "Is there any advisory on Ac usage in home by ICMR pls confirm as some news showing ac usage can increase chances of corona is it true?  @MyVadodara @VMCVadodara @ICMRDELHI"}
{"id": 1256857176490074118, "created_at": "Sun May 03 08:04:36 +0000 2020", "full_text": "🚨BREAKING #Roche receives emergency approval for antibody test in the USA. The Swiss pharmaceutical company claims to have received the emergency approval from the US drug agency FDA for a corona antibody test. This is to check whether people were infected with the virus."}
{"id": 1256857177035325441, "created_at": "Sun May 03 08:04:36 +0000 2020", "full_text": "Foe some people the lockdown seems so long, but for the animals and things it's so short, they haven't had a break, til this short time"}
{"id": 1256857180944416769, "created_at": "Sun May 03 08:04:37 +0000 2020", "full_text": "I’ve just made up my mind that no amount of lockdown can stop this thing from spreading in Nigeria. Nigerians have strong head and will never obey so instead of treating them like humans, just let them run wild and they will calm down by natural selection. #lockdown #COVID19Lagos"}
{"id": 1256857184966791169, "created_at": "Sun May 03 08:04:38 +0000 2020", "full_text": "working at the hospital is all fun and games till a pandemic strikes"}
{"id": 1256857196907728896, "created_at": "Sun May 03 08:04:41 +0000 2020", "full_text": "WE’RE SORRY BOYS, thank you for working hard despite your heavy schedules and the pandemic going on, We also did our best but we didn’t give you the last win before it ended :((, I’m so sorry @GOT7Official #GOT7_DYE #GOT7 #GOT7_NOTBYTHEMOON #갓세븐"}
{"id": 1256857206642925570, "created_at": "Sun May 03 08:04:43 +0000 2020", "full_text": "I had a dream that my btch of a sister snuck out and went swimming with some kids while we were on lockdown and got the virus and spread it to ME WHAT THE FCK IS HER PROBLEM. Stupid btch"}
{"id": 1256857217950724102, "created_at": "Sun May 03 08:04:46 +0000 2020", "full_text": "Random: CORONAVIRUS GO AWAY"}
{"id": 1256857218785390592, "created_at": "Sun May 03 08:04:46 +0000 2020", "full_text": "Stay home"}
{"id": 1256857223625469957, "created_at": "Sun May 03 08:04:48 +0000 2020", "full_text": "send her “you hungry” at 1:15am instead of “wyd” and you might get a reply #COVID19 #QurantineLife"}
{"id": 1256857227572531201, "created_at": "Sun May 03 08:04:48 +0000 2020", "full_text": "Likelihood of events:\n1 - hell freezes over\n2 - #COVID ends\n3 - Amlodipine helps acute hypertension"}
{"id": 1256857261290504194, "created_at": "Sun May 03 08:04:57 +0000 2020", "full_text": "#coronavirus update in #Philippines. New cases confirmed 295, new recovered 90, new deaths 4. Total cases in Philippines confirmed 9223, recovered 1214, deaths 607. +3.30% daily cases increase, 295 reported today UTC time."}
{"id": 1256857264662687745, "created_at": "Sun May 03 08:04:57 +0000 2020", "full_text": "Still waiting when corona will die"}
{"id": 1256857266684407809, "created_at": "Sun May 03 08:04:58 +0000 2020", "full_text": "1/4 Shadow Home Secretary @NickTorfaen warns UK Government to approach end of lockdown by consensus. He tells @RidgeOnSunday ministers should not 'pull some sort of rabbit out a hat' but work with devolved administrations in working out next steps."}
{"id": 1256857268936638465, "created_at": "Sun May 03 08:04:58 +0000 2020", "full_text": "Government of Buhari and APC can not be trusted with anything for anything. Stay at home. Be safe. Remember NO insurance or welfare for your your family,God forbid. You are on your own ."}
{"id": 1256857274229891073, "created_at": "Sun May 03 08:05:00 +0000 2020", "full_text": "Would you use the Covid tracking App if asked ?"}
{"id": 1256857290633670656, "created_at": "Sun May 03 08:05:04 +0000 2020", "full_text": "Stay United &amp; Stop the Spread - Staying apart is the best way to stay united and Stop the Spread \n#StayAtHome #fightagainstcorona #StopTheSpread #staysafe \n#SocialDistancing  \n#IndiaFightsCOVID19"}
{"id": 1256857294987423745, "created_at": "Sun May 03 08:05:05 +0000 2020", "full_text": "Locals of all districts works at NCR mus urge to go on rentals. Be a payday home goers. Availability of cigarettes and alcohols should only be at weekends. A total of no smokng policy while at streets and public transport. Public live chats while on transport. Social distancing."}
{"id": 1256857306769379328, "created_at": "Sun May 03 08:05:07 +0000 2020", "full_text": "The minute I was gonna go get another tattoo corona shuts down all the tattoo parlors 🙄"}
{"id": 1256857311458611208, "created_at": "Sun May 03 08:05:08 +0000 2020", "full_text": "I wish I was able to sleep next to my boyfriend...\n\nThis lockdown has my sleeping schedule all out of wack that I’m awake and he’s asleep. It’s like I’m working midnights all over again 😓"}
{"id": 1256857314218270720, "created_at": "Sun May 03 08:05:09 +0000 2020", "full_text": "Whatever this #RahulGandhi said abt #ArogyaSetu app, if it is not true then @BJP4India shud go and file an FIR against this man for stopping the govt from controlling the pandemic. He deserves pandemic act charges for asking cntrymen to not install the app. Start taking actions"}
{"id": 1256857320438497280, "created_at": "Sun May 03 08:05:11 +0000 2020", "full_text": "Tomorrow 4th May, If they ease the lockdown dont go out. \nWait and see how things Go."}
{"id": 1256857324272132096, "created_at": "Sun May 03 08:05:12 +0000 2020", "full_text": "Got really upset today when I opened up my social media to see pictures of people partying and hugging like everything is completely fine...\n\nCovid 19 didn’t just magically disappear because the country opened up you idiots 😡"}
{"id": 1256857328273547264, "created_at": "Sun May 03 08:05:12 +0000 2020", "full_text": "The reopening of schools that's looming is suicidal according to me. In the mid_winter when the coronavirus is highly likely to breed &amp; wreak havoc in our schools."}
{"id": 1256857329015779334, "created_at": "Sun May 03 08:05:13 +0000 2020", "full_text": "Dear PM,\nWhile the armed forces are showing gratitude &amp; honouring the COVID front line workers, at this unfateful day...the IA has suffered a huge loss of frontline warriors!\nRequest to please make travel arrangements for families of these brave martyrs. \n@PMOIndia@narendramodi"}
{"id": 1256857331876245504, "created_at": "Sun May 03 08:05:13 +0000 2020", "full_text": "Herbavid-19 &gt; Covid-19\n\nBITE CULTURE IS REAL."}
{"id": 1256857336343339009, "created_at": "Sun May 03 08:05:14 +0000 2020", "full_text": "Fuck the government. I’m speaking my mind before the corona virus vaccine makes me autistic"}
{"id": 1256857340906618882, "created_at": "Sun May 03 08:05:16 +0000 2020", "full_text": "Very LA to decide we are bored with COVID and therefore it is over."}
{"id": 1256857344316780545, "created_at": "Sun May 03 08:05:16 +0000 2020", "full_text": "Go into God's presence with Thanksgiving\nJust be thankful to God today! \n- For life\n- Good health\n- Food\n- Shelter\n- Clothing\n- Pandemic"}
{"id": 1256857345478602752, "created_at": "Sun May 03 08:05:17 +0000 2020", "full_text": "#CoronaVirus is looking like it might kill more people p.a. than #Tobacco &amp; CarCrashes\nThis year at least"}
{"id": 1256857347999199232, "created_at": "Sun May 03 08:05:17 +0000 2020", "full_text": "#श्रीमद्भगवद्गीता #रामायण\n\nUse this #lockdown time in a better way by reading #Ramayan and #BhagavadGita. You can even listen/watch it.\n\nMake sure to chant the name of God #राम #कृष्ण #हरी in your mind as much as possible to understand it. You have to #chant #हरिनाम\n\n#सत्य #भक्ति"}
{"id": 1256857348590784512, "created_at": "Sun May 03 08:05:17 +0000 2020", "full_text": "apparently an employee at my work got covid and kept going to work for 2 weeks even with symptoms until it got so bad they couldnt breathe and this is why im worried about going back to work. we share cubes. it isnt possible to have less than 10 people in a room on a call floor"}
{"id": 1256857348695625728, "created_at": "Sun May 03 08:05:17 +0000 2020", "full_text": "after lockdown, i'm doing everything my mom told me was illegal"}
{"id": 1256857353263054849, "created_at": "Sun May 03 08:05:18 +0000 2020", "full_text": "For vote bank politics govt is keeping the banks open...but if corona is spreading through banks ....Govt and Govt policies are responsible...#TestRedZoneBankers"}
{"id": 1256857353485537282, "created_at": "Sun May 03 08:05:19 +0000 2020", "full_text": "@OLAOLUWA_02 @EJovi1025 @toluogunlesi @paul_nwabuikwu I think just like health workers did against anti lockdown in US. The health workers in Kano needs to issue statements and go to the Govt. house to protest. It is their life that is first on line, especially when it becomes overwhelming."}
{"id": 1256857366039080965, "created_at": "Sun May 03 08:05:22 +0000 2020", "full_text": "My wife is reading an article in russian, that says the 3 worst countries for the #COVID19 handling are:\n1. Russia\n2. USA\n3. UK\n\nDo you need any more proof that Putin is running the show in all 3 countries?"}
{"id": 1256857373018226688, "created_at": "Sun May 03 08:05:23 +0000 2020", "full_text": "Uh... You don't have the COVID-19..."}
{"id": 1256857375195246600, "created_at": "Sun May 03 08:05:24 +0000 2020", "full_text": "What should we discuss? Please don’t say COVID19 or anything related to it. That’s my daily reality and I want to talk about something else."}
{"id": 1256857381922680833, "created_at": "Sun May 03 08:05:25 +0000 2020", "full_text": "*#ServingTheNeedy*\n📌*Dera Sacha Sauda volunteers are providing every possible help during the lockdown with permission from the authorities.*"}
{"id": 1256857382820499457, "created_at": "Sun May 03 08:05:26 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256857391687057408, "created_at": "Sun May 03 08:05:28 +0000 2020", "full_text": "During stay home Week, I want to stay healthy."}
{"id": 1256857396300976128, "created_at": "Sun May 03 08:05:29 +0000 2020", "full_text": "None of the figures can be trusted, simple as. Deaths have been registered as because of Covid 19 when possibly not &amp; others have died in homes across the country that might have been because of #Coronavirus that weren't registered as so. It's just a number to play with. #Marr"}
{"id": 1256857398234546177, "created_at": "Sun May 03 08:05:29 +0000 2020", "full_text": "There are new Coronavirus guidelines in Italy. With any luck I will graduate with chalk on my hands"}
{"id": 1256857399106797570, "created_at": "Sun May 03 08:05:29 +0000 2020", "full_text": "Women from Kargil tests positive after 30 days quarantine .\n14 days quarantine theory seems to be a failure. #coronavirusinindia #lockdown #COVID19"}
{"id": 1256857399337480192, "created_at": "Sun May 03 08:05:29 +0000 2020", "full_text": "Yesterday @nswpolice issued 2 more COVID-19 fines.\n\nThree people were also charged under the Public Health Act, including 2 juveniles. \n\nThe third person, a 63-year old man, had previously been issued a COVID-19 fine. Yesterday he was arrested, charged and bail refused."}
{"id": 1256857399526215681, "created_at": "Sun May 03 08:05:29 +0000 2020", "full_text": "Goddess blessings on Devbhoomi\n\nThe holy time of Navratri came after the lockdown was announced. In such a situation, there was no queue in Shaktipeeths and temples. People have faith but the craze of faith did not show. \n#HimachalModel"}
{"id": 1256857402822914048, "created_at": "Sun May 03 08:05:30 +0000 2020", "full_text": "Salute corona warriors"}
{"id": 1256857403217154048, "created_at": "Sun May 03 08:05:30 +0000 2020", "full_text": "places in usa are re-opening before australia and their covid-19 cases aren’t even declining, but ours are... bruh"}
{"id": 1256857403808722946, "created_at": "Sun May 03 08:05:31 +0000 2020", "full_text": "The Guardian and the BBC... double trouble.  They both want more lockdown and to re-join a dreadful EU #Marr"}
{"id": 1256857411056480258, "created_at": "Sun May 03 08:05:32 +0000 2020", "full_text": "We stand with the government but now it is govt  time to save  travel agents as Covid 19 badly affected our whole business support is needed ...\n#iamtravelagent\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n@tourismgoi"}
{"id": 1256857415087042562, "created_at": "Sun May 03 08:05:33 +0000 2020", "full_text": "In #Rajasthan #India, 104 new #COVID19 confirmed cases were reported in last 15 hours."}
{"id": 1256857415364104192, "created_at": "Sun May 03 08:05:33 +0000 2020", "full_text": "Joho aliongea mbaya. Yes. But take care of yourself and your family. Covid is no joke"}
{"id": 1256857424574722050, "created_at": "Sun May 03 08:05:35 +0000 2020", "full_text": "After donating N1billion to Covid-19 exercise in this country, #AccessBanks are sacking staff and cutting salaries by 40%. \"If you no fit help, why you dey do am\"! It is not by force."}
{"id": 1256857425371635712, "created_at": "Sun May 03 08:05:36 +0000 2020", "full_text": "Not enough covid tests in total conducted compared to the amount of days wer in lockdown\nSOUTH AFRICA has many peoples registered plus the illegals ... Not realistic statistics"}
{"id": 1256857427728715776, "created_at": "Sun May 03 08:05:36 +0000 2020", "full_text": "stay fucking home. please."}
{"id": 1256857428202852352, "created_at": "Sun May 03 08:05:36 +0000 2020", "full_text": "If lifted lockdown measures are trialled on the Isle of Wight I am going to be fuming. Do you realise the majority of our 140,000 population are over 70 and we have ONE hospital for everyone. 🤦🏼‍♀️🙃"}
{"id": 1256857437514207232, "created_at": "Sun May 03 08:05:39 +0000 2020", "full_text": "About to go walk the family dog with no gloves and no mask. \"What about the coronavirus?\", you ask. Ah well, the Chinese virus can kiss my a$$, cause it is Irish! 🍀😤"}
{"id": 1256857457109929985, "created_at": "Sun May 03 08:05:43 +0000 2020", "full_text": "In Yogi Adityanath's government, there is a lock-down for the poor, laborers, deprived backwards, but neither the police nor the fear of lock-down is there for the rapists killers\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256857474390355968, "created_at": "Sun May 03 08:05:47 +0000 2020", "full_text": "A day after the OIC statement, Modi tweeted: \"COVID-19 does not see race, religion, colour, caste, creed, language or borders before striking. Our response and conduct thereafter should attach primacy to unity and brotherhood. We are in this together.\""}
{"id": 1256857478219923456, "created_at": "Sun May 03 08:05:48 +0000 2020", "full_text": "#Marr  can you ask #grant shapps what’s more risky #smart motorways or supermarket visit during  lockdown"}
{"id": 1256857486222594049, "created_at": "Sun May 03 08:05:50 +0000 2020", "full_text": "is it just me or has anyone else changed alot since the beginning of lockdown? spending alot of time with myself has made me think about things i never considered before"}
{"id": 1256857491834466304, "created_at": "Sun May 03 08:05:51 +0000 2020", "full_text": "It’s a rainy Sunday and I’m craving some hot Japanese beef noodles!! And can’t take my ass out !!it is in lockdown.. for 3months!!.. it’s sucks!! 😠"}
{"id": 1256857504773844995, "created_at": "Sun May 03 08:05:55 +0000 2020", "full_text": "\"So far india has been reasonably good in contact tracing. we need systems with trained personnel in place prior to removal of lockdown. else be ready with second wave of covid-19 with potentially serious consequences on health and economy."}
{"id": 1256857521970610176, "created_at": "Sun May 03 08:05:59 +0000 2020", "full_text": "I'm sure I'm not the only one who, before lockdown, despaired of selfish, uncaring relatives who only thought of themselves. Lockdown has merely confirmed and increased my view, due to their behaviour. Some families will be stronger. Many will walk away from what they have seen."}
{"id": 1256857533517647876, "created_at": "Sun May 03 08:06:01 +0000 2020", "full_text": "To all you Tory cunts asking for lockdown to be lifted, please feel free to be a Guineapig in the name of taking it on the chin and herd immunity! But please just stay the fuck away from me and everyone else! #Ridge"}
{"id": 1256857538164817920, "created_at": "Sun May 03 08:06:03 +0000 2020", "full_text": "As of yesterday, Hidalgo County reported that there’s 340 POSITIVE COVID-19 cases and 6 DEATHS in the RGV.  \n\nSTAY HOME. Just because Texas has reopened doesn’t mean it’s safe. Shit will get real for you once someone close to you falls ill and dies. Then YOU will finally listen"}
{"id": 1256857542023618560, "created_at": "Sun May 03 08:06:03 +0000 2020", "full_text": "What would have happened if POTUS challenged the COVID-19 narrative from the beginning?\nSometimes you can't TELL the public the truth.\nYOU MUST SHOW THEM.\nWho benefits the most?\nWHY ARE [D]'S SOLELY FOCUSED ON CLOSURE [RETAINING] AND VOTE-BY-MAIL?"}
{"id": 1256857551171391490, "created_at": "Sun May 03 08:06:06 +0000 2020", "full_text": "We are fighting Covid -19 pandemic but there’s a greater virus that has the propensity to set this country ablaze. \n\nIt’s called fake news."}
{"id": 1256857554795167745, "created_at": "Sun May 03 08:06:07 +0000 2020", "full_text": "thank you for the wonderful era, + thank you for making us smile even though we’re facing a pandemic right now. we love you, @GOT7Official !!! #HappyToHaveGOT7"}
{"id": 1256857555533520896, "created_at": "Sun May 03 08:06:07 +0000 2020", "full_text": "God forbid any of the 2000 people with kidney problems die but will their cause of death be Covid or kidney failure"}
{"id": 1256857562412171264, "created_at": "Sun May 03 08:06:08 +0000 2020", "full_text": "Fear of Covid-19 will probably kill more than the virus itself?"}
{"id": 1256857567109799936, "created_at": "Sun May 03 08:06:09 +0000 2020", "full_text": "#lockdown South African Covid-19 cases reach 6,336 with 732 in the Eastern Cape: 2) This age group accounted for 24.4% of the deaths so far, with the 70-79 age group next, at 22.7%. #level4lockdown #COVID"}
{"id": 1256857575360004098, "created_at": "Sun May 03 08:06:11 +0000 2020", "full_text": "Thanks to Allah and Saudi authority for making us have peace in Northern Nigeria in this Corona period. But they claim they knows."}
{"id": 1256857583945687041, "created_at": "Sun May 03 08:06:13 +0000 2020", "full_text": "Keep dreaming of me and my girls on a flight out of here. Week in a villa. Loads of sun, cocktails, cute inflatables, tans, pools, good laughs &amp; good memories ☀️🍹.. play our cards right during this lockdown and hopefully this can happen next year 🤞🏼👭💓!!!!"}
{"id": 1256857584298086400, "created_at": "Sun May 03 08:06:14 +0000 2020", "full_text": "Me va a matar más rápido el insomnio que el coronavirus"}
{"id": 1256857587301208064, "created_at": "Sun May 03 08:06:14 +0000 2020", "full_text": "Transport secretary Grant Shapps has confirmed the NHSX coronavirus contact tracing app will \"go into testing this week on the Isle of Wight\" and then be rolled out and deployed nationwide later this month if it is successful"}
{"id": 1256857591784898560, "created_at": "Sun May 03 08:06:15 +0000 2020", "full_text": "Oooh were getting a national address next Sunday from Boris Bumblesome about our lockdown let up...  i mean id say im excited but going on this bunches timing so far I doubt we'll see freedom til 2026 🤦‍♀️"}
{"id": 1256857597380104192, "created_at": "Sun May 03 08:06:17 +0000 2020", "full_text": "Son las 3AM y en la iglesia cerca de mi casa están cantando con parlantes y todo, a estos ni el coronavirus los para."}
{"id": 1256857601566019584, "created_at": "Sun May 03 08:06:18 +0000 2020", "full_text": "en #colombia la mayoría de los diagnosticados con #COVIDー19 son con seguridad #FalsosPositivos para endeudar al pais con el #FMI y el #bancomundial y el #CoronAppColombia es para hacer #ChuzadasSinCuartel de forma #legal, son operaciones de  #falsabanadera parecidas al #11st"}
{"id": 1256857609010847744, "created_at": "Sun May 03 08:06:19 +0000 2020", "full_text": "march 11 was last normal day i had and by normal it was the last day i was in public doing normal things before corona locked everything down"}
{"id": 1256857612316016644, "created_at": "Sun May 03 08:06:20 +0000 2020", "full_text": "Those of u who think this Corona thing helps the environment.. We are not used to cumulative problems. We think 5% reduction in emissions means we’ve reduced climate problem by 5%. In fact we are just driving a car toward a cliff edge at 95 mph instead of 100 mph. Good mornin☕️🐸"}
{"id": 1256857620914282496, "created_at": "Sun May 03 08:06:22 +0000 2020", "full_text": "There is no obey of social distancing atTurner Road,Clement Town. Specially from mod to Ghosh market,Like Bakery,Dairy and roadside vender.Shopkeepers having staff more than 3or4 but no mask or other precautions.Please visit silently.\n@DehradunSsp \n@DehradunDm"}
{"id": 1256857624856768512, "created_at": "Sun May 03 08:06:23 +0000 2020", "full_text": "Friend : Tell me a joke! \nMe : Today is Sunday 😹\n\n#Busted #Covid19 #Quarantine"}
{"id": 1256857633010659328, "created_at": "Sun May 03 08:06:25 +0000 2020", "full_text": "What About PM's Care Fund?\nWhy We Need Central vista at the time of Pandemic Spending 2000 Crores?\nWhy There is No Money For Ventilator &amp; PPE kits in Hospitals?\nInvest Money For People's Not For New PM Residence!!#COVID__19 #bjpdestroyingindia"}
{"id": 1256857637515296768, "created_at": "Sun May 03 08:06:26 +0000 2020", "full_text": "Instead NCDC should show us those in critical conditions for the CoViD19 nobody will tell anyone to StayAtHome\nThey are using our money to endorsed and enriching artists telling us to #StayAtHome #NCDC"}
{"id": 1256857637670596608, "created_at": "Sun May 03 08:06:26 +0000 2020", "full_text": "I feel very lezy in lockdown because I loose 290000 per month"}
{"id": 1256857642808549376, "created_at": "Sun May 03 08:06:27 +0000 2020", "full_text": "When I see celebrities on Insta or here  this lockdown just makes you realise just HOW rich other people are...."}
{"id": 1256857647598501893, "created_at": "Sun May 03 08:06:29 +0000 2020", "full_text": "Kids in Pakistan are more scared of not getting Eidi this Eid instead of Corona."}
{"id": 1256857651117506560, "created_at": "Sun May 03 08:06:29 +0000 2020", "full_text": "So according to the Mental Health Foundation, Labour and the left wing media, it was ok for Labour to politicize mental health when they were in Opposition, but it isn't ok for National to raise questions about mental health during COVID-19.\n\nI see how this works."}
{"id": 1256857651247321088, "created_at": "Sun May 03 08:06:30 +0000 2020", "full_text": "I am the person you don’t hire for #fires in the #Hollyfire Orange County mt area whilst I left. #prayforcorona yet I was still in a Corona, NY and it was raining thunder and water. #pronouns"}
{"id": 1256857655382929410, "created_at": "Sun May 03 08:06:30 +0000 2020", "full_text": "If no corona the untamed boys would be here in MY for fanmeeting haihhhhhhhh"}
{"id": 1256857662404415490, "created_at": "Sun May 03 08:06:32 +0000 2020", "full_text": "Nah, I forreal need a Way V world tour after this pandemic is over"}
{"id": 1256857662760923136, "created_at": "Sun May 03 08:06:32 +0000 2020", "full_text": "11. May is the date! 😍🙏🏼 Squash in Switzerland is back in business due to the COVID19 protection concept from @swiss_squash 🇨🇭\nCan not wait to step foot on a Squash Court again!!\n@PSAWorldTour @head_squash @SquashMadDotCom\n#squash #swisssquash #COVIDー19"}
{"id": 1256857663352139781, "created_at": "Sun May 03 08:06:32 +0000 2020", "full_text": "I can’t shake this feeling I’m going to completely miss the end of the lockdown because I was too busy watching Netflix and 6 months later people are gonna be like, “Tina where have you been?” I’m gonna be like, “lockdown?” And they’re gonna be like, “that ended 6 months ago.”"}
{"id": 1256857668037128193, "created_at": "Sun May 03 08:06:34 +0000 2020", "full_text": "Amid Covid-19 pandemic Sanjay Dutt feels there are far bigger worries than just work - Times of India..."}
{"id": 1256857689080188928, "created_at": "Sun May 03 08:06:39 +0000 2020", "full_text": "Should #science #students go back before those from #arts? No. All #lectures &amp; tutorials should move online (most will eventually anyway). Necessary group prac work should be allowed under strict conditions. \n\n#lockdown #COVID19 #universities"}
{"id": 1256857692024389633, "created_at": "Sun May 03 08:06:39 +0000 2020", "full_text": "BREAKING: Philippines coronavirus cases reaches 9,000 as the country records nearly 300 additional cases, total now at 9,223. #COVID19"}
{"id": 1256857700157317120, "created_at": "Sun May 03 08:06:41 +0000 2020", "full_text": "This coronavirus cases update NCDC brings back every night no longer gets me scared anymore 💭😔#NCDC"}
{"id": 1256857705383428097, "created_at": "Sun May 03 08:06:42 +0000 2020", "full_text": "Now  attack  CHAINA  &amp;  they  prepared  for  CORONA....."}
{"id": 1256857709111939072, "created_at": "Sun May 03 08:06:43 +0000 2020", "full_text": "Hi friends be safe and stay home"}
{"id": 1256857729584582656, "created_at": "Sun May 03 08:06:48 +0000 2020", "full_text": "I m first time in Twitter#be safe and stay at home avoid social gathering. Do whatever u want to do at home.🙏🙏"}
{"id": 1256857734714187776, "created_at": "Sun May 03 08:06:49 +0000 2020", "full_text": "People whingeing about wearing masks, moaning about their civil liberties being infringed - seriously? You sound like a bunch of narcissistic schoolkids. Anyone in a country where the phrase 'civil liberty' has no validity would laugh at your silly tantrums. #lockdown #growup"}
{"id": 1256857743820034048, "created_at": "Sun May 03 08:06:52 +0000 2020", "full_text": "Banks r giving target of 10 Covid - 19 loan to each branch. management is nt ready 2 listen any reason just do 5 covid loan daily Gov thinks bnkrs r immune 2 corona. Pls show some humanity and #TestRedZoneBankers bcz wd have lost ystrdy one of our colleague #RIP_BankerUdayKamath"}
{"id": 1256857744809885699, "created_at": "Sun May 03 08:06:52 +0000 2020", "full_text": "i think we deserve a wayv world tour as soon as this pandemic is over"}
{"id": 1256857746390962176, "created_at": "Sun May 03 08:06:52 +0000 2020", "full_text": "Jay Hind..\nWe will definitely win the fight against Covid19 \n#CoronaWarriors"}
{"id": 1256857746441482240, "created_at": "Sun May 03 08:06:52 +0000 2020", "full_text": "With Face masks, washing of hands and Social distancing, Nigeria will not return to Normalcy until Next year. ~ DG NCDC."}
{"id": 1256857747905294336, "created_at": "Sun May 03 08:06:53 +0000 2020", "full_text": "Unable to connect to internet via idea sim @idea_cares\nTrying to connect to customer care number but it is busy it say. Worst performance of idea since lockdown.\nHelp immediately"}
{"id": 1256857756713320448, "created_at": "Sun May 03 08:06:55 +0000 2020", "full_text": "i am a little upset at the moment with all the covid 19 going around i hope everyone gets better fast and this pandemic ends, please world get better soon"}
{"id": 1256857769384140802, "created_at": "Sun May 03 08:06:58 +0000 2020", "full_text": "what we are facing: covid19\nwhat politicians are facing: kupit20"}
{"id": 1256857772748087297, "created_at": "Sun May 03 08:06:58 +0000 2020", "full_text": "Modiji asked us for donation in the #PMCaresFund to fight the Corona Crisis &amp; help the affected Citizens.\nModiji is also asking the Poor Migrant Workers affected most by this Crisis to pay Extra Rs.50 for the Train Tickets if they want to go Home. \n#ModiWorstPMEver"}
{"id": 1256857769086464000, "created_at": "Sun May 03 08:06:58 +0000 2020", "full_text": "It's this evening you realize that you've spent your all your free time  during lockdown on twitter. And you want to be great?"}
{"id": 1256857802045349889, "created_at": "Sun May 03 08:07:05 +0000 2020", "full_text": "Locked down but still making moves made one the other day came back as desired..planting seeds in any season #QuarantineLife"}
{"id": 1256857802342989824, "created_at": "Sun May 03 08:07:06 +0000 2020", "full_text": "How's the pandemic going you ask? \nWell, it's 1 am and I'm drinking sleepy tea bc I can't sleep 🤪 so yeah it's going ❤️"}
{"id": 1256857813374001153, "created_at": "Sun May 03 08:07:08 +0000 2020", "full_text": "i'm proud to say that got7 kept me company during this global pandemic and i would not have it any other way #HappyToHaveGOT7 #GOT7 @GOT7Official"}
{"id": 1256857822303858688, "created_at": "Sun May 03 08:07:10 +0000 2020", "full_text": "Please look at all the comments on the following \nBexhill on sea Group on Facebook each day there are hundreds of comments with the public worried there is no Lockdown its terrible , who can help us band a should be made to close . The town and seafront benches are ridiculous ."}
{"id": 1256857830352580611, "created_at": "Sun May 03 08:07:12 +0000 2020", "full_text": "The world is Full of monster,\" nowhere is safe anymore,\" #Dharavi #Dhorwada #StayAtHomeAndStaySafe #COVID19 #coronavirusinindia #nolockdown #noawarness #NoFear"}
{"id": 1256857839169134594, "created_at": "Sun May 03 08:07:14 +0000 2020", "full_text": "The UK now has the second highest death toll in Europe - behind only Italy. So question for those who have said we shouldn't criticise the government. What would constitute a success or failure of the govt handling of #coronavirus? #marr"}
{"id": 1256857847427502080, "created_at": "Sun May 03 08:07:16 +0000 2020", "full_text": "#COVID has us in crazy times. I’m doing an assignment where I have already typed ‘toilet rolls’ 16 times and it has absolutely nothing to do with shitting or hygiene and it just doesn’t sit well with me that I’m actually supposed to take this seriously."}
{"id": 1256857852758691841, "created_at": "Sun May 03 08:07:18 +0000 2020", "full_text": "i need my dentistry to open up and let me in i need my surgeries dammit are we supposed to just deal with teeth pain dude abscesses can K you\ncorona is the least of my issues"}
{"id": 1256857860136472576, "created_at": "Sun May 03 08:07:19 +0000 2020", "full_text": "E eu nem to falando do Corona"}
{"id": 1256857860283289600, "created_at": "Sun May 03 08:07:19 +0000 2020", "full_text": "Coronavirus cases in Pakistan reach 19103."}
{"id": 1256857863869181953, "created_at": "Sun May 03 08:07:20 +0000 2020", "full_text": "Good morning world. Another 13 hours at the dreaded place bored to tears. Can't wait to get home and strip off out of uniform and chill out naked with Ali.  Have a safe day out there stay well stay safe. 😘"}
{"id": 1256857869305081856, "created_at": "Sun May 03 08:07:21 +0000 2020", "full_text": "if i had the click remote i would not fast forward thru the pandemic because then it might auto fast forward me thru ALL pandemics"}
{"id": 1256857872845193217, "created_at": "Sun May 03 08:07:22 +0000 2020", "full_text": "A quick, little-known mental health tip: Try to avoid getting dumped during a global pandemic 👍"}
{"id": 1256857877052116993, "created_at": "Sun May 03 08:07:23 +0000 2020", "full_text": "Stay far away from fuck niggas and the corona"}
{"id": 1256857878247374848, "created_at": "Sun May 03 08:07:24 +0000 2020", "full_text": "today is my first day back at work after 6 weeks of being on leave due to pandemic, and let me tell you, everything is weeeeeeeeeird coming back"}
{"id": 1256857881728692224, "created_at": "Sun May 03 08:07:24 +0000 2020", "full_text": "Severe lockdown measures would be utterly disproportionate to protect low risk populations (most healthy people under 60).\n\nSo the key question is: is lockdown the only realistic way to shield HIGH RISK populations, esp over 60s, from Covid-19? \n\nIf not, it is disproportionate."}
{"id": 1256857882412244994, "created_at": "Sun May 03 08:07:25 +0000 2020", "full_text": "Feels like the right time for drive-in theaters to make a comeback. Now with 8K, ultra-bright video, Bluetooth in-car surround sound, and popcorn ordered to your window via an app. Social distancing preserved."}
{"id": 1256857885591519240, "created_at": "Sun May 03 08:07:25 +0000 2020", "full_text": "MOST IMPORTANT LESSON to learn from this current  PANDEMIC SITUATION is\n\n#DIGITALIZATION of #EDUCATION\nADMINISTRATION \n&amp; all the other PUBLIC SERVICES including HEALTH in INDIA is a must and IMMEDIATE #learning"}
{"id": 1256857889538478080, "created_at": "Sun May 03 08:07:26 +0000 2020", "full_text": "you can die with a bullet and after taking doctors medicine everyone has to die so why we have to care about live life with no fear, fear of death makes person personaly unfit so try to fight with this hard times of covid19"}
{"id": 1256857897457287168, "created_at": "Sun May 03 08:07:28 +0000 2020", "full_text": "Lockdown ease day 2: it’s incredible how a bit of sunlight, fresh air &amp; dopamine resolves none of your personal issues."}
{"id": 1256857902066872321, "created_at": "Sun May 03 08:07:29 +0000 2020", "full_text": "The #hospitality #industry will change completely due to the #Covid-19 Indeed, many specialists in all fields have started rushing to set new standard. I believe that these standard will be completely acceptable to consumers."}
{"id": 1256857902666649602, "created_at": "Sun May 03 08:07:29 +0000 2020", "full_text": "There are three categories:\n\n- everyone: lockdown;\n- over 70s/pregnant: lockdown, extra care;\n- extremely clinically vulnerable: shielding.\n\nIt has been extremely poorly communicated. But that doesn't mean Matt Hancock should not try and clear up the confusion."}
{"id": 1256857910526840838, "created_at": "Sun May 03 08:07:31 +0000 2020", "full_text": "Makes me laugh how anyone in Wales thinks Drakeford will lead Wales out of the lockdown.He alters Westminster’s guide lines so slightly it’s negligible.He then claims to be leading the way. You couldn’t lead a dog FFS! Now on Sunday with MARRxist. Bonkers ! @Iromg @WelshConserv"}
{"id": 1256857910958833665, "created_at": "Sun May 03 08:07:31 +0000 2020", "full_text": "HOW MUCH LONGER !!!!!!!!!!!!!!  #lockdown #COVID #COVID__19 #boredinthehouse"}
{"id": 1256857914251317248, "created_at": "Sun May 03 08:07:32 +0000 2020", "full_text": "#COVID #Corona #COVID__19 #USA \nThe coronavirus is incubated for 2 weeks to infect millions of people and here are the results - and to infect 100k people, it takes only 7 days\n100,000 infections - march 6 \n200,000 infections - march 18 \n300,000 infections - march 21"}
{"id": 1256857914586914816, "created_at": "Sun May 03 08:07:32 +0000 2020", "full_text": "It’s likely that Covid-19 will see the end of the buffet. Silver linings and all that...."}
{"id": 1256857922941976578, "created_at": "Sun May 03 08:07:34 +0000 2020", "full_text": "Speaking to loved ones in South Africa. They are easing the lockdown. Now allowed to exercise. Everyone has to wear face masks to go shopping. People have to santise their hands before entering the shopping centre. People complain but most people are complying."}
{"id": 1256857923478867969, "created_at": "Sun May 03 08:07:34 +0000 2020", "full_text": "Maintain #Physical distancing not Social"}
{"id": 1256857923826810880, "created_at": "Sun May 03 08:07:34 +0000 2020", "full_text": "Lockdown Stories\nBeing a Teacher is not augean, \nWe just have to think that parents have sown a seed in a vase and that vase is given to us so that it could give fruit to everyone and one day I'll be benefitted by this same seed grown into a beautiful tree. \n\nDO GOOD EARN BETTER."}
{"id": 1256857935965310976, "created_at": "Sun May 03 08:07:37 +0000 2020", "full_text": "Once #COVIDー19 is over, perhaps we should mark the month of March (spring) as a month when we all STOP! Stop all activity that pollutes the environment, give it a chance 2 recover every year-let’s give nature &amp;animals 1 month out of 12! #ClimateChange @HouseofCommons #stillness"}
{"id": 1256857944227971072, "created_at": "Sun May 03 08:07:39 +0000 2020", "full_text": "Everyones either getting a puppy or pregnant in this whole lockdown shit 😂😂 it’s hilarious"}
{"id": 1256857961663619072, "created_at": "Sun May 03 08:07:44 +0000 2020", "full_text": "Are you sleeping and eating more in lockdown than before?"}
{"id": 1256857964683628544, "created_at": "Sun May 03 08:07:44 +0000 2020", "full_text": "#febreeze is the very reason I don’t trust the 2m rule... one squirt and the whole house smells of it.\n#COVIDIOT"}
{"id": 1256857965996498944, "created_at": "Sun May 03 08:07:45 +0000 2020", "full_text": "is it just me that feels @BorisJohnson is playing his Covid-19 infection for his own political gain?\nhe ignores it was his stupid decision to shake hands with everyone that increased his chance of infection etc. and now he is trying to maximise symathy for what happened to him!"}
{"id": 1256857969825849344, "created_at": "Sun May 03 08:07:45 +0000 2020", "full_text": "#Marr ministers thinking about , the media are obsessed about ending lockdown, shows you how out of touch the media are"}
{"id": 1256857977690054656, "created_at": "Sun May 03 08:07:47 +0000 2020", "full_text": "wayv let me see u after this pandemic :^&lt;"}
{"id": 1256857981985193984, "created_at": "Sun May 03 08:07:48 +0000 2020", "full_text": "EVERYBODY is wondering when lockdown will end ..piss off no one I know is apart from the media !!!#Marr"}
{"id": 1256857982832345089, "created_at": "Sun May 03 08:07:49 +0000 2020", "full_text": "Can't believe the shadow home secretary is on tv essentially arguing that it's a bad idea for the opposition to come up with a plan re: lockdown because it's not productive. At this rate, the next Labour Party manifesto will just say 'idk, whatever Boris wants lol'"}
{"id": 1256857990461706240, "created_at": "Sun May 03 08:07:50 +0000 2020", "full_text": "Crossborder terrorism is being encouraged from across the border when our country and the whole world is fighting corona. Give coverage to that as well please in the newshour.  Our poor soldiers are dying there.  Jai Hind"}
{"id": 1256857990654767104, "created_at": "Sun May 03 08:07:50 +0000 2020", "full_text": "We all need to work together to protect the world from #COVID19 and the May 4 pledging conference must be a success. Will @g20org states please step up and release much needed funds for response efforts to @WHO @CEPIvaccines and @gavi? Together, we can beat this pandemic."}
{"id": 1256857991078240257, "created_at": "Sun May 03 08:07:51 +0000 2020", "full_text": "Saloni is the youngest news speaker of the state to make people aware of Corona on the radio. Saloni, who lives in Kala Amb, is just 16 years old and the radio station set up in the Moginand School is heard in more than 16 countries around the world.\n#HimachalModel"}
{"id": 1256857994832367616, "created_at": "Sun May 03 08:07:51 +0000 2020", "full_text": "#RIP_BankerUdayKamath\n@DFS_India @ChairmanIba\n@FinMinIndia \nHave some compassion for the Banking Covid-19 Warriors!\nArrange to protect the valuable life of Bankers!\nIf you treat banking as Essential service, then please take extra care of Bankers!\nThey are sacrificing their life."}
{"id": 1256857995104980994, "created_at": "Sun May 03 08:07:51 +0000 2020", "full_text": "If he says he can visit you during this lockdown, Don't marry him. \n\nIf Government can't control him, who you be?"}
{"id": 1256857998191976448, "created_at": "Sun May 03 08:07:52 +0000 2020", "full_text": "If one good thing comes of COVID-19, it's that David Icke has finally had his Facebook and YouTube channels deleted."}
{"id": 1256857999559348224, "created_at": "Sun May 03 08:07:53 +0000 2020", "full_text": "Matthias Egger, head of the “Covid-19 expert group” which advises the Federal Council, in an interview with “NZZ Sonntag” said #coronavirus Restrictions in #Switzerland could apply for two years or more, with distance rules, masks, hygiene - everything that goes with it! 😲😬🤯🤪"}
{"id": 1256862330660552705, "created_at": "Sun May 03 08:25:05 +0000 2020", "full_text": "This lockdown will go down as one of the most callous, ill-thought out policies a UK government has ever implemented. It was based on extremely cagey science and no concern for the impacts on the economy and the social climate. Yet the case for ending it grows ever stronger."}
{"id": 1256862334888402944, "created_at": "Sun May 03 08:25:06 +0000 2020", "full_text": "#ANC=#CCP they ANC has committed itself to R500 billion loan on top of the Moody's down rating to Junk Status.. For maximum 48 000 South Africans dying from #coronavirus... All these measures for max. 48 000 people dying, now Democrats, tell me you can sympathise with that..."}
{"id": 1256862335961972737, "created_at": "Sun May 03 08:25:06 +0000 2020", "full_text": "Many many thanks to those doctors who are fighting against covid 19 Pendemic"}
{"id": 1256862362138746881, "created_at": "Sun May 03 08:25:13 +0000 2020", "full_text": "Covid-19 will speed us faster towards: \n- transhumanism (hmu for more info)\n- ‘robot, there is a fly in my soup’ \n- ‘It cost us 3 grand just to fly the four of us to Ibiza’ \n- UBI \n- ‘the local car wash is now offering a free biosweep if you buy the 5star valet service’"}
{"id": 1256862365460492288, "created_at": "Sun May 03 08:25:13 +0000 2020", "full_text": "Fleet Management Ltd signed me off from my ship on 15.04.20 amidst total lockdown in Kakinada! It was one of the 1st under lockdown. I thank FML for giving crew relief the importance it deserves. Proud to be with FML family! @Fleet_stories @shipmin_india #fleetcare @CaptRandhir"}
{"id": 1256862368920858625, "created_at": "Sun May 03 08:25:14 +0000 2020", "full_text": "It doesn't make sense to enforce social distancing in restaurants when it is free for all in all shopping malls and on all buses and trains."}
{"id": 1256862369986351104, "created_at": "Sun May 03 08:25:15 +0000 2020", "full_text": "lockdown life is getting 11 hours sleep and still feeling exhausted"}
{"id": 1256862374130155520, "created_at": "Sun May 03 08:25:16 +0000 2020", "full_text": "I stay home from morning cuz I got up 9 o´clock this morning."}
{"id": 1256862385782087680, "created_at": "Sun May 03 08:25:18 +0000 2020", "full_text": "Good morning everyone stay safe stay at home be kind be thoughtful have a good day 🙏"}
{"id": 1256862406946349056, "created_at": "Sun May 03 08:25:23 +0000 2020", "full_text": "Indian Railways using lockdown as a good opportunity: Ultrasonic flaw detection (USFD) of 30,182 km of track and 1,34,443 rail welds has been carried out with USFD machine."}
{"id": 1256862412147494918, "created_at": "Sun May 03 08:25:25 +0000 2020", "full_text": "MADONNA CORONA ANTIBODIES"}
{"id": 1256862415322525696, "created_at": "Sun May 03 08:25:25 +0000 2020", "full_text": "What are the lecturer and all research institute doing right now. I believe they should have make use of Our rich in herbs to bring out vaccines for covid-19 locally.  @OgbeniDipo @DrJoeAbah @NCDCgov let's work on it. Lock down only can't do it"}
{"id": 1256862419122565121, "created_at": "Sun May 03 08:25:26 +0000 2020", "full_text": "My fellower Northerners boko haram sarted like play, like play and destroy many lives and property like wise the current pandemic called Covid-19 which we are still doubting it effects...boko should be a lesson to us woo...let us learn to accept reality and keep selfishness aside"}
{"id": 1256862419197939712, "created_at": "Sun May 03 08:25:26 +0000 2020", "full_text": "If anything. This lock down is helping me learn about and begin to walk in my \"calling\"."}
{"id": 1256862423627202561, "created_at": "Sun May 03 08:25:27 +0000 2020", "full_text": "JUST IN: Nigeria reports 220 new cases of coronavirus, 2,388 cases in total.\n\n85 deaths, 385 recovered. - NE"}
{"id": 1256862428635201537, "created_at": "Sun May 03 08:25:29 +0000 2020", "full_text": "Morning all...everybody ok? Another day passed, another day to negotiate, another day nearer the end of this lockdown. Heads up,  looking forward...wherever you are look forward to the better times..."}
{"id": 1256862431797604352, "created_at": "Sun May 03 08:25:29 +0000 2020", "full_text": "very thankful that my grandma tested negative for covid &lt;33"}
{"id": 1256862436944216064, "created_at": "Sun May 03 08:25:30 +0000 2020", "full_text": "how hard is it to stay fucking home and to social distance like bruh you’re the PROBLEM. keep it up n see what happens"}
{"id": 1256862448155537408, "created_at": "Sun May 03 08:25:33 +0000 2020", "full_text": "saw a tweet where someone talked about being in lockdown and they started it with \"me, an introvert \" and i didn't read past it bc i don't like glorifying how difficult lockdown is for people just so i can seem quirky xoxoxo"}
{"id": 1256862448709222402, "created_at": "Sun May 03 08:25:33 +0000 2020", "full_text": "Stay home safely life"}
{"id": 1256862469886144514, "created_at": "Sun May 03 08:25:38 +0000 2020", "full_text": "Every Shop Retailers should be tested Covid19 especially those who gone koyambedu market/other vegetables and Fruits Market then we can find further cases very easily.Each Provisional shop selling along with Vegetables each street has 2to4shops if we test the shop owners&amp;workers?"}
{"id": 1256862470083186688, "created_at": "Sun May 03 08:25:38 +0000 2020", "full_text": "Temples are the most important and precious for everyone as we can see that in this great pandemic of corona it provide help to goverment and people of india.\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256862474466283521, "created_at": "Sun May 03 08:25:39 +0000 2020", "full_text": "Stay home. Stay safe. Stay strong."}
{"id": 1256862482192367619, "created_at": "Sun May 03 08:25:41 +0000 2020", "full_text": "ITALY - went for walk yesterday with son. We came back. Too many people out on the twisty roads. He thought I was walking much too close to people even though I was more than 2 ms. He practises big distancing. #COVID19"}
{"id": 1256862484016832512, "created_at": "Sun May 03 08:25:42 +0000 2020", "full_text": "All FAM I wish you \nNice Sunday💕and @stayhome save life"}
{"id": 1256862494250938369, "created_at": "Sun May 03 08:25:44 +0000 2020", "full_text": "I might have to move to a different country after this corona shit"}
{"id": 1256862531987136512, "created_at": "Sun May 03 08:25:53 +0000 2020", "full_text": "None should use #paisanikalapp... They use thumb scanning, and how do we know who touched that device earlier? What if someone is Corona positive and has touched scanner?"}
{"id": 1256862532016496640, "created_at": "Sun May 03 08:25:53 +0000 2020", "full_text": "Y’all think there’s gonna be slot of baby being born after Covid. Just imagine when we all get released."}
{"id": 1256862541696897025, "created_at": "Sun May 03 08:25:55 +0000 2020", "full_text": "In the last two months, we have been able to contain #COVID19 spread in #Odisha,A lot of frontline workers are  working 24/7 across the State, we don’t want to comprise it at any level.@SecyChief"}
{"id": 1256862558394314753, "created_at": "Sun May 03 08:25:59 +0000 2020", "full_text": "11,000 less pollution related deaths in Europe since lockdown. Air pollution in some cities halved. New Delhi 60%. Indians can see Himalayas, 1st time in decades. Even with ameliorating factors the stats show governments and business need to take more permanent steps. Will they?"}
{"id": 1256862569979088896, "created_at": "Sun May 03 08:26:02 +0000 2020", "full_text": "Covid 19: Look for Cure, Not Bed Space\n\nNigeria is a funny country. Instead of encouraging individuals and organisations to look for cure, government is looking for people to help in expanding bed space."}
{"id": 1256862578225098753, "created_at": "Sun May 03 08:26:04 +0000 2020", "full_text": "2 weeks more to go .....lockdown time \nSafe India \nBetter India"}
{"id": 1256862587884617729, "created_at": "Sun May 03 08:26:06 +0000 2020", "full_text": "BREAKING - Germany's #COVID19 reproduction rate R0 remains below 0.8. Almost 163,000 people have now tested positive for the coronavirus. However, almost 126,000 people are considered cured. According to a Robert-Koch-Institute estimate, the reproduction rate is well below 1."}
{"id": 1256862590711496704, "created_at": "Sun May 03 08:26:07 +0000 2020", "full_text": "What Next ? REOPENING.\n\n(After every Lockdown in our lives comes reopening!)\nText: John 16:33 and Romans:15:4-13 \n\n#Reopening\n#WhatNext\n#ChurchOnline\n@Williamodero2"}
{"id": 1256862596558401536, "created_at": "Sun May 03 08:26:09 +0000 2020", "full_text": "So that great artist I follow on IG who posts mad Corona conspiracy Bill Gates bullshit is setting up a separate ‘health’ account. Dare I follow?"}
{"id": 1256862608742809603, "created_at": "Sun May 03 08:26:11 +0000 2020", "full_text": "Hey @fordnation - By dishing out pandemic pay to some and not all, youve managed to devalue the work my colleagues and I do every single day. All for a price of $4."}
{"id": 1256862616804298757, "created_at": "Sun May 03 08:26:13 +0000 2020", "full_text": "Almost as thick as people that think Boris being ill was made up, that corona virus is a hoax, and that we are locked down because the govt want to control us. You’d think it was a few select nutters but on twitter there are thousands and thousands of them. Worrying 😱"}
{"id": 1256862617358000128, "created_at": "Sun May 03 08:26:14 +0000 2020", "full_text": "We cant study in this pandemic which is increasing day by day. #CallOffBoardExams"}
{"id": 1256862620130443264, "created_at": "Sun May 03 08:26:14 +0000 2020", "full_text": "Did China recover from COVID-19 with a vaccine? If no then why tf are so fixated on vaccines?"}
{"id": 1256862625666928642, "created_at": "Sun May 03 08:26:15 +0000 2020", "full_text": "#marr as this guy from @ONS said,  \"I would say that, wouldn't I\" when lauding UK collecting of stats on @Covid_19 as better than other countries - denies UK will have worst Covid mortality rate in Europe"}
{"id": 1256862629810880514, "created_at": "Sun May 03 08:26:16 +0000 2020", "full_text": "I don't know what is like for people to have families that are not emotionally abusive and communicate well. Mine can't seem to do it even when I am far away from them, stuck in a new city (that I have to move out of for job reasons) in the middle of a pandemic."}
{"id": 1256862638484656133, "created_at": "Sun May 03 08:26:19 +0000 2020", "full_text": "Hey, do you like pornography? Or boobs, babes shakin ass? Skip pornhub, and avoid the club. Support your local sex workers and dancers. Buy nudes! Subscribe to their only fans! Get an intimate and personalized experience, while supporting us. Stay safe, stay home, stay sane. 😘"}
{"id": 1256862645422096385, "created_at": "Sun May 03 08:26:20 +0000 2020", "full_text": "I struggle to understand how a contact sport, football for example, can be permitted when the key message from Government is one of ‘social distancing’.\n\nUndermining this key message will risk doing untold damage."}
{"id": 1256862645430308864, "created_at": "Sun May 03 08:26:20 +0000 2020", "full_text": "Politics without politics:Corona and Corruption?\n\nWhat should be destroyed first?\n\n#TamilNadu #coronaupdatesindia #tamilmv #PoliticsNation #ThalaAjith #ThalapathyOnSunTv #RajiniMakkalMandram #dmkparty #ADMKFails #ADMK #YouthWithYou #Corruption #CORRUPCION #womenintech #woman"}
{"id": 1256862645757652992, "created_at": "Sun May 03 08:26:20 +0000 2020", "full_text": "#habitant du monde entier stay home"}
{"id": 1256862659892228097, "created_at": "Sun May 03 08:26:24 +0000 2020", "full_text": "China has refused WHO to investigate Wuhan &amp; covid19 outbreak."}
{"id": 1256862670470426629, "created_at": "Sun May 03 08:26:26 +0000 2020", "full_text": "Since the lockdown started, I've rediscovered my love for current gen gaming. Not touched anything retro for weeks now."}
{"id": 1256862674958159874, "created_at": "Sun May 03 08:26:27 +0000 2020", "full_text": "My biggest concern about this pandemic is the asymptomatic.\n\nThe false hope.\n\nIt is easy to think,\n\nyou and I are safe,\nbecause we are not sick.\n\nWhile we have become\nthe carrier,\nthe host,\nthe weapon.\n\nThe thought of knowing people died from our weapon, is unsettling 😭"}
{"id": 1256862675017052161, "created_at": "Sun May 03 08:26:27 +0000 2020", "full_text": "Goodmorning friends, i wish you all the best this week as the lockdown comes to an end. Use your face mask, wash your hands always, sanintize your hands, mentain far distancing and please stay save. Thanks"}
{"id": 1256862676719939590, "created_at": "Sun May 03 08:26:28 +0000 2020", "full_text": "Buffet is savvy enough to know that by now selling off his holdings in airlines the market sentiment will follow and drive the price down lower. He’ll buy back in later to recover some of the losses. The world will return to normal after covid-19, air travel is no exception."}
{"id": 1256862679626584064, "created_at": "Sun May 03 08:26:28 +0000 2020", "full_text": "#UhuruKenyatta I have a question about mass Covid-19 testing if one is found to have the disease one is be taken to quarantine at my own cost. At an individual level do I want to go for that testing? The government needs to address these issues for the project to succeed."}
{"id": 1256862684299112448, "created_at": "Sun May 03 08:26:29 +0000 2020", "full_text": "In here: Netflix and alcohol\nOut there: coronavirus and murder hornets\n\nHow is this even a debate?"}
{"id": 1256862696919764992, "created_at": "Sun May 03 08:26:32 +0000 2020", "full_text": "Thank you to all the #geronurses for your hard work and dedication caring for #olderpeople during the #coronavirus crisis. Please remember to take care of yourselves also!"}
{"id": 1256862705408827392, "created_at": "Sun May 03 08:26:35 +0000 2020", "full_text": "More than Corona.. it's the stupid media that is pandemic.... Idiots should be banned... #COVIDIOTS #MediaTerrorism #journalism #indianmedia #PMO \nStop spreading hatred.... We don't need you.."}
{"id": 1256862708198146048, "created_at": "Sun May 03 08:26:35 +0000 2020", "full_text": "When corona is over im bout to throw a big ass party in my backyard. Shit, even George Washington's spirit can come fuck it. 😭"}
{"id": 1256862708227547138, "created_at": "Sun May 03 08:26:35 +0000 2020", "full_text": "Social distancing bike meet ? What's the proposed rules. Location, numbers limit and Etiquette? Track and Trace is the only TT we'll manage this year."}
{"id": 1256862714414223361, "created_at": "Sun May 03 08:26:37 +0000 2020", "full_text": "Social media certification in social distancing 😀"}
{"id": 1256862714535702528, "created_at": "Sun May 03 08:26:37 +0000 2020", "full_text": "Any perfect  movies to watch??\nGenre: Any\nLanguage  : Any\n#movies\n#film \n#COVID19 \n#Lockdown2 \n#StayAtHome"}
{"id": 1256862721380954113, "created_at": "Sun May 03 08:26:38 +0000 2020", "full_text": "These pimples not leaving my face like they are in lockdown too.\nShewshew go awayy"}
{"id": 1256862735180201984, "created_at": "Sun May 03 08:26:42 +0000 2020", "full_text": "My question today ..... Whose word are we suppose to take on the cigarettes/smoking issue during the national lockdown, and who are we suppose to follow : President Cyril Ramaposa (who said YES for selling cigs in stage 4), or that Zuma woman (who hate smokers and said NO) ???"}
{"id": 1256862737700917255, "created_at": "Sun May 03 08:26:42 +0000 2020", "full_text": "This time next week Nigeria would be on 5000+ covid 19 cases.. I trust my forecast!"}
{"id": 1256862739189784581, "created_at": "Sun May 03 08:26:43 +0000 2020", "full_text": "Hoping that the world gathers together to commemorate&amp;acknowledge the sacrifices made by thousands of lab rats, macaques &amp; other animals in mankind's pursuit to find a vaccine/therapy. Every incremental gain to humanity has been a loss of live or a maimed limb for them. #COVID19"}
{"id": 1256862741983227907, "created_at": "Sun May 03 08:26:43 +0000 2020", "full_text": "It's been 40 days ( more or less) since the lockdown is prevailing, but no evident approach has been made as to what kind of strategies(if any) the institute is taking for online classes or sessions.Kindly inform necessary steps taken. @BHU_AgriDean @directoragbhu"}
{"id": 1256862742646063111, "created_at": "Sun May 03 08:26:43 +0000 2020", "full_text": "Good public health policy takes in context health care and all other related factors. We need to kill Coronavirus and save the economy. There is no choosing between the two"}
{"id": 1256862746332688384, "created_at": "Sun May 03 08:26:44 +0000 2020", "full_text": "What about felicitation of the Bankers'? Aren't they're working frontline in this pandemic situation? Recognition is long overdue for the Bankers. @republic @DFSFightsCorona @DFS_India"}
{"id": 1256862746358005760, "created_at": "Sun May 03 08:26:44 +0000 2020", "full_text": "A public inquiry should take place ASAP, on why BAME people are disproportionately killed by COVID19. Trace racism in the health system in the UK. Remove Islamophobic Trevor Phillips from the investigation committee."}
{"id": 1256862751281963008, "created_at": "Sun May 03 08:26:45 +0000 2020", "full_text": "Some parts of the Asian culture are uncouth and impolite. They don't know how to pretend to be polite to seek likeability which makes Asian good scapegoats. I weep for the suffering of humanity. #COVID19 #coronavirus #china #india #japan #korea #taiwan #hongkong #pyschology"}
{"id": 1256862751579762688, "created_at": "Sun May 03 08:26:46 +0000 2020", "full_text": "Do you know anyone that Covid positive? #coronavirus"}
{"id": 1256862771561431043, "created_at": "Sun May 03 08:26:50 +0000 2020", "full_text": "Those people are suffering from this lockdown , who have not enough savings , \nkeep support each other , this time will pass \n#Wewillwin #Lockdown2"}
{"id": 1256862775722348544, "created_at": "Sun May 03 08:26:51 +0000 2020", "full_text": "Ko de ni da fun Corona Virus"}
{"id": 1256862779727904770, "created_at": "Sun May 03 08:26:52 +0000 2020", "full_text": "#marr  I thought some deaths were reported as Covid 19 although it wasn't necessarily so.  People die in care homes all the time from various things.  Not many come out of care homes once they've gone in.  Sadly."}
{"id": 1256862783829938176, "created_at": "Sun May 03 08:26:53 +0000 2020", "full_text": "Prof Sir Ian Diamond refusing to comment on projections of deaths, and emphasising the importance of focusing on excess deaths and indirect covid deaths, amongst other things.........very factual responses 👏👏"}
{"id": 1256862785109061633, "created_at": "Sun May 03 08:26:54 +0000 2020", "full_text": "I’m convinced, that the People that want this lockdown to be lifted so bad, Have never felt the pain of losing a loved one. \nDon’t @ me."}
{"id": 1256862788032626690, "created_at": "Sun May 03 08:26:54 +0000 2020", "full_text": "Germany, Social Distancing since 1933. #COVID__19"}
{"id": 1256862789152489472, "created_at": "Sun May 03 08:26:54 +0000 2020", "full_text": "In my opinion the real number of Covid cases in KZN is closer to 3200."}
{"id": 1256862789643104256, "created_at": "Sun May 03 08:26:55 +0000 2020", "full_text": "Terbang Atas Langit\nMuhammad Anis Fidaiy bin Yuzaimi\n3 May 2020\n\nAs airlines industry has been grounded by coronavirus, we will discuss on the reasons why this is happening and what the impact to this industry for now and the future"}
{"id": 1256862793443299328, "created_at": "Sun May 03 08:26:55 +0000 2020", "full_text": "1/3 Good morning world of Twitter. I’ve recently posted to Facebook and thought I’d post it on here as well. All participation welcome! As the lockdown continues there are regular discussions, sometimes even debates, on social media about what restrictions should be lifted and..."}
{"id": 1256862806919598080, "created_at": "Sun May 03 08:26:59 +0000 2020", "full_text": "The lockdown  has somewhat  changed our way of worship. Many a time the church  was  for the wife and children and not for many husbands. Today  the gospel is spreading through live broadcasts and social media  in our homes for all to hear. \nMathew  24 V14"}
{"id": 1256862809893203973, "created_at": "Sun May 03 08:26:59 +0000 2020", "full_text": "Me: Jab din ya rat, subah ya sham kisi ka pata nahi chalta to use kya kehte hai?\nFriend: Love!!\nMe: Lockdown\nPun Intended 😉\n@narendramodi we support you sir\n#Lockdown3 #coronavirusinindia"}
{"id": 1256862817640120321, "created_at": "Sun May 03 08:27:01 +0000 2020", "full_text": "NOW THIS LOCKDOWN IS GETTING TOP OF MY HEAD. FUCK CORONA. I NEED MY LIFE BACK\n#lockdownindia"}
{"id": 1256862817870909440, "created_at": "Sun May 03 08:27:01 +0000 2020", "full_text": "Is America telling the truth in their death reporting for covid? They have consistently had 14,000+ in \"serious or critical\" condition for around a week now. Yet, they're continuing to report sub 2000 deaths per day. This is roughly a 14%  death rate for CRITICAL cases."}
{"id": 1256862825848299520, "created_at": "Sun May 03 08:27:03 +0000 2020", "full_text": "I need a break from this lockdown break."}
{"id": 1256862830227308544, "created_at": "Sun May 03 08:27:04 +0000 2020", "full_text": "I am very, very curious about our fake news gutter press !\n\nThey  blame the government because the NHS returned patients either with Corona Virus or without testing back to care homes  .\n\nCan some please explain to me why fake news / gutter press are not blaming the NHS ?"}
{"id": 1256862830646738944, "created_at": "Sun May 03 08:27:04 +0000 2020", "full_text": "My dreams during lockdown have been so weird and now they are recurring"}
{"id": 1256862835369484289, "created_at": "Sun May 03 08:27:05 +0000 2020", "full_text": "I’m on week whatever of social distancing &amp; I’m still tired of people bro"}
{"id": 1256862839081500672, "created_at": "Sun May 03 08:27:06 +0000 2020", "full_text": "Corona has the world so messed up that UFO sighting and the earth almost being destroyed by an asteroid isn't news anymore"}
{"id": 1256862839265873920, "created_at": "Sun May 03 08:27:06 +0000 2020", "full_text": "Stock of essential items like patato, onion, rice, wheat, atta, dal, edible oil, etc are sufficiently available in the market. \n\nOur Government is keeping track of the availability of essential items. \n\nWe appreciate people's cooperation during lockdown\n \n @cmoodisha @Food_Odisha"}
{"id": 1256862842877366272, "created_at": "Sun May 03 08:27:07 +0000 2020", "full_text": "This decade, so far, has been overwhelming and reckless. Not anything you or i could’ve expected, Our biggest farce used to be deciding who’s next to be elected but here we are almost kinda half way through being suppressed by a pandemic."}
{"id": 1256862846681481217, "created_at": "Sun May 03 08:27:08 +0000 2020", "full_text": "Please when did President Buhari announce the first lockdown..I wanna calculate something... I might just be in trouble....\n#COVID__19  #StaySafe #Kano #Wizkid #davido #NCDC"}
{"id": 1256862847948079104, "created_at": "Sun May 03 08:27:08 +0000 2020", "full_text": "The number of the Philippine National Police personnel infected with the COVID-19 breached the 100th mark as seven more police officers tested positive for the virus, the PNP said Sunday. | @manueltupas"}
{"id": 1256862850858926080, "created_at": "Sun May 03 08:27:09 +0000 2020", "full_text": "I think i should stay at home and sell cookies because with alot of adjustments to the recipe and baking ive secured a recipe that is 98% like famous amos cookies."}
{"id": 1256862852381642752, "created_at": "Sun May 03 08:27:10 +0000 2020", "full_text": "Sky sports news doing a feature with @JimmyBroadbent, lockdown is great."}
{"id": 1256862863714590722, "created_at": "Sun May 03 08:27:12 +0000 2020", "full_text": "Irresponsible to move from Level 5 and Level 4 of lockdown at month-end but it's inevitable with people needing to pay rent, buy food for back to work and the need of warm clothes with the early arrival of Winter. Not everyone is priveleged to have all of the above taken care of."}
{"id": 1256862864633028608, "created_at": "Sun May 03 08:27:12 +0000 2020", "full_text": "One man are affected by corona"}
{"id": 1256862865102901249, "created_at": "Sun May 03 08:27:13 +0000 2020", "full_text": "I'm so hyped to see all my weebs at the Aki No Matsuri after corona"}
{"id": 1256862867585892353, "created_at": "Sun May 03 08:27:13 +0000 2020", "full_text": "If Corona damages respiratory system, does medicine or alcohol fumes  through inhalation by nasal drug device will help. Sounds silly 😅 \nbut clicked in mind so want to know🤔#AskZee"}
{"id": 1256862868059848709, "created_at": "Sun May 03 08:27:13 +0000 2020", "full_text": "Can lockdown please end soon, I want to visit my husband in hospital 😢😢"}
{"id": 1256862884325257218, "created_at": "Sun May 03 08:27:17 +0000 2020", "full_text": "stay the fuck home forever"}
{"id": 1256862888532283393, "created_at": "Sun May 03 08:27:18 +0000 2020", "full_text": "I would like to congratulate the efforts of President Dr john Magufuli for always being strong in defending the national economy especially during this coronavirus, he really deserves the sincere congratulations because he is not shaking with the political words of his opponents."}
{"id": 1256862889467502593, "created_at": "Sun May 03 08:27:18 +0000 2020", "full_text": "I just FaceTimed with someone’s mum who I’ve never met This just sums up corona"}
{"id": 1256862893179625472, "created_at": "Sun May 03 08:27:19 +0000 2020", "full_text": "A mi no me mata el Coronavirus por que yo morí el día que falleció Paul Walker"}
{"id": 1256862901710860290, "created_at": "Sun May 03 08:27:21 +0000 2020", "full_text": "Not looking forward to the 3-5 years of films after the pandemic ends. It's just gonna be pandemic films all over the place."}
{"id": 1256862911672311810, "created_at": "Sun May 03 08:27:24 +0000 2020", "full_text": "I feel like if @TalibKweli and @2chainz made a few records together right now or after this coronavirus thing, I that'll be the dopest project 🙇"}
{"id": 1256862919536640004, "created_at": "Sun May 03 08:27:26 +0000 2020", "full_text": "Alligators and crocodiles are weird, like they kinda look like humans in a way. I think they might take I over after corona kills us all."}
{"id": 1256862926796763136, "created_at": "Sun May 03 08:27:27 +0000 2020", "full_text": "How to make PPE kits from flowers???\n#Lockdown2 \n#IndiaFightsCoronavirus \n#flowers \n#hospital \n#COVID \n#"}
{"id": 1256862935449649153, "created_at": "Sun May 03 08:27:29 +0000 2020", "full_text": "Labor calls for overhaul of Australia's 'lazy approach' to migration after coronavirus This women is the best news in Australia with a message for Australia."}
{"id": 1256862936540368896, "created_at": "Sun May 03 08:27:30 +0000 2020", "full_text": "I work in an hospital and I get exposed to the risk of Coronavirus every day. Don't tell me you are too frightened to go back to work. If I can do it, you can. #endthelockdown"}
{"id": 1256862943750303745, "created_at": "Sun May 03 08:27:31 +0000 2020", "full_text": "The covid-19 figures are just mere numbers until it sails close to home."}
{"id": 1256862944144449536, "created_at": "Sun May 03 08:27:31 +0000 2020", "full_text": "Listen to our elected representatives and follow their advice re staying in and staying safe and DO NOT listen to trump nor to any of his stooges. Listen to medical experts. Listen to pandemic experts. Listen to your personal physicians.\nStay in. Stay safe. Covid-19 is dangerous!"}
{"id": 1256862948183756801, "created_at": "Sun May 03 08:27:32 +0000 2020", "full_text": "When corona goes away I’m goin to every concert, it don’t matter the genre. EVERY CONCERT"}
{"id": 1256862955901267968, "created_at": "Sun May 03 08:27:34 +0000 2020", "full_text": "5 tips from successful people:\n \n1. Make your goals specific\n2. Be prepared for speed bumps\n3. Compare progress with your old self, not somebody else\n4. Abilities can be acquired and improved (persistence is key)\n5. Don't give up when faced with difficulties.#COVID19"}
{"id": 1256862957230624773, "created_at": "Sun May 03 08:27:35 +0000 2020", "full_text": "Watching movies is so weird now, seeing how life used to be before covid-19 came and changed everything."}
{"id": 1256862964478402561, "created_at": "Sun May 03 08:27:36 +0000 2020", "full_text": "I hope everyone who struggles with their mental health is doing ok during this pandemic"}
{"id": 1256862964587491329, "created_at": "Sun May 03 08:27:36 +0000 2020", "full_text": "can't wait for this pandemic to end."}
{"id": 1256862976709025792, "created_at": "Sun May 03 08:27:39 +0000 2020", "full_text": "Stay home, stay safe"}
{"id": 1256862977002790913, "created_at": "Sun May 03 08:27:39 +0000 2020", "full_text": "This wholesome facade of togetherness through social distancing is beginning to implode, I’m seeing more and more people lose their nerve."}
{"id": 1256862977124233217, "created_at": "Sun May 03 08:27:39 +0000 2020", "full_text": "He: Kaon se zone me ho? \nMe: corona zone , lockdown 3.0🥺"}
{"id": 1256862977224929281, "created_at": "Sun May 03 08:27:39 +0000 2020", "full_text": "maap aku gabisa ngerangkai kata🥺 pokonya i luv you guys so much, i’ll always be by your side no matter what happen &amp; i’ll stay with you because you’re MY HOME.💚🐥 thank u so much for these amazing 2 weeks, you’ve worked hard, and i really enjoyed it.💚 #HappyToHaveGOT7 💚💚💚💚"}
{"id": 1256862982652510209, "created_at": "Sun May 03 08:27:41 +0000 2020", "full_text": "When the government claims 122k Covid19 tests have been carried out - when in actual fact only 40k have been sent in the post - and the BBC go along with it, it makes we wonder whether it is even a news service anymore or a propaganda tool for the Tory party"}
{"id": 1256862986561630209, "created_at": "Sun May 03 08:27:42 +0000 2020", "full_text": "I would request ICMR To ban all kind of Air condition in India and they fill find a better result in cases .. AC uses is the biggest course of no of increasing the no of patient in  covid 19 @ICMRDELHI @drharshvardhan @MoHFW_INDIA @mangalpandeybjp"}
{"id": 1256862995029856257, "created_at": "Sun May 03 08:27:44 +0000 2020", "full_text": "Congress couldn't do anything for people in lockdown in spite of being opposition.\n\nHon'ble @WamanCMeshram is playing the role of opposition in Indian Democracy.\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256862997961555970, "created_at": "Sun May 03 08:27:44 +0000 2020", "full_text": "Kinda proud of the sister cz someone paid her to cook for those in need during this covid situation as well as bulan ramadhan. Alhamdulilah."}
{"id": 1256863011630919684, "created_at": "Sun May 03 08:27:48 +0000 2020", "full_text": "You see dis my bumbum, its gonna be sitting pretty in my house till further notice... Weda ease of lockdown or not, I ain't leaving my house anytime soon... Goodluck to d rest of u.\n#TheFutureIsTacha"}
{"id": 1256863011786100738, "created_at": "Sun May 03 08:27:48 +0000 2020", "full_text": "I want to thank the translators, the fansites, the editors and all the ahgases that worked hard during this comeback. Even if the world is under a pandemic, we joined our time and dedication to show our love to the boys. Thank you for the hardword! #HappyToHaveGOT7"}
{"id": 1256863015477133314, "created_at": "Sun May 03 08:27:48 +0000 2020", "full_text": "How are you keeping the sparks alive with your significant other during this lockdown, especially when there’s a bit of distance involved?"}
{"id": 1256863015774765056, "created_at": "Sun May 03 08:27:49 +0000 2020", "full_text": "Having practiced lethargy for 6 weeks, I'm ready to audition for 'Indian idle' \n#Lockdown2 #COVID19 @indianidolacad @IndianIdol_11"}
{"id": 1256863024222072833, "created_at": "Sun May 03 08:27:51 +0000 2020", "full_text": "We were about to go to sleep n my uncle Junior just showed up all drunk trynna party still wearing the mask😂 can’t forget the pandemic lmao"}
{"id": 1256863031671304194, "created_at": "Sun May 03 08:27:52 +0000 2020", "full_text": "Managed to persuade Benn to reluctantly go to the allotment today to help me lay weed control stuff. I didn't want to resort to it, but a lockdown and homeschooling means I can't get away with my previous plans. Sigh. Benn and D are thrilled, obv."}
{"id": 1256863031901982722, "created_at": "Sun May 03 08:27:52 +0000 2020", "full_text": "Pandemic no pandemic. It’s all the same"}
{"id": 1256863040072450048, "created_at": "Sun May 03 08:27:54 +0000 2020", "full_text": "I’m absolutely terrified of the “lockdown” being lifted soon."}
{"id": 1256863044283428865, "created_at": "Sun May 03 08:27:55 +0000 2020", "full_text": "We had a war during the Spanish Flu ~ maybe we should have a war during the Coronavirus 🦖"}
{"id": 1256863044845604864, "created_at": "Sun May 03 08:27:55 +0000 2020", "full_text": "There is a really simple maths in play.\nYou end the lockdown, or you end the economy.\nMaybe it's time some people started to reflect on THAT?"}
{"id": 1256863049123856384, "created_at": "Sun May 03 08:27:56 +0000 2020", "full_text": "#Marr \nRolleyes\nNo it is the media who have been going on about ending the lockdown, ever since they first got lockdown after trying to get lockdown in the first place."}
{"id": 1256863049140416512, "created_at": "Sun May 03 08:27:56 +0000 2020", "full_text": "Wey no creen en el COVID pero si en un hombre lobo, me dueles México."}
{"id": 1256863061564162049, "created_at": "Sun May 03 08:27:59 +0000 2020", "full_text": "What’s the first thing your gonna do after lock down ? #lockdownuk"}
{"id": 1256863065645043712, "created_at": "Sun May 03 08:28:00 +0000 2020", "full_text": "Many many happy returns of the day @ashokgehlot51 sir, the way you are handling Covid19 pandemic in Rajasthan is an example for world to follow. You are the people’s CM every state needs"}
{"id": 1256863069097144320, "created_at": "Sun May 03 08:28:01 +0000 2020", "full_text": "We must note that this global pandemic doesn't recognize our differences. We as Plateau people must fight COVID-19 together.\n\n- @bitruskaze"}
{"id": 1256863074486812672, "created_at": "Sun May 03 08:28:03 +0000 2020", "full_text": "Best information regarding the Covid19 virus on today’s show. Thank you. #Marr"}
{"id": 1256863086910324736, "created_at": "Sun May 03 08:28:05 +0000 2020", "full_text": "Lockdown is making me miss church."}
{"id": 1256863090026729472, "created_at": "Sun May 03 08:28:06 +0000 2020", "full_text": "If you experience mild symptoms of covid 19 and self isolated at home and recovered, how do you disinfect the house to prevent a reoccurrence and also protect others at home?"}
{"id": 1256863090072829952, "created_at": "Sun May 03 08:28:06 +0000 2020", "full_text": "Arguments during lockdown:\n- \"DON'T BRING HOME THE SHIT AND STRESS THEY GIVE YOU AT WORK\"\n- \"WHAT DO YOU WANT ME TO ACT BIPOLAR KAREN?!\""}
{"id": 1256863100487303168, "created_at": "Sun May 03 08:28:09 +0000 2020", "full_text": "On the opening or calling off on this lockdown is a time for us all to apply safety measures more than ever, because people don't put on face mask at all"}
{"id": 1256863107915419648, "created_at": "Sun May 03 08:28:10 +0000 2020", "full_text": "I request all the Indians to stay home . Please obey the instructions of the government they are doing for us then can't we help them . It's only people responsible for spreading of corona as they are not obeying lockdown . We can't blame others for it . Be a responsible citizen."}
{"id": 1256863111237308417, "created_at": "Sun May 03 08:28:11 +0000 2020", "full_text": "If you think that the quarantine is infringing on your rights who am I to stop you?\n\nBut when you go places where I'm at not following social distancing and not wearing a mask you're infringing on my rights."}
{"id": 1256863111488962561, "created_at": "Sun May 03 08:28:11 +0000 2020", "full_text": "Stop making #AarogyaSetuApp mandatory! Don't use #Covid19  as a war on the privacy, liberty and digital freedom and security of Indians and then all the World.\nPeople privacy must by shielded...."}
{"id": 1256863111518306304, "created_at": "Sun May 03 08:28:11 +0000 2020", "full_text": "#CallOffBoardExams\nTaking exams in this pandemic is stupidness. Think about the students lives and make a good decision \n@ImranKhanPTI"}
{"id": 1256863116408713217, "created_at": "Sun May 03 08:28:12 +0000 2020", "full_text": "Those people that starred in extreme couponing with those pantries full of groceries are winning this lockdown"}
{"id": 1256863128354058240, "created_at": "Sun May 03 08:28:15 +0000 2020", "full_text": "Ok corona virus have you considered that I miss caitlin.."}
{"id": 1256863128391802880, "created_at": "Sun May 03 08:28:15 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1256863132657479681, "created_at": "Sun May 03 08:28:16 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256863140551307268, "created_at": "Sun May 03 08:28:18 +0000 2020", "full_text": "You could sit in your car and be driving down the street. You could pretend that you have already Made it and graduated from that shit , and let em burn !!!!!\nJus #StayHome\n #مجلس_الشعب_انقذ_طلاب_التخرج"}
{"id": 1256863145802346501, "created_at": "Sun May 03 08:28:20 +0000 2020", "full_text": "What food are you missing right now in this lockdown? \nI am missing a good burger and a pizza 🍕! \n#lockdown #foodcravings"}
{"id": 1256863148641939456, "created_at": "Sun May 03 08:28:20 +0000 2020", "full_text": "It’s 2:25 am and my neighbors that just moved in are throwing a party. SIR, if you don’t care for social distancing can you atleast keep it down so I can sleep?"}
{"id": 1256863158888775680, "created_at": "Sun May 03 08:28:23 +0000 2020", "full_text": "A storm is an unpredictable interference.\nIt can come in different forms;crisis in your marriage or even the novel coronavirus we facing in this times.\n\n🎙| @MensaOtabil\n📌| Through The Storm With Jesus\n💒| @icgcworldwide\n\n#WeAreICGC"}
{"id": 1256863161824743424, "created_at": "Sun May 03 08:28:23 +0000 2020", "full_text": "Now that the #OzoneHole is closed, the #coronavirus will disappear\n\n#JohnTitor #Predictions"}
{"id": 1256863163179556866, "created_at": "Sun May 03 08:28:24 +0000 2020", "full_text": "Tucson Sector Border Patrol responds to social distancing concerns from public"}
{"id": 1256863166438363137, "created_at": "Sun May 03 08:28:24 +0000 2020", "full_text": "I think its time to really say thank you to our state premiers and the way they have dealt with the Covid19 global pandemic. They stood up to our RWNJ federal government and prevailed. Look at Trump and Bolsonaro and other conservative governments responses.. ."}
{"id": 1256863175183605761, "created_at": "Sun May 03 08:28:27 +0000 2020", "full_text": "The first 1/4 of the year Corona took it😩😩😩😔"}
{"id": 1256863179151495169, "created_at": "Sun May 03 08:28:27 +0000 2020", "full_text": "#resumedomesticflights\n@HardeepSPuri @PMOIndia I think this govt was lucky that lockdown happened after election otherwise they would have lost\nThe way they are troubling all stranded I dont think any body will support them back again\nStill state elections are there to be held"}
{"id": 1256863179650617344, "created_at": "Sun May 03 08:28:28 +0000 2020", "full_text": "Hey friends. I’m suffering a major case of “What’s-the-f**king-point-itis” and need to take a break from it all for a while. A few of you will miss me &amp; vice versa. You know who you are❤️\n\nWear your masks properly, stay the hell home, and avoid the killer hornets."}
{"id": 1256863183643566080, "created_at": "Sun May 03 08:28:29 +0000 2020", "full_text": "Does anyone know if HIV medications have been tried on coronavirus, what has been the outcome? I know I am sounding like President Trump, it just a thought."}
{"id": 1256863196561895424, "created_at": "Sun May 03 08:28:32 +0000 2020", "full_text": "#COVID__19 The US Department of Health and Human Services ran a scenario last year that was similar to the COVID-19 outbreak。 Is this just a coincidence？"}
{"id": 1256863200055828481, "created_at": "Sun May 03 08:28:32 +0000 2020", "full_text": "Happy corona day , celebrate the worrier of corona fighters .\nJai ho corona worries."}
{"id": 1256863203608461312, "created_at": "Sun May 03 08:28:33 +0000 2020", "full_text": "I think Baroness Altmann was wrong to suggest that older people are affected by #covid19 in the same way as BAME population. Surely vulnerability that comes with age is different from exposure that comes from working in the frontline like many BAME people. #ridge #ageism #racism"}
{"id": 1256863204204052482, "created_at": "Sun May 03 08:28:33 +0000 2020", "full_text": "Its #Handwara trending and i read it as \"Handwa\" \nkoi lockdown khtam karo re..."}
{"id": 1256863204426342400, "created_at": "Sun May 03 08:28:33 +0000 2020", "full_text": "Gov. @elrufai has been the most proactive gov during pandemic. Even before 1 case was recorded in Kaduna and not being afraid to make tough decisions. \nTo the best of my knowledge, he still hasn't asked for help from the FG. #COVID__19 #coronavirusnigeria"}
{"id": 1256863211694915584, "created_at": "Sun May 03 08:28:35 +0000 2020", "full_text": "👉Till date, in my count, close to 100 health workers have got coronavirus in Delhi alone\n\n👉400+ health staffers in Mumbai +ve\n\n👉And it's a long long fight ahead. There is no justification for any theatrics or celebration at this stage. Don't get diverted, KEEP ASKING QUESTIONS"}
{"id": 1256863216589656065, "created_at": "Sun May 03 08:28:36 +0000 2020", "full_text": "If you are stuck abroad during this COVID crisis this government will fly you back for free but if you are a migrant worker stranded in another state be prepared to cough up the cost of travel (with social distancing cost added). Where did “PM Cares” go?"}
{"id": 1256863216740769795, "created_at": "Sun May 03 08:28:36 +0000 2020", "full_text": "Was planning on making a vanilla cake to commemorate our 50th day of lockdown this week. The gym pants I put on this morning are still laughing from the corner I threw them into. I hate it here."}
{"id": 1256863221371277313, "created_at": "Sun May 03 08:28:38 +0000 2020", "full_text": "lmaoooo ten said wayv can stay at home"}
{"id": 1256863224479219712, "created_at": "Sun May 03 08:28:38 +0000 2020", "full_text": "If this pandemic doesn’t openyiur eyes to the harsh realities of being a Nigerian then you must enjoy mediocrity sooo much"}
{"id": 1256863229415960576, "created_at": "Sun May 03 08:28:39 +0000 2020", "full_text": "Many people would still prefer online Sunday service even after this lockdown...  \n\nSelf isolation is becoming a second nature for me.. 😷😷"}
{"id": 1256863229780938752, "created_at": "Sun May 03 08:28:40 +0000 2020", "full_text": "Mixed messages on lockdown emerging! Footage of chaos! That should tell us enough about the next steps!  Complacency creeping in. This is hard. It will remain hard.  We cannot risk our future for today! #stayhome #savelives #followguidance"}
{"id": 1256863234323292160, "created_at": "Sun May 03 08:28:41 +0000 2020", "full_text": "Based off this Zoom I’m seeing. D.C. is about to stand for District of Coronavirus. Why is everyone there at a house party. Lmao. It’s a pandemic Chad."}
{"id": 1256863237015887872, "created_at": "Sun May 03 08:28:41 +0000 2020", "full_text": "Social distancing lowkey brought my family closer. We out here celebrating everyone's bday since we can't go out"}
{"id": 1256863242728738817, "created_at": "Sun May 03 08:28:43 +0000 2020", "full_text": "The public continue 2 support the lockdown. Business leaders want 2 push an early return 2 work #Marr #COVID__19"}
{"id": 1256863245236912128, "created_at": "Sun May 03 08:28:43 +0000 2020", "full_text": "death rate at 28,000 , how correct is that .\n friends father in law pass away this week with old age ,and the doctor was putting on the death certificate but the coroner changed it to covid 19 .\nThey were told by the registrar that this is been done with a lot of deaths in homes"}
{"id": 1256863268066361344, "created_at": "Sun May 03 08:28:49 +0000 2020", "full_text": "Love you all, please stay safe. #COVID19 be.... not it 🙌"}
{"id": 1256863270209806337, "created_at": "Sun May 03 08:28:49 +0000 2020", "full_text": "beyond Covid 19 terror, they are protecting our boarders. salute to Indian Army, salute to handwara's martyrs. RIP🙏🙏 #IndianArmy"}
{"id": 1256863270847180800, "created_at": "Sun May 03 08:28:49 +0000 2020", "full_text": "murder hornets arriving in north america is another sign telling y'all to stay home"}
{"id": 1256863276467699714, "created_at": "Sun May 03 08:28:51 +0000 2020", "full_text": "week six? seven? of lockdown. the air in my apartment is nearly 100% farts"}
{"id": 1256863276471775238, "created_at": "Sun May 03 08:28:51 +0000 2020", "full_text": "This Coronavirus situation proved to me that we truly need as many brave and selfless medical care professionals we can get; and I for one have decided on pursuing an Osteopathic degree in the near future! #HealthCareWorkers"}
{"id": 1256863279428833280, "created_at": "Sun May 03 08:28:51 +0000 2020", "full_text": "Do we have to have quite so many adverts that tell me that they know \"How tough it is right now\" 🙄. I want to watch TV so that I am not locked in.  I know they are meant to be nice and reassuring but i'd rather just watch TV without having to think about Coronavirus"}
{"id": 1256863280003313665, "created_at": "Sun May 03 08:28:52 +0000 2020", "full_text": "Almost all paper works are related to covid 🥺 tamang recycle nalang ng answers para di ma stress 🤦🏻‍♀️"}
{"id": 1256863283216171009, "created_at": "Sun May 03 08:28:52 +0000 2020", "full_text": "Something that would eclipse anything Donald Trump has done in 4 short years?\n\nBesides ending the world with a viral pandemic."}
{"id": 1256863284659204096, "created_at": "Sun May 03 08:28:53 +0000 2020", "full_text": "Fuck you covid-19. my allergy entered the chat"}
{"id": 1256863288127819777, "created_at": "Sun May 03 08:28:53 +0000 2020", "full_text": "\" *THE ONLY WAY LEFT FOR US TO SURVIVE*\" \nLockdown has been tough and challenging for everyone🙁 including you, this is why I want to tell you the secret ways of getting you the exact amount of loan☺ you need to survive in this crisis for FREE. Your loan is guaranteed with ALAT"}
{"id": 1256863297590243328, "created_at": "Sun May 03 08:28:56 +0000 2020", "full_text": "Had enough of the teacher bashing and lockdown speculation. Actual teachers and school staff are awesome. Arseholes with business interests spouting their views are dickheads.\n\nI'm off to write a podcast. See you later. #UniversityChallengeKlaxon #EnjoyablyFutile"}
{"id": 1256863300534407169, "created_at": "Sun May 03 08:28:56 +0000 2020", "full_text": "More than 9000 people have been fined since the lockdown. Selfish people fucking everywhere! 🤦🏻‍♂️"}
{"id": 1256863312618360833, "created_at": "Sun May 03 08:28:59 +0000 2020", "full_text": "Passengers are to be scanned through thermal devices for COVID-19 before boarding. Either a thermal scanner or a calibrated non-contact thermal device shall be used for the purpose."}
{"id": 1256863313473896454, "created_at": "Sun May 03 08:28:59 +0000 2020", "full_text": "Starting to be less concerned with Biden winning than I am with Trump losing. Look at the way his chuds are acting right now during this pandemic. \n\nWhat happens when he screams \"Fake News\" at the election results &amp; whips them into a frenzy about the election being rigged..."}
{"id": 1256863324785897472, "created_at": "Sun May 03 08:29:02 +0000 2020", "full_text": "salute to all the covid warriors of himachal Pradesh \n#HimachalModel"}
{"id": 1256863324916113408, "created_at": "Sun May 03 08:29:02 +0000 2020", "full_text": "I don't know how long we will remember the lessons of the coronavirus, but some of us should do everything possible so that our society does not forget them ... !!!!"}
{"id": 1256863325222326276, "created_at": "Sun May 03 08:29:02 +0000 2020", "full_text": "We're in distress Lord may day, save our souls #sos #COVID__19 #COVID19Nigeria #pandemic #itiswhatitis"}
{"id": 1256863326056972288, "created_at": "Sun May 03 08:29:02 +0000 2020", "full_text": "The art of cover just occurred &amp; nobody’s saying anything about the biggest unveiling in our life time.Covid-19 has covered up the admittance by the US Government that UFOs/UAPs under intelligent control that is not ours actually exists! More to be unveiled next week apparently."}
{"id": 1256863337448648705, "created_at": "Sun May 03 08:29:05 +0000 2020", "full_text": "hello guys, i’m encouraging everyone to please stay at home for 14 days because of that new COVID-19 case in CDO. I’m talking about you young adults and teenagers, kay ka age group ra nato tung new case. We don’t know if we encounter his close contacts."}
{"id": 1256863339231223808, "created_at": "Sun May 03 08:29:06 +0000 2020", "full_text": "Nigeria, a country of over 200 million conducted just over 16,000 Covid-19 tests in over 1 month while some countries with less than a quarter of our population are conducting 16,000 plus tests a day... What a pity..."}
{"id": 1256863347313704961, "created_at": "Sun May 03 08:29:08 +0000 2020", "full_text": "All European countries and South Asian countries have not put a curb on e-commerce in fact have promoted and felicitated the same. It is contactless, apt and convenient in these challenging times of an epidemic. @narendramodi @PMOIndia should take a note. #Lockdown3 #SaveRetail"}
{"id": 1256863359342870528, "created_at": "Sun May 03 08:29:10 +0000 2020", "full_text": "The lockdown will allow for the movement of people on Mondays and Thursdays between the hours of 10 am to 4 pm."}
{"id": 1256863363554041856, "created_at": "Sun May 03 08:29:11 +0000 2020", "full_text": "Tonight is the 5th &amp; final episode of our CK family lockdown quiz before we move onto Bingo. @CharleyKitts is QM tonight. 🗒🖋 at the ready with a large drink 🍺🍷🍹. Who will be the last winners???? \n💙⚽️ #CKBfamily #lockdownquiz"}
{"id": 1256863376321286144, "created_at": "Sun May 03 08:29:14 +0000 2020", "full_text": "Was at home feeling cold chills and thought I could have corona virus but actually it's just cold weather and I need to shut the window."}
{"id": 1256863381216276481, "created_at": "Sun May 03 08:29:16 +0000 2020", "full_text": "As countries around the world tentatively take steps towards lifting restrictions, we'd love to get some insight as to how death care organizations are shifting focus.\nAre you now in, or planning to move into a 'recovery' phase of COVID-19?\nPlease leave a yes/no in the comments!"}
{"id": 1256863384483639297, "created_at": "Sun May 03 08:29:16 +0000 2020", "full_text": "I wonder y Nigerian on twitter dey drag Ugandan today, una wey dey fight for covid19 rice, they go against lockdown laws,dey attend burial amidst lockdown, make una wake up, and know country to challenge, make una challenge our leader's, not people wey dey share rice door to door"}
{"id": 1256863385196486656, "created_at": "Sun May 03 08:29:17 +0000 2020", "full_text": "I do enjoy people with no jobs and no kids backing the unions for kids to stay at home. Correct me if I’m wrong, should I comment on arts grant to minorities or the price bongs? No so let’s stay in our lanes here people"}
{"id": 1256863401487237120, "created_at": "Sun May 03 08:29:20 +0000 2020", "full_text": "Afghanistan confirmed 235 new coronavirus cases in the last 24 hours, and 12 patients died overnight – bringing the total number of infections to 2,704 and death toll to 85. There have so far been 345 recoveries.\n256 health workers have also tested positive\n#COVID19 #coronavirus"}
{"id": 1256863402032496643, "created_at": "Sun May 03 08:29:21 +0000 2020", "full_text": "Congress couldn't do anything for people in lockdown in spite of being opposition.\n\nHon'ble @WamanCMeshram is playing the role of opposition in Indian Democracy.\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256863409011937282, "created_at": "Sun May 03 08:29:22 +0000 2020", "full_text": "Since #lockdown I've found myself watching shows with subtitles currently on season 1 of #TheBridge"}
{"id": 1256863422911844353, "created_at": "Sun May 03 08:29:26 +0000 2020", "full_text": "Today my wife's Aunty passes away .\nShe was staying at malegaon\nSuffering from Diabetics\nDue to lock down not abled to get proper medicines n its remote place in malegaon every thing closed her Sugar level increased much more &amp; severe &amp; she died today\n\n#LockdownKillingPatients"}
{"id": 1256863423498874880, "created_at": "Sun May 03 08:29:26 +0000 2020", "full_text": "We need to constantly remind ourselves that the entire world does not revolve around us.\n\nTesting people's loyalties during a pandemic is narcissistic."}
{"id": 1256863433879883776, "created_at": "Sun May 03 08:29:28 +0000 2020", "full_text": "I prophecy like an oracle of the most high this day that the Lord that have kept you thus far till this day,kept you away from the devourer I.e COVID 19 will keep you and entire family safe to witness happy and joyous moments of the Post COVID 19 period..Amen"}
{"id": 1256863443761729536, "created_at": "Sun May 03 08:29:31 +0000 2020", "full_text": "Welcome to corona warriors"}
{"id": 1256863444537614338, "created_at": "Sun May 03 08:29:31 +0000 2020", "full_text": "Idk if it’s just me but ever since this corona stuff came about I’ve been a major insomiac🙄"}
{"id": 1256863454809460737, "created_at": "Sun May 03 08:29:33 +0000 2020", "full_text": "As pointed out that Paul was diagnosed with COVID 19."}
{"id": 1256863459439935488, "created_at": "Sun May 03 08:29:34 +0000 2020", "full_text": "Is this Stat fella serious ? The books were cooked from day 1 by omitting care homes/ home Covid deaths. #figuresfarce #Marr"}
{"id": 1256863467358818304, "created_at": "Sun May 03 08:29:36 +0000 2020", "full_text": "No me va a matar el coronavirus pero si la pinche alergia."}
{"id": 1256863467446734849, "created_at": "Sun May 03 08:29:36 +0000 2020", "full_text": "This pandemic is bigger than any individual or country. This moment requires all of us to come together.I request delhi officials to de-seal delhi residential &amp; commercial properties. So that India and delhi economy can stand again.@DrSushilKrGupta @M_Lekhi @TajinderBagga"}
{"id": 1256863468671524864, "created_at": "Sun May 03 08:29:36 +0000 2020", "full_text": "Cured or discharged #COVID19 cases in #Rajasthan have spiked by 5 in last 15 hours whereas it was 0 in last time period."}
{"id": 1256863473536884737, "created_at": "Sun May 03 08:29:38 +0000 2020", "full_text": "We’re levelling up our quarantine lock down experience with a power cut that won’t be fixed until the morning at the earliest. 😞"}
{"id": 1256863476187832321, "created_at": "Sun May 03 08:29:38 +0000 2020", "full_text": "I must be need my respirator cuz this N95 still got my allergies twerking"}
{"id": 1256863476863164416, "created_at": "Sun May 03 08:29:38 +0000 2020", "full_text": "Hi sir @ArvindKejriwal ji\nI hope you are doing well\nThis is to inform you that owing to lockdown those workers who got stuck in Delhi they survive on daily wages are not able to play rent so you are humbly requested to look into this matter please😫🙏🙏"}
{"id": 1256863480004542466, "created_at": "Sun May 03 08:29:39 +0000 2020", "full_text": "every era in CB #GOT7 is always memorable.\nbut this time is the funniest in my opinion.\ncause this CB ended before I even got my album\nBut,it's nice to see them gather together n carve lots of happy memories in a short time n the current pandemic.\n#HappyToHaveGOT7 \n@GOT7Official"}
{"id": 1256863481464315904, "created_at": "Sun May 03 08:29:40 +0000 2020", "full_text": "My favorite sex position is after the COVID-19 outbreak has come to conclusion."}
{"id": 1256863484148498433, "created_at": "Sun May 03 08:29:40 +0000 2020", "full_text": "The amount of yous not being petrified of this outbreak still struck me as less than smart"}
{"id": 1256863484324634624, "created_at": "Sun May 03 08:29:40 +0000 2020", "full_text": "We need to realise that even after extended #lockdowns Post #COVID19 world will be not be conducive to many sectors. #economy revival becomes tougher with lack of coordination between center &amp; states &amp; many refusing to give basic business related relaxations. #fightingcovid19"}
{"id": 1256863489886433283, "created_at": "Sun May 03 08:29:42 +0000 2020", "full_text": "Everyone should stay at home. The herd immunity has been debunked. It does not work. We know why people are angry and want to open up. They were promised help and the rich people jumped in and started gobbling up what meant for small businesses. No one has gotten their checks."}
{"id": 1256863489894895616, "created_at": "Sun May 03 08:29:42 +0000 2020", "full_text": "I am staying at home and fighting with corona and helping my government"}
{"id": 1256863492839276547, "created_at": "Sun May 03 08:29:42 +0000 2020", "full_text": "Dear business owners, as the lockdown will be relaxed come tomorrow, biko take precautionary measures if you have to go out.\n\nIn terms of business priorities during this crisis, there are three things you should focus on moving forward..."}
{"id": 1256863498442698753, "created_at": "Sun May 03 08:29:44 +0000 2020", "full_text": "\"Don't you point at me like that\"\n\"I'm C++, I'll point(er) any and every fucking thing I want\"\n\n#memes #geeks #cs #lockdown #computerscience #sarcasm #lockdown #quarantine"}
{"id": 1256863498467815430, "created_at": "Sun May 03 08:29:44 +0000 2020", "full_text": "you’re actually a privileged piece of shit if you’re going out with your friends and not obeying lockdown while everyone else has to and i wish nothing but the worst on you ❤️"}
{"id": 1256863502284861440, "created_at": "Sun May 03 08:29:44 +0000 2020", "full_text": "Anyone notice the absolute ABSENCE of social-distancing in the BBC studio behind Andrew Marr?"}
{"id": 1256863502612004866, "created_at": "Sun May 03 08:29:45 +0000 2020", "full_text": "The lockdown\nEase it now and let people act responsibly or extend it 3 more weeks ?"}
{"id": 1256863504981614593, "created_at": "Sun May 03 08:29:45 +0000 2020", "full_text": "Even if you don't sneeze or cough, you still breathe\n\nAll data indicate that this virus spreads through the inhaling of aerosol particles, which stay infectious in the air for more than 16 hours.\n#COVID19"}
{"id": 1256863505111801858, "created_at": "Sun May 03 08:29:45 +0000 2020", "full_text": "#France set to impose 14-day #coronavirus quarantine for travelers!\n#COVID__19"}
{"id": 1256863510346096641, "created_at": "Sun May 03 08:29:46 +0000 2020", "full_text": "my irl doesn’t understand the concept of “stay at home unless you need to go to the shops, work, doctor or exercise”"}
{"id": 1256863517778608128, "created_at": "Sun May 03 08:29:48 +0000 2020", "full_text": "Marr:       \"When are coming out of lockdown?\"\nDiamond: \"Never\"  - he wanted to say.\n\n#CoronaVirus #COVID19 infects #Marr #MarrShow"}
{"id": 1256863522962550784, "created_at": "Sun May 03 08:29:49 +0000 2020", "full_text": "Protip - try and avoid getting a Covid teste if you can. It’s not painful, but it ain’t fun 😪 stay inside folks"}
{"id": 1256863523730325504, "created_at": "Sun May 03 08:29:50 +0000 2020", "full_text": "I bought a property in 2016.The bank bond was R4200. Since 2019 i charged R5000 as rent. R4200 – R5000 = R800. COVID-19 Interest Rate have dropped now bank bond is R3500 and rent is still R5000. R3500-R5000 = R1500. I hope you can see the value of this tweet."}
{"id": 1256863535172378624, "created_at": "Sun May 03 08:29:52 +0000 2020", "full_text": "To all Necsa employees:\nThe Necsa Group is not expecting any employees back at the Pelindaba site on 4 May 2020, except the essential employees that have been working since the lockdown was declared. Please stay at home. Official communique will be sent to employees by Necsawide"}
{"id": 1256863539207319552, "created_at": "Sun May 03 08:29:53 +0000 2020", "full_text": "1200 Indian medical students are stranded in Dushanbe city of Tajikistan due to the situation arising out of #Covid-19 and nationwide folk down, all the students are frightened by the worldwide epidemic and they are not getting enough ration and are also facing many difficulties"}
{"id": 1256863545100242944, "created_at": "Sun May 03 08:29:55 +0000 2020", "full_text": "Just get truthful information from #China and is there still a virus passing around and check other countries on how they are going about after lockdown. We will know how we might be after lockdown. Too early to say yet. As deaths are still high. #ridge #coronavirusuk #Covid19UK"}
{"id": 1256863548329922562, "created_at": "Sun May 03 08:29:55 +0000 2020", "full_text": "While COVID-19 will one day be a low-level threat, it is very evident that another pandemic can happen and we must be prepared."}
{"id": 1256863548556206083, "created_at": "Sun May 03 08:29:56 +0000 2020", "full_text": "A big salute to covid-19 warriors.."}
{"id": 1256863551723102209, "created_at": "Sun May 03 08:29:56 +0000 2020", "full_text": "Ah #neverhaveievernetflix is so good. @mindykaling bringing some quality tv to the world during lockdown 🙏🏻"}
{"id": 1256863552599658496, "created_at": "Sun May 03 08:29:56 +0000 2020", "full_text": "An emergency announcement is made that states:\n\nIn 10 minutes all electric power across your area is going out &amp; wont be repaired for at least 1 month. Lockdown is still in place &amp; you’re urged to still follow lockdown rules regardless of power being out\n\nHow would you cope? 🤔😎"}
{"id": 1256863552834547712, "created_at": "Sun May 03 08:29:57 +0000 2020", "full_text": "Can anyone explain to me how the most remote tribe in the #Amazon got the #Covid19 virus? 🤣🤣 People, common..seriously!!"}
{"id": 1256863577505329153, "created_at": "Sun May 03 08:30:02 +0000 2020", "full_text": "Disown all Chinese brands and products if you agree that China spreded deadly Corona Virus.People world wide. Should agree or disagree"}
{"id": 1256867808505298945, "created_at": "Sun May 03 08:46:51 +0000 2020", "full_text": "IMA(What type of medicine using for agnist Corona"}
{"id": 1256867814289408000, "created_at": "Sun May 03 08:46:53 +0000 2020", "full_text": "One of my relatives passed away last night...he had Corona and was 79 😔"}
{"id": 1256867822514421761, "created_at": "Sun May 03 08:46:55 +0000 2020", "full_text": "Good morning &amp; happy Sunday you gorgeous lot going to try catch up with messages. Slept a bit better last night, still coughing &amp; wheezy but temp is down at the mo. Hope you all have a lovely day #StayHome love to all xx😘🌈💙"}
{"id": 1256867825995493376, "created_at": "Sun May 03 08:46:55 +0000 2020", "full_text": "So my mom just dreamed that I was the Grim Reaper taking those who weren’t so lucky in this pandemic. Well...wow"}
{"id": 1256867830886211585, "created_at": "Sun May 03 08:46:57 +0000 2020", "full_text": "Boris Johnson revealed he came close to dying from the coronavirus.\nUmm, sorry, but how is that unique? Do you deserve more sympathy than anyone else? I'm glad you're ok and all, but what's your point, Mr BJ?"}
{"id": 1256867834493382657, "created_at": "Sun May 03 08:46:57 +0000 2020", "full_text": "Hey late night Twitter,\nI’m unable to sleep. I came home from the ER earlier today, non-covid, but chronic illness related.  It’s amazing/cruel that a body can go over a year without a flare-up and then, boom! 💥 \nIllness: 3\nSami: 0"}
{"id": 1256867834820354048, "created_at": "Sun May 03 08:46:57 +0000 2020", "full_text": "i was really looking forward to the fancon 😭😭 i just want to see onf perform on stage again. i miss them so much 😭😭 universe, why? corona, why??? 😭😭"}
{"id": 1256867839815925761, "created_at": "Sun May 03 08:46:59 +0000 2020", "full_text": "U are out of ur senses I think so.... U are blaming others that they are playing potics during pandemic but I think so that u r playing politics to hide ur incapability. You incompetent and u need to understand it ASAP.#MamtaBanerjee"}
{"id": 1256867842881990657, "created_at": "Sun May 03 08:46:59 +0000 2020", "full_text": "#Tanzania How can we shocked by the statistics yet we are behaving like #COVID19 does not exist"}
{"id": 1256867847072100357, "created_at": "Sun May 03 08:47:00 +0000 2020", "full_text": "Still home.\n\nI'm thinking about a journey to the kitchen.\n\nfridge tour.\n#QuarantineLife"}
{"id": 1256867847797645313, "created_at": "Sun May 03 08:47:01 +0000 2020", "full_text": "Donald,  from an Angel perspective, thank you so very much for doing Gods will and putting Covid -19 all over Washington DC.\n🛸🛸🛸🛸🛸🛸🛸🛸🛸🛸🛸🛸🛸"}
{"id": 1256867847965474816, "created_at": "Sun May 03 08:47:01 +0000 2020", "full_text": "Morning Tweetalongers - With impeccable timing I can imagine #TheArchers begins 6 month Corona storyline on day WHO announce virus = 100% curable if you eat a tsp of pocket lint"}
{"id": 1256867850716950529, "created_at": "Sun May 03 08:47:01 +0000 2020", "full_text": "A contemplative haiku from Ethan in S1:\n\nThree million cases.\nTwo hundred thousand passes.\nEveryone stay home.\n\n#LockdownHaikuChallenge #haiflu @HyndlandSec 👏🏼😷"}
{"id": 1256867858811965440, "created_at": "Sun May 03 08:47:03 +0000 2020", "full_text": "I put some jeans on for the 1st time since the lockdown began and I’m happy to say that they still fit 😁"}
{"id": 1256867858954551296, "created_at": "Sun May 03 08:47:03 +0000 2020", "full_text": "idk who needs to hear this but saying ling ling or corona virus to an asian isnt ok"}
{"id": 1256867871835197440, "created_at": "Sun May 03 08:47:06 +0000 2020", "full_text": "In another year or two when this country shakes off the ashes of this traumatic time in history  there are going to be lawsuits all over the place.  Pharmaceutical companies, the US government, governors of individual states, the CDC, meat processing plants etc."}
{"id": 1256867871952711682, "created_at": "Sun May 03 08:47:06 +0000 2020", "full_text": "Funny corona virus halloween costume"}
{"id": 1256867876780335105, "created_at": "Sun May 03 08:47:07 +0000 2020", "full_text": "I am sick of seeing folk thinking the lockdown disna apply to them. We would all love to see our family and friends but thanks to people not following the rules its nae gan to happen anytime soon 😤"}
{"id": 1256867880278384640, "created_at": "Sun May 03 08:47:08 +0000 2020", "full_text": "i see that not a single person i follow on instagram from NC is social distancing lmfao"}
{"id": 1256867884900458496, "created_at": "Sun May 03 08:47:09 +0000 2020", "full_text": "If the terrorists are taking advantage of Corona and killing our soldiers then the #IndianArmy should take double advantage and hunt them like rats. These harbingers of war should know that there will be no UN interfere now."}
{"id": 1256867888436137984, "created_at": "Sun May 03 08:47:10 +0000 2020", "full_text": "Idc what the cdc said today. If you’re fighting against anything because 67,000 OR MAYBE 37,000 people died.. but probably a computer glitch on the website.. People are still dying. If you don’t care. Go outside. Go FUCKING DIE. Fuck you. \n\n-a person who almost died from COVID 19"}
{"id": 1256867896602460162, "created_at": "Sun May 03 08:47:12 +0000 2020", "full_text": "STAY HOME OR DIE"}
{"id": 1256867897550548992, "created_at": "Sun May 03 08:47:12 +0000 2020", "full_text": "By taking advantage of covid-19 and on the pretext of changing the business model, @BeCurefit is forcing 1000s of employees to resign at the notice of less than 24 hours. In this financial environment, they have left their employees to flounder.  #BoycottCurefit @BeCureFit"}
{"id": 1256867905473560576, "created_at": "Sun May 03 08:47:14 +0000 2020", "full_text": "The older generation have adhered to the lockdown in such a serious manner, and will continue to do so for everyone’s safety, but we do resent any further discrimination against us, as we are possibly the most sensible of the population."}
{"id": 1256867905515462658, "created_at": "Sun May 03 08:47:14 +0000 2020", "full_text": "The government’s coronavirus daily press briefings in summary:\nUnion Jack flags, lecterns, buck-passing, emoty rhetoric, nose growing and senior political journalists asking, “when is lockdown going to end?”. We deserve better than this."}
{"id": 1256867931520106496, "created_at": "Sun May 03 08:47:21 +0000 2020", "full_text": "I wonder the kinda movies and series that will come out of the US post Covid19. Most will definitely be pointing fingers to China."}
{"id": 1256867931750912000, "created_at": "Sun May 03 08:47:21 +0000 2020", "full_text": "Do you people going to races not understand what social distancing is? Then y’all wonder why we’re stuck home LOL"}
{"id": 1256867931884945408, "created_at": "Sun May 03 08:47:21 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd.  \nvia NaMo App"}
{"id": 1256867934850494464, "created_at": "Sun May 03 08:47:21 +0000 2020", "full_text": "Mahn so, the lockdown really gonna be relaxed tomorrow? My anxiety/panic attacks will be on another level 😷"}
{"id": 1256867942634905600, "created_at": "Sun May 03 08:47:23 +0000 2020", "full_text": "Stay home and safe life I proud Ind.......gur....."}
{"id": 1256867947341139968, "created_at": "Sun May 03 08:47:24 +0000 2020", "full_text": "Corona is really controversial.\nIn Tanzania the mapapai and the mbuzis have corona.\nScientists please do something. I don’t know what i will do when chickens have corona. Sa itakuaje 🤷🏿‍♀️\n#Covid19TZRealities"}
{"id": 1256867955377238017, "created_at": "Sun May 03 08:47:26 +0000 2020", "full_text": "the people protesting a simple stay at home order give me anxiety more than anything else so far this pandemic bc even if it’s an initially astroturfed protest it feels like a massive, worrying litmus test"}
{"id": 1256867955704393728, "created_at": "Sun May 03 08:47:26 +0000 2020", "full_text": "we both have to go back to work this upcoming week &amp; we’re both not ready. at all. \nI would like to stay home for the rest of may please"}
{"id": 1256867976600596481, "created_at": "Sun May 03 08:47:31 +0000 2020", "full_text": "Can anyone please confirm my feelings as reasonable. \n- I do NOT want this lockdown to end any time soon - \nThe pressure to get on with life and find a job at the same time as a highly probable and fast second wave makes me anxious as fuck to actually leave the house"}
{"id": 1256867984901103617, "created_at": "Sun May 03 08:47:33 +0000 2020", "full_text": "My mum confirmed I was absolutely fine to be living here during the lock down.        Not the \"we've really enjoyed your living with us again\" I was hoping for but never mind"}
{"id": 1256867990483734529, "created_at": "Sun May 03 08:47:35 +0000 2020", "full_text": "In this pandemic, everyone is affected,people are facing difficult time. Most of the countries are giving possible relief to people in every field. Federal and Sindh govt must considerate students, they r future of country. #WaiveUniversityfee #WaiveSUfee"}
{"id": 1256867997920133121, "created_at": "Sun May 03 08:47:36 +0000 2020", "full_text": "If 10 die in 1 hour from #corona\n So 20 die of hunger, yet no one thinks about #hunger,\n Because the #poor die of #hunger."}
{"id": 1256868019373998080, "created_at": "Sun May 03 08:47:41 +0000 2020", "full_text": "If you are wanting for things to get back to normal, sorry. This is the new normal, only option is to adapt.\n#Covid-19 series"}
{"id": 1256868024197545985, "created_at": "Sun May 03 08:47:43 +0000 2020", "full_text": "If there is anything this pandemic has made clear is, We are ruled by clowns.  And for all of you supporting this clownery, I hope posterity judge you HARSHLY."}
{"id": 1256868026814738433, "created_at": "Sun May 03 08:47:43 +0000 2020", "full_text": "it's lovely to see the number of families out on bike rides lately. no doubt thanks to the lockdown situation.\n\nbut... how utterly moronic 'a parent do you have to be to have young children (and yourself) out on the roads cycling without helmets 🙄."}
{"id": 1256868031839567872, "created_at": "Sun May 03 08:47:44 +0000 2020", "full_text": "Wisdom tooth pain for the 4th night in a row on top of corona symptoms... so percs it is 🤷🏽‍♂️"}
{"id": 1256868035299815425, "created_at": "Sun May 03 08:47:45 +0000 2020", "full_text": "Dawn gathers\nThe waistband has grown\nThe Covid diet\nStuck at Home\nGoverned by a weekly shop\nWhere luxuries are rare\nShelves empty\nNothing essential\nNo loo roll or bread flour\nSo come the day\nNo toast today\nAt least not commeth the hour\nA chorus of birds\nsing to the trees"}
{"id": 1256868035803004930, "created_at": "Sun May 03 08:47:45 +0000 2020", "full_text": "covid-19: im so bad"}
{"id": 1256868039825522689, "created_at": "Sun May 03 08:47:46 +0000 2020", "full_text": "Due to  COVID-19, Regatta, one of the most anticipated events that Tru Tru Bahamians look forward to is canceled.  Join us tonight as DJ Rev recreates the feel of Regatta season at home with down-home Bahamian music.  Party time!"}
{"id": 1256868039833923584, "created_at": "Sun May 03 08:47:46 +0000 2020", "full_text": "If he wasn't arrested ,he would have heal the 46 and we would be Covid free nation.😂😂"}
{"id": 1256868044103651328, "created_at": "Sun May 03 08:47:47 +0000 2020", "full_text": "If I can't miss anything during this covid 19 I'm not real... You know what I'm missing right now, I miss watching football. I love soccer, I have passion for it, I real dieing Chelsea fan. One love to all blue fans out there and to all soccer lover.\n               Ademola cares"}
{"id": 1256868048025288704, "created_at": "Sun May 03 08:47:48 +0000 2020", "full_text": "So y'all making plans to make after Corona Virus Pandemic \nHaven't heard anyone making plans to adapt to it\nY'all shallow asf😏"}
{"id": 1256868056179015681, "created_at": "Sun May 03 08:47:50 +0000 2020", "full_text": "Shared from a friend: The CDC trust has revised the actual COVID-19 death count by nearly 50 % from 66k to 37k, siting flu. These numbers will continue to DOWN as the CDC is still working on revisions.\n@realDonaldTrump"}
{"id": 1256868065549201409, "created_at": "Sun May 03 08:47:52 +0000 2020", "full_text": "4. Spread of the virus in the  rest of the world,started before the findings of covid19 in Wuhan,November 2019. A well known fact in most of leading world affairs nations,all of which well  covered up with the help of the scientific community denying a military strategy behind."}
{"id": 1256868068883562497, "created_at": "Sun May 03 08:47:53 +0000 2020", "full_text": "why is no one in dubai social distancing anymore y’all are crazy"}
{"id": 1256868077322604545, "created_at": "Sun May 03 08:47:55 +0000 2020", "full_text": "Honestly, would you go to a hairdresser, salon or nail tech during level 4 of lockdown. Why or why not?"}
{"id": 1256868077418864642, "created_at": "Sun May 03 08:47:55 +0000 2020", "full_text": "Dear Rahulji Google is biggest 24 hr tracker &amp; keeps records of all your travel history without   permission. In Lockdown, U R @ home except emergency. What secret may be stolen by Arogya app except nearby mobile owner. Turn off blue tooth or data when reqd. Bett crack on Google"}
{"id": 1256868082884149248, "created_at": "Sun May 03 08:47:57 +0000 2020", "full_text": "It will be interesting to see how the Government responds to the findings of @ONS forthcoming analysis of the link between #BAME groups, occupation and #Covid19. #marr"}
{"id": 1256868085983670273, "created_at": "Sun May 03 08:47:57 +0000 2020", "full_text": "After lockdown I will surely visit RSS. Centre to get myself enrolled as RSS Karyakarta.\n#RSS_देश_की_शान"}
{"id": 1256868094011674626, "created_at": "Sun May 03 08:47:59 +0000 2020", "full_text": "Finally allowed to go outside for a run.\n🏃🥳🎉🍾\n\n#coronavirus  #Lockdown"}
{"id": 1256868106854678528, "created_at": "Sun May 03 08:48:02 +0000 2020", "full_text": "The propaganda role the BBC is taking in promoting easing of lockdown won't seem so sensible if/when a second wave hits. Potentially criminal, might be a better description. #marr"}
{"id": 1256868108075012096, "created_at": "Sun May 03 08:48:03 +0000 2020", "full_text": "1 new corona virus cases in #Odisha Total cases 162 #CoronaVirusOdisha Total Cases in India 39989"}
{"id": 1256868111216775170, "created_at": "Sun May 03 08:48:03 +0000 2020", "full_text": "With the passing of #DenniGoldberg this week, I had a small Whiskey to toast a good man's passing. #MassMurderer #FWDeKlerk please hold on till alcohol is for sale, as I will really celebrate when you go join #Verwoerd and #Hitler downstairs in the warm place. #COVID19"}
{"id": 1256868111623565314, "created_at": "Sun May 03 08:48:03 +0000 2020", "full_text": "Post COVID-19: Second hand car market. Discuss.\nFactors: low mileage use, social &amp; business changes, high default rate, showrooms solvency, massive cheap debt."}
{"id": 1256868133022896128, "created_at": "Sun May 03 08:48:09 +0000 2020", "full_text": "I thought my neighbour was gay. During this lockdown 3 different women have spent a week+ with him"}
{"id": 1256868141461835776, "created_at": "Sun May 03 08:48:11 +0000 2020", "full_text": "Let’s see if we can write a Lockdown Kenning (-er). 4 lines, negative. Last 4, positive. Here’s mine:\n\nWorry bringer\nDistance maker\nRoller coaster \nLoss causer\n\nSkin bronzer\nTime giver\nNHS worker\nFaith restorer\n\nNominate others to continue. I nominate  @DawnRob19 @Fauntledog"}
{"id": 1256868144708288512, "created_at": "Sun May 03 08:48:11 +0000 2020", "full_text": "The lockdown did not affect My God . I am more convinced now more than ever that God is Faithful to His word and his People"}
{"id": 1256868148365713410, "created_at": "Sun May 03 08:48:12 +0000 2020", "full_text": "Govt failed from first day of lock-down to take care of people\n\nBahujan Kranti Morcha did it..\n#निषेध_आंदोलन_की_सफलता"}
{"id": 1256868158025203712, "created_at": "Sun May 03 08:48:15 +0000 2020", "full_text": "America: we are not social distancing \n\nGod: send in the Murder Hornets"}
{"id": 1256868158385815553, "created_at": "Sun May 03 08:48:15 +0000 2020", "full_text": "'Closing borders is ridiculous': the epidemiologist behind Sweden's controversial coronavirus strategy"}
{"id": 1256868162282405893, "created_at": "Sun May 03 08:48:16 +0000 2020", "full_text": "#SundayFunday I got it figured out now . Government plans to keep extending the lockdown till you can see the Himalayas from Mumbai . 😂.. @hvgoenka @AshishVaid_9"}
{"id": 1256868170662465537, "created_at": "Sun May 03 08:48:18 +0000 2020", "full_text": "hello, \n My dear all are friends  how are you ?\nHow was the days to lockdown."}
{"id": 1256868181806690310, "created_at": "Sun May 03 08:48:20 +0000 2020", "full_text": "If 1) people die at home or in nursing homes suddenly, going by excess deaths over baseline exceeding confirmed COVID deaths, and 2) We don't have enough tests... then don't those two facts call for daily Pulse Oximeter tests of all vulnerable populations - like nursing homes?"}
{"id": 1256868183228760064, "created_at": "Sun May 03 08:48:21 +0000 2020", "full_text": "UNICEF Mantra on Journalists and Pandemic reads \"our responsibilities are to cover news, not to be the news. We should not contribute to the spread of COVID-19..\"\nReporters must do their work without fear or favour while avoiding Corona virus infection. We all thank you!"}
{"id": 1256868184344481792, "created_at": "Sun May 03 08:48:21 +0000 2020", "full_text": "mi sono svegliata con in testa Torn Apart dei Bastille e poi sono passata a England dei The National e non capivo il collegamento e poi ✨ they are social distancing ✨"}
{"id": 1256868186441437185, "created_at": "Sun May 03 08:48:21 +0000 2020", "full_text": "Whether lockdown should be lifted or not, depends on how much work has been done to revamp health facility in particular state during pause time. It's clear most of the states are not prepared like MP, Gujarat, WB, Bihar etc. If they lift lockdown there will be disaster."}
{"id": 1256868191814500357, "created_at": "Sun May 03 08:48:23 +0000 2020", "full_text": "Level 4 of Lockdown in South Africa it's like all over &amp;\npolice won't force people to be indoors because once police does that will find themselves losing job or find themselves in court by trying to force people to stay home because people they don't respect the Police Officers"}
{"id": 1256868195014782978, "created_at": "Sun May 03 08:48:23 +0000 2020", "full_text": "Just talked Dad through renewing his security software for his work PC.\n\nI have carried out several over the phone tech support cases since lockdown started.\n\nAnd while I've succeeded each time in talking through fixing the issue...\n\nI have not missed a calling."}
{"id": 1256868196285636608, "created_at": "Sun May 03 08:48:24 +0000 2020", "full_text": "“Well ACTUALLY the seasonal flu takes out more people than covid and I know this because I re-“ *slams head into wall, stabs eardrums with pens and screeches like a dying donkey*"}
{"id": 1256868203935920133, "created_at": "Sun May 03 08:48:25 +0000 2020", "full_text": "Bored at home,,,,,,,,but yes we are also safe at home,,so guys plz stay at your home and be safe......😘☺️☺️☺️☺️"}
{"id": 1256868211020234752, "created_at": "Sun May 03 08:48:27 +0000 2020", "full_text": "Happy birthday to @wemadeitlouis_ you are our rock! We love you pieces girl. Please never change as you always make our day 💓 you are amazing! We hope you have the best day ever despite it being in lockdown! Have a cuppa tea and listen to louis all day 🥰🥰🥰love the girls ❤️"}
{"id": 1256868216602791936, "created_at": "Sun May 03 08:48:28 +0000 2020", "full_text": "Via #marr and @BBCPolitics. In Wales apparently the advice to the First Minister is you don't test in care homes until there is Covid-19 within it. But if you don't test how do you know its there? Confusing for the public if the welsh experts differ to the English ones."}
{"id": 1256868221224980480, "created_at": "Sun May 03 08:48:30 +0000 2020", "full_text": "The Trump administration brags about testing 6.75 M Americans for COVID-19.\n\n6.75 M = 2.06% of the American population \n\nYes we’ve done 2x the testing of any other country. Yet we have 5x the cases of the next country(Spain)\n\nYeah keep bragging about how you’re doing a good job"}
{"id": 1256868224290955264, "created_at": "Sun May 03 08:48:30 +0000 2020", "full_text": "Women and police out here claiming more lives than corona."}
{"id": 1256868229646958593, "created_at": "Sun May 03 08:48:32 +0000 2020", "full_text": "When I got home tonight I found out my Mexican neighbors were having a party during the pandemic and now they’re all drunk and a couple is having a very loud argument the whole block can hear.\nIf I hear another emphatic “pero like” I’m calling the fucking cops. 👮‍♀️"}
{"id": 1256868241449893888, "created_at": "Sun May 03 08:48:34 +0000 2020", "full_text": "\"Our Lord, let not our hearts deviate after You have guided us and grant us from Yourself mercy. Indeed, You are the Bestower.\" Ameen.\nQur'an 3:8\n\n#GoodAfternoonWorld\n#StayAtHome"}
{"id": 1256868246034284545, "created_at": "Sun May 03 08:48:35 +0000 2020", "full_text": "What's your Twitter handle? Mention it in the comments 😊 I will follow everyone 😊\n\n#SidNaaz @shyammohannayak \n#CoronaWarriors #indianairforce #lockdown #CoronaWarriorsIndia #COVIDー19"}
{"id": 1256868267005816832, "created_at": "Sun May 03 08:48:40 +0000 2020", "full_text": "Hi @ArvindKejriwal sir we are in lockdown since two month. Sir request you to make some policy for commercial shop rent. Bcs it secondary income for the owner of shop but primary for the shopkeeper which is 0."}
{"id": 1256868288363065344, "created_at": "Sun May 03 08:48:46 +0000 2020", "full_text": "A pandemic is happening and all I hear is #NRL greedy idiots. I couldn't give a fuck about the NRL."}
{"id": 1256868291131383808, "created_at": "Sun May 03 08:48:46 +0000 2020", "full_text": "Have seen the figures that it will take 300 people in a stadium to put a football game on. Thay may be the case, but they dont need to all interact with one another. Strict segregation at stadiums could limit groups, whilst maintaining social distancing."}
{"id": 1256868291651436546, "created_at": "Sun May 03 08:48:46 +0000 2020", "full_text": "I officially finished Community and I am going to be severely disappointed if this movie doesn’t come about a year or two after this slight global pandemic"}
{"id": 1256868292305788944, "created_at": "Sun May 03 08:48:47 +0000 2020", "full_text": "2/2. Reason for posting. Just found this on you tube. Had never seen it as football was in the middle of a total TV ban in England in 1985. No #MotD Crazy to think. Would never happen now. Doing everything they can to get football on TV at any cost? #COVID__19 #coronavirus"}
{"id": 1256868300509888513, "created_at": "Sun May 03 08:48:48 +0000 2020", "full_text": "Never getting acrylics EVER AGAIN... they have honestly killed my nails and fresh nail has only just started to grow back through again 🤢 \nHonestly they made them ridgy and basically killed the nail. One good thing about lockdown is it’s given me chance for my nails to grow lol"}
{"id": 1256868304594993153, "created_at": "Sun May 03 08:48:49 +0000 2020", "full_text": "Hate to say it but I really do miss the clubs and reggaeton night no cap. Fuck you, Covid 19"}
{"id": 1256868311746445312, "created_at": "Sun May 03 08:48:51 +0000 2020", "full_text": "#coronavirus #HomeSchool\nSounds like everybody's kid is gonna FLUNK MUSIC....."}
{"id": 1256868317093965824, "created_at": "Sun May 03 08:48:52 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red (hotspot), Green, and Orange Zones. \nvia"}
{"id": 1256868317664403460, "created_at": "Sun May 03 08:48:53 +0000 2020", "full_text": "Western Australia has recorded no new cases of COVID-19 for three days in a row.\nHealth Minister Roger Cook said he was very pleased with the result as he announced the local manufacture of personal protective equipment (PPE) for frontline workers. why cant America do the same"}
{"id": 1256868328615927809, "created_at": "Sun May 03 08:48:55 +0000 2020", "full_text": "The free polio vaccine your child took was mostly paid by him\nHe is currently sponsoring several researches to get covid-19 vaccine asap.\nIs he the antichrist, I don't know. But please give this guy a break.\n#Covid-19 series"}
{"id": 1256868338359287808, "created_at": "Sun May 03 08:48:58 +0000 2020", "full_text": "God is greater than any pandemic. The world wil rejoice and bounce back soon"}
{"id": 1256868338744999938, "created_at": "Sun May 03 08:48:58 +0000 2020", "full_text": "if your state/country has self isolation and quarantine rules set stay the fuck home. i don't care that you miss your friends because guess what? everyone else does too"}
{"id": 1256868344524935169, "created_at": "Sun May 03 08:48:59 +0000 2020", "full_text": "In This Coronavirus Pandemic All Kinds of grouping and gathering are prohibited. Why Conduct Board Exams. For the safety of students and their families. \n#CallOffBoardExams"}
{"id": 1256868349813731329, "created_at": "Sun May 03 08:49:00 +0000 2020", "full_text": "now that ww has said he was \"once\" in 127 can sm now stop making nct/wayv do social distancing"}
{"id": 1256868354020618242, "created_at": "Sun May 03 08:49:01 +0000 2020", "full_text": "#Bangladesh confirms 665 new #COVID-19 cases in biggest single-day spike, taking the total count to 9,455; death toll rises to 177."}
{"id": 1256868375101399041, "created_at": "Sun May 03 08:49:06 +0000 2020", "full_text": "i want all forms of social distancing to end except the one where i socially distance myself from going to class"}
{"id": 1256868375583756289, "created_at": "Sun May 03 08:49:06 +0000 2020", "full_text": "How unfair! Migrant labourers can't move because of the cost involved in reaching their homes. They think they might survive one more month here and be saved from the quarantine and govt. torture on the way. \nCovid19 a leveller???"}
{"id": 1256868383762587648, "created_at": "Sun May 03 08:49:08 +0000 2020", "full_text": "Corona go tf away, I wanna take a flight😥"}
{"id": 1256868393212395521, "created_at": "Sun May 03 08:49:11 +0000 2020", "full_text": "Dreamt that I got a haircut and then went to soho. So that’s how I’m coping with lockdown."}
{"id": 1256868395879825409, "created_at": "Sun May 03 08:49:11 +0000 2020", "full_text": "🇲🇾 Covid-19 new cases: Two days in a row, we’re back to three digit."}
{"id": 1256868400170782721, "created_at": "Sun May 03 08:49:12 +0000 2020", "full_text": "So Covid didn't stop WavY's first concert.  It was GLOBAL. HA! #WayV_BeyondLIVE"}
{"id": 1256868409691844608, "created_at": "Sun May 03 08:49:15 +0000 2020", "full_text": "#Russia reported 10,633 in the past 24 hours, an increase compared with the 9,623 new cases reported the previous day.\n#coronavirus #covid19"}
{"id": 1256868417438654464, "created_at": "Sun May 03 08:49:16 +0000 2020", "full_text": "my coach really just messaged me after not replying to my message from before lockdown 🦦 smh men"}
{"id": 1256868438594772992, "created_at": "Sun May 03 08:49:21 +0000 2020", "full_text": "Say No to Exams! Our Lives are more Impt. Our Exams center will increase chances to spread corona virus. Think !! Its all about future of Pakistan youth.\n#CallOffBoardExams"}
{"id": 1256868439035174913, "created_at": "Sun May 03 08:49:22 +0000 2020", "full_text": "I’m so scared to take that covid test fr😒"}
{"id": 1256868441778270208, "created_at": "Sun May 03 08:49:22 +0000 2020", "full_text": "All the same, I thank God for the lock down."}
{"id": 1256868442260586496, "created_at": "Sun May 03 08:49:22 +0000 2020", "full_text": ".@SenFeinstein A war with Iran during a pandemic?! Call to #endCOVIDsanctions\nHealth, hygiene, access to medical care are human rights\nJoin @ChrisMurphyCT @RepBarbaraLee @AOC @SenSanders @SenFeinstein @IlhanOmar and others. #PeaceWithIran"}
{"id": 1256868447461552130, "created_at": "Sun May 03 08:49:24 +0000 2020", "full_text": "stay home save life"}
{"id": 1256868454537342976, "created_at": "Sun May 03 08:49:25 +0000 2020", "full_text": "#HimachalModel active case finding of COVID 19 by our govt. has performed a deciduous role in minimising d CORONA cases."}
{"id": 1256868459280920578, "created_at": "Sun May 03 08:49:26 +0000 2020", "full_text": "While enjoying a changed weather and the clean environment, should we not worry about how bad it is going to be for our lungs once we resume business of life?.. mind you, even COVID-19 virus thrives on bad lungs and toxicity. 🤔🤔"}
{"id": 1256868463164952587, "created_at": "Sun May 03 08:49:27 +0000 2020", "full_text": "#RIP_BankerUdayKamath\n#TestRedZoneBankers\nDear journalits\nplease rise our voice in your daily news atleast for five minutes so people and governament think \nYou are doing great work in this corona pandemicwe bankers also doing our work implmenting all the govt works @TheQuint"}
{"id": 1256868463748014081, "created_at": "Sun May 03 08:49:27 +0000 2020", "full_text": "I used to hate Mondays... now i kinda miss them😂😂😂\n\nWhat is corona turning us into!🙆‍♂️\n\n#QuarantineLife #SocialDistancing #StayHome"}
{"id": 1256868467824906242, "created_at": "Sun May 03 08:49:28 +0000 2020", "full_text": "This pandemic is killing me"}
{"id": 1256868471901573120, "created_at": "Sun May 03 08:49:29 +0000 2020", "full_text": "Pandemic lesson 101: A parliament will fail despite having a super majority when the elected MPs don’t have the required qualifications. #COVID19Maldives"}
{"id": 1256868475324284930, "created_at": "Sun May 03 08:49:30 +0000 2020", "full_text": "Hey all! So we’ve been in lockdown for just over a month. Many of you joined our FB group with big problems at or because of work. So whats the situation now? Are things solved or still a problem? Let us know whats happening! #COVID__19"}
{"id": 1256868481238212608, "created_at": "Sun May 03 08:49:32 +0000 2020", "full_text": "Seems like a lot of those conspiracy theories out there are quite ignorant of Poincaré, Heisenberg, Ulanowicz et al. and are mainly banking on Laplace’s demon...🤔😉#COVID19"}
{"id": 1256868481296973824, "created_at": "Sun May 03 08:49:32 +0000 2020", "full_text": "Damn.  America has “spring (Covid) fever.”  We are on the definitive ship of fools."}
{"id": 1256868481506717696, "created_at": "Sun May 03 08:49:32 +0000 2020", "full_text": "2020 do be the end of the world with a near WW3, Corona, and now Murder Hornets like you gotta be serious"}
{"id": 1256868488142098437, "created_at": "Sun May 03 08:49:33 +0000 2020", "full_text": "Indian armed forces honour and felicitate the covid warriors.\nWhat a gesture from braves to another braves.\nFight is still on. We stand shoulder to shoulder to conquer the enemy be it a virus.\n\nMera Bharat mahan...Jai Hind.🇮🇳"}
{"id": 1256868493301035009, "created_at": "Sun May 03 08:49:34 +0000 2020", "full_text": "2020 so far:\n\n-Moved to California (long time dream)\n-Loses job due to COVID\n-Moves back to Mass\n-Family Issues; gets kicked out of family home\n-Essentially homeless\n-Fraudulent activity detected on my bank account in Georgia\n\nThings can only go up from here right? 🤷🏾‍♂️"}
{"id": 1256868493770788864, "created_at": "Sun May 03 08:49:35 +0000 2020", "full_text": "Wayv deserve the entire world. The entire au: no covid-19 world"}
{"id": 1256868497642192896, "created_at": "Sun May 03 08:49:35 +0000 2020", "full_text": "this pandemic really was the difference between an F and a B this semester lmaoooo now let me get back to this cough and shortness of breath"}
{"id": 1256868505275817984, "created_at": "Sun May 03 08:49:37 +0000 2020", "full_text": "Of course the WHO would advice countries to maintain lockdown... forever.... \nIt’s not the WHO that’s responsible for the economy and jobs and taxes...\n#Marr"}
{"id": 1256868522203975680, "created_at": "Sun May 03 08:49:41 +0000 2020", "full_text": "the idea of social distancing is kinda foreign to my mom. 🤦‍♀"}
{"id": 1256868525924212737, "created_at": "Sun May 03 08:49:42 +0000 2020", "full_text": "funny how the police haven’t got the riot squad out arresting and pepper spraying the white americans that are out in huge groups breaching rules during a pandemic but when black people wanna protest their rights in a legal way they whip it all out 🤔🤔"}
{"id": 1256868526754689026, "created_at": "Sun May 03 08:49:42 +0000 2020", "full_text": "what would we all be doing if we weren’t in lockdown right now"}
{"id": 1256868527065239552, "created_at": "Sun May 03 08:49:42 +0000 2020", "full_text": "I just hope governments realize that provision of  COVID-19 test kits, PPE and isolation centers, not substitute for wholistic health care systems.\n\nNot when Corona goes away, the enthusiasm for funding health care and education dies too\n #مجلس_الشعب_انقذ_طلاب_التخرج"}
{"id": 1256868543037145090, "created_at": "Sun May 03 08:49:46 +0000 2020", "full_text": "The fact that the healthcare system in NYC is falling apart and people in the rich white parts of the city are still out and about... like there's really no hope if people in the city with the worst outbreak don't care then what hope is there really"}
{"id": 1256868552642121729, "created_at": "Sun May 03 08:49:49 +0000 2020", "full_text": "Last night as I went to sleep in this crazy lockdown world, I wondered how did cave people cut their toe nails and did they die young from ingrown toe nails?\n😂🧠😱"}
{"id": 1256868564184645633, "created_at": "Sun May 03 08:49:51 +0000 2020", "full_text": "Respected Sir @BSYBJP. I am struck in Delhi(Rajpura,Gurmandi) area since 1st lockdown, and i am from Bangalore south. I am unable to get any information of transport from Delhi to Bangalore. Please help."}
{"id": 1256868572325765124, "created_at": "Sun May 03 08:49:53 +0000 2020", "full_text": "Going through the TED talk of Laurie Garrett from 13 years ago about H1N5 and pandemic preparation. It doesn’t feel good.\n\nHere are some key takeaways."}
{"id": 1256868585873510402, "created_at": "Sun May 03 08:49:57 +0000 2020", "full_text": "Lockdown has gone on long enough for ad industry to adapt. So we're seeing bizarre and manic indoor exercise sequences and jolly public health information announcements that end with the advertiser's brand name. Interested how they're made under current conditions #coronavirus"}
{"id": 1256868589279248385, "created_at": "Sun May 03 08:49:57 +0000 2020", "full_text": "My granddaughter explains the #Covid-19 reality: 'Gogo, it's raining outside on everyone. We must use an umbrella, because if a drop falls on us, we could die!' So no more raindrops keep falling on my head!"}
{"id": 1256868593515577344, "created_at": "Sun May 03 08:49:58 +0000 2020", "full_text": "Big shoutout to Birchleigh North, Norkem Park and Esselen Park Road Runners for adhering to the lockdown exercise regulations and physical distancing 👏🏽👌🏽🙏🏽"}
{"id": 1256868593691758593, "created_at": "Sun May 03 08:49:58 +0000 2020", "full_text": "I wonder if there is any information on the geography of anxiety surrounding the ending of lockdown? I am wondering if there is a pattern / disparity between rural / urban areas, areas harder hit etc"}
{"id": 1256868605544841217, "created_at": "Sun May 03 08:50:01 +0000 2020", "full_text": "If you like stay at home, if you like don't, NCDC will still increase the number, over 80 people have died just one person was made known, if you're going out on Monday just make sure it's for a genuine reason, so you don't end up on a billboard 😓😓"}
{"id": 1256868618765307905, "created_at": "Sun May 03 08:50:04 +0000 2020", "full_text": "Because of lockdown, one weeks worth of petrol lasted me a month. So there's that..."}
{"id": 1256868622846361600, "created_at": "Sun May 03 08:50:05 +0000 2020", "full_text": "Went around to wash 🚗 yesterday and folks are;\n-back to Nyama Choma and drinking with no social distancing \n-not wearing 🎭 masks \n\nA little scared!:)"}
{"id": 1256868644858089473, "created_at": "Sun May 03 08:50:11 +0000 2020", "full_text": "Lockdown can't be worst then heartbreak ! So we can servive 😴"}
{"id": 1256868656887353344, "created_at": "Sun May 03 08:50:13 +0000 2020", "full_text": "Lockdown is extended, but everything is open"}
{"id": 1256868664726507521, "created_at": "Sun May 03 08:50:15 +0000 2020", "full_text": "The worst when you go for a walk &amp; see a cute dog &amp; cant go and say hello 😩🐶 social distancing at its worst! 😭"}
{"id": 1256868673001672705, "created_at": "Sun May 03 08:50:17 +0000 2020", "full_text": "Due to shortage of PPE kits in the state, Himachal Police started the work of making PPE kits themselves. Police have been given PPE kits to prevent corona virus infection. #HimachalModel"}
{"id": 1256868678081163266, "created_at": "Sun May 03 08:50:19 +0000 2020", "full_text": "When I do my walk from Bond Street to North Audley where I work I have to pass 3 of those absolutely dreadful souvenir shops which blight Oxford St - ran by proper dodgy cunts - they’ve all been ripped out during lockdown- reclaiming the West End from cockroaches continues"}
{"id": 1256868682115870720, "created_at": "Sun May 03 08:50:19 +0000 2020", "full_text": "Government of India announces 3.0 Lockdown Zone Wise Relaxation. Against Covid-19. Let us continue This relaxation by Social Distance.\n@DIPR_COVID19"}
{"id": 1256868686113263617, "created_at": "Sun May 03 08:50:20 +0000 2020", "full_text": "Sir please help @HemantSorenJMM HemantSoren @DC_Ranchi \nMy father is having chest infection ( might be kaugh chest(tb) which have same symptoms as corona ,my father is admitted in trauma center on bed no. 3 Om prakash singh ,no doctor is coming to treat properly sir please help.."}
{"id": 1256868689309102082, "created_at": "Sun May 03 08:50:21 +0000 2020", "full_text": "Marketwatch and other News Headlines-  “Gilead reports early positive data in remdesivir studies as COVID-19 drug...”\n\nActual analysis of the study makes one question how “positive” the data is.\n\n(Continued below)"}
{"id": 1256868695151915009, "created_at": "Sun May 03 08:50:23 +0000 2020", "full_text": "I don’t tend to read opinion columns but Nick Cohen’s piece today isn’t politically motivated and it’s bang on the money. They lied to us we’d have a painless brexit, they lied to us we had nothing to fear from COVID. They’re charlatans and they don’t know what they’re doing"}
{"id": 1256868698696159232, "created_at": "Sun May 03 08:50:23 +0000 2020", "full_text": "May Allah protect us all against this covid 19"}
{"id": 1256868703045652480, "created_at": "Sun May 03 08:50:24 +0000 2020", "full_text": "There are also people working on the Corona Warrier railway track, who are constantly repairing the track so that our goods train can run at its own pace, never flowers on them.@PiyushGoyalOffc @RailMinIndia @narendramodi @ndtv @RavishKumar_"}
{"id": 1256868706044358657, "created_at": "Sun May 03 08:50:25 +0000 2020", "full_text": "Life is so crazy one second your planning your new year goals then boom a pandemic Lmaoo"}
{"id": 1256868715922063360, "created_at": "Sun May 03 08:50:28 +0000 2020", "full_text": "Last night involved dinner at the ‘Lockdown Tavern’ Food courtesy of @jerkoffBBQ - heaven on a plate! Ambience and music spot on. Combining this with pub quiz and playing bingo (yes, bingo) with friends on Zoom - hilarious fun. #StayHomeSaveLives"}
{"id": 1256868724105043969, "created_at": "Sun May 03 08:50:29 +0000 2020", "full_text": "#auspol #CoronaVirusAus #CoronaVirusAustralia\nSpanish gov relaxed measures&amp; staggered times of day for outings accord' to ppl's age.\nHave also issued 13M masks&amp; made their use compulsory on #PublicTransport.\n\nAs we've not had lockdown like them, we should be using #MasksInPublic."}
{"id": 1256868727833849862, "created_at": "Sun May 03 08:50:30 +0000 2020", "full_text": "well my laptop broke, in the middle of a lockdown ☺️"}
{"id": 1256868740777549824, "created_at": "Sun May 03 08:50:33 +0000 2020", "full_text": "Thanks to the lockdown work isn't actually as busy as usual. What does that mean for content creation? It can increase. Working on the IG unit guide as we speak. Maybe those instructional videos are gonna really happen! What races do you guys want to see first after IG and SM?"}
{"id": 1256868745307447297, "created_at": "Sun May 03 08:50:35 +0000 2020", "full_text": "Why do we have a fetish for the foreigner's viewpoint?\n\nOn every damn thing.  \n\nCricket. \nPolitics.\nStrategy.\nHinduism.\nIndian culture.\nEconomy.\nArt. \nTemples.\nSculpture.\nDance.\nMovies.\nMusic.\nPoliticians.\nCorruption.\nCrime.\nCovid.\nEnglish.\nOur Land.\n\nEvery. Damn. Thing."}
{"id": 1256868752613953536, "created_at": "Sun May 03 08:50:36 +0000 2020", "full_text": "Exams are conducted after prepration but one can't do prepration in these conditions where you have to save your lives by social distancing and washing hands to avoid #coronavirus government does not understand  that exams should not be their first prefrence lives of students"}
{"id": 1256868761388408832, "created_at": "Sun May 03 08:50:38 +0000 2020", "full_text": "42 people, who returned for Hazur Sahib in Maharashtra's Nanded, have tested positive for #COVID19 in Punjab's Sri Muktsar Sahib, taking active number of cases to 48: District Civil Surgeon Dr Hari Narayan Singh"}
{"id": 1256868766400557056, "created_at": "Sun May 03 08:50:40 +0000 2020", "full_text": "i wanna know who told people that wearing gloves suddenly makes you immune from coronavirus? 😭"}
{"id": 1256868769852514304, "created_at": "Sun May 03 08:50:40 +0000 2020", "full_text": "The similarities between a Tommy Robinson march and the idiots protesting COVID-19 lockdown are too much for me. I’m going back to bed."}
{"id": 1256868773165858816, "created_at": "Sun May 03 08:50:41 +0000 2020", "full_text": "i swear my bf has no idea what social distancing is lmaaaaao"}
{"id": 1256868778119319554, "created_at": "Sun May 03 08:50:42 +0000 2020", "full_text": "Hello thank you sa prayers🥰 Just got the result from Doc, Reponte the assigned Doctor of the PHO. The swabbing test result of my papa is NEGATIVE from COVID-19. To all rumors leaked thru CHATS  and CHISMIS nga ako mama gi covid maong namatay well, We won the battle! Y'all wrong."}
{"id": 1256868782636703745, "created_at": "Sun May 03 08:50:43 +0000 2020", "full_text": "Nobody forced it onto me, it naturally happened. I was in a dark place and honestly this is the best thing that has ever happened to me. 2020 is mt year, this pandemic has benefited me in so many different ways"}
{"id": 1256868785824251904, "created_at": "Sun May 03 08:50:44 +0000 2020", "full_text": "why are ppl asking “wtm” on sc? like bro it’s a fucking pandemic"}
{"id": 1256868791591604225, "created_at": "Sun May 03 08:50:46 +0000 2020", "full_text": "Feeling 25 and fab in lockdown x"}
{"id": 1256868803453112320, "created_at": "Sun May 03 08:50:48 +0000 2020", "full_text": "Lockdown is meant to help me save. I can confirm that the amount I’ve spent online is despicable"}
{"id": 1256868806942744576, "created_at": "Sun May 03 08:50:49 +0000 2020", "full_text": "Spent my morning browsing Wedding Dresses and I cannot wait for lockdown to be over so I can go shopping for one👰🏼"}
{"id": 1256868807219580929, "created_at": "Sun May 03 08:50:49 +0000 2020", "full_text": "Remember... Republicans and Democrats do not care about you. Most of them 100% don’t care if you die in the pandemic or die to any other cause that they have the ability to fix. Their focus is money."}
{"id": 1256868815608127488, "created_at": "Sun May 03 08:50:51 +0000 2020", "full_text": "Year; 2022\nHer; still social distancing from me"}
{"id": 1256868816342171648, "created_at": "Sun May 03 08:50:51 +0000 2020", "full_text": "The one, and one reason only that I’m glad I didn’t lockdown with my boyfriend is that I’d be size 30 by now with 10 more chins"}
{"id": 1256868816757362690, "created_at": "Sun May 03 08:50:52 +0000 2020", "full_text": "When God takes us through this Pandemic, we will be through with it!"}
{"id": 1256868820435775488, "created_at": "Sun May 03 08:50:52 +0000 2020", "full_text": "Lockdown is allowing me more time to teach my kids about their own family history and linking it to modern issues. We are exploring #kindertransport and modern day refugees with the help of @OnjaliRauf The Boy at the Back of the Class."}
{"id": 1256868821392130050, "created_at": "Sun May 03 08:50:53 +0000 2020", "full_text": "I’ve been wearing the same flops since lockdown started."}
{"id": 1256868833861627906, "created_at": "Sun May 03 08:50:56 +0000 2020", "full_text": "Corona updates in Bangladesh\nNew cases : 665\nTotal cases : 9455\nNew deaths : 02\nTotal deaths : 177\n\n#Bangladesh #coronavirus #coronavirusoutbreak #covid2019 #coronaupdates #covid19bangladesh #করোনা"}
{"id": 1256868845266112513, "created_at": "Sun May 03 08:50:58 +0000 2020", "full_text": "As we grapple with Covid-19,  it’s important we know only Christ can save. Presidents, Prime Ministers, Great Kings,  &amp; Great Scientist have all fallen. Let us look unto Christ to keep us and our families safe."}
{"id": 1256868848751513600, "created_at": "Sun May 03 08:50:59 +0000 2020", "full_text": "feeling a bit scared this morning about my future and stuff and how covid is going to affect it hahahaha"}
{"id": 1256868849812557824, "created_at": "Sun May 03 08:50:59 +0000 2020", "full_text": "oh god i miss life before corona"}
{"id": 1256868853914783744, "created_at": "Sun May 03 08:51:00 +0000 2020", "full_text": "Just before lockdown Ofsted inspectors found serious and widespread failures at a children's home in Staffordshire, run by private company First Blue Healthcare. Ofsted said that three children and young people who live here were not safe. \n\n(thread, 1/)"}
{"id": 1256868854292262913, "created_at": "Sun May 03 08:51:01 +0000 2020", "full_text": "Ya Allah ..\nya Tou is Corona Virus ko Khatam kr de ya phir Teachers k Dimagh se Assignment k Virus ko Khatam farma de. Ameen\n\nAmeen Keh kr is dua ko agay share Karin."}
{"id": 1256868857949478912, "created_at": "Sun May 03 08:51:01 +0000 2020", "full_text": "Responsible citizen will always lead a helping hand towards covid 19..that's what we do"}
{"id": 1256868874320056320, "created_at": "Sun May 03 08:51:05 +0000 2020", "full_text": "I’m going kayaking in the smoky mountains tomorrow, my baby doesn’t have covid, and my family is closer than ever! I love my life ❤️"}
{"id": 1256868880040902656, "created_at": "Sun May 03 08:51:07 +0000 2020", "full_text": "BREAKING: Bangladesh confirms 665 new COVID-19 cases in the biggest single-day spike, taking the total count to 9,455; the death toll rises to 177 as two more people have died in the last 24 hours."}
{"id": 1256868883656347648, "created_at": "Sun May 03 08:51:08 +0000 2020", "full_text": "Praying for scientists to successfully create a vaccine against COVID-19."}
{"id": 1256868886831661056, "created_at": "Sun May 03 08:51:08 +0000 2020", "full_text": "Many bankers are getting infected of covid19 and still branches are opened we want closure of branches in red zones also make insurance cover to bankers 50 lakhs bankers are facing a lot of issues #TestRedZoneBankers"}
{"id": 1256868890933637120, "created_at": "Sun May 03 08:51:09 +0000 2020", "full_text": "i dont get it if they say corona virus is a left wing conspiracy then how come left leaning people are following the rules of quarantine"}
{"id": 1256868892066054150, "created_at": "Sun May 03 08:51:10 +0000 2020", "full_text": "There is nothing like a global pandemic to help sort out which companies weren't as financially strong as you might have thought nor prepared to take a real hit."}
{"id": 1256868916791476226, "created_at": "Sun May 03 08:51:15 +0000 2020", "full_text": "kinda funny that we're in a literal pandemic and it's dangerous as hell to go in public but mfs are in the streets angy cause they need a haircut hhhhh bitch if u need one THAT bad do it yourself and deal with the consequences"}
{"id": 1256868920004349952, "created_at": "Sun May 03 08:51:16 +0000 2020", "full_text": "One of main reasons Germany has managed to keep number of #Covid19 deaths “relatively” low is mass testing. So to hear @MarkDrakeford say that there is no need to test ALL Care Home staff &amp; visitors - with the scary death figures revealed this week - seems mind boggling!?! #Marr"}
{"id": 1256868928460140550, "created_at": "Sun May 03 08:51:18 +0000 2020", "full_text": "In order to try keep our ‘staff room’ together at our school we play a game each week or so. We’ve had guess the teacher selfie, who’s desk is this? This week is lockdown life; 4 songs, 2 films, 1 luxury... it’s tough to choose! 🎼🎼🎼🎼🎬🎬🎁"}
{"id": 1256868928518868993, "created_at": "Sun May 03 08:51:18 +0000 2020", "full_text": "We've lived under TDS for 4 years lived under BDS for 1 year. I'm really not that bothered about another Chinese virus that's infected less people than the aforementioned diseases. #COVID__19"}
{"id": 1256868937544814592, "created_at": "Sun May 03 08:51:20 +0000 2020", "full_text": "PAGSANJAN, LAGUNA IS NOW COVID FREE! THANKYOU LORD!"}
{"id": 1256868938304172032, "created_at": "Sun May 03 08:51:21 +0000 2020", "full_text": "Stood for over half an hour in the queue for our first take away since lockdown and every minute was worth it. Even sat at the dining table to enjoy the best tasting Fish &amp; Chips washed down with the obligatory Champagne! #winningatsaturdaynights"}
{"id": 1256868938459291648, "created_at": "Sun May 03 08:51:21 +0000 2020", "full_text": "Stay safe stay at home\n#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256868942066286592, "created_at": "Sun May 03 08:51:21 +0000 2020", "full_text": "Instagram launches #InstaProm filter. Urges people to stay home #LOCKDOWN2020 . Did you try it ?? #Follow for tech updates"}
{"id": 1256868958067494912, "created_at": "Sun May 03 08:51:25 +0000 2020", "full_text": "corona got everyone sleep deprived lmao"}
{"id": 1256868962534518789, "created_at": "Sun May 03 08:51:26 +0000 2020", "full_text": "Any US politician whose friend or relatives' businesses benefited greatly from the last US stimulus bill should be prosecuted. Any US politician who pushed the wearing of masks, or \"other\" covid-19 preventative aids, and benefited its sales should also be prosecuted."}
{"id": 1256868966556975104, "created_at": "Sun May 03 08:51:27 +0000 2020", "full_text": "My uncle a senior civil servant in Italy and involved in covid-19 tells me our government are doing a great job reporting correct death rates on the other hand he believes his government are shambolic in their counts feels deaths are double to those reported @piersmorgan"}
{"id": 1256868971296391170, "created_at": "Sun May 03 08:51:28 +0000 2020", "full_text": "Good Afternoon \nIt is found that where the humidty level is above 67% in countries even in cold conditions where the temperatures are below 8 degree the corona infection cases are less.what you think the magical ingredient in humidity playing out there with the infection ?"}
{"id": 1256868971917250560, "created_at": "Sun May 03 08:51:29 +0000 2020", "full_text": "Can someone tell me about the situation of #coronavirus infected people in overcrowded prisons and refugee camps like the ones in Syria or Lesbos, Greece?\nThere used to be a lot if worries but now I dont read anything about it in main stream media."}
{"id": 1256868991479373825, "created_at": "Sun May 03 08:51:33 +0000 2020", "full_text": "#CoronaWarriors This is the first time we have seen that Corona Health Warriors, such as Doctors and medical staff have conferred with the highest honour. IAF is throwing flowers on them, great honour."}
{"id": 1256868995707179008, "created_at": "Sun May 03 08:51:34 +0000 2020", "full_text": "my anniversary with my bf is tomorrow but we're in quarantine 😩anyone have an idea what activities we can do while still social distancing? 🥺👉👈"}
{"id": 1256869009716391937, "created_at": "Sun May 03 08:51:38 +0000 2020", "full_text": "Coronavirus live updates: U.S. deaths top 66,000 as pandemic takes its toll on ordinary Americans\n\nBut covidiots still want an end to lockdown"}
{"id": 1256869034030780423, "created_at": "Sun May 03 08:51:43 +0000 2020", "full_text": "How does the 'support my cause' lockdown trend (that we have seen grow massively) make you feel?\n\n#COVID__19 #Covid19UK #COVID19"}
{"id": 1256869034466988037, "created_at": "Sun May 03 08:51:43 +0000 2020", "full_text": "#ChinaLiedPeopleDied because of #ChineseVirus"}
{"id": 1256869039294447617, "created_at": "Sun May 03 08:51:45 +0000 2020", "full_text": "Soooo the COVID19 cases are back to being in three digits...the second wave is coming just as we're easing the movement restrictions 👀 #COVID19Malaysia"}
{"id": 1256869048060690432, "created_at": "Sun May 03 08:51:47 +0000 2020", "full_text": "During the past few days ISIS, with no cooperation between the Peshmerga and the FSF, the political instability and the country’s preoccupation with combating COVID-19, has made a huge comeback in Kirkuk, Salahdeen and Anbar and Carried out a number of devastating attacks."}
{"id": 1256869050157682688, "created_at": "Sun May 03 08:51:47 +0000 2020", "full_text": "Corona 4.0 what a crazy idea now India Love's only crazy crazy things bjp don't think how to build up the economy in India"}
{"id": 1256869058747731974, "created_at": "Sun May 03 08:51:49 +0000 2020", "full_text": "Most of us calling for schools not to re-open because of CORONA, our children are on the streets playing, we overcrowd  shopping centres and we think corona stays only in classrooms. Life is normal in townships and most villages but schools  @sadtu @Lesufi"}
{"id": 1256869063189385217, "created_at": "Sun May 03 08:51:50 +0000 2020", "full_text": "Corona was like “ bitch you thought “ and BOOM 122 new cases"}
{"id": 1256869066783854593, "created_at": "Sun May 03 08:51:51 +0000 2020", "full_text": "80 Wet Markets are operating in #NewYorkCity \nStunning fact!\nUS petitions are trying to close them.  Contradictory of the Gov @andrewcuomo  to do nothing. \nOther countries would dearly like to know why wet markets (a source of disease) are operating during a Pandemic.  #COVID19"}
{"id": 1256869081032032256, "created_at": "Sun May 03 08:51:55 +0000 2020", "full_text": "What part of when the lockdowns are easied MANY THOUSANDS more will die, and even more than that have serious LONG ILLNESSES.  Have you seen a fish out of water?  That is covid breathing. STAY HOME!"}
{"id": 1256869084429500417, "created_at": "Sun May 03 08:51:55 +0000 2020", "full_text": "China refused travel to Wuhan..\nBut allowed China to travel Int'l...\nTo spread virus on purpose,\nno warnings,NOTHING"}
{"id": 1256869087642185728, "created_at": "Sun May 03 08:51:56 +0000 2020", "full_text": "3% increase on PhilHealth contribution of OFWs at the height of the pandemic is too much. \nThey already remit so much &amp; now the gov't is asking for more.\n\nHow sneaky of them to find more ways to get funds from people instead of running after the POGOs who aren't paying taxes."}
{"id": 1256869091140235264, "created_at": "Sun May 03 08:51:57 +0000 2020", "full_text": "Wanna bet Trump wants his image carved on Mt. Rushmore because he alone saved America from Covid?"}
{"id": 1256869093346545665, "created_at": "Sun May 03 08:51:58 +0000 2020", "full_text": "So when can we starting eating Bats 🦇 again?\n\n#CoronaVirus #COVID19 infects #Marr #MarrShow"}
{"id": 1256869101932331010, "created_at": "Sun May 03 08:52:00 +0000 2020", "full_text": "Covid-19 response measures have coalesced to create the framework for a totalitarian dictatorship\n\nDraconian Dictators have sprung up across the globe\n\n#MakeAstand\n#coronalies\n#EndLockDown"}
{"id": 1256869101965803520, "created_at": "Sun May 03 08:52:00 +0000 2020", "full_text": "Post-lock down, I will miss video calls with colleagues who are alone during the day, and asking them who that is standing behind them. #lockdown #afterlockdown"}
{"id": 1256869109079388160, "created_at": "Sun May 03 08:52:01 +0000 2020", "full_text": "#COVID__19 #lockdown #LOCKDOWN2020 It’s a bit of a cheek that people who were hailed as heroes for staying home are now denounced as cowards for being careful about going out. 🏠 (I should never watch Andrew Marr!) @AndrewMarr9"}
{"id": 1256869113126891520, "created_at": "Sun May 03 08:52:02 +0000 2020", "full_text": "In these Coronavirus times, lockdowns are like things that work but you never know they work until you stop using them. May the 4th be with you. But stay guarding and guiding. #Covid19 won’t go on break just because the lockdown has ended. “Herd immunity” already failed the UK."}
{"id": 1256869121385512961, "created_at": "Sun May 03 08:52:04 +0000 2020", "full_text": "It is impossible for us students to study in this pandemic situation!\nWe aren't robots !!\n#CallOffBoardExams \n@ImranKhanPTI \n@ZakaWaqar @DrMuradPTI \n@PTIofficial"}
{"id": 1256869122031452160, "created_at": "Sun May 03 08:52:04 +0000 2020", "full_text": "Hey @OYOLIFE_INDIA .\nAs per delhi gov's order tenents are not supposed to take rent for 2 month which is may and june and still we got the bill of may month. Though we are not there in oyolife property due to covid 19. We left it on 22nd march only. But we got the bill for that."}
{"id": 1256869130335948801, "created_at": "Sun May 03 08:52:06 +0000 2020", "full_text": "imagine that the economy will bounce back,  thereality is that  Indian economy did not recover after the demonetisation blunder, it did not recover after the botched-up GST, and will not recover easily after the lockdown is lifted. \n@Neerajkundan\n@HardikPatel_ \n#Covid_19"}
{"id": 1256869131103559680, "created_at": "Sun May 03 08:52:07 +0000 2020", "full_text": "People won’t admit but all of them r effected psychologically in one way or the other due to this lockdown...i hope the employers keep a helpline open post this lockdown wherein employees cn call and gt help to cope with the situation and environment post lockdown"}
{"id": 1256869131443453953, "created_at": "Sun May 03 08:52:07 +0000 2020", "full_text": "Wow. People really don’t like removing themselves from the chains of conformity. It’s trendy to fear this pandemic, and politicians knew this would happen as planned I’m sure. We need each other to evolve, not fear the inevitable."}
{"id": 1256869133947453443, "created_at": "Sun May 03 08:52:07 +0000 2020", "full_text": "Corona virus the Biggest Pandora Box  of the Century ..!!!"}
{"id": 1256869138355687425, "created_at": "Sun May 03 08:52:08 +0000 2020", "full_text": "Lockdown makes me crazy"}
{"id": 1256869143975997441, "created_at": "Sun May 03 08:52:10 +0000 2020", "full_text": "Due to the pandemic students are not able to focus on their studies because they are going through a lot of problems and issues. #CallOffBoardExams"}
{"id": 1256869148052905985, "created_at": "Sun May 03 08:52:11 +0000 2020", "full_text": "Coronavirus ruined my pilgrimage to Mecca this year"}
