{"id": 1255377090498768896, "created_at": "Wed Apr 29 06:03:16 +0000 2020", "full_text": "Hospitals incentivized to diagnose patients with COVID-19 with 20% add-on payments most likely led to fraud."}
{"id": 1255377098635649024, "created_at": "Wed Apr 29 06:03:18 +0000 2020", "full_text": "WEIGH IN: What do you think Governor @dougducey should do with the stay-at-home order that’s set to expire on April 30th?"}
{"id": 1255377099080245250, "created_at": "Wed Apr 29 06:03:18 +0000 2020", "full_text": "I was watching Seinfeld and man- imagine meeting up w some friends for coffee and talk about how much I paid for a jacket, in a world without cellphones yet lol. Without covid and all of this constant news and world in your face"}
{"id": 1255377107271770112, "created_at": "Wed Apr 29 06:03:20 +0000 2020", "full_text": "really looking forward to crying hot tears of relief in a CVS parking lot after getting my COVID vaccine in the fall"}
{"id": 1255377107393359874, "created_at": "Wed Apr 29 06:03:20 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255377111738724354, "created_at": "Wed Apr 29 06:03:21 +0000 2020", "full_text": "I had the worst nightmare ever since this Covid period began 😔."}
{"id": 1255377112321740800, "created_at": "Wed Apr 29 06:03:22 +0000 2020", "full_text": "#YNWA \n\n- people who don’t understand social distancing."}
{"id": 1255377112363646976, "created_at": "Wed Apr 29 06:03:22 +0000 2020", "full_text": "Fuck Ubu Celebrity... after lockdown this account will be professional...\n\nCurrently the owner is HAVING FUN😂😎"}
{"id": 1255377117119946752, "created_at": "Wed Apr 29 06:03:23 +0000 2020", "full_text": "Why are the British government being slated for a worldwide pandemic? #coronavirusuk"}
{"id": 1255377119317757954, "created_at": "Wed Apr 29 06:03:23 +0000 2020", "full_text": "The I in my name stands for I’m fucking tired of u guys thinking it’s ok to stop social distancing just because ur bored and want to hang out with ur damn friends....."}
{"id": 1255377119351386112, "created_at": "Wed Apr 29 06:03:23 +0000 2020", "full_text": "My friend’s father died two weeks ago after being in hospital for 24 hours. He was in a Covid Ward. They put pneumonia on the certificate. However she has just been told by the funeral director that he has to have a closed coffin because THEY have been told that he had Covid 19"}
{"id": 1255377119384911878, "created_at": "Wed Apr 29 06:03:23 +0000 2020", "full_text": "#Pakistan @PTIofficial can someone pls refer to website or some source where we can get update on #COVIDpandemic #Corona in your country ."}
{"id": 1255377133733654530, "created_at": "Wed Apr 29 06:03:27 +0000 2020", "full_text": "Yesterday was one of the worst days I have had in lockdown. 😭😭🥺"}
{"id": 1255377136132775936, "created_at": "Wed Apr 29 06:03:27 +0000 2020", "full_text": "Today’s isiZulu word is isikhiye. Isikhiye is a key - that thing Cyril locked us down with and now we have to do homeschooling.\n\nLOCKDOWN HOMESCHOOLING: Showing teenagers just how dumb their parents are, since 2020.\n\n#everydaZulu #everydayspeak"}
{"id": 1255377141174280193, "created_at": "Wed Apr 29 06:03:28 +0000 2020", "full_text": "I no longer sleep, thanks corona."}
{"id": 1255377142071861248, "created_at": "Wed Apr 29 06:03:29 +0000 2020", "full_text": "Imma have to address this corona virus how @ladyhusssstle did on snap chat. 😭😭😭"}
{"id": 1255377145943252994, "created_at": "Wed Apr 29 06:03:30 +0000 2020", "full_text": "The way people snitch on those who sell expensive alcohol, should not change on crime on or off lockdown 🧐🧐🧐🧐"}
{"id": 1255377146652041217, "created_at": "Wed Apr 29 06:03:30 +0000 2020", "full_text": "My parents always told me that I won't be able to stay home when I want to without being sick, but that's exactly what my mom is doing for the fourth time this month"}
{"id": 1255377149147652099, "created_at": "Wed Apr 29 06:03:30 +0000 2020", "full_text": "Its wednesday, its 7pm, it run club night...............oh wait. As Vera Lynn once sang \"we'll meet again\", in the mean time STAY HOME, PROTECT THE NHS, SAVE LIVES 👍. 🏃‍♀️🏃‍♂️."}
{"id": 1255377154306605057, "created_at": "Wed Apr 29 06:03:32 +0000 2020", "full_text": "Together we can win this deathly Corona virus."}
{"id": 1255377166604341248, "created_at": "Wed Apr 29 06:03:34 +0000 2020", "full_text": "we gon open up too early and y’all all bouta have corona while i’m chillin at home"}
{"id": 1255377173843763205, "created_at": "Wed Apr 29 06:03:36 +0000 2020", "full_text": "#opencalifornianow\n\nGavin Newsom needs to open California now and allow hard working people go back to taking care of our families. You don't get to hold us hostage to your fear.  You want to stay home? It’s your right to do so.  Don’t violate my rights to have a free life."}
{"id": 1255377175282401283, "created_at": "Wed Apr 29 06:03:37 +0000 2020", "full_text": "University of California Santa Cruz plans to RAISE RENT in Family Student Housing in July, in the middle of a pandemic, when many are petitioning to cancel or at least lower rental costs. How can they do this?! @ucsc @CAgovernor"}
{"id": 1255377175387213824, "created_at": "Wed Apr 29 06:03:37 +0000 2020", "full_text": "Covid 19 has killed more Americans Than the Vietnam war. \n\nI just thought that was an interesting comparison"}
{"id": 1255377187710144513, "created_at": "Wed Apr 29 06:03:39 +0000 2020", "full_text": "I’m going to deconstruct a dangerous mindset that is going around during this pandemic called selfishness. Few examples are statements such as “it’s my right to go outside or I’m living my life how I want to”."}
{"id": 1255377192130920449, "created_at": "Wed Apr 29 06:03:41 +0000 2020", "full_text": "Not cool @POTUS! You said no more #COVID19 press conferences because they were a \"waste of time\". No giveses-backsies! I do think you should stop giving them... ya know, show all those fake news peeps. It will definitely upset them."}
{"id": 1255377199437357056, "created_at": "Wed Apr 29 06:03:42 +0000 2020", "full_text": "We need to start discussing covid-19 tests per capita. If the population of Kenya is estimated to be 50m, and we haven’t tested more than 25k, it means we have tested less than 0.0005% of the population. @MOH_Kenya @DrMercyHealth @susan_mochache @CDCKenya @WHOKenya #40billion"}
{"id": 1255377199789748225, "created_at": "Wed Apr 29 06:03:42 +0000 2020", "full_text": "There is a worldwide Pandemic happening , if Govt can’t get over petty politics now and release Shri Lalu Prasad Yadav keeping in mind his old age and his ailments , it will be a disgrace to humanity . I urge our Hon Prime Minister @narendramodi to help.\n#लालू_यादव_को_रिहा_करो"}
{"id": 1255377203430404096, "created_at": "Wed Apr 29 06:03:43 +0000 2020", "full_text": "Coronavirus bulletin from UAE: 541 new cases announced; over 1,122,000 tests conducted; Dubai could reopen its tourism door in July"}
{"id": 1255377215807766528, "created_at": "Wed Apr 29 06:03:46 +0000 2020", "full_text": "Have they tried running norton anti virus on covid yet"}
{"id": 1255377216940187648, "created_at": "Wed Apr 29 06:03:46 +0000 2020", "full_text": "My unsupervised brain: \n\nStreet Racing is just battle royale social distancing"}
{"id": 1255377217657491458, "created_at": "Wed Apr 29 06:03:47 +0000 2020", "full_text": "This too shall pass.\n#coronavirus #AloneTogether #uniteagainstcorona #StayHomeStaySafe #worldtogether #coronavirusinindia"}
{"id": 1255377221063184384, "created_at": "Wed Apr 29 06:03:47 +0000 2020", "full_text": "Unemployment rate improves to 21.1% from last week's 26%\n\n#glowingstartaxation #accountingservice #bookkeeping #tax #finance #accountant #taxes #bookkeepingservices   #stayhome"}
{"id": 1255377246723981313, "created_at": "Wed Apr 29 06:03:54 +0000 2020", "full_text": "Being on-call 24/7 is wearing on me. #EssentialWorker #SocialWorker #COVID-19 #BeSafeEveryone"}
{"id": 1255377250796650498, "created_at": "Wed Apr 29 06:03:55 +0000 2020", "full_text": "#ncyt  As of 28 April 2020, Primerdesign has sold, received orders for or has been contracted to deliver over £90 million (€103 million) of its COVID-19 test."}
{"id": 1255377253443256320, "created_at": "Wed Apr 29 06:03:55 +0000 2020", "full_text": "195 new cases in a day and yet it’s herd immunity approach for Nigerians going forward.\n\nMy Advise: Please, ignore the government and stay home with your love ones.\n\nKeep social distancing.\n\nLive to fight another day!!!"}
{"id": 1255377260032425984, "created_at": "Wed Apr 29 06:03:57 +0000 2020", "full_text": "Regarding Relief Package against Covid-9 damage recover (including live, livelihood, eco-industrial recovery, \nFirst it requires need assessment with sectoral loss and amounts &amp; policy reform required; should aligned with  availability of resources; then say % of GDP, possible."}
{"id": 1255377262389661696, "created_at": "Wed Apr 29 06:03:57 +0000 2020", "full_text": "Social distancing 101:\nThe flock must be kept separated to prevent the sheepdogs from informing the flock that the wolves are ready to attack. Properly informed, sheep become sheepdogs, themselves. The wolves fear a large pack of sheepdogs. We need a lot more sheepdogs."}
{"id": 1255377263245361153, "created_at": "Wed Apr 29 06:03:57 +0000 2020", "full_text": "my parents keep breaking social distancing i am really gonna lose it i am"}
{"id": 1255377266969907201, "created_at": "Wed Apr 29 06:03:58 +0000 2020", "full_text": "One case of Covid has been detected in jhang apartments, sector 13,rohini society. The sanitisation has been done. Here the movement of people is huge, which may led to spread of the cases in surroundings. \nSo it is requested that please consider for the sealing of the society."}
{"id": 1255377268542668801, "created_at": "Wed Apr 29 06:03:59 +0000 2020", "full_text": "Hey, fellow Californians? Stay home. Go home, and then stay home. And to @GavinNewsom and everyone else in Sacramento right now, I'm begging you:  #DoNotOpenCalifornia. People's lives are at stake, and the rate of diagnoses is continuing to increase. We NEED to be patient."}
{"id": 1255377270476242946, "created_at": "Wed Apr 29 06:03:59 +0000 2020", "full_text": "We need to applaud incels for refraining from complaining about social distancing."}
{"id": 1255377274779643906, "created_at": "Wed Apr 29 06:04:00 +0000 2020", "full_text": "Peaches going to jail soon I just know it , once she’s goes the Covid gonna disappear"}
{"id": 1255377278965616642, "created_at": "Wed Apr 29 06:04:01 +0000 2020", "full_text": "It’s🤦🏾‍♂️ sad how so many 🏬restaurants owners🧔🏻 or other small business owners Complain about losing customers or their business due to #COVID19 🦠but people are losing their lives every day⚰️⚰️⚰️ and all their worrying about is their restaurant 🍔🥩😞🍽🍻😒. 58,126 deaths 💀"}
{"id": 1255377288792866819, "created_at": "Wed Apr 29 06:04:04 +0000 2020", "full_text": "I swear if y’all don’t stay home. Im getting real tired of all of this."}
{"id": 1255377296766242817, "created_at": "Wed Apr 29 06:04:05 +0000 2020", "full_text": "Hiding the identity of a Covid-19 patient wont help matters,cos the rest of the people may need to know if they have come in contact with the person then come forth for testing, I think it will help stop the spread.this your index index is not a familiar word on the streets."}
{"id": 1255377297319833600, "created_at": "Wed Apr 29 06:04:06 +0000 2020", "full_text": "i need love\nreal love\nmiss sex................lonely covid19\nloneliness"}
{"id": 1255377321483264000, "created_at": "Wed Apr 29 06:04:11 +0000 2020", "full_text": "We are human we know what to do &amp; when to do but nowadays most of people don't know &amp; get out of the house, they are not understanding what pandemic we are going through. I request you all please support #StayHome #StaySafe @ujjainpolice1 @ujjaincity @WHO"}
{"id": 1255377325966925824, "created_at": "Wed Apr 29 06:04:12 +0000 2020", "full_text": "I'm an extremely unmotivated slab of meat that does nothing except cry I'm sorry family for disappointing you I'm sure you wish I was saying I cured corona or something"}
{"id": 1255377333302841345, "created_at": "Wed Apr 29 06:04:14 +0000 2020", "full_text": "I want some ice cream after lockdown"}
{"id": 1255377334749847553, "created_at": "Wed Apr 29 06:04:15 +0000 2020", "full_text": "dude what if a cat. 5 hurricane decided to hit and we can't evacuate because of the virus \n\nthen we'd have to stay at home and supplies would be even scarcer\n\nholy shit"}
{"id": 1255377338818342914, "created_at": "Wed Apr 29 06:04:16 +0000 2020", "full_text": "India is doing batter work to the comparison other countries  of corona virus"}
{"id": 1255377342010179584, "created_at": "Wed Apr 29 06:04:16 +0000 2020", "full_text": "WTF Twiggy has bought 10 million tests that our government has to buy. Is this pandemic profiteering or what?\nWhy is our government so frigging incompetent, only interested in helping the donors profit in a crisis.🤷"}
{"id": 1255377346246455298, "created_at": "Wed Apr 29 06:04:17 +0000 2020", "full_text": "😈 they are covering up 10x the People actually  had and over Came #coronavirus &amp; CA want a #BailOut for putting sand in skateparks, NOT 1 CA government employee was fired. #opencalifornianow\nFUCK YOU IF YOU WANT👇\n#DoNotOpenCalifornia"}
{"id": 1255377346284130305, "created_at": "Wed Apr 29 06:04:17 +0000 2020", "full_text": "What's the one album getting you through lockdown right now ? I've been leaning on positive junks misanthropy  lately with their fast energy and sometimes incoherent lyrics, super fun to thrash around to."}
{"id": 1255377364734926848, "created_at": "Wed Apr 29 06:04:22 +0000 2020", "full_text": "It's really disgusting , some of bihar policemen at gaya, infront of kotwali , asking for 'kharcha pani' and threatning for FIR, even in medical emergency in lockdown, although patient has all reports and doctors prescription #gayasp #gayadm #biharpolice @PMOIndia @NitishKumar"}
{"id": 1255377371886215168, "created_at": "Wed Apr 29 06:04:23 +0000 2020", "full_text": "If I have to see one more \"if COVID doesn't take you out, can i?\" On bumble I'm going to lose it."}
{"id": 1255377380249604096, "created_at": "Wed Apr 29 06:04:25 +0000 2020", "full_text": "Seeing the number of people infected with the virus in the United States makes me serious But their president is optimistic, and I'm worried#covid19"}
{"id": 1255377400310960128, "created_at": "Wed Apr 29 06:04:30 +0000 2020", "full_text": "Someone needs to come take my phone. I’m literally making myself go blind from watching so much YouTube. Fuck corona bro. 😭😂"}
{"id": 1255377402550726657, "created_at": "Wed Apr 29 06:04:31 +0000 2020", "full_text": "Anybody know of any dentists that are open during this whole pandemic? I lost a filling for a while but now I’m at the point where I can’t take the pain anymore and I can’t sleep bc of it 😪"}
{"id": 1255377405130276866, "created_at": "Wed Apr 29 06:04:31 +0000 2020", "full_text": "Listening to Monkey Bath &amp; being exposed to Feku's bs for consecutive minutes is medically equivalent of swabbing ur nostrils with a COVID test already infected with AIDS, EBOLA &amp; SARS."}
{"id": 1255377409580437504, "created_at": "Wed Apr 29 06:04:32 +0000 2020", "full_text": "Meanwhile Blasio hasn't sent Cuomo's brother to jail for violating quarantine when diagnosed with COVID"}
{"id": 1255377414135459841, "created_at": "Wed Apr 29 06:04:33 +0000 2020", "full_text": "Sleeping alone in this cold is actually childish... \n\nLockdown indenzile shame. \n\nANDIDIKWE-S.G"}
{"id": 1255377417524428800, "created_at": "Wed Apr 29 06:04:34 +0000 2020", "full_text": "#Lock Down #Home Stay  will increase unplanned pregnancies, will increase global  population what it had happened after first world war and Spanish flu.The global population graph of 1921 dipped from 1911 ,and it shown malthusian growth between 1921 to 1931."}
{"id": 1255377418329763840, "created_at": "Wed Apr 29 06:04:34 +0000 2020", "full_text": "We request the government to postpone the coming holiday on Friday until after the Pandemic."}
{"id": 1255377423186747394, "created_at": "Wed Apr 29 06:04:36 +0000 2020", "full_text": "I Will Not Be Downloading The New Safe Covid App. Thanks Anyway. \n\nResponsibility For Border Security Failure Is More Concerning. \n\nStay Safe And Stay Free Beautiful People"}
{"id": 1255377431239802881, "created_at": "Wed Apr 29 06:04:38 +0000 2020", "full_text": "A total of seven more persons fell prey to coronavirus in Sindh, including four in #Karachi, during the last 24 hours, said Sindh CM #SyedMuradAliShah \n\n#TheNews"}
{"id": 1255377434398121987, "created_at": "Wed Apr 29 06:04:38 +0000 2020", "full_text": "#DoNotOpenCalifornia\n\nCalifornia is not southern red neck state.  We have intelligence and sensibility.  We must protect our people and #StayAtHome #WeBelieveInScience"}
{"id": 1255377434758840320, "created_at": "Wed Apr 29 06:04:38 +0000 2020", "full_text": "80 new cases in Lagos &amp; lockdown hasn't been relaxed yet o ! There is trouble in the land &gt;"}
{"id": 1255377443323629568, "created_at": "Wed Apr 29 06:04:40 +0000 2020", "full_text": "#GMB As a household of key workers and a husband and father. I watch as my family head off each morning to their jobs in #NHS and care homes I wonder,  is this the day Covid comes into our world."}
{"id": 1255377443701116929, "created_at": "Wed Apr 29 06:04:41 +0000 2020", "full_text": "COVID 19: India's death toll due to virus crosses 1000 on Tuesday. Total cases goes past 34,000. Positive development is the rate of recoveries is growing fast."}
{"id": 1255377447362715648, "created_at": "Wed Apr 29 06:04:41 +0000 2020", "full_text": "There are some wild COVID-19 theory but my new favourite it that Greta Thurnurg is somehow involved because she wanted to shut down industry....\n\n.... is anyone truely that dumb as dog-shit that they think this could in anyway possibly be true?"}
{"id": 1255377447442358272, "created_at": "Wed Apr 29 06:04:41 +0000 2020", "full_text": "Lockdown with two under 4s is getting tougher and tougher - is it acceptable during lockdown and at the weekend to drive them in to central London, not get out of the car, and show them the sights? #lockdownuk"}
{"id": 1255377447886995456, "created_at": "Wed Apr 29 06:04:42 +0000 2020", "full_text": "Getting Late! Good Night, Lord keep your hand on my Fellow Patriots, our Brave Men &amp; Women of our Military, our our Republic &amp; @realDonaldTrump KAG\nPray 🙏🙏 for my Bro 4th week on a ventilator &amp; a drug induced coma from this chinese virus attack 😟"}
{"id": 1255377459903692801, "created_at": "Wed Apr 29 06:04:44 +0000 2020", "full_text": "#नेहा_यादव_जिंदाबाद WORLD'S BIGGEST #DEMOCRACY HAS NO ONLINE PARLIAMENT......IN VIEW OF THE ##WORLDWIDE OUTBREAK OF NOVAL #CORONAVIRUS #PANDEMIC  AS DECLARED BY THE #WHO, THERE EMERGENT NEED AND EXTREME URGENCY OF FUNCTIONING OF ONLINE #PARLIAMENT IN #INDIA TILL THE #LOCK DOWN I"}
{"id": 1255377467973476353, "created_at": "Wed Apr 29 06:04:46 +0000 2020", "full_text": "I think Tz corona cases are being recorded in exponential form. That is the only explanation making sense in my head."}
{"id": 1255377481462398977, "created_at": "Wed Apr 29 06:04:50 +0000 2020", "full_text": "Plasma should be taken from a healthy body not from the corona patients. Also don't take any symptoms lightly ! \n\nAaj ke samachar yahi samapt hote hai"}
{"id": 1255377485698674689, "created_at": "Wed Apr 29 06:04:51 +0000 2020", "full_text": "all this corona bs is literally the biggest set back ever. i’m suppose to be graduating school the 1st 😓"}
{"id": 1255377489175732225, "created_at": "Wed Apr 29 06:04:51 +0000 2020", "full_text": "I LOVE THAT YALL PREACHED NATURAL SELECTION.. HAVE FUN OUT THERE ASSHOLES I’ll catch you in the covid unit 🙄"}
{"id": 1255377489616044032, "created_at": "Wed Apr 29 06:04:51 +0000 2020", "full_text": "If you wanna stay home after TEXAS reopens, good for you. If you wanna go out after Texas reopens, that’s fine too.\nPeople really need to SHUTUP &amp; SIT DOWN."}
{"id": 1255377496817704968, "created_at": "Wed Apr 29 06:04:53 +0000 2020", "full_text": "\"The #USA passes a grim milestone\" says #BBCNews as USA reaches 1 million with #CoronaVirus. Out of a population of over #330Million! Bet more than a million get #Flu each season. Bet more die from Flu than from #Covid19. Bet #media hasn't noticed this #AgendaBusting fact. DOH!"}
{"id": 1255377510126227458, "created_at": "Wed Apr 29 06:04:56 +0000 2020", "full_text": "I’m just chillin with these #spiders in my tent because I live in a feckin jungle and can’t sleep. And I am pretty sure the spider is chillin back 🕷👯‍♀️\n#Quarantine looks different in the jungle #Panamá #COVID19 #entomology #cantsleep #gotfriendstho #spidey"}
{"id": 1255377517751472128, "created_at": "Wed Apr 29 06:04:58 +0000 2020", "full_text": "In this covid-19 season I beg my fellow Ugandans lets keep the directives of the government inorder to avoid life mistreatment. Stay safe, Stay home and be safe.\nFOR GOD AND MY COUNTRY UGANDA."}
{"id": 1255377522080075776, "created_at": "Wed Apr 29 06:04:59 +0000 2020", "full_text": "T'imagines la révolte si le gouvernement annonce que saint Etienne n'est pas un #département vert\n\n#COVID19 #coronavirus #11mai #EdouardPhilippe"}
{"id": 1255377512466714624, "created_at": "Wed Apr 29 06:04:57 +0000 2020", "full_text": "Just heard someone call Covid the WuFlu 🤣🤣🤣🤣"}
{"id": 1255377526312112129, "created_at": "Wed Apr 29 06:05:00 +0000 2020", "full_text": "as soon as covid shit gets better immovin the fuck outta here wit my partner god damn"}
{"id": 1255377527520067584, "created_at": "Wed Apr 29 06:05:01 +0000 2020", "full_text": "omg i just found out that everybody's talking about jamie was gonna be shown here this year but it got cancelled (for now) bc of covid...i want to see it so i can envision my boy minki (and mj) as jamie!!!!!!!!!!!!!!!!!!! also it looks good :((("}
{"id": 1255377535480848385, "created_at": "Wed Apr 29 06:05:02 +0000 2020", "full_text": "This rain wey don fall now, na till next week Nepa go use light suffer us, I’m still tryna understand the connection tho... But, i grew up knowing that they just love to sun dry the wires and poles. @comediandaniboy #StayAtHome #NEPA"}
{"id": 1255377538672713728, "created_at": "Wed Apr 29 06:05:03 +0000 2020", "full_text": "February-March: Coronavirus\nApril: Mass unemployment, economic crash\nMay: Famine\n\nBut y'all it's okay because Donald says so.\n\nFucking christ."}
{"id": 1255377543294844928, "created_at": "Wed Apr 29 06:05:04 +0000 2020", "full_text": "#ExtendTheLockdown\nMost of the people from South Africa are tweeting on this. Lockdown must be extended further to reduce the damage. \nLong live World"}
{"id": 1255377543558987776, "created_at": "Wed Apr 29 06:05:04 +0000 2020", "full_text": "#Ford reported weak numbers as the automobile company faced demand side pressures from the #COVID-19 stay-at-home and lockdown orders in the United States and elsewhere. Ford #stock is trading 5 percent lower in after-hours trading.\n\n#fx #forextraders #stockmarketcrash"}
{"id": 1255377543605227522, "created_at": "Wed Apr 29 06:05:04 +0000 2020", "full_text": "Is a true fact that someone can be soo pissed off during this lockdown. And you just have to say something about someone else and then they start blackmailing you. @mohantee @tanishka_s2 @abu2097"}
{"id": 1255377547623313414, "created_at": "Wed Apr 29 06:05:05 +0000 2020", "full_text": "Why can’t the mosquitos die because of Covid19"}
{"id": 1255377552736169987, "created_at": "Wed Apr 29 06:05:07 +0000 2020", "full_text": "need to open an onlyfans just for videos of me fucking trying to cover my corona with my mouth when it inevitably bubles over after my first sip"}
{"id": 1255377553768034305, "created_at": "Wed Apr 29 06:05:07 +0000 2020", "full_text": "coronavirus couldnt stop 2020 from being dua's year no ma'am"}
{"id": 1255377559870726144, "created_at": "Wed Apr 29 06:05:08 +0000 2020", "full_text": "they are towing cars in my complex.... during this stay at home shit. wowwwwwwww."}
{"id": 1255377568846487553, "created_at": "Wed Apr 29 06:05:10 +0000 2020", "full_text": "#DistressSale\n\n3bhk - 2087 Sqft - Available for immediate sale in #SobhaCity - Paradiso Block, #ThanisandraMainRoad, Near #ManyataTechPark , Near #Hebbal , #NorthBangalore .\n\nBest unbelievable price available only till Lockdown. Ping me for more details. \n\nSushil Jain\n9900011781"}
{"id": 1255377569433739267, "created_at": "Wed Apr 29 06:05:10 +0000 2020", "full_text": "The LNP Government can’t afford to keep #Jobseeker payments at the Coronavirus supplement rates, but they can afford to spend the same amount of $ to give to their mates overseeing the #IndueCard.\n\n#Auspol #Newstart #RaiseTheRate #Centrelink #AuspolSoCorrupt\n#KeepItRaised"}
{"id": 1255377574013865985, "created_at": "Wed Apr 29 06:05:12 +0000 2020", "full_text": "Quarantine has made 2 of my exes text me so there’s hope for everyone during a global pandemic."}
{"id": 1255377576777994241, "created_at": "Wed Apr 29 06:05:12 +0000 2020", "full_text": "#aayushkwath a immunity booster prepared by aayurvada 🌿 for increasing immunity of people against any disease.\nIn the global pandemic #COVID it's necessary to supply of it by @moayush \n@PMOIndia give us more opportunity  we will make you proud\n #पूछता_है_उपेक्षित_आयुर्वेद \n#AMO"}
{"id": 1255377578275340290, "created_at": "Wed Apr 29 06:05:13 +0000 2020", "full_text": "#HRD Minister#request/teachersAGG\nDuring this \"Lockdown\" we are working harder than ever via Online classes.\"If school fee is waived how will my school pay us our salary?"}
{"id": 1255377581999783936, "created_at": "Wed Apr 29 06:05:13 +0000 2020", "full_text": "We are all in this together.  I have embraced President Trump's and the CDC's guidelines. I will do my part even if others do not. I will stay safe and healthy."}
{"id": 1255377585426575361, "created_at": "Wed Apr 29 06:05:14 +0000 2020", "full_text": "How many UK deaths a day in any normal year in Care homes or hospital - have the media ever scrutinized it and then vented the hatred to the government about it..\n\nWitch hunt springs to mind....not all these deaths are FROM covid19.."}
{"id": 1255377593546702854, "created_at": "Wed Apr 29 06:05:16 +0000 2020", "full_text": "dm tá com corona"}
{"id": 1255377595060891650, "created_at": "Wed Apr 29 06:05:17 +0000 2020", "full_text": "all you selfish karens and their kids named emma and jake going to newport beach to get corona...  coming from a teenager who seems to have a bigger brain than you grown ass republicans. stay the fuck home susan.  #DoNotOpenCalifornia"}
{"id": 1255377599146143745, "created_at": "Wed Apr 29 06:05:18 +0000 2020", "full_text": "If a mask has some benefit, however small, then surely that benefit should be taken and a mask used in enclosed spaces #mask #coronavirus #COVID19"}
{"id": 1255377599485837313, "created_at": "Wed Apr 29 06:05:18 +0000 2020", "full_text": "Now trying to figure out why the heck my pfsense install OR my Ubiquiti  UAP-AC-LR is blocking Facetime (daughter is doing her piano lessons online now due to the pandemic, teacher couldn't get thru on iPhone until I disconnected from wifi..). More reading for me! @ubnt @pfsense"}
{"id": 1255377615067766784, "created_at": "Wed Apr 29 06:05:21 +0000 2020", "full_text": "Look You Can't Be Lazy and Sit here waiting for #God #Comic Hero to come Save You out terrible situation we in the world are in today! #Youngboy #blackAFnetflix #BlackTwitter #BlackAF #nlechoppa #slime #blocboyjb #alinabaraz #Africansinchina #COVID19"}
{"id": 1255377615172616195, "created_at": "Wed Apr 29 06:05:21 +0000 2020", "full_text": "Just reflecting on how pandemic has completely cornered attention far beyond anything I’ve seen. Beyond fall of wall, gulf war, 9/11 etc by orders of magnitude. It hasn’t just sucked attention away from those activities, it has shut them down. Life is domesticity and distancing"}
{"id": 1255377619077468162, "created_at": "Wed Apr 29 06:05:22 +0000 2020", "full_text": "#ncyt  Novacyt is now \"SUPPLYING\" its COVID-19 test to more than 100 countries and approvals for the test have recently been received from Malaysia and Ecuador"}
{"id": 1255377619564089344, "created_at": "Wed Apr 29 06:05:22 +0000 2020", "full_text": "Getting y’all hair and nails done during quarantine is ridiculous. STAY YALL ASSES HOME!!! yall really out here risking lives over some weave and acrylics. 🤦🏽‍♀️"}
{"id": 1255377619614302211, "created_at": "Wed Apr 29 06:05:22 +0000 2020", "full_text": "Lol Netflix wasted no time puttin up a documentary on the corona virus 😂."}
{"id": 1255377623888400384, "created_at": "Wed Apr 29 06:05:23 +0000 2020", "full_text": "“can’t catch the coronavirus if you already the illest”"}
{"id": 1255377628552462338, "created_at": "Wed Apr 29 06:05:25 +0000 2020", "full_text": "Okay, so... I'm hoping after this lockdown that life can get back to normal... so just crossing things off my bucket list... I haven't been skydiving yet... but I've zoomed in on Google Earth really really fast twice already..."}
{"id": 1255377635850534914, "created_at": "Wed Apr 29 06:05:26 +0000 2020", "full_text": "First thing I’m doing after lockdown ...... kids are going to grandmas 100% #owls #nocturnal #bellends"}
{"id": 1255377673997737985, "created_at": "Wed Apr 29 06:05:35 +0000 2020", "full_text": "Good morning folks. Hope everyone is well. Unless you have to work, please Stay home, stay safe."}
{"id": 1255377674329079808, "created_at": "Wed Apr 29 06:05:36 +0000 2020", "full_text": "Quick Facts about 80 in Lagos:\nThis means the lockdown isnt far from over for Nigeria at large.\nsince 1 person can infect 406 in 30 days, 80 in Lagos for the coming 30 days means 32480"}
{"id": 1255377677395144704, "created_at": "Wed Apr 29 06:05:36 +0000 2020", "full_text": "People don’t, AND won’t understand the severity of Covid 19, until it’s too late. Be smart. Stay safe. #DoNotOpenCalifornia"}
{"id": 1255377678007492609, "created_at": "Wed Apr 29 06:05:36 +0000 2020", "full_text": "I cannot be the only one COVID webinared out.... my cpd has gone through the roof but I need to get back to my usual workload."}
{"id": 1255377678183682049, "created_at": "Wed Apr 29 06:05:36 +0000 2020", "full_text": "#COVID-19: Restricting movements of men and materials across the state borders not rational. It causes far too many disruptions with very little to show for advantages. All states depend on each other for almost every thing. It is high time that state govts also think national."}
{"id": 1255377681262280706, "created_at": "Wed Apr 29 06:05:37 +0000 2020", "full_text": "I don't believe that currently, we're in a shortage of sugar supply in the market or dealers are taking advantage of the #COVIDー19 and #Ramadan @innobash"}
{"id": 1255377695124447233, "created_at": "Wed Apr 29 06:05:40 +0000 2020", "full_text": "I pray to all Indian , please please download \"Arogya Setu\" app and stay safe from covid19 . Thanks."}
{"id": 1255377699725598723, "created_at": "Wed Apr 29 06:05:42 +0000 2020", "full_text": "One good thing of staying home. \nI can eat as much garlic as I want to. I like it but normally I rarely eat it. Now ,who care? Hehehe. #StayHome #staypositive"}
{"id": 1255377707669520385, "created_at": "Wed Apr 29 06:05:43 +0000 2020", "full_text": "whenever we have visitors at home, i'll stay inside my room until they leave lol."}
{"id": 1255377711377383424, "created_at": "Wed Apr 29 06:05:44 +0000 2020", "full_text": "Distance never kills a relation.\nCloseness never builds a relation.\n\nIt's the care of someone's feelings which builds faith and maintain relation.\n\nStart caring everyone. \n*Be at home and stay safe.*\n\nGood morning to you✍suresh s Shetty 💐💐💐"}
{"id": 1255377711910043649, "created_at": "Wed Apr 29 06:05:44 +0000 2020", "full_text": "Sindh Governor named Sindhis as 'Uneducated' because of them he caught COVID19.\n\nIf such words said by Indian Politician, Pak Media would have talked about ethics. He insulted Sindhis -  none protested against his words.\n\nSindh governor, you need to look at urself in mirror."}
{"id": 1255377714841890817, "created_at": "Wed Apr 29 06:05:45 +0000 2020", "full_text": "I really have to go back to work and deal with having to remind patients to please practice social distancing and to keep their masks on/wear them right 🤦🏼‍♀️ I hate it here!"}
{"id": 1255377719715602433, "created_at": "Wed Apr 29 06:05:46 +0000 2020", "full_text": "The other day my brother looked at me and told me that if this science thing doesn't work out I'd make a great super villain. This pandemic has me considering it #benevolentoverlord?"}
{"id": 1255377723264024576, "created_at": "Wed Apr 29 06:05:47 +0000 2020", "full_text": ".@Swamy39 : 3 civilians killed in a bomb explosion in Kabul, Afghanistan today. After Covid-19 relief, we must invite Hamid Karzai to speak on VHS platform. Afghanistan is also a potential partner in planned Sri Lanka- China- India trio to eliminate Islamic terrorism from Asia!"}
{"id": 1255377736421515264, "created_at": "Wed Apr 29 06:05:50 +0000 2020", "full_text": "None of the active #coronavirus cases in Sri Lanka are being treated in the ICU. -Director General of Health Services Dr. Anil Jasinghe #lka #SriLanka #COVID19LK #COVID19SL #COVID19 #CoronavirusOutbreak"}
{"id": 1255377740129320963, "created_at": "Wed Apr 29 06:05:51 +0000 2020", "full_text": "Lockdown Day 35: A king size block of black forest chocolate now counts towards your 5 a day."}
{"id": 1255377744587829250, "created_at": "Wed Apr 29 06:05:52 +0000 2020", "full_text": "Not sure how to navigate during this #COVID19 crisis? You can be a role model with a resilient leadership approach. This is your time to shine and show strength."}
{"id": 1255377754037596160, "created_at": "Wed Apr 29 06:05:55 +0000 2020", "full_text": "In Feb when the virus spread out of China, all projections &amp; predictive models suggested that India would be one of the worst affected countries in the world. \n\n\"Sadly, US &amp; western Europe bore the maximum brunt of COVID-19... (India) has remained a mystery\" - Bill Gates"}
{"id": 1255377762120073217, "created_at": "Wed Apr 29 06:05:56 +0000 2020", "full_text": "Y’all follow every trend and apps y’all made that Chinese app tiktok go viral just like the #ChinaVirus did. It’s really sad y’all don’t do research on shit. You’re being used and played trying to go viral."}
{"id": 1255377765613948929, "created_at": "Wed Apr 29 06:05:57 +0000 2020", "full_text": "If all this number of people screened were Tested we will  be talking a different story when it comes to number of  people infected with covid19. We must make testing compulsory no screening just test everyone. #CuttingEdge #Covid19SA #ExtendTheLockdown"}
{"id": 1255377774505844742, "created_at": "Wed Apr 29 06:05:59 +0000 2020", "full_text": "being in quarantine lockdown since march 16th...43 days ago..... is really hitting.."}
{"id": 1255377786434465793, "created_at": "Wed Apr 29 06:06:02 +0000 2020", "full_text": "some local posted on their story couple days ago of them at a lake ??? beach?? or pool and captioning it \"corona can kiss our cheeks\" well I am hoping miss rona EATS THEIR ASSES BC THEYRE SO SELFISH byE"}
{"id": 1255377787340324867, "created_at": "Wed Apr 29 06:06:02 +0000 2020", "full_text": "73 new corona virus cases in #AndhraPradesh Total cases 1332 #CoronaVirusAndhraPradesh Total Cases in India 31481"}
{"id": 1255377790754607105, "created_at": "Wed Apr 29 06:06:03 +0000 2020", "full_text": "I kinda just don’t think about the whole covid death part..."}
{"id": 1255377790888808448, "created_at": "Wed Apr 29 06:06:03 +0000 2020", "full_text": "#gmb Germanys infection  rate is going back up and may lead to lockdown again yet they tested,tested ,tested,"}
{"id": 1255377791438241794, "created_at": "Wed Apr 29 06:06:03 +0000 2020", "full_text": "Today is probably the most I've seen on the train since lockdown people starting to go back to work all the sudden? #COVID19 #lockdown"}
{"id": 1255377802964107264, "created_at": "Wed Apr 29 06:06:06 +0000 2020", "full_text": "Sachin sir..I am working as a math teacher in a pvt school..I am a big fan of u..daily I used to go fr when u beat praying fr 100..due to lock down I did not get salary..kindly help me 5000rs sir"}
{"id": 1255377804096688128, "created_at": "Wed Apr 29 06:06:06 +0000 2020", "full_text": "4 new corona virus cases in #Anantapur Total Cases 58 #CoronaVirusAnantapur #AndhraPradesh Total Cases in India 31481"}
{"id": 1255377808592953344, "created_at": "Wed Apr 29 06:06:08 +0000 2020", "full_text": "To my boss: \n\"That was more of a pre-Covid undertaking\""}
{"id": 1255377812598525952, "created_at": "Wed Apr 29 06:06:08 +0000 2020", "full_text": "Do you think nonviolent inmates should be released to house arrest due to covid-19?"}
{"id": 1255377817631625216, "created_at": "Wed Apr 29 06:06:10 +0000 2020", "full_text": "Our fight against corona is limited to talk shows and social media.\nSindh Government"}
{"id": 1255377824300650498, "created_at": "Wed Apr 29 06:06:11 +0000 2020", "full_text": "#Covid19 wish list: #industries &amp; businesses we should be thriving to work for as communicators RIGHT NOW: \n1. Marketplaces \n2. Computing devices: Laptops, pads, smartphones\n3. Bicycles and scooters !!! \n4. Takeout packaging :D\n5. Social meeting apps: Tinder Like\n #economy"}
{"id": 1255377824309010432, "created_at": "Wed Apr 29 06:06:11 +0000 2020", "full_text": "I am very proud of our chief minister who has done a great job to eradicate the covid 19"}
{"id": 1255377825143631873, "created_at": "Wed Apr 29 06:06:11 +0000 2020", "full_text": "Sigh. Had a weird day. Then learned late tonight that the wife of an old drum corps section mate, in the hospital for surgery after a brain bleed, has contracted both MRSA and COVID-19 at a Louisiana healthcare facility. She was and is still fighting but it's just so much."}
{"id": 1255377825303052292, "created_at": "Wed Apr 29 06:06:12 +0000 2020", "full_text": "Fellow Tweeters ,Many Aged Care deaths could have been avoided If there had been a sufficient Fed storage of pandemic supply of Testing Kits ,Masks and Gowns, All these Fed storage facilities were depleted of funds so Morrison could pound his chest and scream \n\"SURPLUS\""}
{"id": 1255377829388312579, "created_at": "Wed Apr 29 06:06:12 +0000 2020", "full_text": "WOMEN ALWAYS WINE FOR MY ATTENTION... I BE TRYNA TELL EM; YOU GOTTA COME SEE ME !! BITCH I BE ON CONSTANT LOCKDOWN !"}
{"id": 1255377829585436674, "created_at": "Wed Apr 29 06:06:13 +0000 2020", "full_text": "I can’t wait to tell my kids about that one time a bunch of planes flew over NYC during a global pandemic to drop PPEs off for healthcare workers. \n\nOh wait..."}
{"id": 1255377832756248578, "created_at": "Wed Apr 29 06:06:13 +0000 2020", "full_text": "Everyday when my husband steps out for duty, I fear for his safety. Every sneeze by a family member sets off alarm bells in my head. Anxiety is off the charts. 6 mo pregnant now and life hanging by a thread. Never knew I'd see these days. #Covid19 #anxiety #essentialservices"}
{"id": 1255377833599385605, "created_at": "Wed Apr 29 06:06:13 +0000 2020", "full_text": "29 new corona virus cases in #Guntur Total Cases 283 #CoronaVirusGuntur #AndhraPradesh Total Cases in India 31481"}
{"id": 1255377841199423489, "created_at": "Wed Apr 29 06:06:15 +0000 2020", "full_text": "Liking WA's commitment to fresh &amp; clean hospitality in the new world. Perhaps it could be extended to customers. If you don't act like a germ spreading grub for your first 9 orders than the 10th is COVID-free"}
{"id": 1255377846543028225, "created_at": "Wed Apr 29 06:06:17 +0000 2020", "full_text": "Morning all, have a lovely Wednesday whatever you are up to today 🤗 #StaySafe #StayAtHome"}
{"id": 1255377850225565698, "created_at": "Wed Apr 29 06:06:17 +0000 2020", "full_text": "If the phi mus at your college recently posted grad photos during covid-19...you may be entitled to financial compensation. Please text or call (334) 538-8842 to file your complaint."}
{"id": 1255377853237137409, "created_at": "Wed Apr 29 06:06:18 +0000 2020", "full_text": "11 new corona virus cases in #Kurnool Total Cases 343 #CoronaVirusKurnool #AndhraPradesh Total Cases in India 31481"}
{"id": 1255377854155632642, "created_at": "Wed Apr 29 06:06:18 +0000 2020", "full_text": "The Fauci/Birx totalitarian lockdown modality is now in a death spiral. Another week of sunny Spring weather will be the silver stake in the heart of this repugnant nightmare"}
{"id": 1255377858886844418, "created_at": "Wed Apr 29 06:06:20 +0000 2020", "full_text": "batiaaaaa oy covid pajod di mi ka bisita one last time ☹️ but i know she has fought her battles since then we will miss you, ate hicey 😭 from adviser to our closest ate who even let us spend time in her house to catch up before we finally head for college 😭😭😭😭😭"}
{"id": 1255377863311863811, "created_at": "Wed Apr 29 06:06:21 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1255377874711916544, "created_at": "Wed Apr 29 06:06:23 +0000 2020", "full_text": "Good news, bad news: Dean Pelton on Community (@RashisTVUgly) has so many bizarre personal issues that watching his scenes make me feel better about my life, even during a deadly global pandemic. So, thank you for that. LOL."}
{"id": 1255377874930085889, "created_at": "Wed Apr 29 06:06:23 +0000 2020", "full_text": "really going through a renjun lockdown, i deadass can't keep him off my mind 😔😔😔😔😔😔😔😔"}
{"id": 1255377882760859649, "created_at": "Wed Apr 29 06:06:25 +0000 2020", "full_text": "1 new corona virus cases in #Visakhapatnam Total Cases 23 #CoronaVirusVisakhapatnam #AndhraPradesh Total Cases in India 31481"}
{"id": 1255377883771658240, "created_at": "Wed Apr 29 06:06:25 +0000 2020", "full_text": "When our Scientists, NHS workers &amp; Care workers r speaking out about government failures, the media's response is dig up dirt about them! Their political views, other views, things they have said or done in past.  The decline of journalism into newspeak creeps in slowly #COVID19"}
{"id": 1255377891103301638, "created_at": "Wed Apr 29 06:06:27 +0000 2020", "full_text": "Twitter DM,s. is where you Catch Corona..."}
{"id": 1255377892600659968, "created_at": "Wed Apr 29 06:06:28 +0000 2020", "full_text": "2 new corona virus cases in #WestGodavari Total Cases 56 #CoronaVirusWestGodavari #AndhraPradesh Total Cases in India 31481"}
{"id": 1255377895469572098, "created_at": "Wed Apr 29 06:06:28 +0000 2020", "full_text": "Miami Dade set Too reopen Partially starting today!!!!  #coronavirus #Miami #Broward"}
{"id": 1255377899420614658, "created_at": "Wed Apr 29 06:06:29 +0000 2020", "full_text": "Fuck Corona they fucking took independence day from me\nThat's one of the only days I get to go out and have fun like that and next year it'll probably be different as to show there so fuck you"}
{"id": 1255377908413194241, "created_at": "Wed Apr 29 06:06:31 +0000 2020", "full_text": "The US, unable to cope with the crisis at home, offered COVID19 assistance to the Faroe Islands where there is no COVID19 epidemic.  Because the child in the White House likes propaganda better than doing his job looking after the health and safety of Americans. \n\n@cnni"}
{"id": 1255377917208559616, "created_at": "Wed Apr 29 06:06:33 +0000 2020", "full_text": "WAPO\nPresident’s intel. briefing book repeatedly cited virus threat\nU.S. intel. agencies issued warnings abt coronavirus in more than dozen classified briefings prepared 4 45 Jan. &amp; Feb.,months during which he continued 2play down threat,according2 current &amp; former U.S. officials"}
{"id": 1255377917225381891, "created_at": "Wed Apr 29 06:06:33 +0000 2020", "full_text": "My New T-shirts are staring at me,  like they are asking if post lockdown I can wear them with good fitting or not"}
{"id": 1255377925563658241, "created_at": "Wed Apr 29 06:06:35 +0000 2020", "full_text": "Whenever i step outside my throat starts tingling. \n#COVID19Pakistan #COVID19"}
{"id": 1255377928914907136, "created_at": "Wed Apr 29 06:06:36 +0000 2020", "full_text": "We should all get free #coronavirus tests now. Orange is so gone. Bye bye stupid @realDonaldTrump."}
{"id": 1255377932928909313, "created_at": "Wed Apr 29 06:06:37 +0000 2020", "full_text": "I know we’re in a pandemic, but I’d really really like for my gym to reopen.  I miss it so much!  A girl can only go on so many hikes and walk/runs 🏃🏽‍♀️😩😩😩😩"}
{"id": 1255377946761728000, "created_at": "Wed Apr 29 06:06:40 +0000 2020", "full_text": "Got a pack of baby blue American spirits because I mumbled my order and corona had it tense in there, they’re good smokes though"}
{"id": 1255377947416047618, "created_at": "Wed Apr 29 06:06:41 +0000 2020", "full_text": "New Porter, New Goldesza, New Tame Impala album, the return of Jamie XX, discovering the magic of Ben Bohmer (waiting for some unrelease ID’s)... this is turning out to be such an incredible year for music.\n\ni haaaate that COVID ruined my chances of seeing any of these guys soon"}
{"id": 1255377964050665473, "created_at": "Wed Apr 29 06:06:45 +0000 2020", "full_text": "It's another brilliant day to keep sanitizing and maintaining social distancing. 2020 has taught us that man plans but God decides."}
{"id": 1255377972841910273, "created_at": "Wed Apr 29 06:06:47 +0000 2020", "full_text": "Dear corona virus ,\nplease get outta here nobody likes you ,you are a fugly slut , we wanna dress up and go out travel and experience fun things , we are trying to get our shit together and idk live ?! thanks"}
{"id": 1255377973051568128, "created_at": "Wed Apr 29 06:06:47 +0000 2020", "full_text": "I lost student inside me in this Lockdown 🔒.\n#WhatAfterMay3"}
{"id": 1255377975832449028, "created_at": "Wed Apr 29 06:06:47 +0000 2020", "full_text": "#DoNotOpenCalifornia (yet anyway)\n\nI care about friends in California , one of whom has #COVID19 \n\nEvery state will have to reopen sooner or later\n\nBut it too soon for California"}
{"id": 1255377983759618049, "created_at": "Wed Apr 29 06:06:49 +0000 2020", "full_text": "So...I had invited a group of my EAL students for a live read aloud this afternoon. One emailed me back declining the invitation, very politely, saying \"Sorry, I'm having my coronavirus meeting with my friends.\"  &lt;3"}
{"id": 1255377992236371968, "created_at": "Wed Apr 29 06:06:51 +0000 2020", "full_text": "It’s time the world leaders promulgate global unity irrespective of religion, colour, creed, and cast to find a cure. Finger pointing has never led, and will never lead us anywhere.  #coronavirus #COVID19"}
{"id": 1255377997328191490, "created_at": "Wed Apr 29 06:06:53 +0000 2020", "full_text": "Stay home if you sick😷, come over if you thick👉🏽👈🏽🥺"}
{"id": 1255378018027089920, "created_at": "Wed Apr 29 06:06:57 +0000 2020", "full_text": "I submitted my report a day late and blamed it on the corona virus lol"}
{"id": 1255378018551377926, "created_at": "Wed Apr 29 06:06:58 +0000 2020", "full_text": "Covid is corporate South Africa's reckoning after all the folly of misguided foreign M&amp;A's.\n\nAll that value destruction is coming home to roost \n\nWoolies\nSasol\nTruworths \nFamous brands with Tashas \nMediclinic\n\nI feel no sympathy at all"}
{"id": 1255378034691112960, "created_at": "Wed Apr 29 06:07:01 +0000 2020", "full_text": "#Jammin' Dr Sid (@IamDrSID) - Open &amp; Close\nListen on DAB Radio around Manchester, Glasgow, Portmouth &amp; Norwich UK | on Alexa Skills | on Mobile Apps | and online #StayAtHome #Afrobeat #CosoroRadioUK #Cosoro"}
{"id": 1255378035135721473, "created_at": "Wed Apr 29 06:07:02 +0000 2020", "full_text": "Follow me &amp; I will Back you\n\n#FolloMe \n#follobackforfolloback \n#follo4folloback \n#FolloForFolloBack \n#folloback \n#follotrick \n#follo4follo \n#follobackinstantly \n#COVID\n#friends"}
{"id": 1255378038092693508, "created_at": "Wed Apr 29 06:07:02 +0000 2020", "full_text": "In this pandemic eating has been very hard for me. I have celiac disease, gastroparesis and other food allergies.  This always makes eating interesting. I both love and hate food."}
{"id": 1255378038914723842, "created_at": "Wed Apr 29 06:07:02 +0000 2020", "full_text": "2 out of 17 samples tested from District Magistrate Delhi (South West) office are #COVID19 positive,both are contacts of previous case. DM Southwest Rahul Singh has already tested negative. Personal Secretary of DM Southwest had tested positive on April 27: DM (South West) office"}
{"id": 1255378039069978629, "created_at": "Wed Apr 29 06:07:02 +0000 2020", "full_text": "We need new science fiction! It is confirmed that the old ones were not fiction. #COVID19"}
{"id": 1255378039636197376, "created_at": "Wed Apr 29 06:07:03 +0000 2020", "full_text": "This covid shit really needs to end. I just wanna go out here and live my damn life while I’m still young 🥺🥺"}
{"id": 1255378042140135424, "created_at": "Wed Apr 29 06:07:03 +0000 2020", "full_text": "CBSE board has taken a decision to suspend the remaining exams of 10th boards, that were previously postponed due to the COVID-19 lockdown. The decision related to 12th board exams still has to be made.\n#CBSE"}
{"id": 1255378042760900608, "created_at": "Wed Apr 29 06:07:03 +0000 2020", "full_text": "Ms Kearney, your 7am preamble was incorrect. The government are not offering tests to 'the over 65s'. They are offering tests to 'the over 65s who are showing symptoms of Covid-19'. These are not the same things. #r4today"}
{"id": 1255378044103069698, "created_at": "Wed Apr 29 06:07:04 +0000 2020", "full_text": "Pls take social distancing seriously, even now. A town of 4000 near us now has 81 cases and its jumping so much each day. Its spreading within the community and is in a nursing home. It likely killed my neighbor in that home. They started testing residents days after he passed"}
{"id": 1255378051023745025, "created_at": "Wed Apr 29 06:07:05 +0000 2020", "full_text": "APC elders back lockdown order\nApril 28, 2020\nEkiti State All Progressives Congress (APC) Elders Forum has urged residents to obey the lockdown order, to contain the spread of Covid-19 pandemic."}
{"id": 1255378051866787840, "created_at": "Wed Apr 29 06:07:06 +0000 2020", "full_text": "Normalize telling people to give you space when they are literally crawling up your ass in the woolies line. You’re allowed to not be polite during a pandemic."}
{"id": 1255378059345231874, "created_at": "Wed Apr 29 06:07:07 +0000 2020", "full_text": "When human sleep hunger at night  than realise pain that you all round see at indian natioal highway the glimpse of bharatiya labour in during lockdown"}
{"id": 1255378064235728897, "created_at": "Wed Apr 29 06:07:08 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has integrated with overseas citizens of India on devising ways to fight the pandemic and strengthen research as well as innovation.\nvia NaMo App"}
{"id": 1255378067918336002, "created_at": "Wed Apr 29 06:07:09 +0000 2020", "full_text": "Come may 4th\nAm maintaining my personal lock down\nEni kobami"}
{"id": 1255378072058150914, "created_at": "Wed Apr 29 06:07:10 +0000 2020", "full_text": "Sen. Leila de Lima scoffs at AFP Chief of Staff Gen. Felimon Santos for asking China for a non-FDA approved #COVID19 drug: \"[It] is wrong in so many levels... Solicitation of personal favors by public officials is a violation of the Anti-Graft and Corrupt Practices Act.\""}
{"id": 1255378080329318402, "created_at": "Wed Apr 29 06:07:12 +0000 2020", "full_text": "katy perry then lea michelle then gigi hadid, \npandemic babies hmmmmm"}
{"id": 1255378080903901186, "created_at": "Wed Apr 29 06:07:12 +0000 2020", "full_text": "I wonder if the reports of mass death in NYC from Covid and bodies being carried directly from vehicles to the mass graves... could this be a cover up for the Clinton body count?  we know they have been knocking off scientists for the past ten years..."}
{"id": 1255378086255890432, "created_at": "Wed Apr 29 06:07:14 +0000 2020", "full_text": "#DoNotOpenCalifornia? \n\n1755 deaths in CA from Covid-19. State pop. is 40 MILLION. \n\nIt means that 0.04% of the entire State is effected by Covid deaths. Careers lost, businesses gone, drug use up, child molestation &amp; domestic violence up, Millions of lives ruined.\n\nGreat job!"}
{"id": 1255378097374924800, "created_at": "Wed Apr 29 06:07:16 +0000 2020", "full_text": "I'm so happy covid cancelled highschool"}
{"id": 1255378109097967616, "created_at": "Wed Apr 29 06:07:19 +0000 2020", "full_text": "According to the history channel, 👽 sightings started around 1947. There’s a project called ProjectBlueBook... the government has known about 👽👽. Does it seem odd to you that release official findings during a pandemic?"}
{"id": 1255378119017594882, "created_at": "Wed Apr 29 06:07:22 +0000 2020", "full_text": "Lockdown time amoment to have an intimate relationship with our father"}
{"id": 1255378122935013376, "created_at": "Wed Apr 29 06:07:22 +0000 2020", "full_text": "I really need to start hiding certain dates on FB memories, cos especially being in lockdown and away from friends comfort there are certain past events I really don't wonna be remembering atm &gt;.&lt;\n\nWanting all the hugs I can't have atm heh"}
{"id": 1255378123404779520, "created_at": "Wed Apr 29 06:07:23 +0000 2020", "full_text": "I've never seen Twilight and not even a pandemic is gonna make me watch it."}
{"id": 1255378126303105024, "created_at": "Wed Apr 29 06:07:23 +0000 2020", "full_text": "A beautiful and reassuring morning greetings to u all..\nDo not be despaired nor be afraid...\nthis trying season will surely pass.\nBe responsible....Stay Home!"}
{"id": 1255378139859083265, "created_at": "Wed Apr 29 06:07:26 +0000 2020", "full_text": "If you believe that the coronavirus has something to do with aliens... then I’m sorry... you’re retarded."}
{"id": 1255378140303589379, "created_at": "Wed Apr 29 06:07:27 +0000 2020", "full_text": "Gm frnds 🙏😍\n\nTill 2019\n\nEnjoy ur life\nBefore it melts like an ice-cream\n\n2020\n\nEnjoy ur life\nBefore Corona enters You"}
{"id": 1255378142748909568, "created_at": "Wed Apr 29 06:07:27 +0000 2020", "full_text": "After this corona virus thing everyone is gonna be lookin like hippies with their long hair and shit. I’m suspecting the flower children are up to something."}
{"id": 1255378147182284800, "created_at": "Wed Apr 29 06:07:28 +0000 2020", "full_text": "They say they were gonna give us pandemic stimulus checks &amp; full testing but they never said for which pandemic.\n(My bet is on COVID 179 or  the upcoming 2035 Labradoodle virus.)"}
{"id": 1255378152697860097, "created_at": "Wed Apr 29 06:07:30 +0000 2020", "full_text": "I wonder if the demons want us in lockdown because they’re under house arrest? 🤔"}
{"id": 1255378152962101248, "created_at": "Wed Apr 29 06:07:30 +0000 2020", "full_text": "if y'all don't follow AOC on instagram, she said today on her story that she had to call kids from her district whose parents died from covid. like, as in children with dead parents. future generations of leaders are going to see just how badly the government failed them."}
{"id": 1255378160797077504, "created_at": "Wed Apr 29 06:07:31 +0000 2020", "full_text": "That's is a new norm now 😍\nWell done 🇲🇾 #COVID19 #StayAtHome"}
{"id": 1255378164844503040, "created_at": "Wed Apr 29 06:07:32 +0000 2020", "full_text": "We're supposed to protect our most vulnerable, yet some nursing/rest homes are highly infectious.  It was mentioned it's a possibility that \"getting rid of\" older, sick people will take the strain off of medicare, and then the libs can have their medicare for all.\n#coronavirus"}
{"id": 1255378165389840385, "created_at": "Wed Apr 29 06:07:33 +0000 2020", "full_text": "All large ship from Indian Navy on standby,once lockdown ends,ships will bring cheap indian labour from Gulf"}
{"id": 1255378168288067586, "created_at": "Wed Apr 29 06:07:33 +0000 2020", "full_text": "Corona-19 virus being used by EBay and Amazon for giving false delivery times to get sales advertise 24 hr delivery yet taken 3 to 4 weeks. This virus has been around long enough to give accurate delivery times."}
{"id": 1255378173182840832, "created_at": "Wed Apr 29 06:07:34 +0000 2020", "full_text": "I don’t give a fuck if you’re a “progressive” or a “conservative”. If you are happy someone got infected with #covid19 because they have different opinions than yours then you are de facto a piece of shit. Case and point. Stay safe all ! 🙄🤦‍♂️ #Pandemic #Americans #lockdown #Trump"}
{"id": 1255378173249949696, "created_at": "Wed Apr 29 06:07:34 +0000 2020", "full_text": "Orange County reopening businesses this week amidst a pandemic crisis is a big reminder of why I want to leave lmao"}
{"id": 1255378173509984258, "created_at": "Wed Apr 29 06:07:35 +0000 2020", "full_text": "Release #SafooraZargar right now @narendramodi . She is pregnant. This is inhuman. Do you even have a mother? Is this what you do during a pandemic? What a shame!!"}
{"id": 1255378180451512320, "created_at": "Wed Apr 29 06:07:36 +0000 2020", "full_text": "A subset of people that will always amaze me are those that narrow-mindedly assume God thinks like men and not just that, that he's their butler or something.\n\"why can't your God just stop the pandemic?\"\n\nOkay, Susan..."}
{"id": 1255378184683622400, "created_at": "Wed Apr 29 06:07:37 +0000 2020", "full_text": "Good morning y'all. Please stay safe. If you have no business out there, even after the lockdown, please stay at home. If you need to be out, #maskup, maintain social distance, wash your hands or sanitize them regularly and avoid touching your face. Ogiri Covid o ni wo lu wa o."}
{"id": 1255378189137952768, "created_at": "Wed Apr 29 06:07:38 +0000 2020", "full_text": "\"There were 742 complaints of businesses not complying with the rules on the first day of alert level 3, most over the lack of social distancing\". I utterly hate this Stasi style snitching on people just trying to start making a living."}
{"id": 1255378190262034432, "created_at": "Wed Apr 29 06:07:39 +0000 2020", "full_text": "I’m just ordered everything I need to become a nail tech lmao the lock down got me about to learn some things cause babyyyyyyy"}
{"id": 1255378193726550017, "created_at": "Wed Apr 29 06:07:39 +0000 2020", "full_text": "Have lost all the interest in smartphone specs war. Will just get an iPhone SE and stay in peace until it breaks and I cannot afford a repair.\n\nThat is if we get through 2020 first, and Covid has a vaccine."}
{"id": 1255378202421321730, "created_at": "Wed Apr 29 06:07:41 +0000 2020", "full_text": "Hello sir, the IT industry is operational without lockdown effect. Unfortunately, IT hardware stores , laptop repairs are all closed.with harddrive crash, laptop charger not working - there is no solution. So IT hardware has to be made essential services. @OfficeofUT @AUThackeray"}
{"id": 1255378202618466304, "created_at": "Wed Apr 29 06:07:41 +0000 2020", "full_text": "One thought that keeps haunting me - Will this pandemic make us think a little bit beyond our own specific context - my crisis, my angst, my 'scoop', my work, my office, my family, my community, my city, my country, my x, y, z"}
{"id": 1255378227071254528, "created_at": "Wed Apr 29 06:07:47 +0000 2020", "full_text": "Damn imagine this weather without a pandemic 😍"}
{"id": 1255378231873716225, "created_at": "Wed Apr 29 06:07:48 +0000 2020", "full_text": "#DoNotOpenCalifornia ever. Wall off the borders so everyone who thinks \"viral pandemic\" will be made dead language in their lifetime, can have their safe space/prison."}
{"id": 1255378232980930561, "created_at": "Wed Apr 29 06:07:49 +0000 2020", "full_text": "COVID-19 becoming a real threat to kp. ..?"}
{"id": 1255378237540139011, "created_at": "Wed Apr 29 06:07:50 +0000 2020", "full_text": "In a strange turn of events, lockdown has caused us to interact with our parents even MORE through video calls etc."}
{"id": 1255378248168607745, "created_at": "Wed Apr 29 06:07:52 +0000 2020", "full_text": "Residents at Hari Om Nagar asked to renew their concessional passes between 9 am to 12 pm on April 29 to May 1. There is no facility to renew online. Request to allow pass through without renewal until lockdown is lifted\n@mihirkotecha  @CMOMaharashtra @OfficeOfNG @nitin_gadkari"}
{"id": 1255378252329373696, "created_at": "Wed Apr 29 06:07:53 +0000 2020", "full_text": "Has anyone heard any data about the extent of COVID in D.C.? I don't recall hearing a single word about this large, mainly black city and how they're faring."}
{"id": 1255378260575346688, "created_at": "Wed Apr 29 06:07:55 +0000 2020", "full_text": "so when will corona disband i wanna visit my friend"}
{"id": 1255378260730548224, "created_at": "Wed Apr 29 06:07:55 +0000 2020", "full_text": "#DoNotOpenCalifornia the reason we have to stay home is because of idiots who do not follow social distancing orders in the first place. if we go outside again it will just be another wave of cases. just stay home, no one likes it but it’s selfish and insensitive."}
{"id": 1255378277281206273, "created_at": "Wed Apr 29 06:07:59 +0000 2020", "full_text": "Four. Four of the 240 convicted felons in the prison in Sterling who have tested positive for Covid19 are hospitalized. Keep an eye on this petri dish of transmission. You'll learn a lot."}
{"id": 1255378282058526722, "created_at": "Wed Apr 29 06:08:00 +0000 2020", "full_text": "Watched Rear Window last night, which is the perfect lockdown film. Unless you want to forget about lockdown, in which case it's the worst lockdown film. What are other classic lockdown films. I'm thinking Groundhog Day is up there, given I just woke up to I Got You Babe again."}
{"id": 1255378283442712576, "created_at": "Wed Apr 29 06:08:01 +0000 2020", "full_text": "Nasa pilar na pala yung pc ni papa hindi pa naiuwi bago mag lockdown sayang"}
{"id": 1255378286932353025, "created_at": "Wed Apr 29 06:08:02 +0000 2020", "full_text": "Random Captions:\n\n- Live it, man!\n- Stop cribbing for things which aren't in your control coz they really aren't.\n- Await life as you are waiting for the lockdown to open.\n- These moments will be the best part of your memories if you make them so.\n- It's going to end.\n\n#captions"}
{"id": 1255378316317601793, "created_at": "Wed Apr 29 06:08:09 +0000 2020", "full_text": "Twitter after Lockdown won’t be as lit. You heard it here first."}
{"id": 1255378317202636802, "created_at": "Wed Apr 29 06:08:09 +0000 2020", "full_text": "Our existing public transport infrastructure cannot meet current demand while also ensuring social distancing. Access to private modes of transport is also limited. Hence, creating cycle lanes will be a safe alternative for the commuters in the city."}
{"id": 1255378318817406977, "created_at": "Wed Apr 29 06:08:09 +0000 2020", "full_text": "anyone actually taking shelter in place seriously is never going to get the gratitude they deserve from fuck tards on the right\n\nantivaxxers and covid-hoaxers live life up their asses without a clue that us forfeiting our freedoms has kept them from breathing through a tube"}
{"id": 1255378320352575489, "created_at": "Wed Apr 29 06:08:10 +0000 2020", "full_text": "China, your coercion &amp; threats to Australia are classically immature &amp; provocative. Australia seeks an explanation as to how this virus occurred &amp; doesn’t mean recriminations. It just means we need answers to protect us all &amp; you should help with this! #china #coronavirus"}
{"id": 1255378324446228482, "created_at": "Wed Apr 29 06:08:11 +0000 2020", "full_text": "So if you all haven't figured out by now I'm guessing one of the biggest Las Vegas conventions already have covid 19... My In Law/loves probably already had it... Do we really need to fuck up the economy more?"}
{"id": 1255378328070078464, "created_at": "Wed Apr 29 06:08:11 +0000 2020", "full_text": "80 in Lagos If you dey think sey by May 4th u go comot from lockdown, my bro, rethink. PMB just dey wyne u, after this 1 week addition, dey expect fresh 3 weeks. No b joke o. If you get small land for backyard, just plant Maize and vegetables b4 hunger go kill u. Follow me folks"}
{"id": 1255378328187482113, "created_at": "Wed Apr 29 06:08:11 +0000 2020", "full_text": "I will keep following the stay at home orders if you can promise to get Dr. Birx to stop wearing scarves.  #standup comedy #Accessories # objectsaroundyourneck."}
{"id": 1255378090542411777, "created_at": "Wed Apr 29 06:07:15 +0000 2020", "full_text": "Where do #pharmacy staff get tested for this #coronavirus #Barnsley #NHS I alone sees 80 people a day. Although from a distance now. We are part of the Lo's Pharmacy Group. @GMB #NHS"}
{"id": 1255378336685096960, "created_at": "Wed Apr 29 06:08:13 +0000 2020", "full_text": "Reason for excluding Naturopathy and Yoga out of #NCISMBill and #CCIM is that we don't give any medicine. And National advisory on Covid-19 it is recommended that \n1. Eat food prepared with turmeric, ginger and garlic.\n2. Drink hot water.\n3. Inhale steam \n#ItsNaturopathy."}
{"id": 1255382660341534720, "created_at": "Wed Apr 29 06:25:24 +0000 2020", "full_text": "It's puzzling to me why @BillGates  is receiving criticism right now? He warned the world about a global pandemic, and his organization is also working on a vaccine to help treat this virus. He comes across to me as being a hero, not a villain.\n@realDonaldTrump  @elonmusk"}
{"id": 1255382661952143360, "created_at": "Wed Apr 29 06:25:25 +0000 2020", "full_text": "one of my opps caught corona n threatened to cough on my block smh"}
{"id": 1255382672593039362, "created_at": "Wed Apr 29 06:25:27 +0000 2020", "full_text": "Good morning on our second rainy day , washing to be done on this lockdown day . Stay safe take care and keep smiling 👍😎"}
{"id": 1255382674254041088, "created_at": "Wed Apr 29 06:25:28 +0000 2020", "full_text": "Which one would you bring back in this lockdown?"}
{"id": 1255382677512912897, "created_at": "Wed Apr 29 06:25:28 +0000 2020", "full_text": "COVID-19 has done us a huge favour by exposing the unsustainable foundations upon which Nigeria was built… that must be urgently fixed."}
{"id": 1255382681250127875, "created_at": "Wed Apr 29 06:25:29 +0000 2020", "full_text": "Just having to put this out because I need to unburden my heart.\n\nI don't think everything is going to work out this time.\n\nNo way, I can be cancer-free tomorrow, and then find a job, get a new apartment,  pack and move in 30 days. Especially during Covid-19."}
{"id": 1255382701877669888, "created_at": "Wed Apr 29 06:25:34 +0000 2020", "full_text": "When governors say they are using a science based approach to handling the #coronavirus, they mean they find a scientist who agrees with what they want to do and touts their \"science\".  It's all politics."}
{"id": 1255382706998988803, "created_at": "Wed Apr 29 06:25:35 +0000 2020", "full_text": "People who aren’t working but are still out EVERYDAY &amp; still say they can’t wait for the quarantine to be over are actually so irritating and selfish. JUST STAY HOME FOR FUCKS SAKE."}
{"id": 1255382707430985729, "created_at": "Wed Apr 29 06:25:35 +0000 2020", "full_text": "The USA is not NYC. The rest of the the country isn’t a smoldering apocalypse like your city is because you horrifically mishandled the pandemic."}
{"id": 1255382711369433088, "created_at": "Wed Apr 29 06:25:36 +0000 2020", "full_text": "Over 2000 people have registered with #NHS as volunteers in #LLR - thank you to everyone of you and to the many others who are caring and supporting others through #COVID19"}
{"id": 1255382711537147904, "created_at": "Wed Apr 29 06:25:36 +0000 2020", "full_text": "Reqest all news channels to sideline the communal news and TRP game for a while and show us some stats on Economy, Health, Employments, Development. Nation wants to know this tym the Government’s plan on post lockdown and economy revival.."}
{"id": 1255382714951368704, "created_at": "Wed Apr 29 06:25:37 +0000 2020", "full_text": "Being a creative during this time has its pros &amp; cons.\n\nIt truly does depend on your support system. It shows the type of person youve been to others &amp; this is their way of showing you. \n\nNobody has to give you their money during a pandemic. If they do, be EXTRA grateful💚."}
{"id": 1255382714984914950, "created_at": "Wed Apr 29 06:25:37 +0000 2020", "full_text": "The number of COVID-19 cases in UK jails may be up to six times higher than the published figure, according to a government report. There are 1,783 \"possible or probable\" cases on top of 304 confirmed infections across jails in England and Wales, Public Health England said. The"}
{"id": 1255382720160677888, "created_at": "Wed Apr 29 06:25:39 +0000 2020", "full_text": "the one good thing that may come out of #ChineseVirus in India should be the lessening of Burden on children..\n\nsuddenly, people will find that loping of 25% of the syllabus doesn't harm their growth, in fact makes it better."}
{"id": 1255382724761788417, "created_at": "Wed Apr 29 06:25:40 +0000 2020", "full_text": "Mike Pence is immune from #COVID19 because he's been tested negative a few times. \n\nWhat a cock!"}
{"id": 1255382731472678912, "created_at": "Wed Apr 29 06:25:41 +0000 2020", "full_text": "Day to day covid 19 is becoming more &amp; more injurious to human being, Only one way to stop its spreading, to maintain social distancing,  Stay Home Remain Safe.\nMake the people about its awareness."}
{"id": 1255382732923944961, "created_at": "Wed Apr 29 06:25:42 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going 🤣❗️"}
{"id": 1255382744395284481, "created_at": "Wed Apr 29 06:25:44 +0000 2020", "full_text": "I bet from now till God knows when, people will continue to die with COVID, but very few will die from it. It will just be a part of us from now on."}
{"id": 1255382757959745539, "created_at": "Wed Apr 29 06:25:48 +0000 2020", "full_text": "Hah senior skip day is today, I’m not going that’ll show them. 😎 #COVID19  #Classof2020 #baddie #toocoolforschool #lockmeup #justkiddingpleasedontimactuallyareallygoodperson"}
{"id": 1255382761063550976, "created_at": "Wed Apr 29 06:25:48 +0000 2020", "full_text": "fuck this covid shit makes me sad"}
{"id": 1255382770043494400, "created_at": "Wed Apr 29 06:25:50 +0000 2020", "full_text": "listen boi, idc how pretty the beach sunset is, i am TIRED of seeing ur temecula ass at the beach with friends not social distancing, please surf via wii or smth"}
{"id": 1255382773499604996, "created_at": "Wed Apr 29 06:25:51 +0000 2020", "full_text": "Dear mother nature,\n\nwe elected leaders and they have abandoned us during these trying times.All they care about is Post covid rallies.\n\n......"}
{"id": 1255382774430695424, "created_at": "Wed Apr 29 06:25:51 +0000 2020", "full_text": "#Covid19 #coronavirus #AP @businessline AP reports 73 new Covod19 positive cases in last 24 hrs. Total tally up to 1332. No deaths for last four days."}
{"id": 1255382786380267523, "created_at": "Wed Apr 29 06:25:54 +0000 2020", "full_text": "What’s everyone missing most due to being on #lockdown"}
{"id": 1255382787361832960, "created_at": "Wed Apr 29 06:25:55 +0000 2020", "full_text": "RBI writes off Rs 68000 crore of wilful defaulters the rich and froud people are happy..\nBt the poor and the middle-class peoples are nt satisfied..and this  tym in corona situation this right are totaly worth...\n\nStraightforward model...💯\n@RBI @narendramodi @CMOMaharashtra"}
{"id": 1255382790885040129, "created_at": "Wed Apr 29 06:25:55 +0000 2020", "full_text": "Dutton was just interviewed on @abcnews. No questions about conditions in detention and the risk of COVID-19. Nothing about why he moved @FarhadBandesh from the Mantra to MITA."}
{"id": 1255382791279296512, "created_at": "Wed Apr 29 06:25:55 +0000 2020", "full_text": "i’ll be so mad if coronavirus takes me out... 23 years of school for nothing"}
{"id": 1255382794571788289, "created_at": "Wed Apr 29 06:25:56 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255382796480270339, "created_at": "Wed Apr 29 06:25:57 +0000 2020", "full_text": "73 deaths and 1897 new cases in last 24 hours due to #Coronavirus, the sharpest ever increase in death cases in India."}
{"id": 1255382800070516739, "created_at": "Wed Apr 29 06:25:58 +0000 2020", "full_text": "100 US firms planning to leave China due to Covid-19 interested in UP, says minister – india news https://34.93.14.69/2020/04/29/100-us-firms-planning-to-leave-china-due-to-covid-19-interested-in-up-says-minister-india-news/"}
{"id": 1255382804034138116, "created_at": "Wed Apr 29 06:25:59 +0000 2020", "full_text": "God please end this pandemic I wanna head back to Surabaya soon. ADUH."}
{"id": 1255382815266537474, "created_at": "Wed Apr 29 06:26:01 +0000 2020", "full_text": "#BritishAirways are going to sack 12,000 workers (1 in 4) in an attempt to save profits.\n\nThe boss of BA, #AlexCruz, gave himself a pay rise of £530,000 last year to £1.36 million!\n\nTypical contemptuous behaviour of a multi- billion pound company towards its workers.\n#COVID19"}
{"id": 1255382815664939008, "created_at": "Wed Apr 29 06:26:01 +0000 2020", "full_text": "I'm ready to replace social distancing with emotional distancing again..."}
{"id": 1255382833973125120, "created_at": "Wed Apr 29 06:26:06 +0000 2020", "full_text": "That is why I request the health minister, you can't control Corona infections by your haughty thought for Allopathic medicines but consider and please act to supply sample of Corona to prepare Homoeopathic nosodes immediately in a week or two and order the"}
{"id": 1255382838066778114, "created_at": "Wed Apr 29 06:26:07 +0000 2020", "full_text": "Social distancing will continue for me long after this is over! #notanelite #iloveme #iamhappy l"}
{"id": 1255382849823412226, "created_at": "Wed Apr 29 06:26:09 +0000 2020", "full_text": "Whatever changes in the world post-covid, I hope and believe the attitude of people towards health workers including the guys who clean the roads, floors of offices will be dealt with more love and respect."}
{"id": 1255382862691516421, "created_at": "Wed Apr 29 06:26:13 +0000 2020", "full_text": "trying finish my baby summer wardrobe and buy his birthday/vaca fits... he going be bomb if we get off lockdown."}
{"id": 1255382867070332930, "created_at": "Wed Apr 29 06:26:14 +0000 2020", "full_text": "The day the @CMOTamilNadu announced the full lockdown on 25th April - I didn't even get a 250ml milk packet for my 1 year old son at any nearby shops around 9.30AM. I bought Aavin Milk Powder instead.  Should have tweeted this earlier.\nP.S \nBut @SVESHEKHER got 13 packets of milk."}
{"id": 1255382869989621761, "created_at": "Wed Apr 29 06:26:14 +0000 2020", "full_text": "Government are try their best to conquer covid19 for Nigerians, but individuals must fight their personal fight against covid19 to stay safe\nNigerian pray against mass burial #covid19"}
{"id": 1255382879170973698, "created_at": "Wed Apr 29 06:26:16 +0000 2020", "full_text": "1)Ask yourself why would the media want to exaggerate panic and further confuse the narrative? Or the left to obfuscate and hide their many crimes of treason,embezzlement,fraud and worse and to keep The public occupied in other areas while jacking up the fear of Covid.👇🏽"}
{"id": 1255382883482681345, "created_at": "Wed Apr 29 06:26:17 +0000 2020", "full_text": "Dgp sir how many days in lockdown"}
{"id": 1255382887790231552, "created_at": "Wed Apr 29 06:26:18 +0000 2020", "full_text": "Just spoke to a colleague working from Madagascar,tells me  lockdown is still on and President has recommended the tonic drink for both treatment and vaccine, So far no one has died and currently planning to lift the lockdown and reopen schools\n President is a former club DJ. 👌🏿"}
{"id": 1255382896451469312, "created_at": "Wed Apr 29 06:26:21 +0000 2020", "full_text": "Every single time I go to the store and people get to close to me I always think of Dr. Britt Baker and how she goes “six feet..distance.” Because I do not get what people do not understand about social distancing. 🙄"}
{"id": 1255382899030966272, "created_at": "Wed Apr 29 06:26:21 +0000 2020", "full_text": "Not that anyone cares but I haven’t been on here all day, like I was actually productive with school work. Afterwards, I ended up making more Korean corn dogs to drop off to my other friends and we went on a social distancing sunset drive LMFAO"}
{"id": 1255382904030597127, "created_at": "Wed Apr 29 06:26:22 +0000 2020", "full_text": "i just wanna know who thought it was ok to make coconut lime corona refrescas, i am so upset"}
{"id": 1255382911592869888, "created_at": "Wed Apr 29 06:26:24 +0000 2020", "full_text": "Tweeter infected with Corona, TL and DM not functioning..."}
{"id": 1255382913509658624, "created_at": "Wed Apr 29 06:26:25 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255382929129312256, "created_at": "Wed Apr 29 06:26:28 +0000 2020", "full_text": "everything will never go back to normal because of these idiots protesting the lockdown..y’all just slowing normalcy down not speeding it up #StayHomeSaveLives"}
{"id": 1255382934124728321, "created_at": "Wed Apr 29 06:26:30 +0000 2020", "full_text": "Numbers still going up, people pushing to open things up, president has no clue what to do. What could go wrong? 🤦‍♂️#COVID19 #StayHome #StayHomeSaveLives #StayTheFHome"}
{"id": 1255382942651756545, "created_at": "Wed Apr 29 06:26:32 +0000 2020", "full_text": "#covid19 Stop all the BS. Come out of your house... you have been duped. It’s all a hoax. We don’t need all these committees just LIVE your life"}
{"id": 1255382945637990400, "created_at": "Wed Apr 29 06:26:32 +0000 2020", "full_text": "At the start of lockdown we were literally having the best sleep of our lives, wish we could have bottled that extra sleep juice up because bedtimes are NOT the one anymore and I fear they never will be again for a long time 🤣🙃"}
{"id": 1255382950050435072, "created_at": "Wed Apr 29 06:26:33 +0000 2020", "full_text": "Electing a party that hates government (the #GOP) to govern isn't such a good idea when there is a crisis coming...and there always is. Right now it is a pandemic. But the next one will probably be different but their incompetence will be the same. Let's not elect the #GOP."}
{"id": 1255382957830832131, "created_at": "Wed Apr 29 06:26:35 +0000 2020", "full_text": "When do you think the right time is to open up the economy? #COVID19 #"}
{"id": 1255382962901827584, "created_at": "Wed Apr 29 06:26:36 +0000 2020", "full_text": "#UPDATE: Four new COVID-19 cases confirmed today taking the number of coronavirus cases in the country to 58."}
{"id": 1255382963405099009, "created_at": "Wed Apr 29 06:26:37 +0000 2020", "full_text": "Since the only place polls are anon is Twitter, I need answers. Are you following the stay at home, quarantine only with your HOUSEHOLD rule or have you gone to see family and/or SO, close friends etc. Please answer honestly, it’s clearly anon, not judging, just for science"}
{"id": 1255382968249520128, "created_at": "Wed Apr 29 06:26:38 +0000 2020", "full_text": "Death toll due to COVID-19 rises to 1,007 in country; cases climb to 31,332: Union health ministry"}
{"id": 1255382979196715009, "created_at": "Wed Apr 29 06:26:40 +0000 2020", "full_text": "Big Thank You to @IAAI Prez @bijieapen &amp; @pravasilegalcel for filing PIL in #SupremeCourt for full refund of Air tickets cancelled due to #COVID! Most unfair is, that passengers booking @airindiain during #lockdown are offered full refund &amp; those who booked before, only partial!"}
{"id": 1255382984326348801, "created_at": "Wed Apr 29 06:26:42 +0000 2020", "full_text": "Professor Sir David King @LBC giving strong support for the ScottishGovernment’s recommendation to wear face covering to protect OTHERS. King says reason face coverings not recommended by UKGovt is no supply of masks for people to access because they didn’t prepare for pandemic"}
{"id": 1255382987769856002, "created_at": "Wed Apr 29 06:26:42 +0000 2020", "full_text": "Dear @CMOMaharashtra @AUThackeray @RRPSpeaks \nSir I am an engineer and I am csubmitting my covid yoddha form, I don't receive any reply,I wanted to work anywhere,any work\nIs that any responsibility for me iam ready to do this.i request you please allow me work for my gov.\nThanks"}
{"id": 1255382997236363266, "created_at": "Wed Apr 29 06:26:45 +0000 2020", "full_text": "mah friends, in these lockdown times use @seedrcoil to download any kind of files. free &amp; fast."}
{"id": 1255383005532696576, "created_at": "Wed Apr 29 06:26:47 +0000 2020", "full_text": "I honestly miss putting on scrubs, seeing patients and taking x-rays — &amp; before anyone comes for me I am forever grateful however I got pulled out of the hospital to avoid getting COVID-19"}
{"id": 1255383008443580419, "created_at": "Wed Apr 29 06:26:47 +0000 2020", "full_text": "ppl have no shame posting about visiting friends and i just wanna call em out so bad. like stay tf home and stop being selfish!!!!"}
{"id": 1255383016492478464, "created_at": "Wed Apr 29 06:26:49 +0000 2020", "full_text": "the “we’ve survived the coronavirus” parties that are gonna pop off when all this shit is over are gonna be wild. 😂"}
{"id": 1255383026353295360, "created_at": "Wed Apr 29 06:26:52 +0000 2020", "full_text": "☠️: I'm becoming so germaphobic thanks to this pandemic I NEED to always wear a mask when I go out, I refuse to touch anything, I'm always disinfecting something and constantly washing my hands what the fuck am I gonna be like after all of this is over."}
{"id": 1255383030501445632, "created_at": "Wed Apr 29 06:26:53 +0000 2020", "full_text": "No new coronavirus cases for 7 days straight in South Australia!!!! 😎😎"}
{"id": 1255383033852682240, "created_at": "Wed Apr 29 06:26:53 +0000 2020", "full_text": "There are many opposing viewpoints during this COVID19 pandemic. I don't know the right answer regarding lockdowns, but I do know one thing:\n\nIf you take pride in not wearing a mask you're either incredibly dumb or incredibly selfish (or both)."}
{"id": 1255383037832986628, "created_at": "Wed Apr 29 06:26:54 +0000 2020", "full_text": "bro we’re really living through a fucking pandemic. we passed one million cases in the U.S."}
{"id": 1255383042266365954, "created_at": "Wed Apr 29 06:26:55 +0000 2020", "full_text": "Anyway I hit 300 hours in animal crossing today and the game came out a month ago. Thanks, pandemic."}
{"id": 1255383046532091908, "created_at": "Wed Apr 29 06:26:56 +0000 2020", "full_text": "Can anybody tell me why we have thousands of people dying of coronavirus in care homes at the same time as we have a series of very expensive new empty nightingale hospitals?\n\nWhy are they dying in the care homes and not being taken to hospital?"}
{"id": 1255383052110516231, "created_at": "Wed Apr 29 06:26:58 +0000 2020", "full_text": "Are we learning these lessons NOW? \"...it was possible to reliably predict the epidemic for a max of 1-2 wks ahead, but no longer. Comparing different versions of our model...it would have been possible to determine the most reliable model at making forecasts from early on..."}
{"id": 1255383054329221122, "created_at": "Wed Apr 29 06:26:58 +0000 2020", "full_text": "Wanted to make a Twitter to promote my #snapchatpremium #lewds #mirror  #coronavirus #boobs"}
{"id": 1255383063435120641, "created_at": "Wed Apr 29 06:27:00 +0000 2020", "full_text": "The USA gave us millions in financial aid to fight the coronavirus. With more expected to come. \n\nCuba charged us R450 million for 200 doctors.\n\nCapitalism vs Communism"}
{"id": 1255383072360587266, "created_at": "Wed Apr 29 06:27:02 +0000 2020", "full_text": "Gurl we're in the middle of a lockdown and you want us to pass a hard copy of our papers so we could pass the subject???? ASA ANG LOGIC??????"}
{"id": 1255383075493744640, "created_at": "Wed Apr 29 06:27:03 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255383079889371138, "created_at": "Wed Apr 29 06:27:04 +0000 2020", "full_text": "Cinco De Mayo is going to be an interesting test of character for Trump supporters protesting stay at home orders. Will they really gather to celebrate a Mexican holiday just to stick it to authority?"}
{"id": 1255383080564592641, "created_at": "Wed Apr 29 06:27:04 +0000 2020", "full_text": "Reuters - UK - Tennis: Tennis-Murray says resuming season stalled by pandemic not top priority"}
{"id": 1255383089657847808, "created_at": "Wed Apr 29 06:27:07 +0000 2020", "full_text": "Tabs are the new ABS for people  #workingfromhome across the world. \nWork-out with laptop and desktop!! 🏋️🏋️‍♀️🏋️‍♂️📑\n#WorkFromHome #COVID19 \nMore the tabs, more the #abs-ent mindedness? :-( \n#WednesdayThoughts \n@bokanovskyy @vinu_RB @noisynugget @Hipdict1 @GouriL1"}
{"id": 1255383092182880259, "created_at": "Wed Apr 29 06:27:07 +0000 2020", "full_text": "Enough with these workout push up challenges, I need a make your bed challenge in #QuarantineLife cause I need motivation to clean my room as it is not sleepover ready #Covid_19"}
{"id": 1255383092698775554, "created_at": "Wed Apr 29 06:27:07 +0000 2020", "full_text": "#Chandigarh 3/n. Present system of universal screening in the City is rather casual. It needs to be done meaningfully and effectively. Also, to contain #COVID19 spread, sealing of affected areas &amp; testing of all residents there are needed .@vpsbadnore @manuparida1"}
{"id": 1255383093722132481, "created_at": "Wed Apr 29 06:27:08 +0000 2020", "full_text": "News about 13 affected by covid19 near City centre is true. 😡"}
{"id": 1255383096050028546, "created_at": "Wed Apr 29 06:27:08 +0000 2020", "full_text": "Anyone else just got unashamedly bored with this Coronavirus pandemic, I’m not even bothering looking at the statistics for any of it any more. It’s like I’ve found my own Zen at home in the garage drinking cans of lager x"}
{"id": 1255383110461636608, "created_at": "Wed Apr 29 06:27:12 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255383117487058944, "created_at": "Wed Apr 29 06:27:13 +0000 2020", "full_text": "Gud news!!!! We Mumbikers are alwys ahead, no one can beat us.\n\nEven at the corona infection rate.😂"}
{"id": 1255383122889318400, "created_at": "Wed Apr 29 06:27:15 +0000 2020", "full_text": "Stay at home be safe at the moment follow the rules"}
{"id": 1255383123057160194, "created_at": "Wed Apr 29 06:27:15 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255383142829088768, "created_at": "Wed Apr 29 06:27:19 +0000 2020", "full_text": "#DoNotOpenCalifornia they just want you to stimulate the economy with your stimulus check. Its your tax dollars. Stay home and make lawmakers take care of you. If we all shelter together, we can recover together"}
{"id": 1255383143286259712, "created_at": "Wed Apr 29 06:27:19 +0000 2020", "full_text": "Repeat after me: Covid 19 is fake.\n\nYou may now exit the simulation."}
{"id": 1255383146947923968, "created_at": "Wed Apr 29 06:27:20 +0000 2020", "full_text": "Give some opinions regarding extending lockdown🤔🤔 #ExtendTheLockdown"}
{"id": 1255383155386863616, "created_at": "Wed Apr 29 06:27:22 +0000 2020", "full_text": "Stay  home and stay safe"}
{"id": 1255383163305693185, "created_at": "Wed Apr 29 06:27:24 +0000 2020", "full_text": "like ok bad things happen. but how the fck is it possible that everything goes to shit in my life? I've lost a job when i needed the money, couldn't get on university for like every reason u can think about at least twice each time, and now there's a fcking pandemic r we kidding"}
{"id": 1255383163624456192, "created_at": "Wed Apr 29 06:27:24 +0000 2020", "full_text": "So, has a space ship REALLY landed in the U.S. and claimed responsibility for the coronavirus, AND Trump?\n\nInquiring minds ...."}
{"id": 1255383172038213632, "created_at": "Wed Apr 29 06:27:26 +0000 2020", "full_text": "It's quite possible that the vast majority of people who support the lock down in California are not affected by it because they weren't working anyways and were already receiving government aid."}
{"id": 1255383172956721154, "created_at": "Wed Apr 29 06:27:26 +0000 2020", "full_text": "This is not acceptable @twitter, i can't able to sent my 3 pedigree box picture to Amish Devgan through your DM... Fix it or delete your app. #coronavirus"}
{"id": 1255383177234984960, "created_at": "Wed Apr 29 06:27:28 +0000 2020", "full_text": "Bridgertons, COVID style. Be honest. Who would you most want to be in isolation with? The Boys edition."}
{"id": 1255383177440440325, "created_at": "Wed Apr 29 06:27:28 +0000 2020", "full_text": "Corona has the world shook to its core and now y’all wanna release UFO footage?? Sounds like a conspiracy/coverup to me. What’s the government really hiding?"}
{"id": 1255383188618215424, "created_at": "Wed Apr 29 06:27:30 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R sir, pls help for  health insurance for BSNL corrona warriors .Bsnl employees r also working hard in this corona time. They r doing 24*7 work for nation."}
{"id": 1255383193550757888, "created_at": "Wed Apr 29 06:27:31 +0000 2020", "full_text": "Just read @TheSun article on the nurse - Kelly ward Corona diary 💔😓 in tears!"}
{"id": 1255383194209333249, "created_at": "Wed Apr 29 06:27:32 +0000 2020", "full_text": "Staying home is critical to reducing the spread of COVID-19 in your community. please stay at home and follow the guidelines @TPindiaOfficial"}
{"id": 1255383209417887744, "created_at": "Wed Apr 29 06:27:35 +0000 2020", "full_text": "It's very saddening that the entire world is considering Ayurveda and yoga for #covid19 but Indians are still not accepting it\n#AbhiNhiToKabhiNhi\n#Ayurved\n#SaveAyurveda\n#पूछता_है_उपेक्षित_आयुर्वेद \n#ScienceOfLife\n\n@ABPNews \n@PMOIndia \n@moayush\n@drsubhashg \n@News18Rajasthan"}
{"id": 1255383210374172673, "created_at": "Wed Apr 29 06:27:35 +0000 2020", "full_text": "- Californians Don't Think Like This At All Or May Be Some Californians Who Definitely Think We Should Open, But Fortunately We Live In a Independent State Where Most Of Us Have Brains !! #DoNotOpenCalifornia #StayHomeSaveLives #SocialDistancing #COVID19"}
{"id": 1255383219404447744, "created_at": "Wed Apr 29 06:27:38 +0000 2020", "full_text": "can you all STAY TF HOME pls i might see my out of reach college boo in july, i need this boost"}
{"id": 1255383244012507136, "created_at": "Wed Apr 29 06:27:43 +0000 2020", "full_text": "👀🇲🇲Myanmar’s COVID-19  Economic Response Plan(CERP) is out. It’s a comprehensive plan to mitigate fallout from COVID-19. It aims to establish foundations that will facilitate Myanmar’s rapid economic recovery using all available policy tools to fullestextent."}
{"id": 1255383244658421761, "created_at": "Wed Apr 29 06:27:44 +0000 2020", "full_text": "Stay home stay safe..this is the song of the day due to Covid19 but should I stay home and stay safe from codon but die from njaa ama go out look for what to eat?.\nYani sijui"}
{"id": 1255383247497900033, "created_at": "Wed Apr 29 06:27:44 +0000 2020", "full_text": "Parents who name their children after variations of this pandemic don't deserve to have children"}
{"id": 1255383252682096642, "created_at": "Wed Apr 29 06:27:45 +0000 2020", "full_text": "Slowly starting to care less and less about y’all not social distancing lmao. Slowly starting to not care about doing it either."}
{"id": 1255383257425817600, "created_at": "Wed Apr 29 06:27:47 +0000 2020", "full_text": "Is anyone else as confused as I am every day ? We have way too many social media outlets and being stuck at home is not doing much to get my brain to remember where I’ve read anything, anytime or whatever. I used to feel smart, but this was pre-Covid."}
{"id": 1255383264497471491, "created_at": "Wed Apr 29 06:27:48 +0000 2020", "full_text": "i don’t think covid-19 is going away any time soon bc once a vaccine is developed, all the anti-vax Karens are not gonna wanna vaccinate themselves or their kids and it’ll lead to further infections among those who have not gotten a shot yet or those with weak immunity\n\nbet"}
{"id": 1255383264807837696, "created_at": "Wed Apr 29 06:27:48 +0000 2020", "full_text": "My country has 429 confirmed #coronavirus patients by April 29🤔"}
{"id": 1255383273976586243, "created_at": "Wed Apr 29 06:27:51 +0000 2020", "full_text": "Covid 19 is due to you whore ass bitches copping n staying on blocks thotting all these summers now we don’t got 1😂..."}
{"id": 1255383290812522501, "created_at": "Wed Apr 29 06:27:55 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n#BSNL_Staff_NeedHealthInsurance \n@CMDBSNL @rsprasad \n R/ sir, GOI have initiated a very great step by initiating health insurance for corona warriors .BSNL employees r also working hard in this corona time. Pls. also provide health insurance to them ."}
{"id": 1255383293379383296, "created_at": "Wed Apr 29 06:27:55 +0000 2020", "full_text": "Total #Corona #COVID19 confirmed cases in India crosses 31300, as on April 29 mrng\n\nCurrent active cases 22629\n\nRecovered (discharged) 7695\n\nTotal deaths 1007\n\nData : @MoHFW_INDIA"}
{"id": 1255383293849198593, "created_at": "Wed Apr 29 06:27:55 +0000 2020", "full_text": "#DoNotOpenCalifornia we need to be on LOCKDOWN."}
{"id": 1255383303076667392, "created_at": "Wed Apr 29 06:27:58 +0000 2020", "full_text": "73 new positive cases,  out of 7727 tested samples last 24 hours, take the total number of Covid positive cases to 1332 in Andhra Pradesh. Death toll froze at 31 past 3 days. @the_hindu @THAndhra"}
{"id": 1255383307275157505, "created_at": "Wed Apr 29 06:27:59 +0000 2020", "full_text": "Germany reports 1,304 more cases of coronavirus while the number of deaths rose by 202 compared to the previous day."}
{"id": 1255383310672498688, "created_at": "Wed Apr 29 06:27:59 +0000 2020", "full_text": "store owners on ali express are completely ignoring my COVID19 questions"}
{"id": 1255383318486532098, "created_at": "Wed Apr 29 06:28:01 +0000 2020", "full_text": "This year I think the phrase \"third party candidate\" will kill me long before Corona ever has a chance."}
{"id": 1255383318503268352, "created_at": "Wed Apr 29 06:28:01 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255383319358976001, "created_at": "Wed Apr 29 06:28:01 +0000 2020", "full_text": "since corona took away gradnite im going to spend it with family and relatives once it’s over 😤"}
{"id": 1255383331950276610, "created_at": "Wed Apr 29 06:28:04 +0000 2020", "full_text": "The victims’ commissioner has warned of a new kind of domestic abuse with children attacking their parents during the COVID-19 lockdown. Dame Vera Baird, a former solicitor general, said there had been increasing reports of teenage children abusing their parents after being"}
{"id": 1255383348555517954, "created_at": "Wed Apr 29 06:28:08 +0000 2020", "full_text": "Should lockdown be extended in India after May 3?\n#ExtendTheLockdown #Lockdownextention #lockdownindia"}
{"id": 1255383352447819776, "created_at": "Wed Apr 29 06:28:09 +0000 2020", "full_text": "Experts say, #reopening after #lockdown requires \"declining cases for 14 days, the tracing of 90 percent of contacts, an end to healthcare worker infections, recuperation places for mild cases\" and so on. For India, most of these goals remain elusive"}
{"id": 1255383352653348864, "created_at": "Wed Apr 29 06:28:09 +0000 2020", "full_text": "MP Aaron Bell asks if whole population should be tested or selected groups. Prof Michie says priority testing would need to come with strong justification. But downside is incorrect perception if someone has had Covid 19 exposure that they r somehow less at risk."}
{"id": 1255383362145079296, "created_at": "Wed Apr 29 06:28:12 +0000 2020", "full_text": "Does anyone have a link to the alternate (real) Covid 19 Death numbers released in the UK?"}
{"id": 1255383371204747264, "created_at": "Wed Apr 29 06:28:14 +0000 2020", "full_text": "We become afraid seeing in TV how people are breaking 'LOCK DOWN' specially in Delhi as well as in Mombai. If it will continue same way then situation will beyond control. So ,Administration should take serious action on them to save the country from COVID-19.We will support it"}
{"id": 1255383373842976775, "created_at": "Wed Apr 29 06:28:14 +0000 2020", "full_text": "You cannot view Govt response to #COVID19 without acknowledging preceding decade of austerity. Herculean effort of NHS is even more incredible in this context. Clap to show support, hold a min. silence for lives lost. But don't vote Tory &amp; expect public funding to be a priority."}
{"id": 1255383373956231169, "created_at": "Wed Apr 29 06:28:14 +0000 2020", "full_text": "Year 2020 for Corona Virus, Human kingdom fail to fight . Whole year play devils drama this Corona. We will restart our life from 2021."}
{"id": 1255383374367272963, "created_at": "Wed Apr 29 06:28:15 +0000 2020", "full_text": "I genuinely always have to do what people wanna do or it’s an issue I’m dead bout to stay tf at home"}
{"id": 1255383381543718912, "created_at": "Wed Apr 29 06:28:16 +0000 2020", "full_text": "You say I'm living in fear for protecting my family, I say your living in ignorance if you think this is going away. #COVID19"}
{"id": 1255383381820522498, "created_at": "Wed Apr 29 06:28:16 +0000 2020", "full_text": "I have to say all tv stations have been a disgrace during this pandemic. At a time when we need support and unity they have lied, scaremongered, been biased, unbalanced and just blamed - @GMB have been the worst. Can you imagine them during a war! We’d lose in a heartbeat!"}
{"id": 1255383382013415426, "created_at": "Wed Apr 29 06:28:16 +0000 2020", "full_text": "The Government should take steps for the Middle class people because their life is very danger during lockdown."}
{"id": 1255383387080097793, "created_at": "Wed Apr 29 06:28:18 +0000 2020", "full_text": "Day what of lockdown again? I don forget"}
{"id": 1255383390263611392, "created_at": "Wed Apr 29 06:28:18 +0000 2020", "full_text": "can y’all please stay home so we can go to the bailes asap"}
{"id": 1255383390859268098, "created_at": "Wed Apr 29 06:28:18 +0000 2020", "full_text": "According to Spain... we will be entering a new normal...and I believe that social distancing and hygiene (personal and otherwise) should remain high on the agenda....."}
{"id": 1255383392004329474, "created_at": "Wed Apr 29 06:28:19 +0000 2020", "full_text": "She was supposed to be home 2 days ago, but with all this COVID-19 who knows when I’m going to be able to see my baby girl again 🥺💔#sadlife"}
{"id": 1255383394353057793, "created_at": "Wed Apr 29 06:28:19 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R/PM sir, u have initiated a very great step by initiating health insurance for corrona warriors .Bsnl employees r also working hard in this corona time. Pls help them ."}
{"id": 1255383398199316482, "created_at": "Wed Apr 29 06:28:20 +0000 2020", "full_text": "#TOIBreaking Four cops including sub inspector posted at Ramagadh PS tested #corona positive in Firozabad. Last week, the cops had caught a #covid19 positive youth after he was found violating lockdown protocol. @firozabadpolice @firozabaddm"}
{"id": 1255383399558254593, "created_at": "Wed Apr 29 06:28:21 +0000 2020", "full_text": "Coronavirus Is Building an Invisible Border Wall Between Kentucky and Tennessee"}
{"id": 1255383408429146112, "created_at": "Wed Apr 29 06:28:23 +0000 2020", "full_text": "2020 is so wild, we got a world pandemic, rumours of Kim jong-un’s death and now confirmed ufo footage"}
{"id": 1255383412002734080, "created_at": "Wed Apr 29 06:28:23 +0000 2020", "full_text": "Stop being rude to any employee working right now! Stay home if you’re going to be a bitch"}
{"id": 1255383420278054912, "created_at": "Wed Apr 29 06:28:25 +0000 2020", "full_text": "Another day staying in confinement. Now I know what Ann Frank felt like.#COVID19"}
{"id": 1255383420856938497, "created_at": "Wed Apr 29 06:28:26 +0000 2020", "full_text": "Yall imagine having a son who came out of your nut sack &amp; you let your wife who isn’t his mom or related to him talk shit about him and kick him out of YOUR house during a pandemic &amp; ain’t got no where else to go \n🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡🤡"}
{"id": 1255383423620956160, "created_at": "Wed Apr 29 06:28:26 +0000 2020", "full_text": "I wanted to take back something i said out of ignorance when the coronavirus shit started hitting in the US. i said something along the lines of how the flu kills more people a year. After looking at it from a different perspective, i had a big error in my thinking."}
{"id": 1255383424388521984, "created_at": "Wed Apr 29 06:28:26 +0000 2020", "full_text": "With the coronavirus causing vast economic hardship, continuing education might seem out of reach to many. That's where @AjiryKE\nMOOCs, which are free can help bridge the gap.\n#learnwithAjiry"}
{"id": 1255383424518455301, "created_at": "Wed Apr 29 06:28:26 +0000 2020", "full_text": "26 million lost jobs in last five weeks.\nDemocrats can't come back to DC to work cause \"I'm old, decrepit and scared of \"The Virus (dum-dummmm)\"\nNOT ONE politician lost a Penney.\nYet they lecture about how I should stay home"}
{"id": 1255383444911263745, "created_at": "Wed Apr 29 06:28:31 +0000 2020", "full_text": "Enugu COVID-19 UPDATE\n \nNEW CONFIRMED CASE OF COVID-19 IN ENUGU STATE\n\nThere is a newly confirmed positive case of COVID-19 in Enugu State.\n\nThis case has a positive travel history. The confirmed case travelled out of Enugu on the 28th of March 2020 and returned from Jos, Plateau"}
{"id": 1255383445993336834, "created_at": "Wed Apr 29 06:28:32 +0000 2020", "full_text": "Why most of countries failed to stop Coronavirus effectively  and how China stop coronavirus successfully #Coronavirus"}
{"id": 1255383453610258434, "created_at": "Wed Apr 29 06:28:33 +0000 2020", "full_text": "I can say  sternly eventhough India growth rate for COVID19 has been low comparatively with other countries coz of proactive action or strong leadership, however it has to put in prolonged efforts to eradicate COVID19.just coz of dirty politics in our country.#CongressMuktBharat"}
{"id": 1255383461201936386, "created_at": "Wed Apr 29 06:28:35 +0000 2020", "full_text": "Had a bout of insomnia last night, ended up writing an article which concluded with me declaring Spirit of Speed 1937 the best Dreamcast game. Lockdown has been an odd time."}
{"id": 1255383461763919874, "created_at": "Wed Apr 29 06:28:35 +0000 2020", "full_text": "Keep safe every one stay home and\nMaraming maraming salamat frontliners❤❤"}
{"id": 1255383462695010304, "created_at": "Wed Apr 29 06:28:36 +0000 2020", "full_text": "Let’s pray to God and follow all the rules put across by the government for us to fight this heavy pandemic disease."}
{"id": 1255383466100785152, "created_at": "Wed Apr 29 06:28:36 +0000 2020", "full_text": "Will #IndiaLockDown discount #Rightoff68000Cr\n\n#lockdownextension #lockdown #lockdownindia #Lockdown2 #Lockdownextention #ExtendTheLockdown #extendedlockdown #CoronaLockdown #CovidLockdown #IndiaFightsCorona #IndiaFightsCoronavirus #IndiaUnderLockdown #COVID19Lockdown"}
{"id": 1255383466247630850, "created_at": "Wed Apr 29 06:28:36 +0000 2020", "full_text": "\"@PrakashJavdekar, the environment minister has passed many massive projects during this lockdown without fear of consequence. He is able to do that because of the flaws in the electricity bill.\" @leofsaldanha\n\n#electricitybillamend\n#billconsultation2020\n#theelectricityact2020"}
{"id": 1255383477966516224, "created_at": "Wed Apr 29 06:28:39 +0000 2020", "full_text": "IN THIS LOCKDOWN\n\n\"EVEN SLEEP IS TIRED OF BEING SLEPT\"..."}
{"id": 1255383482961969153, "created_at": "Wed Apr 29 06:28:40 +0000 2020", "full_text": "Lmao just found a city in California called corona"}
{"id": 1255383487693062144, "created_at": "Wed Apr 29 06:28:42 +0000 2020", "full_text": "Don't be surprised if you see a lot of teachers become vloggers after this lockdown is over."}
{"id": 1255383498774450183, "created_at": "Wed Apr 29 06:28:44 +0000 2020", "full_text": "Has anyone actually considered the effects of 'opening schools and introducing social distancing' for EYFS teachers and staff???"}
{"id": 1255383499063910406, "created_at": "Wed Apr 29 06:28:44 +0000 2020", "full_text": "Is the state government decision to allow asymptomatic #covid patients to self-isolate at their homes, a step in the right direction?"}
{"id": 1255383500548648961, "created_at": "Wed Apr 29 06:28:45 +0000 2020", "full_text": "After leaving the EU in December, is the UK still expected to pay huge bills to the EU because of COVID-19 economical damage in the region? The WA did include us as the underwriter of the ECB if they collapsed. 🤷🏾‍♀️"}
{"id": 1255383503883116544, "created_at": "Wed Apr 29 06:28:45 +0000 2020", "full_text": "Min of Foreign Affairs should move from slumber and Evacuate Kenyans in diaspora,can use Covid-19Ke kitty funds @MusaliaMudavadi  #mununjiro"}
{"id": 1255383504126386185, "created_at": "Wed Apr 29 06:28:45 +0000 2020", "full_text": "How opportunistic are @AnnastaciaMP &amp; @jackietrad exploiting the Coronavirus to avoid revealing the State’s huge debt before the Oct election. Voters will have to accept a financial statement. No doubt brushing over the $100m debt. These sheilas have the Corona convenience virus"}
{"id": 1255383507662184451, "created_at": "Wed Apr 29 06:28:46 +0000 2020", "full_text": "#COVIDー19 Extended lockdowns could lead to 7 million unintended pregnancies.\n\nAccording to UN Population Fund, #covid19 lockdown-related disruption over 6 months could leave 47 million women in low and middle-income countries unable to use modern contraceptives...."}
{"id": 1255383508425609216, "created_at": "Wed Apr 29 06:28:46 +0000 2020", "full_text": "If you are scamming and taking advantage of people’s fears during a global pandemic, please know your “reward” is coming swiftly and unexpectedly. I’m not God but I’m sure he don’t play that."}
{"id": 1255383512204693506, "created_at": "Wed Apr 29 06:28:47 +0000 2020", "full_text": "After this corona shit over Los Angeles here I come"}
{"id": 1255383515983740932, "created_at": "Wed Apr 29 06:28:48 +0000 2020", "full_text": "At this point my lecturers should give me marks for even just Attempting to answer these assignment questions amidst a life ending pandemic. A for EFFORT!"}
{"id": 1255383516906491908, "created_at": "Wed Apr 29 06:28:48 +0000 2020", "full_text": "One thing this pandemic has taught me, human beings literally don’t know shit. And it’s hilarious"}
{"id": 1255383517241978880, "created_at": "Wed Apr 29 06:28:49 +0000 2020", "full_text": "I want to know why @gop members are so damn quiet? I want them to say why they are invisible at the moment? Why are they letting the 🤡 @realDonaldTrump do all the irresponsible talking? \n  #COVID19 #CoronavirusPandemic"}
{"id": 1255383520027049984, "created_at": "Wed Apr 29 06:28:49 +0000 2020", "full_text": "when will the corona virus disappear from my country?😭😭😭😭😭😭😭😭"}
{"id": 1255383520534503426, "created_at": "Wed Apr 29 06:28:49 +0000 2020", "full_text": "I think our country needs another firm talking to from BORIS. It seems a lot of people have gone a bit lax on lockdown restrictions. I’m not pointing fingers or judging, I realise I’ve started getting a tad more lax myself tbh. We need to remind ourselves to take this seriously."}
{"id": 1255383520924643328, "created_at": "Wed Apr 29 06:28:49 +0000 2020", "full_text": "Today 59 more families are grieving loved ones w/out the physical support of family &amp; friends; together we are all making sacrifices to #StayHomeSaveLives to try to get our country out of this #COVID19 crisis; that what’s important not the 40 attention seekers at the Four Courts"}
{"id": 1255383529162186753, "created_at": "Wed Apr 29 06:28:51 +0000 2020", "full_text": "Corona ipo jamani. Stay safe out there."}
{"id": 1255383529212575747, "created_at": "Wed Apr 29 06:28:51 +0000 2020", "full_text": "U.S. is the first country to reach 1,000,000 confirmed cases of COVID-19 so far 🤡🤡🤡 time to open the states up babey 🤡🤡🤡🤡🤡🤡"}
{"id": 1255383545322897408, "created_at": "Wed Apr 29 06:28:55 +0000 2020", "full_text": "Finding a technical solution/ a vaccine to the Pandemic will get the much needed relief to everyone.\n\nBiomedical Engineers and their research along with that of technologists will be key\n@AnkitaNDTV @VishnuNDTV @PrannoyRoyNDTV @vikramchandra @vikramkirloskar @ShashiTharoor @nidhi"}
{"id": 1255383545973006336, "created_at": "Wed Apr 29 06:28:55 +0000 2020", "full_text": "If winter comes, can spring be far behind? \n\n- Ode to the west wind. \n\n#Covid_19 \n#COVID19 \n#IndiaFightsCorona #IndiaFightsCoronavirus"}
{"id": 1255383553728294912, "created_at": "Wed Apr 29 06:28:57 +0000 2020", "full_text": "Do the applications to Antarctica increase or decrease after the lockdown ends?"}
{"id": 1255383574527782912, "created_at": "Wed Apr 29 06:29:02 +0000 2020", "full_text": "did the simpsons predict this pandemic or nah"}
{"id": 1255383588905852933, "created_at": "Wed Apr 29 06:29:06 +0000 2020", "full_text": "Why Hard Working Staffs are demobilized/Lay off from Organization just after recommendation of their line managers instead of their performance. Why Organizations not doing cut in wages instead of removing staffs. Please save Jobs during this tough pandemic time."}
{"id": 1255383597055344643, "created_at": "Wed Apr 29 06:29:08 +0000 2020", "full_text": "I’m having the feeling that #COVID19 has created thousands of self-appointed “gurus” whose smartest contribution is to respond -every time they are asked- that the world as we knew it will never be the same again..."}
{"id": 1255383599811112961, "created_at": "Wed Apr 29 06:29:08 +0000 2020", "full_text": "Hello! As a result of the COVID-19 financial fallout. For the first time since I was 15, I’m unemployed! If you need a frontend/NodeJS/reactjs/angularjs/react-native... js engineer -hit me up!"}
{"id": 1255383608854040576, "created_at": "Wed Apr 29 06:29:10 +0000 2020", "full_text": "Natural hair ..lockdown indoors ..stays safe South African .love u all may the Lord keep you safe"}
{"id": 1255383609936052226, "created_at": "Wed Apr 29 06:29:11 +0000 2020", "full_text": "☀️: \"stay home\" shoulds up in nine of these edits"}
{"id": 1255383610141614080, "created_at": "Wed Apr 29 06:29:11 +0000 2020", "full_text": "This will be the second funeral I can’t attend during this pandemic. I’m haunted by my mother crying💔"}
{"id": 1255383625287204865, "created_at": "Wed Apr 29 06:29:14 +0000 2020", "full_text": "&gt;Stronger, more modern B.C. legal system to emerge from pandemic, Ebay says\n\nI don't think so chef before you became the AG of my \"state\" you were the founder of PIVOT that is one of the proto-Poverty Pimp groups for the DTES of Vancouver before everybody saw how much easy money."}
{"id": 1255383629393465347, "created_at": "Wed Apr 29 06:29:15 +0000 2020", "full_text": "...Virus also kills mass of citizens and does it insidiously, like a quiet terrorist. Therefore, Humanity will not wait for the end of the pandemic!...\n@UN @antonioguterres @realDonaldTrump #EU @eucopresident #UK @BorisJohnson @KremlinRussia #China #World @RTErdogan"}
{"id": 1255383634477023238, "created_at": "Wed Apr 29 06:29:17 +0000 2020", "full_text": "can’t tell if i’m drinking more wine because of covid-19 or if i’m using covid-19 as an excuse to drink more wine"}
{"id": 1255383654014038018, "created_at": "Wed Apr 29 06:29:21 +0000 2020", "full_text": "i spoke to my aunt about how close my depressive episodes have been getting ( ‘cause apparently we’re getting closer thanks to covid ) and she suggested that i wake up early and start taking our dogs out for walks so im not cooped up all day"}
{"id": 1255383658162262016, "created_at": "Wed Apr 29 06:29:22 +0000 2020", "full_text": "Maybe the reason we are all having trouble sleeping is because the sandman has to chuck sand at you from further than normal, what with social distancing and all. \n\nOr maybe it’s just the existential dread. Hard to say."}
{"id": 1255383659470823424, "created_at": "Wed Apr 29 06:29:22 +0000 2020", "full_text": "Greg Abbott is a dumbass. You really think opening texas rn is a good idea? If anything, these people are making decisions that ultimately won’t affect them but everyone else. The system has always been fcked and if this pandemic doesn’t push us as a whole to be better......"}
{"id": 1255383668400553984, "created_at": "Wed Apr 29 06:29:25 +0000 2020", "full_text": "The incredible arrogance of Barr's meddling in states' responses to pandemic and trump's threatening to block pandemic aid to states shielding immigrants from I.C.E. Gestapo oppression takes U.S. to new level of AUTHORITARAN INSANITY! Auwe!"}
{"id": 1255383688730337283, "created_at": "Wed Apr 29 06:29:29 +0000 2020", "full_text": "We're all going to be so much more emotionally fucked up by the time #quarentine ends. \n#lockdown #COVID19 #quarantine"}
{"id": 1255383688768086016, "created_at": "Wed Apr 29 06:29:29 +0000 2020", "full_text": "I’m pretty sick of this corona shit."}
{"id": 1255383696674258944, "created_at": "Wed Apr 29 06:29:31 +0000 2020", "full_text": "#CroozefmNews\nThe International Monetary Fund (IMF) has approved emergency funds to support Nigeria’s efforts to limit the effect of coronavirus pandemic and the sharp fall of oil prices."}
{"id": 1255383700596043777, "created_at": "Wed Apr 29 06:29:32 +0000 2020", "full_text": "I am coping in this lockdown by watching anime, doing some quarantine photography hacks, learning German &amp;  japanese and ofcourse watching YouTube videos as well.\nStay Safe!! Cheers. #iGyaanGiveaway @igyaan @TheBharatNagpal #lockdown"}
{"id": 1255383705591459842, "created_at": "Wed Apr 29 06:29:33 +0000 2020", "full_text": "Dear ram charan sir..I am a big fan of dad chiru sir pawan sir  ..due to lock down effect I did not get salary from school.i am working in a pvt school as a maths teacher..kindly help me with 5000rs to look after my family..plz sir"}
{"id": 1255383710343577602, "created_at": "Wed Apr 29 06:29:35 +0000 2020", "full_text": "More than 58,000 Americans dead from COVID-19.  That's how many Americans died during the Vietnam War. Congratulations, you're doing a great job, Donnie! I guess this is what you think winning feels like?"}
{"id": 1255383718220443648, "created_at": "Wed Apr 29 06:29:36 +0000 2020", "full_text": "Covid-19 has caused more than 216,000 deaths around the world and infected more than 3.1 million people with close to 950,000 recoveries."}
{"id": 1255383722020536322, "created_at": "Wed Apr 29 06:29:37 +0000 2020", "full_text": "Maybe if people had space, they could have learnt social distancing. \n\nMaybe if people had water, they could have learnt to wash their hands. \n\nMaybe if parents stayed with, and raised their kids, as they’re forced to now, with the pandemic, kids could have turned out better."}
{"id": 1255383725669572608, "created_at": "Wed Apr 29 06:29:38 +0000 2020", "full_text": "Am I remembering wrong but wasn’t there reams of UK media about 20,000 Covid dead in Spain &amp; Italy being an absolute massacre? Probably misremembered or something."}
{"id": 1255383726458056705, "created_at": "Wed Apr 29 06:29:38 +0000 2020", "full_text": "Groceries and other shops selling essential commodities that are functioning in Chennai,Kovai and Madurai districts to be open from Morning 6AM &amp; can remain open till 5PM only for tomorrow (Apr 30) as the 4-Day Complete Lockdown to end today.   \n@CMOTamilNadu @OfficeOfOPS"}
{"id": 1255383726495850499, "created_at": "Wed Apr 29 06:29:38 +0000 2020", "full_text": "Hopefully the government give us some sort of roadmap out of lockdown this Friday . Would be much easier if we knew if we get to X we can do this. #COVID19"}
{"id": 1255383730501431297, "created_at": "Wed Apr 29 06:29:39 +0000 2020", "full_text": "However, our store open hours may be reduced due to COVID-19 fall turn over. Our thoughts are with the people affected and everyone working around the clock to help those most in need. Want to know how to donate to charity the next time you visit us."}
{"id": 1255383730568519680, "created_at": "Wed Apr 29 06:29:39 +0000 2020", "full_text": "Recently heard the @WIONews predicting a date when the #COVID19 pandamic will end . The virus is a well adapting and evolving thing . It will soon learn to spread through different other medium , so claiming a date is a foolish thing . Untill and unless we find a vaccine. No end."}
{"id": 1255383731067592708, "created_at": "Wed Apr 29 06:29:40 +0000 2020", "full_text": "Who wants to go to a taqueria place with me , ofc when social distancing is over tho 😅"}
{"id": 1255383733613584389, "created_at": "Wed Apr 29 06:29:40 +0000 2020", "full_text": "dude i need help\n\nim so sick of this lockdown idk wat to eat anymore\n\nwhen i ask my wife to make me a drink she asked me \"hot or cold?\"\n\nand im like \"IDK DUDE OH FUCK ME I WANNA GO OUT\""}
{"id": 1255383733626179588, "created_at": "Wed Apr 29 06:29:40 +0000 2020", "full_text": "Why do they want U locked inside?\nWhy do they want U to panic?\nWHY DO THEY WANT U TO LIVE IN FEAR?\nWhy is the media banning anyone who challenges the covid-19 narrative?\nTHIS HAS EVERYTHING TO DO WITH THE P_ELECTION.\nWHO BENEFITS THE MOST?\nLogical thinking.\nAll assets deployed.\nQ"}
{"id": 1255383734016188418, "created_at": "Wed Apr 29 06:29:40 +0000 2020", "full_text": "idk what the fuck is going on with texas but this is straight up bullshit like how the hell are you going to re open the state when covid-19 still out here ??!"}
{"id": 1255383738193674240, "created_at": "Wed Apr 29 06:29:41 +0000 2020", "full_text": "Nurse on #BBCBreakfast 'there's a lot of positivity in hospitals there's a lot of people surviving covid 19 there's a lot of people getting better. \n\nRefreshing to hear some positive news. \n\nSwitch off #gmb Now!"}
{"id": 1255383743243616259, "created_at": "Wed Apr 29 06:29:42 +0000 2020", "full_text": "#CroozefmNews\nMalawi's President Peter Mutharika has announced an emergency cash transfer for the people worst affected by Covid-19."}
{"id": 1255383747693875200, "created_at": "Wed Apr 29 06:29:44 +0000 2020", "full_text": "Same day last year I was being chased by my friends drunk to keep me away from the pool at a party. God please end corona. I want the streets again."}
{"id": 1255383751284187139, "created_at": "Wed Apr 29 06:29:44 +0000 2020", "full_text": "Morning all. .. another very difficult day under lockdown in UK. ..it's so bad in the UK restrictions are severe here. ..but we will survive 😉 ...fucking stay at home. .. xx have a good day"}
{"id": 1255383752320131077, "created_at": "Wed Apr 29 06:29:45 +0000 2020", "full_text": "First place I am going when this lockdown is done, my hairdresser. 😩😩 My dreads need the touch, the twist and the style."}
{"id": 1255383767457378310, "created_at": "Wed Apr 29 06:29:48 +0000 2020", "full_text": "If you’re a Christian mocking pastors for not curing the Coronavirus, you’re also in the dock.\n\nYour Bible says you too can perform miracles."}
{"id": 1255383785899687940, "created_at": "Wed Apr 29 06:29:53 +0000 2020", "full_text": "Wait yall didn’t talk about the 195 Cases confirmed yesterday and the potential for that to multiply after the lockdown is lifed may 4th?"}
{"id": 1255383788567302144, "created_at": "Wed Apr 29 06:29:53 +0000 2020", "full_text": "Happy Wednesday ... \n#COVID19Malaysia\n#HandWashing \n#SocialDistancing \n#StayHome \n#StayHealthAndSafe\n#TakeCare All ..."}
{"id": 1255383792216408070, "created_at": "Wed Apr 29 06:29:54 +0000 2020", "full_text": "R/N Ward, Dahisar East, NG Park in Kokan Vaibhav Chawl, #jadeja kirana Store selling all canned  food items in lockdown for two times more than a month\nTaking advantage of the problem\nPlease check and take action\nPls be confidential\n@mybmc @MumbaiPolice @mybmcWardRN"}
{"id": 1255383798415491072, "created_at": "Wed Apr 29 06:29:56 +0000 2020", "full_text": "It could have been better if our National Department of Basic Education had yielded to the advice of Prof Jonathan Jansen...\"Total scrapping of 2020 school calendar\"#COVID19#SALockdown"}
{"id": 1255383800940503044, "created_at": "Wed Apr 29 06:29:56 +0000 2020", "full_text": "Women planned for everything around her child’s birth––but she couldn’t plan for coronavirus."}
{"id": 1255383806242164742, "created_at": "Wed Apr 29 06:29:57 +0000 2020", "full_text": "Corona can you go away so that they can open bars/restaurants, salons, and school? It’s a necessity to me. I need social time with my friends, I need to get my nails done &amp; I need to fucking graduate so I can gtfo of Cali. Pls and thanks."}
{"id": 1255383809136230400, "created_at": "Wed Apr 29 06:29:58 +0000 2020", "full_text": "i’m not trying to be a whiny bitch but im a lil sad because last summer i spent it moving out of my house, cramped up in a tiny apartment, taking care of my handicapped and disabled cousin, and doing summer school. before covid-19 i told myself that this year would be different"}
{"id": 1255383810419679239, "created_at": "Wed Apr 29 06:29:58 +0000 2020", "full_text": "I just read that an anti-lockdown protest organizer tested positive for covid-19 and I started cackling."}
{"id": 1255383815142477824, "created_at": "Wed Apr 29 06:30:00 +0000 2020", "full_text": "There have been 2,055 confirmed cases of #COVID19 in #Poland up to this moment, of which 31 people died (0 today). There are still 3 patients in critical condition and 7 people have recovered from the disease. #WashYourHands #SocialDistancing"}
{"id": 1255383815352090625, "created_at": "Wed Apr 29 06:30:00 +0000 2020", "full_text": "What if COVID-19 was released because someone actually succeeded in raiding Area-51, was exposed to a undeveloped strain of it, traveled to a wet market in Wuhan, China where the strain mutated into the disease we know today, then BOOM. \n\nPandemic"}
{"id": 1255383815461240837, "created_at": "Wed Apr 29 06:30:00 +0000 2020", "full_text": "I Wish This Pandemic Didn’t Exist Cause For My Birthday I Was Gone Act Up Fr 🥴"}
{"id": 1255383817671577601, "created_at": "Wed Apr 29 06:30:00 +0000 2020", "full_text": "Remember those hospital workers that were forced to quit due to unsafe working conditions?\nThere were a few stories going around.\nThey don't get unemployment cuz they quit.\nSo they likely had to search for jobs during the pandemic as hospitals let ppl go bcuz no elective surgery."}
{"id": 1255383817780682758, "created_at": "Wed Apr 29 06:30:00 +0000 2020", "full_text": "My brother and I are really bonding over sad songs 🤣 he came into the room and asked me what’s the saddest song I know ... now we’re playing sad songs.\n\nCovid-19 please be over so I can take him on a sibling date 🥺😤"}
{"id": 1255383826584518656, "created_at": "Wed Apr 29 06:30:02 +0000 2020", "full_text": "Espero que los aliens nos echen la mano para tener la cura del Covid"}
{"id": 1255383831689007105, "created_at": "Wed Apr 29 06:30:04 +0000 2020", "full_text": "The last 3 weeks of regular classes were cancelled due to Covid19, today my son has to write the first of 4 exams to be able to apply for college. What a crazy world we live in! Send some good luck his way."}
{"id": 1255383838718656512, "created_at": "Wed Apr 29 06:30:05 +0000 2020", "full_text": "#Update :\nFour new COVID-19 cases confirmed today taking the number of coronavirus cases in the country to 58.\n@RepublicaNepal"}
{"id": 1255383847228801025, "created_at": "Wed Apr 29 06:30:07 +0000 2020", "full_text": "Do what do you think? Does the US need 800 million COVID tests?\n\nEnough for two tests per person\n\nMaybe 4 tests per person for incremental testing?\n\nIs that stupid?"}
{"id": 1255383868716261379, "created_at": "Wed Apr 29 06:30:12 +0000 2020", "full_text": "Let's stay safe and observe social distancing . Together we overcome this pandemic"}
{"id": 1255383872709242882, "created_at": "Wed Apr 29 06:30:13 +0000 2020", "full_text": "What if the pandemic has yet to fulfill its goal of spurring us toward the creation of a more balanced society?\n\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature \n#economy #חינוך #Research #worldwide #stayhome \n#lockdown #unity #love #StayAtHome #spirituality"}
{"id": 1255383881030815745, "created_at": "Wed Apr 29 06:30:15 +0000 2020", "full_text": "#DoNotOpenCalifornia thank fucking god lmao stay the fuck home i dont get why open cali was trending in the first place"}
{"id": 1255383884570730497, "created_at": "Wed Apr 29 06:30:16 +0000 2020", "full_text": "Why is it OK to have a shit ton of people bundled up at a supermarket but not ok for tattoo artist to open their shops?! I've been itching for my tattoo for months now and I can't get it done due to COVID-19 😫🥺💔"}
{"id": 1255383884763717637, "created_at": "Wed Apr 29 06:30:16 +0000 2020", "full_text": "Gracias al corona virus se limpio tanto el mundo que en Argentina hasta las cárceles se limpiaron , increíble!"}
{"id": 1255383907077324801, "created_at": "Wed Apr 29 06:30:22 +0000 2020", "full_text": "I would request @PMOIndia to make necessary changes and start the E-commerce industry. This is impacting a lot.\n#ExtendThelockdown #Lockdown"}
{"id": 1255383914719391746, "created_at": "Wed Apr 29 06:30:23 +0000 2020", "full_text": "Morning everyone. Had the Covid results through and all clear thankfully. One happy bunny 🐰😊😊"}
{"id": 1255383914866184194, "created_at": "Wed Apr 29 06:30:23 +0000 2020", "full_text": "Announced and presumably verified flu deaths this season outnumber COVID deaths 3-1. Flu deaths dropped 70% last week in NY State? Never happened before. MD's and coroners are being pressured to write COVID as the cause of death when pneumonia is present, without testing."}
{"id": 1255383915642093572, "created_at": "Wed Apr 29 06:30:24 +0000 2020", "full_text": "The rain that'll wash away Corona is about to fall. Everywhere getting dark already."}
{"id": 1255383918951489536, "created_at": "Wed Apr 29 06:30:24 +0000 2020", "full_text": "Off to get my covid test done tonight #COVID19nz"}
{"id": 1255383919538642945, "created_at": "Wed Apr 29 06:30:24 +0000 2020", "full_text": "Hot medicine to end Corona infection Lyssavirus infection by bats are treated by rabibies vaccine and rabibies immune globiune     @ABPNews"}
{"id": 1255383922558599168, "created_at": "Wed Apr 29 06:30:25 +0000 2020", "full_text": "Speaker Pelosi and the Democratic House of Representatives remain out of session for another 2 weeks after a 5 week break during a pandemic. They have shown they are not essential workers. Vote them out in November and put people in there that care about the American people..."}
{"id": 1255383926585032704, "created_at": "Wed Apr 29 06:30:26 +0000 2020", "full_text": "Nigerians should pray that this #COVID19 pandemic  disappear before the June, which is wet and cold and a season when many Nigerians develop catarrh and Cold. Remember, this virus strives in cold seasons.\nOtherwise we may be moving towards a serious disaster\n@NCDCgov"}
{"id": 1255383928229289985, "created_at": "Wed Apr 29 06:30:27 +0000 2020", "full_text": "We Can Choose to Focus on the positive side. Be motivated, a new dawn is come. Don't Give Up. #workingfromhome #WednesdayMotivation #WednesdayWisdom #workingfromhome #COVID19 #Israel"}
{"id": 1255383930880081922, "created_at": "Wed Apr 29 06:30:27 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255383932033552389, "created_at": "Wed Apr 29 06:30:27 +0000 2020", "full_text": "Real good time to get pregnant tbh, Everyone will have to stay home for the foreseeable future anyway,so it’s good for not letting one’s career get too affected"}
{"id": 1255383936433303559, "created_at": "Wed Apr 29 06:30:29 +0000 2020", "full_text": "when this lockdown over i’m going to sky zone man 🙄"}
{"id": 1255383945384013827, "created_at": "Wed Apr 29 06:30:31 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n \nWorking day and night in this corona time #BSNL\nSo, \n#BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff \nYes ,sir we need \n#HealthCover_For_BSNLStaff"}
{"id": 1255383949054038016, "created_at": "Wed Apr 29 06:30:32 +0000 2020", "full_text": "Who is who public has discovered well Political gimmicks can't be understood by common citizen. It is said shouting a salogan means drilling and to speak politly means you have a rationale \nCorona being cashed politically is a crime. With a Salogan\nThis is PPPP @SHABAZGIL @GFK04"}
{"id": 1255383951843233794, "created_at": "Wed Apr 29 06:30:32 +0000 2020", "full_text": "To all our clients, family and friends, THANKYOU.\nThankyou for being so patient with your hair during lockdown. Also, a HUGE THANKS for all of your messages we have received, I have personally read every single one.\nWe will, at the end of this lockdownhave an EXCITING NEW SALON"}
{"id": 1255383952119992320, "created_at": "Wed Apr 29 06:30:32 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255383956129820681, "created_at": "Wed Apr 29 06:30:33 +0000 2020", "full_text": "Some people at my university: Stop watching anime and reading manga, those hobbies are for shut-ins.\n\nGuess that means a lot of us are shut-ins since the pandemic keeps us in our houses 😂😂"}
{"id": 1255383961905266690, "created_at": "Wed Apr 29 06:30:35 +0000 2020", "full_text": "One thing this #COVID19 teaches us - No business plan is full proof. You gotta have a contingency plan. If your business is running smoothly, then there is something really wrong which is undetected. \n#wednesdaymorning #SmallBusinesses #Entrepreneur #startups"}
{"id": 1255383969090207744, "created_at": "Wed Apr 29 06:30:36 +0000 2020", "full_text": "Everyone accepts that the Scottish and UK Govts made mistakes at the start of this pandemic. The questions though are:\n\n1. Did each make the *same degree* of mistake?\n\n2. Was either effectively corralled by the other in any sense?\n\n3. Which, if any, redeemed itself most?"}
{"id": 1255383969920618498, "created_at": "Wed Apr 29 06:30:36 +0000 2020", "full_text": "#ProjectBasedLearning Educators and school leaders, what are you all doing  around the world right now during the #lockdown to use PBL in teaching?"}
{"id": 1255383978145722370, "created_at": "Wed Apr 29 06:30:38 +0000 2020", "full_text": "I’m sorry, if those people who are so desperate to get their haircuts, tattoos...etc get Covid19, I have zero sympathy for you! @GavinNewsom is trying to save lives. I feel sorry for your families since you’ll also expose them #DoNotOpenCalifornia"}
{"id": 1255383978200248322, "created_at": "Wed Apr 29 06:30:38 +0000 2020", "full_text": "If you think drinking bleach will cure your covid-19, you are doing this world a favor."}
{"id": 1255383980641267713, "created_at": "Wed Apr 29 06:30:39 +0000 2020", "full_text": "Truth is,  no matter what anyone planned ahead,  the pandemic disrupted it...  \n\nIt was so sudden!  \n\nWhat you do now is not to wallow in pity,  you've done that two weeks ago or the two weeks before.. \n\nStop whining and adapt to CHANGE!!!"}
{"id": 1255383981366956032, "created_at": "Wed Apr 29 06:30:39 +0000 2020", "full_text": "CHENNAI 😥 it's heart wrenching to see Chennai is always the primary victim for all the disasters..from floods to pandemic nothing changed..most of the people depend Chennai only for their living..it's a big challenge when will the normalcy return in Chennai..I really miss it."}
{"id": 1255383985460580352, "created_at": "Wed Apr 29 06:30:40 +0000 2020", "full_text": "I’m so happy with this social distancing and hope people learn to keep this distance in the future. Cough* dumb boys *cough* 2 metres pls *cough"}
{"id": 1255383990615375873, "created_at": "Wed Apr 29 06:30:41 +0000 2020", "full_text": "There is no need to lie to someone you want to go far with because sooner or later they’ll know the truth #TruthBeTold #workingfromhome #StayAtHome #follo4folloback #follo4follo"}
{"id": 1255383991261290496, "created_at": "Wed Apr 29 06:30:42 +0000 2020", "full_text": "Right now I'm physically alone, separated from family because of the pandemic, but thanks to all the support I've received for The Girl in the Video I don't feel alone. I know I keep saying how amazing you all are, but I'm saying it again. Buzzing. Thank you horror community."}
{"id": 1255383994956492801, "created_at": "Wed Apr 29 06:30:42 +0000 2020", "full_text": "If the history lesson coronavirus teaches us is to put the economy ahead of biology in importance, then we are screwed."}
{"id": 1255383995023601664, "created_at": "Wed Apr 29 06:30:42 +0000 2020", "full_text": "*The pandemic is likely to end in the world by 9 Dec #COVIDー19\n\n*India is likely to see the last of the new Covid-19 cases by 26 July\n\n*And 97 percent of the total expected cases will be identified by 21 May\n\n(Source : Singapore University of Technology and Design AI algorithm)"}
{"id": 1255388372518002688, "created_at": "Wed Apr 29 06:48:06 +0000 2020", "full_text": "a pesar del corona siento q después de julio me va a ir chingÓn"}
{"id": 1255388378616475653, "created_at": "Wed Apr 29 06:48:08 +0000 2020", "full_text": "Due to this lockdown I've completed #TayNewMealDate for 3rd time and #OffGunFunNight 1 &amp; 2 for 3 times and recently I've also completed #tay , #gun , #nawat  and #arm shows which have subtitles..if lockdown extends I may watch shows which don't have subs too .."}
{"id": 1255388382206799872, "created_at": "Wed Apr 29 06:48:08 +0000 2020", "full_text": "#BRH \n\nThis is my opinion\n\nBut dont get caught out selling or snuffing your nose at BRH today\n\nThem funds are being used as working capital for all their #COVID19 plays\n\n#AVCT did a placing at 18p, capital to develop the antigen test\n\nI think this is a similar case for #BRH"}
{"id": 1255388386736701443, "created_at": "Wed Apr 29 06:48:10 +0000 2020", "full_text": "Don't just be tall for nothing 😏😏Look into the future and tell us when this corona thing is ending,"}
{"id": 1255388394634579969, "created_at": "Wed Apr 29 06:48:11 +0000 2020", "full_text": "Good news after a long break because of covid-19, I finally go back to work today. Can't wait!!"}
{"id": 1255388395142078464, "created_at": "Wed Apr 29 06:48:12 +0000 2020", "full_text": "I think everybody deserves a vacation after all this coronavirus stuff."}
{"id": 1255388398807920643, "created_at": "Wed Apr 29 06:48:12 +0000 2020", "full_text": "I love all these conservatives suddenly concerned about domestic violence, children getting proper nutrition, suicide, and the perils of being a gig worker -- all of whom we must protect by opening the economy. Where the ever living f@ were you BEFORE the pandemic?"}
{"id": 1255388403761401862, "created_at": "Wed Apr 29 06:48:14 +0000 2020", "full_text": "It seems the governors of coastal states have misunderstood the Jaws metaphor in regard to the pandemic and see the solution as closing beaches"}
{"id": 1255388407225888770, "created_at": "Wed Apr 29 06:48:14 +0000 2020", "full_text": "lower your chances of getting COVID-19 virus\n\nWash your hands often. \nUse sanitizer when you’re not near soap &amp; water.\nTry not to touch your face.\nStay home.\nLeave at least 2m of space between you &amp; others.\nWear mask when you go out.\nClean &amp; disinfect things you touch a lot"}
{"id": 1255388421113118721, "created_at": "Wed Apr 29 06:48:18 +0000 2020", "full_text": "Social distancing but make it online"}
{"id": 1255388423944314885, "created_at": "Wed Apr 29 06:48:18 +0000 2020", "full_text": "#covid19  #HEMO  #ODX #IQAI #AVCT #NCYT Wisconsin health department: 36 people positive for coronavirus after primary vote\nThe count of people exposed to the virus during the April 7 election is likely to grow in the coming weeks...#Wisconsin..#Covid19.."}
{"id": 1255388424766455808, "created_at": "Wed Apr 29 06:48:19 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255388441216462849, "created_at": "Wed Apr 29 06:48:23 +0000 2020", "full_text": "Whenever I reach the end of my allotted time I would like someone to come round shortly before I breathe my last and break every bone in my body just to see if I officially died of Covid-19."}
{"id": 1255388448367816705, "created_at": "Wed Apr 29 06:48:24 +0000 2020", "full_text": "Due to Modi Govt's lopsided and anti-people policies, the Economy was already in free fall and The govt's ill-planned, or rather completely unplanned lockdown has adversely affected the country and has added to the crisis rather than giving some Relief.#PMWakeUpSaveEconomy"}
{"id": 1255388449835794437, "created_at": "Wed Apr 29 06:48:25 +0000 2020", "full_text": "Some staggering numbers in Next update. Store sales down 86% in the week before lockdown as customers didn't wait for the govt to tell them not to shop"}
{"id": 1255388452520177665, "created_at": "Wed Apr 29 06:48:25 +0000 2020", "full_text": "fact China Tightens Russia Border to Stem Surge of Coronavirus Cases"}
{"id": 1255388453094785024, "created_at": "Wed Apr 29 06:48:25 +0000 2020", "full_text": "So Friday is a lockdown lift? Abantu bayaphi back to the office? Thought it was still only essentials only"}
{"id": 1255388474410258435, "created_at": "Wed Apr 29 06:48:30 +0000 2020", "full_text": "I’m not taking that corona test, if I got it I got it"}
{"id": 1255388477836984322, "created_at": "Wed Apr 29 06:48:31 +0000 2020", "full_text": "LA is stressful. I just wanna go bbq, drink and shoot guns with my cousins and Uncle back in Texas for a day, to recharge. But NOOOOOO, \"CORONA VIRUUUSS!\" *Cardi's voice*"}
{"id": 1255388490860199938, "created_at": "Wed Apr 29 06:48:34 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255388499903164416, "created_at": "Wed Apr 29 06:48:37 +0000 2020", "full_text": "God says \"Lauren has to be a bad mother on purpose to teach her kids to Stay Away from Babylon. That's what she's doing to them. She'll make them leave. Even the youngest will run away when he gets older. He'll be given money to leave. Otherwise he'd be a hostage at home.\""}
{"id": 1255388504986660866, "created_at": "Wed Apr 29 06:48:38 +0000 2020", "full_text": "Should I tell my grandkids I survived the 2020 global pandemic by being a 3x triple platinum gold OnlyFans subscriber❓ #StayHomeStaySafe"}
{"id": 1255388519708704768, "created_at": "Wed Apr 29 06:48:41 +0000 2020", "full_text": "So what will happen to our presidential election for 2020 when we are still in covid-19 pandemic"}
{"id": 1255388524150431744, "created_at": "Wed Apr 29 06:48:42 +0000 2020", "full_text": "Corona Is rampant. Don't  make  our public panic. Authorities,  Tell true cause of great Actor Irrfan Khan death."}
{"id": 1255388524729241601, "created_at": "Wed Apr 29 06:48:42 +0000 2020", "full_text": "Honestly lockdown must be cancelled. Ayikho lento"}
{"id": 1255388524733509632, "created_at": "Wed Apr 29 06:48:42 +0000 2020", "full_text": "STAY HOME!!"}
{"id": 1255388536536215555, "created_at": "Wed Apr 29 06:48:45 +0000 2020", "full_text": "Dear Mr. @narendramodi Ji, River Ganga is Clean, air is breathable but what you are doing to maintain the same after #Lockdown?, Please take immediate action and don't let factories run if they don't fulfill norms, Stop wasting money and Implement Law for Clean India. @HMOIndia"}
{"id": 1255388537618382849, "created_at": "Wed Apr 29 06:48:46 +0000 2020", "full_text": "Our strategy for combating COVID-19 seems to have been to prevent the fit and healthy from going to work and not to prioritise the protection of the frail and vulnerable!\nThis results in unnecessary deaths and severe damage to the economy. But we've protected the NHS"}
{"id": 1255388537660280838, "created_at": "Wed Apr 29 06:48:46 +0000 2020", "full_text": "Happy independence day, stay home stay safe.  #Israel"}
{"id": 1255388540885762048, "created_at": "Wed Apr 29 06:48:46 +0000 2020", "full_text": "#Japan's Abe says we must brace for a protracted battle against #Coronavirus\nImpossible to host Olympic games unless virus is contained.\nYesterday, there were stories out that the Olympics would be cancelled altogether, rather than happen in 2021.\n$JPY"}
{"id": 1255388540906725378, "created_at": "Wed Apr 29 06:48:46 +0000 2020", "full_text": "Anyone continuing with this pathetic ‘Don’t politicise the response to the pandemic’ line really does need to get in the 🗑. People’s lives are at stake. Calling out what should be done better is a necessity. Get a grip ffs. ❄️"}
{"id": 1255388541594591233, "created_at": "Wed Apr 29 06:48:46 +0000 2020", "full_text": "I didn’t play video games at all today for the first time in 2 months and stayed busy all day. Truly a miracle. \n\nTomorrow, the miracle will be that I don’t kill myself. #COVID19"}
{"id": 1255388544610324485, "created_at": "Wed Apr 29 06:48:47 +0000 2020", "full_text": "I believe our cases are about to improve slowly but with this new law being announced, I am afraid there will be a sudden spike in new Coronavirus cases 🥴"}
{"id": 1255388544933285893, "created_at": "Wed Apr 29 06:48:47 +0000 2020", "full_text": "*the US leads the world with total # of coronavirus cases* \nalso the US: let’s start opening businesses"}
{"id": 1255388546166374401, "created_at": "Wed Apr 29 06:48:48 +0000 2020", "full_text": "Australian Parliament should be opening on Monday...\n\nChina signals coronavirus under control with resumption of parliament\nOpening of the annual National People’s Congress session has been delayed for months as country battles Covid-19."}
{"id": 1255388550289330183, "created_at": "Wed Apr 29 06:48:49 +0000 2020", "full_text": "Yesterday on radio 2 they were remembering the lost souls of nhs and care staff during covid. 1 was a devout church goer. Believed in her faith whole heartedly. Now.. I'm an atheist but for anyone religious. How do they justify any god that would kill young and old randomly."}
{"id": 1255388562331140096, "created_at": "Wed Apr 29 06:48:51 +0000 2020", "full_text": "One more sad news amidst this lockdown...A great actor is gone.\n#IrrfanKhan"}
{"id": 1255388571428675584, "created_at": "Wed Apr 29 06:48:54 +0000 2020", "full_text": "People are asking where is the outrage over the COVID-19 deaths and I say there is plenty of outrage, it’s just falling on deaf Republican ears. We MUST vote those ghouls out in November &amp; take back our country."}
{"id": 1255388574767341574, "created_at": "Wed Apr 29 06:48:54 +0000 2020", "full_text": "British Airways became the latest airline to sound the alarm, saying it may have to cut its workforce by a third. #BritishAirways #airline #tourism #coronavirus"}
{"id": 1255388575811731462, "created_at": "Wed Apr 29 06:48:55 +0000 2020", "full_text": "Following on from our tweets about Bromfield and Shawbury, we would love to see photos of old teams, pavilions, grounds whilst we are on Lockdown! \n\nPlease reply to this tweet with your memories and we will get the discussion going!"}
{"id": 1255388579725017088, "created_at": "Wed Apr 29 06:48:56 +0000 2020", "full_text": "Liverpool aintree area looks today like a normal Wednesday morning. This is turning into a bit of a nightmare. People think lockdown is over mr prime minister. @BorisJohnson yes the admissions in hospitals have come down but we are at the height of the virus!!"}
{"id": 1255388591095795713, "created_at": "Wed Apr 29 06:48:58 +0000 2020", "full_text": "Way too many niggas getting their hopes up during this lock down it’s hilarious 🤣 anyway Good luck  bro 👍"}
{"id": 1255388591573909505, "created_at": "Wed Apr 29 06:48:58 +0000 2020", "full_text": "Some of good work by Yogi ji \n\n1. Law and order in control\n2. Better handle of Anti CAA protest\n3. Despite UP being a largest state         still COViD 19 is in control\n4. Formation of Team 11 to fight against COVID 19\n\n5. Bring more than 10 k students from Kota \nMany more .."}
{"id": 1255388582526795784, "created_at": "Wed Apr 29 06:48:56 +0000 2020", "full_text": "#Tripura is now #Covid free"}
{"id": 1255388594912595973, "created_at": "Wed Apr 29 06:48:59 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255388596296716288, "created_at": "Wed Apr 29 06:49:00 +0000 2020", "full_text": "The world is releasing non violent prisoners to contain coronavirus threat while India is busy containing every influential Muslim voice that they fear will cost them politically.\n\nRelease #Meeran #SafooraZargar #ShifaUrRehman \n#StopTargetingJMI"}
{"id": 1255388596556750850, "created_at": "Wed Apr 29 06:49:00 +0000 2020", "full_text": "I need this lockdown to end now"}
{"id": 1255388601245929481, "created_at": "Wed Apr 29 06:49:01 +0000 2020", "full_text": "LaunchIt grad Liberate Medical mentioned in a Bloomberg article discussing the value of their VentFree Muscle Stimulator to help wean COVID-19 survivors from ventilators more quickly and rehab after being on a ventilator."}
{"id": 1255388604681072640, "created_at": "Wed Apr 29 06:49:02 +0000 2020", "full_text": "What is the unfortunate journey of a customers order. A month ago (!) we shipped this @HandsyHealth box of five bottles to NYC via USPS Parcel Select. The only USPS option for hand sanitizer. I am grateful for couriers to be operating in lock down but here is the experience:"}
{"id": 1255388604836306944, "created_at": "Wed Apr 29 06:49:02 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1255388607906545670, "created_at": "Wed Apr 29 06:49:02 +0000 2020", "full_text": "Care package all the way from Kuwait from my dad and stepmom has finally arrived \n\nEven from miles apart, they still manage to send their love and take care of us during this pandemic ♡"}
{"id": 1255388608170790912, "created_at": "Wed Apr 29 06:49:02 +0000 2020", "full_text": "#IrrfanKhan\nIndia crosses 30000 cases of Covid-19 and now this heart breaking news..No words to express my gratitude."}
{"id": 1255388608841879555, "created_at": "Wed Apr 29 06:49:02 +0000 2020", "full_text": "....Republicans really think we can just “free-market” ourselves out of this pandemic..."}
{"id": 1255388620120379392, "created_at": "Wed Apr 29 06:49:05 +0000 2020", "full_text": "Stay Safe @Home"}
{"id": 1255388620854263811, "created_at": "Wed Apr 29 06:49:05 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255388621227655170, "created_at": "Wed Apr 29 06:49:05 +0000 2020", "full_text": "I asked about not being able to wear PPE outside clinical areas in hospital &amp; lack of social distancing between staff, was told they were working to guidelines that you would need to spend more than 15mins contact to be at risk with Covid +. Anybody else been told this? #NHS"}
{"id": 1255388632648728577, "created_at": "Wed Apr 29 06:49:08 +0000 2020", "full_text": "Really impressed with #georgeeustace on @BBCNews this morning. Good answers and sensible despite typical questions trying to cause damage and find fault. Well done to him, quality MP they have in #Cornwall #coronavirus"}
{"id": 1255388638147424257, "created_at": "Wed Apr 29 06:49:09 +0000 2020", "full_text": "🇳🇬 Transaction summary\n\nIMF approves US$ 3.4 billion in emergency support to Nigeria to address the Pandemic\n\n🇳🇬 also receives debt relief worth €22.4 million from Germany to combat COVID-19.\n\n🇳🇬 equally borrows N850b from local investors to finance the 2020 budget."}
{"id": 1255388642228436993, "created_at": "Wed Apr 29 06:49:10 +0000 2020", "full_text": "#MINISTRY OF CHEMICALS AND FERTILIZERS: HAS HAD A RECORD SALE OF FERTILIZERS DURING LOCKDOWN PERIOD"}
{"id": 1255388645231603715, "created_at": "Wed Apr 29 06:49:11 +0000 2020", "full_text": "Being a stay at home mom is the evolved form of a sugar baby."}
{"id": 1255388653855158277, "created_at": "Wed Apr 29 06:49:13 +0000 2020", "full_text": "Haha mnaSpeak into exsistance solo trip to Turkana after corona juu mnajua pesa ya sponsor will make it happen"}
{"id": 1255388662856134656, "created_at": "Wed Apr 29 06:49:15 +0000 2020", "full_text": "It is the duty of the educated to educate the illiterates on what and what to do to stay safe from Covid-19. Let’s join hands together and pass useful information to people in our communities."}
{"id": 1255388667344048128, "created_at": "Wed Apr 29 06:49:16 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff.\nAll BSNL staff should be included under covid insurance govt scheme. \n\nBSNL staff are really working hard in amid covid-19.\nSo we may helpythem. \n@PMOIndia\n@rsprasad\n@CMDBSNL"}
{"id": 1255388675036282884, "created_at": "Wed Apr 29 06:49:18 +0000 2020", "full_text": "its amazing to see how people are losing it cus they have to stay home. lmao like son. imagine if a homebody started losing their mind if they had to go to a birthday party lmao"}
{"id": 1255388675271266310, "created_at": "Wed Apr 29 06:49:18 +0000 2020", "full_text": "2020 is the worst for India, We are fighting with #Corona meanwhile we lost an Amazing actor #IrrfanKhan 😢😢\n#ripirrfankhan"}
{"id": 1255388679352258560, "created_at": "Wed Apr 29 06:49:19 +0000 2020", "full_text": "Durban friend texts me about likely impending mass Covid deaths in S Africa: ‘We have had 26 years of government pillaging public funds, hence the lack of upkeep of crucial infrastructure (think electricity &amp; a sub-standard public health system). We are preparing for the worst’"}
{"id": 1255388680564465665, "created_at": "Wed Apr 29 06:49:20 +0000 2020", "full_text": "It's heartbreaking to know of people dying during this lockdown period as you can't even pay the family and the person your respects. \n#ripirrfankhan and to all those who are hopefully smiling at us from heaven @irrfank you will be dearly missed!"}
{"id": 1255388683055837186, "created_at": "Wed Apr 29 06:49:20 +0000 2020", "full_text": "So I have been coughing non stop since Sunday, and I was advized I should go to the hospital. Waiting for results in a few days... Preying it's not covid... Really scared..."}
{"id": 1255388696787980288, "created_at": "Wed Apr 29 06:49:23 +0000 2020", "full_text": "Cosplayers selling their cosplays on facebook and adding \"pickup only\" during a pandemic is my new pet peeve.\n\nIn be4 anyone nags about it not fitting in a box for shipping. Honey I'm looking at some straight from the bag Karen from finance wig."}
{"id": 1255388700252520448, "created_at": "Wed Apr 29 06:49:24 +0000 2020", "full_text": "I request Mr.Modi,even after recovering,there should be a lockdown every week or every Sunday,so that nature can take some relief, all of you are fine, obey properly,this is the prayer.  Pt. Ishwar Dubey former councilor BJP municipal council bina m.p @narendramodi @MauritiusPM"}
{"id": 1255388701355577345, "created_at": "Wed Apr 29 06:49:25 +0000 2020", "full_text": "A new #COVID19 police blitz is about to kick off, just in time for the long weekend. Everything you need to know @9NewsGoldCoast at 5.30"}
{"id": 1255388708657942529, "created_at": "Wed Apr 29 06:49:26 +0000 2020", "full_text": "My mom thought no more parties in LA was about the pandemic lmao"}
{"id": 1255388713263251461, "created_at": "Wed Apr 29 06:49:27 +0000 2020", "full_text": "I finally faced my fear of meeting with a new GP (I moved in September and have been travelling back home for appointments, but with COVID...) and it actually went really well and I didn’t have to spend hours convincing him to believe me. It’s the small victories 🙌🏻🙌🏻🙌🏻"}
{"id": 1255388716736172032, "created_at": "Wed Apr 29 06:49:28 +0000 2020", "full_text": "The fact that @GovRonDeSantis sat next to President dumb-dumb today in the Oval Office and claimed that his handling of the coronavirus was a victory while the state reported its DEADLIEST DAY during outbreak is straight out of the Trump Incompetence Textbook"}
{"id": 1255388726630535168, "created_at": "Wed Apr 29 06:49:31 +0000 2020", "full_text": "Lockdown day 43:\nMe: \"Hey kids good news about lockdown ...\"\nMy kids: \"What? We can play wih our friends again?\"\nMe: \"Nope, but one of you is now allowed to go to the supermarket with me\"\nMy kids: \"Oh wow, thanks Dad, that's just great\" 😂"}
{"id": 1255388730585735168, "created_at": "Wed Apr 29 06:49:32 +0000 2020", "full_text": "Only 30 strains of #COVID19 now. Why doesn’t any form of media talk about the different strains spreading throughout the US? They are all so different and immunity is in question in general let alone between strains."}
{"id": 1255388737485320198, "created_at": "Wed Apr 29 06:49:33 +0000 2020", "full_text": "On April 4th the CDC stopped counting Flu Deaths for the year when the upper estimate reached 62,000 deaths... can’t have the public know that more people died of the flu this year than the so-called coronavirus pandemic that shut down the world!"}
{"id": 1255388738236145665, "created_at": "Wed Apr 29 06:49:33 +0000 2020", "full_text": "Happy 17th birthday to Jess, one of our sassy foster daughters 🥰 can't see her today, but looking forward to a post lockdown lunch in the future! #fostercare #birthdaygirl"}
{"id": 1255388747333591042, "created_at": "Wed Apr 29 06:49:36 +0000 2020", "full_text": "If any of the people I live with tests positive to corona I would probably test negative 💀 I never see or talk to these nigga's and the only time I touch anything that they may have is to wash dishes and cook, I like that we are keeping social distancing ❤️❤️"}
{"id": 1255388750563196928, "created_at": "Wed Apr 29 06:49:36 +0000 2020", "full_text": "I feel bad for anyone that’s stuck in lockdown with an Aries"}
{"id": 1255388751121047552, "created_at": "Wed Apr 29 06:49:36 +0000 2020", "full_text": "Wow that ufo 🛸 video was really on cnn. Nobody cares? Lol covid beating our ass."}
{"id": 1255388755420229632, "created_at": "Wed Apr 29 06:49:37 +0000 2020", "full_text": "2,00,000 H1-B workers in US may lose legal status by June\n\n#COVIDー19 #lockdown"}
{"id": 1255388756879736832, "created_at": "Wed Apr 29 06:49:38 +0000 2020", "full_text": "Is anyone brave enough to show us their Corona haircuts? Hope to see the good, the bad and the ugly 🙈🙈"}
{"id": 1255388758754672645, "created_at": "Wed Apr 29 06:49:38 +0000 2020", "full_text": "There’s a strong case for voice controlled elevators to be built. Like turbo lifts on a starship. Integrate google home or Alexa into the elevator controls. No more button pushing. #google #amazon #alexa #startrek #covid19 #bridge"}
{"id": 1255388760365322245, "created_at": "Wed Apr 29 06:49:39 +0000 2020", "full_text": "I presumed 2020 to be very cruel and unpleasant but the sudden demise of legendary actor like Irrfan khan confirmed it.\nGreat loss to Indian film industry.\nMay his soul rest in peace in this corona insurgence.\nHe was an inspiration to all who wanted to live their life utmost."}
{"id": 1255388772428021761, "created_at": "Wed Apr 29 06:49:41 +0000 2020", "full_text": "So am I getting this right. Having been attacked for the last week for trying to influence SAGE to delay lockdown, the new charge against Cummings is he tried to get them to accelerate lockdown."}
{"id": 1255388776316223492, "created_at": "Wed Apr 29 06:49:42 +0000 2020", "full_text": "Vulnerable people misunderstood here in masindi district, imagine the family where a man is the inspector of schools and the wife is an accountant to receive covid19 food.@KagutaMuseveni @OfwonoOpondo @AndrewMwenda  @JaneRuth_Aceng"}
{"id": 1255388776802770944, "created_at": "Wed Apr 29 06:49:43 +0000 2020", "full_text": "Next Monday is going to be scary.\n\nThe govt can only appeal to people who can afford to stay at home to do so.\nMany of us will want to rush back to the office to confirm that we still have jobs."}
{"id": 1255388784654499840, "created_at": "Wed Apr 29 06:49:44 +0000 2020", "full_text": "This Corona Fucking Up Shit"}
{"id": 1255388784708943873, "created_at": "Wed Apr 29 06:49:44 +0000 2020", "full_text": "I hate all of this Corona stuff started 🤦🏽‍♀️"}
{"id": 1255388784834813953, "created_at": "Wed Apr 29 06:49:44 +0000 2020", "full_text": "An 🍎 a day keeps the #corona away!"}
{"id": 1255388787821236231, "created_at": "Wed Apr 29 06:49:45 +0000 2020", "full_text": "Please practice social distancing from people who doesn't deserve you!"}
{"id": 1255388789188505600, "created_at": "Wed Apr 29 06:49:45 +0000 2020", "full_text": "Covid cases are increasing by the day; even though your government has chosen not to have sense by relaxing lockdown, please and please be vigilant and alert for yourself and your village people \n\nWash your hands \nSanitize\nWear a face mask\nPractice social distancing \n#DrBright"}
{"id": 1255388789717061632, "created_at": "Wed Apr 29 06:49:46 +0000 2020", "full_text": "I thought once we did our part and flattened the curve, our house arrest obligations would be fulfilled. Something isn't right here. @JustinTrudeau @fordnation @JohnTory \n#COVID19AB #Coronavirusontario #COVID \nGovernments should stop selling this as a new norm! Mental health!??"}
{"id": 1255388796813742080, "created_at": "Wed Apr 29 06:49:47 +0000 2020", "full_text": "Positive are good except Cororna.\n\n#StayHome #COVID19"}
{"id": 1255388801263898630, "created_at": "Wed Apr 29 06:49:48 +0000 2020", "full_text": "Our mission at Promote Springfield is very simple but very important. Do everything in our power to help our local businesses and economy thrive. Promote Springfield was founded during the COVID-19 Pandemic. We saw small locally owned businesses suffering and we knew we had to do"}
{"id": 1255388802002149376, "created_at": "Wed Apr 29 06:49:49 +0000 2020", "full_text": "I wonder if anecdotal comments suggest some / many might be drinking more during lock down. Hopefully this doesn't end up being another problematic statistic of lock down."}
{"id": 1255388805416341506, "created_at": "Wed Apr 29 06:49:49 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255388806448111617, "created_at": "Wed Apr 29 06:49:50 +0000 2020", "full_text": "India's unemployment rate hit 26.2% amid lockdown in 3rd week of April. Estimated 14 cr people have already lost their Jobs in the lockdown &amp; many more jobs will be lost in India post corona but govt continues living in denial instead of addressing the issue.\n#PMWakeUpSaveEconomy"}
{"id": 1255388809166032897, "created_at": "Wed Apr 29 06:49:50 +0000 2020", "full_text": "Guy she hasn't shaved down there since the lockdown.... Was she really shaving for me before?? 😭😭😭😭"}
{"id": 1255388810248179713, "created_at": "Wed Apr 29 06:49:51 +0000 2020", "full_text": "BSNL is maintaining all emergency numbers, COVID Helplines and command centres. Health of BSNL Staff is also at stake #BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff"}
{"id": 1255388813066752001, "created_at": "Wed Apr 29 06:49:51 +0000 2020", "full_text": "Aye @bipiyvia turns out Cats can get the COVID virus too, so..."}
{"id": 1255388830389207041, "created_at": "Wed Apr 29 06:49:55 +0000 2020", "full_text": "#America we counting the #Immigrants in our countries, that are dying on #COVID19 also? \n\nI heard, it could be in the 10k+... #Asymptomatic"}
{"id": 1255388842376531969, "created_at": "Wed Apr 29 06:49:58 +0000 2020", "full_text": "corona ni saitan... out to finish humans. Solution ni Yesu."}
{"id": 1255388848219095050, "created_at": "Wed Apr 29 06:50:00 +0000 2020", "full_text": "There have been 1,865 confirmed cases of #COVID19 in #Pakistan up to this moment, of which 25 people died (4 today). There are still 12 patients in critical condition and 76 people have recovered from the disease. #WearAMask #WashYourHandsChallenge"}
{"id": 1255388860214906880, "created_at": "Wed Apr 29 06:50:02 +0000 2020", "full_text": "Here’s a problem relating to #travel. Let’s say that future tourists are cleansed to safeguard against Covid19 at BIA upon arrival. But what about the contents of their luggage. We know that germs can last on clothing, plastic and paper for days. I hope @flysrilankan is prepared"}
{"id": 1255388864170143744, "created_at": "Wed Apr 29 06:50:03 +0000 2020", "full_text": "when is the update that removes corona coming out"}
{"id": 1255388868393697281, "created_at": "Wed Apr 29 06:50:04 +0000 2020", "full_text": "Dil ne yeh kaha hai dil se,\n\nLockdown badhega fir se...!!!"}
{"id": 1255388869098450944, "created_at": "Wed Apr 29 06:50:05 +0000 2020", "full_text": "This pandemic is hitting us hard every morning.\nWe wake up being grateful for the day.\nAnd bam got hit off with a mournful news.\nLost a great actor today\n#IrrfanKhan \n#ripirrfankhan \n@irrfank 🙏🙏"}
{"id": 1255388872277741569, "created_at": "Wed Apr 29 06:50:05 +0000 2020", "full_text": "if you lost your job on corona time then try to build your YouTube channel for earning money interested people can ping me to make it faster way. #Coronavirus #Corana #unemployment #Jobs #YouTube #Channel #Monetization #tutorials #youtubechannel #channelpartners #youtuber #YT"}
{"id": 1255388884592201729, "created_at": "Wed Apr 29 06:50:08 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R sir, pls help for  health insurance for BSNL corrona warriors .Bsnl employees r also working hard in this corona time. They r doing 24*7 work for nation."}
{"id": 1255388885443543041, "created_at": "Wed Apr 29 06:50:08 +0000 2020", "full_text": "I’ve noticed all the players that are breaking the social distancing rules have all been NSWelshmen . \n\n Why doesn’t that surprise 😳 #Qlder #NRL"}
{"id": 1255388885921792002, "created_at": "Wed Apr 29 06:50:09 +0000 2020", "full_text": "lol what if the school finds this account wtf are they gonna do, break social distancing laws and send me to a mental hospital where i'll only ache of craving suicide more? bruh"}
{"id": 1255388894260011008, "created_at": "Wed Apr 29 06:50:11 +0000 2020", "full_text": "Another day in on lockdown... Stay safe"}
{"id": 1255388901939740672, "created_at": "Wed Apr 29 06:50:12 +0000 2020", "full_text": "#IrrfanKhan mother died four days ago on April 25,well he wasn't there at funeral due to lockdown.He joins her in Heaven now.\nYou were an amazing actor @irrfank your predominant works in Hindi cinema and not just here even in hollywood you were amazing.\nMay both of you RIP🙏"}
{"id": 1255388906775814146, "created_at": "Wed Apr 29 06:50:14 +0000 2020", "full_text": "Transformer and gen blew in the same lockdown. I thought my mum used to call me child of light. Where e dey?"}
{"id": 1255388907358826496, "created_at": "Wed Apr 29 06:50:14 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R/PM Sir, u have initiated a very great step by initiating health insurance for corrona warriors. Bsnl employees r also working hard in this corona time. Pls help them."}
{"id": 1255388907400822784, "created_at": "Wed Apr 29 06:50:14 +0000 2020", "full_text": "One player testing positive for coronavirus could derail Premier League's 'Project Restart' plan\n\n[@JWTelegraph]"}
{"id": 1255388915403575296, "created_at": "Wed Apr 29 06:50:16 +0000 2020", "full_text": "So the Enugu new #COVID19 case returned from Jos, Plateau state few days back! And never traveled outside Nigeria before. Who will track his contacts both in Jos and Enugu! @NCDCgov"}
{"id": 1255388918813523968, "created_at": "Wed Apr 29 06:50:16 +0000 2020", "full_text": "The fact that this is what is making white people protest, A PANDEMIC! Like this is what it’s making you walk the streets and “fight for your freedom” \nBut GOD FORBID PEOPLE WANT TO PROTEST FOR THEIR BASIC HUMAN RIGHTS. \nSomeone make it make sense please."}
{"id": 1255388919463579651, "created_at": "Wed Apr 29 06:50:17 +0000 2020", "full_text": "So... how’s everyone doing today? Sorry, I’m bored and wanted to tweet but didn’t know what. #StayHomeSaveLives #Quarantine #coronavirus"}
{"id": 1255388920017289216, "created_at": "Wed Apr 29 06:50:17 +0000 2020", "full_text": "If I shave off my eyebrows will they grow back thicker ?! #QuarantineLife"}
{"id": 1255388922718425090, "created_at": "Wed Apr 29 06:50:17 +0000 2020", "full_text": "Stop the spread of coronavirus by; \n\n👉Washing your hands frequently with soap and running water.\n👉Keep social distance between yourself &amp; others.\n👉Avoiding touching your eyes, nose &amp; mouth.\n👉Practicing respiratory hygiene. \n👉Wear a mask"}
{"id": 1255388923469201409, "created_at": "Wed Apr 29 06:50:18 +0000 2020", "full_text": "This friday is first of may, #labourday in switzerland. \n\nSo we don‘t have to go to work but can stay home?\nneat\n\n#workingfromhome #switzerland"}
{"id": 1255388926874918914, "created_at": "Wed Apr 29 06:50:18 +0000 2020", "full_text": "Dear Sir, I'm stuck in gopalganj from 23 of march due to corona virus lockdown. Away from my home and UP govt should help us to go to our home. please help me find a way home.\n@myogiadityanath @UPGovt @Uppolice @dmdeoria"}
{"id": 1255388927776751618, "created_at": "Wed Apr 29 06:50:19 +0000 2020", "full_text": "'A spokesperson for COVID19 has announced the new coronavirus welcomes the return of children to crowded schools where social distancing is impossible.' #Pandemic2020 #fiction"}
{"id": 1255388948031049730, "created_at": "Wed Apr 29 06:50:23 +0000 2020", "full_text": "A shocking news in this pandemic for Bollywood and for India....we love ved your work ...we loved your movies....you contributed a lot in this Industry...Really 2020 is in a way black hole who just tugging our loved ones in to it... #irfankhan #gemofbollywood #RIPIrfankhan"}
{"id": 1255388951822680064, "created_at": "Wed Apr 29 06:50:24 +0000 2020", "full_text": "I'm regretting not hoarding isopropyl alcohol. #COVID19 #preppers #covid #corvid19 #austrianeconomics"}
{"id": 1255388956952342531, "created_at": "Wed Apr 29 06:50:25 +0000 2020", "full_text": "As soon as this lockdown is over i am going straight out to look forward to coming home and curling up on the sofa in front of Netflix"}
{"id": 1255388957191307265, "created_at": "Wed Apr 29 06:50:26 +0000 2020", "full_text": "A mandatory #COVID19 vaccine. \n\nWhere do you stand?"}
{"id": 1255388963885518855, "created_at": "Wed Apr 29 06:50:27 +0000 2020", "full_text": "@tezpurppolice @SonitpurPolice I ma seleride employee I was working in Maharashtra 13of March I came to home for 15 days leav but for lockdown I m not be able to return for job now my financialy condition is not good my wife is pregnant no any helthy food for her no money help 🙏"}
{"id": 1255388964107812864, "created_at": "Wed Apr 29 06:50:27 +0000 2020", "full_text": "CORONA VIRUS Started From China As A VIRUS, Went To Italy As A PANDEMIC &amp; Came To Nigeria As A BUSINESS 💔😏😀\n#ExtendLockdown #COVID19 #coronavirus"}
{"id": 1255388970529312768, "created_at": "Wed Apr 29 06:50:29 +0000 2020", "full_text": "Hello @JeffreeStar I’m a little embarrassed to say it our loud but me and my mom lost our jobs because of the pandemic but still need to pay for our debts. We’re in a tough situation right now. If you could lend us $5000 we would be beyond grateful and we will give it back as soo"}
{"id": 1255388977567338496, "created_at": "Wed Apr 29 06:50:30 +0000 2020", "full_text": "Most watched tv in Lockdown? Definitely PJ Masks"}
{"id": 1255388982038364161, "created_at": "Wed Apr 29 06:50:31 +0000 2020", "full_text": "Lockdown has impacted everyone. We have been incarcerated in our own houses...It's a diamond chance to figure out our inner passion and talents which are buried beneath the social and financial resposibilies. Enjoy those things which u could never enjoy because of the busy life."}
{"id": 1255388989005103110, "created_at": "Wed Apr 29 06:50:33 +0000 2020", "full_text": "Frustrating cannot access the home testing kit for 2 days now as stating ‘none available’’. MPs on bbc news think testing is accessible for everyone. Can’t access drive in because I’m a London nurse who relies on TFL. @theRCN @BBCNews #COVID19 #ProtectHealthCareWorkers"}
{"id": 1255388998970880001, "created_at": "Wed Apr 29 06:50:36 +0000 2020", "full_text": "So Covid and my recent move across the country has made it impossible for me to get my pain medicine that I’ve been taking for two years so I’m currently weening off of what I’ve got left. It’s having two main effects. I’m depressed as fuck and as horny as I’ve ever been."}
{"id": 1255389010710724608, "created_at": "Wed Apr 29 06:50:38 +0000 2020", "full_text": "In India, you have to make an effort to maintain a distance of 6 feet from others in public. \n\nIn #Finland, you have to make an effort to come within 6 feet of someone.\n\n#SocialDistancing"}
{"id": 1255389024216326147, "created_at": "Wed Apr 29 06:50:42 +0000 2020", "full_text": "My stay at home routine includes ordering multiple variations of treats for my dog."}
{"id": 1255389032240070657, "created_at": "Wed Apr 29 06:50:43 +0000 2020", "full_text": "Entrusting Leadership in the hands of parallel thinkers is the most dangerous adventure to try, since the end of civil war Nigeria has been in the hands of such group of people the results is now showing up in this COVID 19 pandemic @OfficialAPCNg @OfficialPDPNig @realFFK"}
{"id": 1255389032315527168, "created_at": "Wed Apr 29 06:50:43 +0000 2020", "full_text": "We’re experiencing a waking nightmare globally while a nepotistic, fascistic reality show clown runs the country. Meanwhile, his main rival is a creepy, child hair stroking, hair sniffing, groping, finger banger. I want off this fucking ride. #COVID19 #FuckTrump #FuckBiden"}
{"id": 1255389032898584576, "created_at": "Wed Apr 29 06:50:44 +0000 2020", "full_text": "USDA inspectors &amp; CDC health Inspectors need to go through everyone of these slaughter houses &amp; packing plants that have closed up because of Covid 19.  Assess the risk; tell them how to safely staff; order reopening in 10 days.  Failure to comply will risk seizure of all assets."}
{"id": 1255389045028458496, "created_at": "Wed Apr 29 06:50:46 +0000 2020", "full_text": "Morning all just today's update of the numbers of patients rocovering from covid 19 now is at 959,224 worldwide which is 3 times the numbers of deaths however the Msm in UK fail to report this as it does not fit the doom an gloom they promote."}
{"id": 1255389048031633408, "created_at": "Wed Apr 29 06:50:47 +0000 2020", "full_text": "If @NigeriaGov  is planning to import Madagascar's COVID19 cure, then we need more education and orientation on harnessing available RESOURCES"}
{"id": 1255389057263296513, "created_at": "Wed Apr 29 06:50:49 +0000 2020", "full_text": "BSNL is working hard these days to maintain public service, all emergency numbers, all COVID Helpline numbers. #BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff"}
{"id": 1255389065932877824, "created_at": "Wed Apr 29 06:50:51 +0000 2020", "full_text": "Aliens, Dead Dictators, Dead iconic people (tons of them), Pandemic, Oil wars, elevated international tensions.\nI am not one to say \"&lt;YEAR&gt; is cursed\" because I feel every year is fucking cursed for someone, somewhere.\n\nBUT FUCK 2020 IS EXTRA FUCKING CURSED."}
{"id": 1255389069711998979, "created_at": "Wed Apr 29 06:50:52 +0000 2020", "full_text": "I love how South Aussies are so proud of ourselves for 7 days with no new #COVID19 cases!"}
{"id": 1255389070613757952, "created_at": "Wed Apr 29 06:50:53 +0000 2020", "full_text": "Why aren't the elderly with Covid-19 being treated in Hospital rather than staying at the nursing/retirement home/village?\n\nSomeone doesn't want publicity?"}
{"id": 1255389078545223681, "created_at": "Wed Apr 29 06:50:54 +0000 2020", "full_text": "all I’m doing during this lockdown is looking at interior design ideas, and sending pictures of sausage dogs to Will"}
{"id": 1255389081640538115, "created_at": "Wed Apr 29 06:50:55 +0000 2020", "full_text": "🚨 News alert 🚨\n\nAs #COVID-19 pushes up levels of hunger among the poor, WFP &amp; @UNICEF urge national governments to prevent devastating nutrition &amp; health consequences for the 370 million children missing out on school meals amid school closures.\n\nMore 👇🏿"}
{"id": 1255389087508369410, "created_at": "Wed Apr 29 06:50:57 +0000 2020", "full_text": "I want to send a thank you to @mindykaling  for making stay at home a little better with her brilliant writing!"}
{"id": 1255389091102892033, "created_at": "Wed Apr 29 06:50:57 +0000 2020", "full_text": "#UddhavThackeray did not fight any election and still became CM without being member of either house. He must resign now. Maharashtra should be under President Rule in order to fight Corona better. #UddhavResign #UddhavWorstCMEver #uddhav_failed_maharashtra"}
{"id": 1255389098610696196, "created_at": "Wed Apr 29 06:50:59 +0000 2020", "full_text": "Can you guys even picture going back to normal now? It's strange to me I can hardly remember what it felt like to not be on lockdown even though it hasn't been that long. Going to tournaments, having a job etc doesn't feel like it was ever real. Just a memory of a dream."}
{"id": 1255389107318140930, "created_at": "Wed Apr 29 06:51:01 +0000 2020", "full_text": "And that's more than a lifetime? Blow the whole overseer lockdown thing?"}
{"id": 1255389125206777856, "created_at": "Wed Apr 29 06:51:06 +0000 2020", "full_text": "Why is that,  to IK all provincial govt s are working fine except Sindh? #News: PTI Punjab govt has drastically daily COVID tests, whereas Sindh has increased it much."}
{"id": 1255389125630402561, "created_at": "Wed Apr 29 06:51:06 +0000 2020", "full_text": "The government just nonchalantly admitted the existence of UFO’s and aliens, and after the year we’ve had, nobody gives a shit. I really admire that type of attitude humanity is giving off right now. #ufo #QuarantineLife #2020"}
{"id": 1255389127714930690, "created_at": "Wed Apr 29 06:51:06 +0000 2020", "full_text": "YouTubers who want to secure their bag need to stop using the term Corona Virus on their videos because YouTube is demonitizing everyone saying it. Just bleep it out!"}
{"id": 1255389127920496641, "created_at": "Wed Apr 29 06:51:06 +0000 2020", "full_text": "Looking like #CoronavirusScotland lockdown is over here, Traffic back to it usual busy race to work here and tradesmen back working locally. ScotGov message has worn out and people are now ignoring @NicolaSturgeon instructions to stay home🤷🏽‍♀️"}
{"id": 1255389136703434753, "created_at": "Wed Apr 29 06:51:08 +0000 2020", "full_text": "imagine a life where people chose to do right by the world, not just themselves. stay home, save lives.\n#COVID19 #coronavirus"}
{"id": 1255389140650266625, "created_at": "Wed Apr 29 06:51:09 +0000 2020", "full_text": "When we are bleating about the hardship of having to stay at home, spare a thought for the 50 MILLION people who were displaced from their homes last year due to war, violence and disasters. They would love to be able to stay home #coronavirusuk #gratitude #humanity #Corona"}
{"id": 1255389148816576512, "created_at": "Wed Apr 29 06:51:11 +0000 2020", "full_text": "I was so excited to watch #IrrfanKhan ‘s  return that I booked tickets for our entire family for a Sunday morning show at Atria in Worli. Theatres shut because of COVID-19 &amp; I never got on to watching #AngreziMedium on #disneyplushotstar. I know what I’m watching today."}
{"id": 1255389149550514176, "created_at": "Wed Apr 29 06:51:11 +0000 2020", "full_text": "How come hugely populous Asian countries with very poor healthcare systems like Indonesia, Phillipines  Bangladesh, India, Pakistan...etc are only seeing a relative fraction of covid 19 cases in comparison to US. Lies, lies, lies....#COVID19"}
{"id": 1255389157335195648, "created_at": "Wed Apr 29 06:51:13 +0000 2020", "full_text": "As the #COVID19 crisis pushes up levels of hunger among the global poor, WFP and @UNICEF urge national governments to act now in order to stop the devastating impact of this virus on hunger, health and learning.\n\n🆕📰 Read more ⬇️"}
{"id": 1255389158106955778, "created_at": "Wed Apr 29 06:51:13 +0000 2020", "full_text": "I am surviving the Lockdown by making Films and Doing photography and taking tutorials about it, Also Binging on the shows I have missed for years I have missed @igyaan #iGyaanGiveaway"}
{"id": 1255389158949957634, "created_at": "Wed Apr 29 06:51:14 +0000 2020", "full_text": "Covid-19 and now this. Year 2020 is one of the fucked-up year ever. #ripirfankhan A talent that inspired generations."}
{"id": 1255389161441366017, "created_at": "Wed Apr 29 06:51:14 +0000 2020", "full_text": "Top of the morning to you all!\n\nYesterday, people with physical health problems consulted with me\n\nA significant number of people with worsening mental health problems in lockdown did too\n\nWhoever needs a boost\n\nI wish you a day filled with the best \nphysical &amp; mental health! 🌈"}
{"id": 1255389166998872064, "created_at": "Wed Apr 29 06:51:16 +0000 2020", "full_text": "Make sure check on your family #regularly during this #coronavirus #pandemic! #nationofgodsandearths #fivepercenter #allahsfivepercent #knowledgeofself #blackAFnetflix #BlackTwitter #BlackAF #nlechoppa #slime #blocboyjb #alinabaraz #Africansinchina #COVID19"}
{"id": 1255389173973950465, "created_at": "Wed Apr 29 06:51:17 +0000 2020", "full_text": "They should re-release Angrezi Medium once this corona clears off as a proper goodbye to Irrfan  #IrrfanKhan"}
{"id": 1255389174708011010, "created_at": "Wed Apr 29 06:51:17 +0000 2020", "full_text": "Good thing you can’t get COVID-19 by gathering in groups if there’s a bunch of jets flying over head."}
{"id": 1255389174989012993, "created_at": "Wed Apr 29 06:51:17 +0000 2020", "full_text": "me                                  seniors\n                      🤝 \ntalking abt how much we hate ‘21 for still going out and acting like Covid-19 isn’t killing people and taking away homes, businesses, etc. and going to the beach instead of practicing social distancing"}
{"id": 1255389183234973696, "created_at": "Wed Apr 29 06:51:19 +0000 2020", "full_text": "He fought all odds to complete his last film Angrezi Medium...but that film never got its credit as India went to lockdown on the very next day of its release. Destiny always has an upper hand. \n\n#IrrfanKhan"}
{"id": 1255389183893557248, "created_at": "Wed Apr 29 06:51:20 +0000 2020", "full_text": "Lockdown is my Australian family texting me to tell me this period will be a real test of mine and Chris' relationship... We've been together 11 years on Monday."}
{"id": 1255389187391606784, "created_at": "Wed Apr 29 06:51:20 +0000 2020", "full_text": "I’m laughing because we have been fighting for digital innovation for a while now. COVID-19 is here and people are crying."}
{"id": 1255389187710357505, "created_at": "Wed Apr 29 06:51:21 +0000 2020", "full_text": "Covid 19 really changed the game for everyone and everything hey."}
{"id": 1255389195331403778, "created_at": "Wed Apr 29 06:51:22 +0000 2020", "full_text": "3 more #COVID19 positive cases from #Koyembedu vegetable and fruits market in Chennai. 7 cases in koyembedu so far.\n\nTwo load man and one truck driver from Maharashtra are been tested positive today. \n\nFew more sample results awaited"}
{"id": 1255389200062517253, "created_at": "Wed Apr 29 06:51:23 +0000 2020", "full_text": "Covid 19 : INDIA 28/04/20\n\nTotal Number of Test : 7,16,733\n%age to total popn: 0.05%\nNumber of Positive Cases: 31,430\n%age to total Test : 4.38% \nHad we covered just 1% of population, the positive cases at this rate would have been :5,92,249\n\nIt's purely Hypothesis n Stats."}
{"id": 1255389203774541825, "created_at": "Wed Apr 29 06:51:24 +0000 2020", "full_text": "Connecting from France to the EHP 3rd Plenary #EUHealthGen             Go digital and connect: stay home, stay safe  #EHPGoesDigital #mentalhealth"}
{"id": 1255389225635196930, "created_at": "Wed Apr 29 06:51:30 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255389228344782850, "created_at": "Wed Apr 29 06:51:30 +0000 2020", "full_text": "Had enough of this rain already only been 2 days of it. Imaythe whole lockdown had been like it"}
{"id": 1255389233751175169, "created_at": "Wed Apr 29 06:51:31 +0000 2020", "full_text": "Why at a time of crisis is the political class, seemingly, so full of morons. Step forward Mike Pence and his refusal to wear a face mask while visiting the Mayo clinic. You might not have COVID, you might get tested repeatedly, but show some empathy to those you visit."}
{"id": 1255389238192934912, "created_at": "Wed Apr 29 06:51:33 +0000 2020", "full_text": "Not good to be single at this time 💦 and lockdown 🙆🏼‍♂️"}
{"id": 1255389240764125184, "created_at": "Wed Apr 29 06:51:33 +0000 2020", "full_text": "I’m watching a replay of #NormanRodriguez on #ShoBox and I can’t tell if it’s the best fight I’ve ever watched or if I’m just REALLY missing live sports. #Corona"}
{"id": 1255389242030723077, "created_at": "Wed Apr 29 06:51:33 +0000 2020", "full_text": "Stay home safe life"}
{"id": 1255389271348916225, "created_at": "Wed Apr 29 06:51:40 +0000 2020", "full_text": "Nationwide lock-down is a national disaster for Indians. The govt is doing nothing for the welfare of people. It does not install new hospitals, or arrange food package for every individual. Modi is busy with all shorts of criminals &amp; People are dying out of food. REVOLUTION?"}
{"id": 1255389279246864385, "created_at": "Wed Apr 29 06:51:42 +0000 2020", "full_text": "Am ready to personally volunteer and work in Mombasa as clinical officer in the fight against covid-19.....let them look for me"}
{"id": 1255389279808872451, "created_at": "Wed Apr 29 06:51:42 +0000 2020", "full_text": "Scientists are figuout #COVID19 is airborne, and especially in small enclosed spaces. Stay home, keep your loved ones home, don't be willing to sacrifice them for profit."}
{"id": 1255389283336228865, "created_at": "Wed Apr 29 06:51:43 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n \n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi\n \nWorking day and night in this corona time #BSNL\nSo, \n#BSNL_Staff_NeedHealthInsurance\n#HealthCover_For_BSNLStaff \nYes ,sir we need \n#HealthCover_For_BSNLStaff"}
{"id": 1255389287744524288, "created_at": "Wed Apr 29 06:51:44 +0000 2020", "full_text": "Honourable Prime Minister, \n@narendramodi\nIn the time of this disastrous pandemic, we are contented to know that the government is functional day and night for the safety of its people and serving the needy in every possible way."}
{"id": 1255389288071680002, "created_at": "Wed Apr 29 06:51:44 +0000 2020", "full_text": "One of the working hypotheses of the impact of COVID-19 on African nations is that the substantive impact of the virus on livelihoods will occur less from health-related issues than the economic shock, disruption and Government response to the crisis #KenyaEconomicUpdate"}
{"id": 1255389288524587009, "created_at": "Wed Apr 29 06:51:45 +0000 2020", "full_text": "Damn remember when Mr. Enter made a coronavirus video and went full on right-wing libertarian on us? Pretty neat stuff."}
{"id": 1255389292614082560, "created_at": "Wed Apr 29 06:51:46 +0000 2020", "full_text": "Quarantine the whole Lagos. Make everybody go into emergency covid-19 treatment."}
{"id": 1255389296581922824, "created_at": "Wed Apr 29 06:51:46 +0000 2020", "full_text": "I stay home a lot, listen music and think too much"}
{"id": 1255389300713312256, "created_at": "Wed Apr 29 06:51:47 +0000 2020", "full_text": "I hate you #2020! Not as much for #Covid-19 but surely for loosing one of our BEST GEMS EVER #IrrfanKhan Sir 🙏 May you RIP!"}
{"id": 1255389301405372419, "created_at": "Wed Apr 29 06:51:48 +0000 2020", "full_text": "Tonight I saw three satellites silently float through the cloudless night sky. It reminds me of the many actions we take as #teachers. Information coming and going while we keep students connected to their world. ✨ 🛰 🌙  #bced #COVID19 #RemoteLearning"}
{"id": 1255389305624825856, "created_at": "Wed Apr 29 06:51:49 +0000 2020", "full_text": "Hopefully the rain washes away the Corona virus on the streets."}
{"id": 1255389309701623808, "created_at": "Wed Apr 29 06:51:50 +0000 2020", "full_text": "COVID FREE ON MAY PLEASE 🥺"}
{"id": 1255389329356132353, "created_at": "Wed Apr 29 06:51:54 +0000 2020", "full_text": "#BSNL_Staff_needhealthinsurance\n@OfficeOfRSP @BSNLCorporate \nBSNL staff working Hard by supporting Corona Warriors like Health,Police,State Administrations and Public working from Home."}
{"id": 1255389346955395072, "created_at": "Wed Apr 29 06:51:58 +0000 2020", "full_text": "2020:\n\nPossibilities of WWIII\nForest fires\nPandemic\n@irrfank death\n\nthis year does not seem to get better :("}
{"id": 1255389347861475330, "created_at": "Wed Apr 29 06:51:59 +0000 2020", "full_text": "lockdown effect. Started afternoon nap. Head on the desk for ~30 mins. If lockdown continues, fear degenerating into hitting bed #Shudder"}
{"id": 1255389354677153793, "created_at": "Wed Apr 29 06:52:00 +0000 2020", "full_text": "Anyway, molweni. How are you guys feeling? Like real real feelings, lockdown, home situation, school, work, nje anything? How are you feeling?"}
{"id": 1255389358443630597, "created_at": "Wed Apr 29 06:52:01 +0000 2020", "full_text": "Some of us don't have the protection of a corporate institution or the guarantee of a pay cheque, so lockdown is currently life threatening..."}
{"id": 1255389372314267656, "created_at": "Wed Apr 29 06:52:05 +0000 2020", "full_text": "Just got back from 7-11 and saw a dude who inspired me to make a point. When they say DON'T TOUCH YOUR FACE, that includes PICKING YOUR NOSE SECOND KNUCKLE DEEP. I get it - ur not technically touching your face, but c'mon! It's a respiratory virus!!\n\n #coronavirus #CoronaLockdown"}
{"id": 1255389375237677057, "created_at": "Wed Apr 29 06:52:05 +0000 2020", "full_text": "i’m so sad. earliest i’ve been awake all lockdown because i set an alarm for the 7am call of duty update"}
{"id": 1255389376344993792, "created_at": "Wed Apr 29 06:52:05 +0000 2020", "full_text": "I have decided to extend the lockdown until further notice. Stay safe."}
{"id": 1255389384674889730, "created_at": "Wed Apr 29 06:52:07 +0000 2020", "full_text": "The most versatile actor of our time, Irffan Khan passes away \n\nHis mother died in Jaipur just 4 days ago. He couldn't attend her last rites due to the lockdown \n\nHis last film Angrezi Medium could run in cinema for just 1-2 days before #Corona forced shutdown of theatres."}
{"id": 1255389393503862784, "created_at": "Wed Apr 29 06:52:10 +0000 2020", "full_text": "This damn Coronavirus done fucked up my plans so bad"}
{"id": 1255389401091387395, "created_at": "Wed Apr 29 06:52:11 +0000 2020", "full_text": "NZ Govt once again shows up the incompetence of the @LiberalAus. B4 announcing full lockdown, put everything in place, to pay $550 per worker per week, and started paying it within days of announcement. Here we are 2 months later and not a cent in anyone's pockets yet!! #auspol"}
{"id": 1255389418237681666, "created_at": "Wed Apr 29 06:52:15 +0000 2020", "full_text": "when we come out of this lockdown, I'm hugging my niggas more"}
{"id": 1255389418917150720, "created_at": "Wed Apr 29 06:52:16 +0000 2020", "full_text": "I just need to hear 5 notes of Aeriths Theme in FFVIIRemake and my eyes are already becoming wet. Fucking Corona Virus."}
{"id": 1255389423480553472, "created_at": "Wed Apr 29 06:52:17 +0000 2020", "full_text": "Na till after lockdown before we fit get light with this rain wey dey fall so 😣"}
{"id": 1255389430376009728, "created_at": "Wed Apr 29 06:52:18 +0000 2020", "full_text": "Since easing lockdown restrictions in Germany last week the rate of #COVID19 cases has increased. They are now discussing tightening lockdown again. How will the proposed restart of #Bundesliga manage this ❓"}
{"id": 1255389434742276097, "created_at": "Wed Apr 29 06:52:19 +0000 2020", "full_text": "Could the impact of Covid-19 lead to a permanent reshaping of schools and how they operate? Things could look very different in the long term."}
{"id": 1255389442380050434, "created_at": "Wed Apr 29 06:52:21 +0000 2020", "full_text": "Let Us all refrain from our sins and I bet you guys Covid - 19 would vanish"}
{"id": 1255389449120288773, "created_at": "Wed Apr 29 06:52:23 +0000 2020", "full_text": "Rains starts #Glo networks runs under shelter like People...#Badnetwork #Covid19 #Corona"}
{"id": 1255389455357284352, "created_at": "Wed Apr 29 06:52:24 +0000 2020", "full_text": "- J(-)s refuse stay at home orders\n- Have mass gatherings of hundreds of people\n- Reject basic medical science\n- Mayor says to the only people making an issue that they need to stay home because they're endangering public safety\n\n- \"OY VEY IT'S ANUDDA SHOAH!\""}
{"id": 1255389455965454342, "created_at": "Wed Apr 29 06:52:24 +0000 2020", "full_text": "Acc. to Annual Report of Ministry of MSMEs, 11 crore people are engaged in 6.3 crore MSMEs.  Most of them would not have worked a single day in April because of the lockdown. How will these people feed themselves and their families without an income? : @PChidambaram_IN sir"}
{"id": 1255389459991986177, "created_at": "Wed Apr 29 06:52:25 +0000 2020", "full_text": "Well I start week 7 today of Lockdown!!!!"}
{"id": 1255389473166299137, "created_at": "Wed Apr 29 06:52:29 +0000 2020", "full_text": "Covid19 lockdown relief for poor family is 1000rs, but baniya marvadi looters get relief for their crime about 70000 crore rs.\n\nWow...\n#மார்வாடிகளுக்கு_படியளக்கும்_பாஜக"}
{"id": 1255389477079482369, "created_at": "Wed Apr 29 06:52:30 +0000 2020", "full_text": "Its just crazy that ppl have work thru this ongoing pandemic we’re not even surewhen the city will officially open and you take the raise back its like a slap in the face to those who worked thru it and most likely was exposed or even have it"}
{"id": 1255389488244719617, "created_at": "Wed Apr 29 06:52:32 +0000 2020", "full_text": "God has a far reaching influence above all, even where #COVID19 makes headlines of all dailies (Phil. 2:9). Amen!\n#GodReigns\n#KeepSafe"}
{"id": 1255389489406631936, "created_at": "Wed Apr 29 06:52:32 +0000 2020", "full_text": "Lot of people are affected due to #Covid19 lockdown. It is time to show solidarity with each other. During this holy month of #Ramadan, let's share with those who are in need &amp; give meaning to humanity."}
{"id": 1255389505319731201, "created_at": "Wed Apr 29 06:52:36 +0000 2020", "full_text": "A colleague who just returned to NZ says that he is not going to be tested. Apparently he got told that only symptomatic people will be tested due to lack of kits.. even with a 14day quarantine this can’t be the safest approach.. #nzlabourparty #coronavirus"}
{"id": 1255389505915322368, "created_at": "Wed Apr 29 06:52:36 +0000 2020", "full_text": "As we enter into this extended period of social distancing, many might be wondering whether giving up in-person recreational time with friends and family is worth the potential harms to our social and emotional well-being."}
{"id": 1255389510084550659, "created_at": "Wed Apr 29 06:52:37 +0000 2020", "full_text": "The key to a great post #Covid19 existence, is having a smashing home/office/gaming setup, a stockpile of Cambodian herbs, and room mates that cook you food!"}
{"id": 1255389513473576962, "created_at": "Wed Apr 29 06:52:38 +0000 2020", "full_text": "Mike Pence is an idiot. Who tf walks around a hospital without a mask on!? You are endangering yourself and others! What is so hard to understand? #MikePence #Sirdumbass #why #COVID19"}
{"id": 1255389517982375937, "created_at": "Wed Apr 29 06:52:39 +0000 2020", "full_text": "President of Nigeria promised Nigerian they live must be in thier hands in this coronavirus war, the government must also allowed the taxes of centizen  to be in thier pocket."}
{"id": 1255389518053638145, "created_at": "Wed Apr 29 06:52:39 +0000 2020", "full_text": "Thanks to all the #FrontlineHeroes risking their lives and keeping us safe during this pandemic. #DettolFrontlineHeroes"}
{"id": 1255389518158495747, "created_at": "Wed Apr 29 06:52:39 +0000 2020", "full_text": "Once corona over .. IDGAF if Bill Cosby serving drinks at R Kelly’s house, I’m going"}
{"id": 1255389536273813509, "created_at": "Wed Apr 29 06:52:44 +0000 2020", "full_text": "If we knew older and vulnerable people were at high risk of contracting #coronavirus why didn’t we provide #carehomes with PPE and clear guidelines in March? Seems like an obvious mistake!"}
{"id": 1255389551423602689, "created_at": "Wed Apr 29 06:52:47 +0000 2020", "full_text": "In 2019, Record-high 54,000 dengue cases were reported in Pakistan that took away 95 precious lives. As summers begin, mosquito season is upon us and with Pakistan already facing a health crisis due to coronavirus outbreak,\nJoin hands with Mortein\n#DengueAbNahi \n#WaleexMortein"}
{"id": 1255389555286519809, "created_at": "Wed Apr 29 06:52:48 +0000 2020", "full_text": "At the beginning of the pandemic, we were advised to drink water at short intervals and keep our throats moist as a means to reduce the chances of respiratory infection. \nAre we putting ourselves at risk by fasting for long hours?\nOnly (medical) doctors may answer."}
{"id": 1255389563914268672, "created_at": "Wed Apr 29 06:52:50 +0000 2020", "full_text": "April:\n\n-COVID19 Pandemic\n-Pentagon UFOs\n-Twitter DMs"}
{"id": 1255389564262285318, "created_at": "Wed Apr 29 06:52:50 +0000 2020", "full_text": "About 2 to 3 months ago I felt like I had the flu but when I went to the doctor they said “u have flu like symptoms but you don’t have the flu we don’t know that it is” BITCH I HAD CORONA VIRUS AND LIVED IM LIKE A SUPER NIGHA OUT HERE"}
{"id": 1255389567953272833, "created_at": "Wed Apr 29 06:52:51 +0000 2020", "full_text": "#FunFactOfTheWeek\n\nIn addition to maintaining hygiene and social distance, another major way you can protect yourself and family against infections like Covid is to boost your immunity. As God provides, make sure you eat plenty of fruits and vegetables. #Parenting"}
{"id": 1255389569425555459, "created_at": "Wed Apr 29 06:52:52 +0000 2020", "full_text": "It’s not apocalypse that humans need be afraid of. It’s the ignorance and selfishness of the masses. In the midst of a global pandemic and people are screaming to be free to do as they wish. This is white privilege. This is uneducated. Human life clearly means nothing to y’all"}
{"id": 1255389577759653889, "created_at": "Wed Apr 29 06:52:54 +0000 2020", "full_text": "2020 Is A Fucking Movie. The World Is On Lockdown For A Pandemic And Now Irrfan Left Us. What The Actual Fuck And It’s Only April!"}
{"id": 1255389585158307840, "created_at": "Wed Apr 29 06:52:55 +0000 2020", "full_text": "It's up to us to try and iterate what they fail to say. \n\nIf lockdown is lifted too early then everything that we've gone through will be in vain. We'll have f***ed the economy and suffered for nothing. The second wave WILL collapse the NHS and double f*** the economy!\nMadness."}
{"id": 1255389586030841857, "created_at": "Wed Apr 29 06:52:55 +0000 2020", "full_text": "listening to viet nam corona song"}
{"id": 1255389589159763970, "created_at": "Wed Apr 29 06:52:56 +0000 2020", "full_text": "#HealthCover_For_BSNLStaff\n#BSNL_Staff_NeedHealthInsurance \n\n@CMDBSNL @rsprasad @PMOIndia \n@narendramodi R sir, pls help for  health insurance for BSNL corrona warriors .Bsnl employees r also working hard in this corona time. They r doing 24*7 work for nation."}
{"id": 1255389589273018376, "created_at": "Wed Apr 29 06:52:56 +0000 2020", "full_text": "3,140,000 COVID cases detected.\n7,500,000,000 population.\n419 ppm !\n\nSame concentration as CO2 in the atmosphere."}
{"id": 1255389595027595266, "created_at": "Wed Apr 29 06:52:58 +0000 2020", "full_text": "I need a whole body massage after this pandemic 🥺"}
{"id": 1255389611255267329, "created_at": "Wed Apr 29 06:53:01 +0000 2020", "full_text": "Upside to this quarantine: I can stay home and apply to scholarships since I don’t have much else to do 🙃"}
{"id": 1255389611951624194, "created_at": "Wed Apr 29 06:53:02 +0000 2020", "full_text": "The power of the pulpit\nvs\nProliferation of Covid-19"}
{"id": 1255389614199787520, "created_at": "Wed Apr 29 06:53:02 +0000 2020", "full_text": "BREAKING: Asia shares hit seven-week high, oil rallies as economies slowly re-open: Asian shares climbed to a near two-month peak on Wednesday as investors took heart from easing coronavirus lockdowns in some parts of the world,… #topNews Via @globalbreaking_"}
{"id": 1255389615625814021, "created_at": "Wed Apr 29 06:53:03 +0000 2020", "full_text": "SHOPS TO REMAIN OPEN FROM 6 AM TO 5 PM TOMORROW IN CHENNAI, COIMBATORE &amp; MADURAI\n\nINTENSE LOCKDOWN ENDS AT 9 PM TONIGHT IN THESE CITIES\n\nPUBLIC ASKED TO AVOID PANIC, WEAR MASKS AND ENSURE SOCIAL DISTANCING"}
{"id": 1255389615818752001, "created_at": "Wed Apr 29 06:53:03 +0000 2020", "full_text": "Lock down MAY END\nby MAY END or MAY\nNOT END by MAY END\nas it MAY EXTEND.\nBut MAY will END by\nMAY END even if\nLock down MAY NOT\nEND."}
{"id": 1255389619434270723, "created_at": "Wed Apr 29 06:53:03 +0000 2020", "full_text": "Dear @KTRTRS Sir, Getting newborn baby cloth essentials like clothing, blankets, cloth nappies, etc. become BIG CHALLENGE in this Lockdown for a new parenthood. I request Govt to include newborn clothes under exempted list and also baby stores to be opened or some solution."}
{"id": 1255389631656464384, "created_at": "Wed Apr 29 06:53:06 +0000 2020", "full_text": "#stayathome and #readmorepratchett"}
{"id": 1255389632432345090, "created_at": "Wed Apr 29 06:53:07 +0000 2020", "full_text": "it's quiet here\n\nfinally\n\ntheres time now to post dumb politics stuff &amp; not lose status\n\nMike Pence didn't wear a mask at the hospital bc he's younger/healthier than Trump so if he got corona he'd be ok but Trump—who'd surely be infected—might not, thus making Pence president"}
{"id": 1255389647519322114, "created_at": "Wed Apr 29 06:53:10 +0000 2020", "full_text": "CPSEs have played very constructive role in addressing the governments’ pro-poor programmes in the past as well. \n\nWe thank Govt Staff.\n@PMOIndia\n@DoT_India \nBsnl employee just need health insurance for there survival in this corona age.\n#HealthCover_For_BSNLStaff"}
{"id": 1255389653471047681, "created_at": "Wed Apr 29 06:53:12 +0000 2020", "full_text": "What an actor, and what a loss! I'm afraid he won't get the farewell that he deserves because of the lockdown.\n\n#IrrfanKhan"}
{"id": 1255389656461594626, "created_at": "Wed Apr 29 06:53:12 +0000 2020", "full_text": "Fines/cautions for breach of government guidance on social distancing, can’t this be applied to parents in breach of court orders using CV 19 to prevent the other parent seeing children? 2months no contact @SCTScourtstribs @scotgov @NicolaSturgeon \n@AliBushell #HelpMeSeeMyChild"}
{"id": 1255389656851587074, "created_at": "Wed Apr 29 06:53:12 +0000 2020", "full_text": "Watch gas prices shoot up after this covid shit over 🙄"}
{"id": 1255389661968687104, "created_at": "Wed Apr 29 06:53:14 +0000 2020", "full_text": "Breakthrough \"experts\" now say \"#Covid19 is here to stay\". Us \"#CommonSense\" people knew this from #DayOne. Just like #Flu. Obvious. Let's hope like flu they find a vaccine. Let's hope like flu they work out how to lessen lethal effects. Let's hope the #Sledgehammer approach dies"}
{"id": 1255389664594313216, "created_at": "Wed Apr 29 06:53:14 +0000 2020", "full_text": "I wish they'd quit arguing over who to blame and just focus on solving the #CoronavirusPandemic . Having someone to blame won't solve anything. #StayHome #coronavirus"}
{"id": 1255389664917229570, "created_at": "Wed Apr 29 06:53:14 +0000 2020", "full_text": "Nintendo did COVID-19 to keep people home for animal crossing fans even played anything other than new leaf."}
{"id": 1255389665735172097, "created_at": "Wed Apr 29 06:53:14 +0000 2020", "full_text": "Parem de ter Coronavirus"}
{"id": 1255389666334912515, "created_at": "Wed Apr 29 06:53:15 +0000 2020", "full_text": "#CoronavirusIndia \nCases in #AndhraPardesh cross 1300 reach 1332. 73 new cases reported so far.\n#coronavirus #COVID19 #StayHomeSaveLives"}
{"id": 1255389668994101248, "created_at": "Wed Apr 29 06:53:15 +0000 2020", "full_text": "I retweeted both of those post because literally this whole world and most of the people in it are fucked up and honestly I think COVID19 is gods way of telling us to humble ourselves and to start acting right before he really takes the world from us."}
{"id": 1255389672932597761, "created_at": "Wed Apr 29 06:53:16 +0000 2020", "full_text": "After Corona virus, Hospitals might need more midwives"}
{"id": 1255389682084569089, "created_at": "Wed Apr 29 06:53:18 +0000 2020", "full_text": "Getting a haircut was the last thing I did before the lockdown and it's the first thing I'm gonna do once we get out. The fucking gays, man"}
{"id": 1255389683036626944, "created_at": "Wed Apr 29 06:53:19 +0000 2020", "full_text": "At 8 with Robyn - Experts are warning 'cancer treatment hasn't stopped' during the Covid-19 pandemic."}
{"id": 1255376274639462400, "created_at": "Wed Apr 29 06:00:02 +0000 2020", "full_text": "RT Fabriziobustama: Can thermal cameras be used to detect a virus or an infection\n\nBy flir\n#COVID19 #Tech #Coronavirus #Socialmedia #Heal…"}
{"id": 1255376484224688128, "created_at": "Wed Apr 29 06:00:52 +0000 2020", "full_text": "Watch Chernobyl on @HBO If you listen to the propaganda it’ll sound familar. It will sound like trump’s White House. Just exchange Chernobyl for coronavirus and you’ll see what I mean."}
{"id": 1255376702282305539, "created_at": "Wed Apr 29 06:01:44 +0000 2020", "full_text": "It is sad that the ppl who don’t believe that corona is real are the ones not getting it!"}
{"id": 1255389683556769793, "created_at": "Wed Apr 29 06:53:19 +0000 2020", "full_text": "Covid 19 is fast becoming a normal phenomenon."}
{"id": 1255389685607813121, "created_at": "Wed Apr 29 06:53:19 +0000 2020", "full_text": "Real sadness is when you realise that Irfan Khan won't even get a proper funeral because of this lockdown"}
{"id": 1255377499325857792, "created_at": "Wed Apr 29 06:04:54 +0000 2020", "full_text": "DMs down is kind of Twitter lockdown"}
{"id": 1255378122855325696, "created_at": "Wed Apr 29 06:07:22 +0000 2020", "full_text": "Warali pattern to stop covid 19 ,will be applied in India. thanks to Maharashtra government."}
{"id": 1255378565899616256, "created_at": "Wed Apr 29 06:09:08 +0000 2020", "full_text": "🇩🇪 going back into lockdown by the looks of it"}
{"id": 1255378912382726146, "created_at": "Wed Apr 29 06:10:31 +0000 2020", "full_text": "want to stay home"}
{"id": 1255379751503572993, "created_at": "Wed Apr 29 06:13:51 +0000 2020", "full_text": "Was gonna get a tattoo this year but plans got ruined due to the pandemic. #LateWithLilly"}
{"id": 1255381187964657664, "created_at": "Wed Apr 29 06:19:33 +0000 2020", "full_text": "Can Corona please kill John Wick's Dog? I want to see something.....\n\n#ShareItLwalki_"}
{"id": 1255381497751769088, "created_at": "Wed Apr 29 06:20:47 +0000 2020", "full_text": "I kinda sorta prefer my current eyebrows to the made-up ones so I guess beside quitting smoking I can quit parlouring, so that’s hell lot of money saved for a lifetime due to lockdown ! I’ll be a richhhh person after 30 years 😻"}
{"id": 1255382356745216014, "created_at": "Wed Apr 29 06:24:12 +0000 2020", "full_text": "Guys. Corona isn’t going anywhere. We only in this mess while they develop a vaccine. But just like Ebola, swine flu, yellow fever, etc. it’s not just gonna disappear. That’s why so much needs to change in terms of public health regulations in the long term"}
{"id": 1255382540925513729, "created_at": "Wed Apr 29 06:24:56 +0000 2020", "full_text": "Today we’re going to find out how big the covid19 death toll in the UK. However, I suspect the government will try to fudge their “apparent success”"}
{"id": 1255382649746702336, "created_at": "Wed Apr 29 06:25:22 +0000 2020", "full_text": "what part of stay the fuck home don’t you guys get??"}
{"id": 1255383434626846720, "created_at": "Wed Apr 29 06:28:29 +0000 2020", "full_text": "As stated earlier water of Mhadei has gone down than normal, sand extraction banned but still going on, says Sudin, questions CM on CCP Mayor's purchase of car during Lockdown\n#Goa #MGP #Govt"}
{"id": 1255383907660333056, "created_at": "Wed Apr 29 06:30:22 +0000 2020", "full_text": "I thought Beavis and Butthead had prevented the coronavirus from getting out #TuesdayThoughts"}
{"id": 1255384195041497088, "created_at": "Wed Apr 29 06:31:30 +0000 2020", "full_text": "Looking for book recommendations, name some books, which I should have come out of lockdown having read? 📚#book #Reading #recommendations #librarytwitter #BookTwitter"}
{"id": 1255384202176090113, "created_at": "Wed Apr 29 06:31:32 +0000 2020", "full_text": "I just want my psych teacher to enjoy this lockdown a little bit more 🙄"}
{"id": 1255384293699923976, "created_at": "Wed Apr 29 06:31:54 +0000 2020", "full_text": "Am I living in a parallel universe, with CoVID-19 and oil crises, with the ASX in another, where everything is rosy?"}
{"id": 1255384315439058947, "created_at": "Wed Apr 29 06:31:59 +0000 2020", "full_text": "Otherworldly fish\n#bbrightvc #โควิด19เราต้องรอด #COVID​ #COVID2019​ #coronavirus #เราไม่ทิ้งกัน #LALISA #นิทานพันดาว #SingtoPrachaya #WangYibo #แปลนเด็กสิบห้าของป๋ามีน #WangYibo #Planfantalk #3Mayเทใจให้ธรรม์ #สถานีขี้เซาEP3 #SingtoPrachaya #หวังอี้ป๋อ #นางโจร #talkwithtar"}
{"id": 1255385025287200768, "created_at": "Wed Apr 29 06:34:48 +0000 2020", "full_text": "Once corona over ..IDGAF if Bill Cosby serving drinks at R Kelly 🥴 house I’m going"}
{"id": 1255385752755634176, "created_at": "Wed Apr 29 06:37:42 +0000 2020", "full_text": "Watching remaining episodes of #whosyourdaddy &amp; I'm shocked climax is really really shocking...&amp; intresting😃\nGood web series in LOCKDOWN\n#DivinaThackur u r beauty❤️❤️ \n@iamharshbeniwal as SOGGY outstanding like always\n@RahulDevRising u r ABSOLUTELY spectacular❤️🙏🙏\n@altbalaji"}
{"id": 1255386109716152321, "created_at": "Wed Apr 29 06:39:07 +0000 2020", "full_text": "#coronavirus #covid19 6 new cases in Georgia"}
{"id": 1255386554647883781, "created_at": "Wed Apr 29 06:40:53 +0000 2020", "full_text": "My brother in law just committed the most Rudy Gobert moment. I spent 2 months social distancing from everyone and the one day I tried to give my son a break, I took him to his cousins house. My brother in law found out and drove there to specifically lick my neck and ear. 😭💔😩"}
{"id": 1255386909708345344, "created_at": "Wed Apr 29 06:42:17 +0000 2020", "full_text": "“Well, sometimes I get nervous, and then I get distracted.”\n\n“Congrats! Anxiety AND ADHD. You never have to contribute again!”\n\n“PS4 games cost so much. WHY DONT I GET MORE COVID MONEY!”\n\nCleave, stop. These are real problems #onhere"}
{"id": 1255387341440589825, "created_at": "Wed Apr 29 06:44:00 +0000 2020", "full_text": "which is your fave stay-at-home fashion trend?"}
{"id": 1255387683561582592, "created_at": "Wed Apr 29 06:45:22 +0000 2020", "full_text": "#VenmoItForward\nMy daughter\nCrushanda Forbes, singing her passion and income. Her contract in Spain to earn income for living now freezed, 2011 finalist in SA idols reached Top3, still performing for an income, due to the Covid 19 pandemic all shows cancelled,no income. Pls help"}
{"id": 1255388714114650112, "created_at": "Wed Apr 29 06:49:28 +0000 2020", "full_text": "This pandemic is the ultimate nightmare for victims of domestic abuse \n\n#r4today"}
{"id": 1255388858415489033, "created_at": "Wed Apr 29 06:50:02 +0000 2020", "full_text": "My 93-year old grandma spent all of yesterday afternoon watching #BTS on @YouTube. She said that she was mesmerized by their talent and told me today that she doesn't remember the last time she had such a good night's sleep. #StayHome #QuarantineActivities #BTSxARMY"}
{"id": 1255389700807892995, "created_at": "Wed Apr 29 06:53:23 +0000 2020", "full_text": "Even in the terrible situations of #COVID19, BSNL staff provisioned emergency Ftth connections to Govt Hospital Rajahmundry. #indianeedpsus\n@PMOIndia @rsprasad \n\n#HealthCover_For_BSNLStaff\nYes \n#BSNL_Staff_NeedHealthInsurance"}
{"id": 1255389711016824839, "created_at": "Wed Apr 29 06:53:25 +0000 2020", "full_text": "it’s really not hard to just stay home"}
