{"id": 1257055365281218561, "created_at": "Sun May 03 21:12:08 +0000 2020", "full_text": "Wish government could pay all our bills #waterElectricity from the money collected for Covid-19"}
{"id": 1257055369899237379, "created_at": "Sun May 03 21:12:09 +0000 2020", "full_text": "The Nigerian government is full of LIERS, THIEVES, LOOTERS, KILLERS AND RAPISTS. The #BuhariDoppelgaenger can't come out to address the masses on covid-19 as it's citizens are dying daily. Is that the one nigeria you profess?\n#FreeBiafra #LongLiveNnamdiKanu @radiobiafralive"}
{"id": 1257055381995610112, "created_at": "Sun May 03 21:12:12 +0000 2020", "full_text": "You know what's MUCH more terrifying than COVID? The explosion of people who can barely ride a bike that suddenly have 20mph electric fat bikes that they can't control"}
{"id": 1257055386101624832, "created_at": "Sun May 03 21:12:13 +0000 2020", "full_text": "#freethetrip #nomoneyformigrànt #migrants #PMCaresFund\n@bjp4mumbai @poonam_mahajan @narendramodi @PMOIndia \nThis is time to do something for nation and the people got affected by lockdown 1/2/3 but our modi is busy for managing funds for next election"}
{"id": 1257055396176551937, "created_at": "Sun May 03 21:12:16 +0000 2020", "full_text": "In that same 1968 Nobel Economist Gunnar Myrdal in the book “Asia Drama” described Asia as a “basket case” known for Famine, diseases, floods. Yet Asia overcame. Africa must overcome. Leaders must look beyond self &amp; dream big. Beyond Covid19. Now or Never."}
{"id": 1257055419660488704, "created_at": "Sun May 03 21:12:21 +0000 2020", "full_text": "We play too much in this country transporting Covid-19 samples on a public bus? smh...RlP to the young man who lost his life,it could been avoided really with a little responsibility!"}
{"id": 1257055424785846272, "created_at": "Sun May 03 21:12:22 +0000 2020", "full_text": "#AfterLife2 \nThe pandemic has generated a lot of emotion for many of us. Some difficult to understand, articulate and express. Watching #AfterLife2 facilitates a much needed release. Perfection."}
{"id": 1257055425004003332, "created_at": "Sun May 03 21:12:22 +0000 2020", "full_text": "We need to play Ojuelegba and lock this thing down mehn   #NS10v10"}
{"id": 1257055429273751552, "created_at": "Sun May 03 21:12:23 +0000 2020", "full_text": "U.S. didn't loss thousands of casualties in decades long war but just in few months loss over 50,000 lives due to CoronaVirus. It's really sad. But this is first time I have noticed even enemies of U.S. aren't happy with such loss of lives."}
{"id": 1257055433233182720, "created_at": "Sun May 03 21:12:24 +0000 2020", "full_text": "When there's a deadly virus going around and yet people lack common sense #COVIDー19 #COVID19SouthAfrica #day38oflockdown"}
{"id": 1257055437003853826, "created_at": "Sun May 03 21:12:25 +0000 2020", "full_text": "What kind of hours is everyone working from home? Hope everyone is staying sane 😊 #covid19"}
{"id": 1257055450148876295, "created_at": "Sun May 03 21:12:28 +0000 2020", "full_text": "Anyone else think this app that allows tracking for Covid 19 purposes sounds a bit Big Brotherish.\nNever allow apps to know my current location so why would I allow an app to follow me?"}
{"id": 1257055457602146304, "created_at": "Sun May 03 21:12:30 +0000 2020", "full_text": "#QuarentineLife Hey you don’t have to hide from me y’all. I just want someone to GET me, Corona. 😕 I’m lonely too fam... #coronavirus #me"}
{"id": 1257055470809989126, "created_at": "Sun May 03 21:12:33 +0000 2020", "full_text": "If your boobs are practicing #SocialDistancing, your getting married after this pandemic is at ease.😂"}
{"id": 1257055475218165760, "created_at": "Sun May 03 21:12:34 +0000 2020", "full_text": "COVID 19: UK now testing 100,000 per day. Nigeria has conducted just over 10,000 tests in total. We have failed from top to bottom. The Federal Government is clueless. The state governments are rudderless. We are just at the mercy of nature."}
{"id": 1257055491211100168, "created_at": "Sun May 03 21:12:38 +0000 2020", "full_text": "Looool jameela such an actor she said she like the song then when the guy said something about it being raw to the public she then wants to try talk about social distancing. Bye"}
{"id": 1257055491823333376, "created_at": "Sun May 03 21:12:38 +0000 2020", "full_text": "Arizona Coronavirus Cases Surpass 8K; Death Toll At 348: How many murders of babies in Arizona--this year, the month of April, May,--How many murders of babies last year in AZ. --oh! GOD destroyed Sodom in the time of their homosexuality-lesbianism &amp; murdering of Babies ?"}
{"id": 1257055495757746179, "created_at": "Sun May 03 21:12:39 +0000 2020", "full_text": "“For a small amount of perspective at this moment, imagine you were born in 1900. When you are 14, World War I starts, and ends on your 18th birthday with 22 million people killed. Later in the year, a Spanish Flu epidemic hits the planet and runs until you are 20."}
{"id": 1257055496323858443, "created_at": "Sun May 03 21:12:39 +0000 2020", "full_text": "did everyone just forget we’re in the middle of a fucking global pandemic"}
{"id": 1257055499671031808, "created_at": "Sun May 03 21:12:40 +0000 2020", "full_text": "It's that time again! We have set up shop at Venice and Redondo in Mid-City! Try our new coronavirus-free black bean dumplings!"}
{"id": 1257055499943587840, "created_at": "Sun May 03 21:12:40 +0000 2020", "full_text": "zillow really just sent me an email like i have the money to BUY A HOUSE in the middle of a PANDEMIC...."}
{"id": 1257055504171511808, "created_at": "Sun May 03 21:12:41 +0000 2020", "full_text": "Why did anyone from the BBC need to come to the Isle of Wight to report on the app? Why could the reporter not give the exact figure of deaths here so far - 28 instead of saying nearly 30?  #bbcnews #IsleofWight #coronavirus"}
{"id": 1257055504221814784, "created_at": "Sun May 03 21:12:41 +0000 2020", "full_text": "The 1918 influenza epidemic(which killed 50mil to 100mil people around the 🌍,is known as the “Spanish flu.”But it actually started in Haskell County, Kan.,&amp; it was spread around the 🌎 by U.S. soldiers initially infected at Camp Funston in Kansas. Reparations? Think not."}
{"id": 1257055504498638851, "created_at": "Sun May 03 21:12:41 +0000 2020", "full_text": "The Isle of Wight is being used as a ground to roll out a Coronavirus contact tracing app! \n#Robron"}
{"id": 1257055508843945984, "created_at": "Sun May 03 21:12:42 +0000 2020", "full_text": "Like I wana have sex but I don’t want to potentially catch Coronavirus so I’ll just me miserable instead 🙃"}
{"id": 1257055512232890370, "created_at": "Sun May 03 21:12:43 +0000 2020", "full_text": "Today’s been the worst day of lockdown so far"}
{"id": 1257055512396476419, "created_at": "Sun May 03 21:12:43 +0000 2020", "full_text": "eu li uma au em que basicamente, o harry tuitava que queria um sugar daddy pra ir no show do arctic... serase eu vou ser o harry quando o corona acabar?"}
{"id": 1257055512417447936, "created_at": "Sun May 03 21:12:43 +0000 2020", "full_text": "Belarus football season continuing as normal because the government have said that the coronavirus can be kept at bay with vodka and saunas 😭 no chance"}
{"id": 1257055513126285313, "created_at": "Sun May 03 21:12:43 +0000 2020", "full_text": "In the 1918 flu pandemic, world population was about 2 billion. About, say, 50m died in the pandemic\n\nThe population has quadrupled. Medicine is more advanced, so likely to come to our aid, but the equivalent of 1918 would be 200m dead.\n\nImagine a quadruple to 64bn people in 2120"}
{"id": 1257055513289854976, "created_at": "Sun May 03 21:12:43 +0000 2020", "full_text": "[lockdown, Day 23]\n\n*lowers eggnog from lips*\n\nKaren, did that pigeon just kick that football in the garden?"}
{"id": 1257055516272078849, "created_at": "Sun May 03 21:12:44 +0000 2020", "full_text": "Lockdown extension proudly sponsored by @nbstv the way we enjoy 😉 #NBSLateChat"}
{"id": 1257055516997619712, "created_at": "Sun May 03 21:12:44 +0000 2020", "full_text": "Coronavirus.  Locusts (Murder Hornets).  Ozone depletion. \n Racism.  Bring it on....we can take it."}
{"id": 1257055517584875520, "created_at": "Sun May 03 21:12:45 +0000 2020", "full_text": "why is everyone acting like corona just went away overnight?? yall making my head hurt"}
{"id": 1257055517681356801, "created_at": "Sun May 03 21:12:45 +0000 2020", "full_text": "Cada q me acerco a platicar con mi mamá lo primero q me dice es una noticia culera del coronavirus. Mamá ya no te quiero ver, gracias."}
{"id": 1257055521439395847, "created_at": "Sun May 03 21:12:45 +0000 2020", "full_text": "MDHHS reports only 30% of Michigan adults get a flu shot.  This means that 70% of Michigan is being hypocritical if they want everyone to stay home until there is a Covid-19 vaccine."}
{"id": 1257055521615548417, "created_at": "Sun May 03 21:12:45 +0000 2020", "full_text": "Covid-19 got those $200 dates out the paint with ease"}
{"id": 1257055524627111937, "created_at": "Sun May 03 21:12:46 +0000 2020", "full_text": "I really wanna go to a festival (when coronavirus is gone obviously) but I swear that there’s no festival with my music taste and I have no friends lmao"}
{"id": 1257055524828430340, "created_at": "Sun May 03 21:12:46 +0000 2020", "full_text": "During lockdown I've been watching @TheXFiles Series 1 (First aired in UK in 1994 when I was about 9).\n\nI remember how \"Darkness Falls\" scared the shit out of me at the time (the green insects).\n\nI wonder if @davidduchovny and @GillianA remember filming this series in early 90s?"}
{"id": 1257055525172281344, "created_at": "Sun May 03 21:12:46 +0000 2020", "full_text": "Nackers in Irvine turner are not social distancing."}
{"id": 1257055537570680834, "created_at": "Sun May 03 21:12:49 +0000 2020", "full_text": "Idk how I'm  ever going to go back to a \"normal\" work/sleep scedual after all this covid 19 bs it done.🤣 #quarintinelife #help"}
{"id": 1257055541341413377, "created_at": "Sun May 03 21:12:50 +0000 2020", "full_text": "lockdown needs to end soon coz my boyfriend is getting fed up of me crying everyday, and tbf so am I"}
{"id": 1257055542427750401, "created_at": "Sun May 03 21:12:50 +0000 2020", "full_text": "I see Pakistan is not keep social distancing by its sponsorship of terrorism against India"}
{"id": 1257055550929604620, "created_at": "Sun May 03 21:12:52 +0000 2020", "full_text": "my 87 yr old professor has really been giving the whole class hell during this pandemic. we only have like one week left and im just praying i make it through."}
{"id": 1257055551881650177, "created_at": "Sun May 03 21:12:53 +0000 2020", "full_text": "First party when it’s safe safe gotta be Afro-Caribbean period. \n\nThat’s how I’ll break my social distancing."}
{"id": 1257055562744782849, "created_at": "Sun May 03 21:12:55 +0000 2020", "full_text": "Most of us here in SoCal are just as annoyed with the yahoos going to the beach!   Stay the eff home like the rest of us assholes"}
{"id": 1257055575172452352, "created_at": "Sun May 03 21:12:58 +0000 2020", "full_text": "hey america,\n\nhow's that #QAnons #storm going? i see a lot more protests about the lockdown. i guess those protesting are the ones storm was gonna sweep up?"}
{"id": 1257055587562655745, "created_at": "Sun May 03 21:13:01 +0000 2020", "full_text": "I have watched more @netflix during this pandemic than during the rest of my life total!"}
{"id": 1257055588275666947, "created_at": "Sun May 03 21:13:01 +0000 2020", "full_text": "Ok this mix is reminding me how rude corona is cause I’m tryna get married this year and dance to these songs 🙄 #NS10v10"}
{"id": 1257055593057017857, "created_at": "Sun May 03 21:13:03 +0000 2020", "full_text": "there is no one on earth more appreciative and supportive of healthcare professionals during this pandemic than hugh jackman. it’s a fact"}
{"id": 1257055595942809601, "created_at": "Sun May 03 21:13:03 +0000 2020", "full_text": "This is really lockdown version of club 💀 #NS10v10"}
{"id": 1257055596509102083, "created_at": "Sun May 03 21:13:03 +0000 2020", "full_text": "(Reuters) - Sunny days and warm weather are proving to be as challenging to manage as restaurants, hair salons and other businesses as about half of U.S. states partially reopen their economies after the coronavirus lockdown."}
{"id": 1257055596840456192, "created_at": "Sun May 03 21:13:03 +0000 2020", "full_text": "#COVID -19 will be the PERFECT reason/opportunity for private prisons to be constructed &amp; once we are “back to normal,” there’ll be 3X imprisoned in USA than before the virus. They aren’t jailing non violent offenders NOW but many will blow off court. There’ll be a roundup."}
{"id": 1257055601160568843, "created_at": "Sun May 03 21:13:04 +0000 2020", "full_text": "Corona fucked everything up smh"}
{"id": 1257055629346209794, "created_at": "Sun May 03 21:13:11 +0000 2020", "full_text": "I want the people protesting stay at home orders to protest murder Hornets with the same passion"}
{"id": 1257055638196273153, "created_at": "Sun May 03 21:13:13 +0000 2020", "full_text": "So, the government are trusting the Isle of Wight residents to use an app that tracks if you've had contact with someone with coronavirus.\n\nBaring in mind the Isle of Wight is a retirement home, I'm not sure they'll know how to install an app let alone use it"}
{"id": 1257055638926090246, "created_at": "Sun May 03 21:13:13 +0000 2020", "full_text": "Since the pandemic started, I have NOT worn a Mask!\n\nI go wherever when I want!\n\nI see whoever I want!\n\nI refuse to let this virus change my life no more than my Governor already has!\n\nI will NEVER wear a Mask, and I'm voting for my President Donald J. Trump on November 3, 2020!"}
{"id": 1257055642478665728, "created_at": "Sun May 03 21:13:14 +0000 2020", "full_text": "They paid people to stay home now it's time to pay people to go to work,  more stimulus money"}
{"id": 1257055642554155008, "created_at": "Sun May 03 21:13:14 +0000 2020", "full_text": "Women on @BBCNews on the #IsleofWight #covid19 app trial: “I don’t want to be a guinea pig”.....how public spirited."}
{"id": 1257055646186233856, "created_at": "Sun May 03 21:13:15 +0000 2020", "full_text": "walking outside without a mask is the pandemic equivalent to raw dogging it"}
{"id": 1257055646848970752, "created_at": "Sun May 03 21:13:15 +0000 2020", "full_text": "anyway it’s better if i stay home .... blackpink comeback announcement tn"}
{"id": 1257055648031952897, "created_at": "Sun May 03 21:13:16 +0000 2020", "full_text": "I wondered which show was going to address the pandemic first. Turns out, it’s the Fraggle Rock reboot."}
{"id": 1257055656009330688, "created_at": "Sun May 03 21:13:18 +0000 2020", "full_text": "The irony is, if Trump had asked them to stay home they’d be protesting about any Democrat seen out."}
{"id": 1257055658849034240, "created_at": "Sun May 03 21:13:18 +0000 2020", "full_text": "Ppl really outside like its not a whole pandemic we never gon go outside lol smh"}
{"id": 1257055663290810370, "created_at": "Sun May 03 21:13:19 +0000 2020", "full_text": "now why tf is the ice cream man driving around during a pandemic"}
{"id": 1257055680386797574, "created_at": "Sun May 03 21:13:23 +0000 2020", "full_text": "Ho un rendez-vous\n   con un corona virus."}
{"id": 1257055684119736325, "created_at": "Sun May 03 21:13:24 +0000 2020", "full_text": "When the lockdown was announced, I knew I had to work more. Now that it’s over, I can now rest a bit."}
{"id": 1257055684232806400, "created_at": "Sun May 03 21:13:24 +0000 2020", "full_text": "I'm so done with California. Protesting because the governor closed ALL of the beaches to protect public health and safety in the midst of a pandemic? THAT'S SO HORRIBLE. GIVE US OUR BEACH FREEDOM said the thousands of idiots who don't care about the health of others."}
{"id": 1257055692512538626, "created_at": "Sun May 03 21:13:26 +0000 2020", "full_text": "Man some of u guys really said fuckkkk social distancing. That’s crazy."}
{"id": 1257055697558294528, "created_at": "Sun May 03 21:13:27 +0000 2020", "full_text": "Το διαβάζουμε όλο,όχι μόνο τον τίτλο\n1. \"There is a significant amount of evidence that this came from that laboratory in Wuhan,” Pompeo told ABC’s\"\nαλλά..\n2. \"When the interviewer pointed out that was not the conclusion of U.S. intelligence agencies, Pompeo backtracked, saying.."}
{"id": 1257055697868664833, "created_at": "Sun May 03 21:13:27 +0000 2020", "full_text": "I got enough new followers Im going to tell this AGAIN. WHEN ALL this Covid19 shit started I was watching China.. IT seemed too crazy to be real but I watched. Then January hit and we knew it was moving. I told someone ON HERE it was real. That I think young ppl are ok."}
{"id": 1257055709277171712, "created_at": "Sun May 03 21:13:30 +0000 2020", "full_text": "Trialling easing of lockdown measures on the Isle of Wight first seems sensible."}
{"id": 1257055718001295361, "created_at": "Sun May 03 21:13:32 +0000 2020", "full_text": "Grinds my f***ing gears that people are back to going to HEB or Walmart to just go walk around. Don’t buy anything or come out with just a case of soda. Stay your ass home or go to a convenient store for stupid s**t like that. This is why we’ll never get rid of this virus."}
{"id": 1257055718643052552, "created_at": "Sun May 03 21:13:32 +0000 2020", "full_text": "Cunts have no clue what's going on and sometimes it gets me heavy angry. Not just angry.\nHeavy angry.\n\nNot related to covid but that anaw !!!"}
{"id": 1257055723005136897, "created_at": "Sun May 03 21:13:33 +0000 2020", "full_text": "I’ve been on what I call the pandemic diet. I don’t wake up until noon most days so I eat breakfast at lunchtime then have a snack then eat dinner. Anyone else doing this?"}
{"id": 1257055730139627523, "created_at": "Sun May 03 21:13:35 +0000 2020", "full_text": "I’ve decided since no one is going to see me for a while I’m gonna come out of this lockdown looking like a different person, seeing my weight drop and my energy levels go up, PHYSICALLY feeling a change in my body is the best feeling in my opinion🤩"}
{"id": 1257055730332512256, "created_at": "Sun May 03 21:13:35 +0000 2020", "full_text": "Covid really messed up the enjoyment I should have for graduation"}
{"id": 1257055734359117826, "created_at": "Sun May 03 21:13:36 +0000 2020", "full_text": "I think when the lockdown is lifted a second wave is possible and I pray to God it is not a repeat of the 1918 Pandemic where there were 3 waves and it lasted for months where the 2nd wave was deadliest than the 1st  and the 3rd and  the 3rd wave is also deadlier than the first."}
{"id": 1257055734845575168, "created_at": "Sun May 03 21:13:36 +0000 2020", "full_text": "#lockdown has got me planning meals for the week! My life has started to revolve around what I’m going to cook for dinner each day #imold #LOCKDOWN2020 #mealprep #FoodForThought #thinkingaboutfood"}
{"id": 1257055746971193344, "created_at": "Sun May 03 21:13:39 +0000 2020", "full_text": "I have successfully outrun the coronavirus"}
{"id": 1257055756383379458, "created_at": "Sun May 03 21:13:41 +0000 2020", "full_text": ".@Bitmoji when are you going to add dark roots as a hair option? #COVIDー19"}
{"id": 1257055760061734915, "created_at": "Sun May 03 21:13:42 +0000 2020", "full_text": "I wish we didn't have this pandemic. Me &amp; @_Keesh_ would be watching our shows together 😩"}
{"id": 1257055760107872256, "created_at": "Sun May 03 21:13:42 +0000 2020", "full_text": "Covid19: the Democrats prayers are being answered!"}
{"id": 1257055760539942914, "created_at": "Sun May 03 21:13:42 +0000 2020", "full_text": "#NS10v10 AFTER THIS LOCKDOWN TING!!! WE GOING YARD PARTY!!! I SAID WHAT I SAID"}
{"id": 1257055763882823683, "created_at": "Sun May 03 21:13:43 +0000 2020", "full_text": "Covid-19 has unearthed a whole lot of privilege mentality and a pinch of racism 🧐"}
{"id": 1257055768353873922, "created_at": "Sun May 03 21:13:44 +0000 2020", "full_text": "it took a pandemic to get the old ladies (and me) to use the iPads we’ve had at work for over a year"}
{"id": 1257055768676913152, "created_at": "Sun May 03 21:13:44 +0000 2020", "full_text": "Even during a pandemic, you need clean pjs!  😆"}
{"id": 1257055780735528961, "created_at": "Sun May 03 21:13:47 +0000 2020", "full_text": "Loud noises I don't mind: my mum laughing on a video chat with her friends from work.\n\nLoud noises I DO mind: my next door  neighbours throwing a PARTY during a LOCKDOWN."}
{"id": 1257055781645500416, "created_at": "Sun May 03 21:13:47 +0000 2020", "full_text": "Gov. is arresting the CAA protesters under UAPA . The females are filling the jail at a time the jail needs to down the load due to Coronavirus &amp;distance maintenance . How many Hindus they hav arrested in the Delhi riot case ? Is Kapil Mishra Arrested. Is Anurag Thakur arrested ?"}
{"id": 1257055784749404161, "created_at": "Sun May 03 21:13:48 +0000 2020", "full_text": "The soldiers are those at the front lines trying to salvage lives from the raucous grasp of Covid-19. Those that put their lives on the line so that the world can be healed. We should always say a prayer for them regardless, they're the real heroes and deserve all the accolades."}
{"id": 1257055785957371905, "created_at": "Sun May 03 21:13:48 +0000 2020", "full_text": "When did tough croissants become a thing? And when did it become okay for bakeries to sell day old pastries at full price? These are pre-covid questions that still bug me."}
{"id": 1257055789153497089, "created_at": "Sun May 03 21:13:49 +0000 2020", "full_text": "I rather stay home then wear a fucking mask in Florida heat"}
{"id": 1257055797126799360, "created_at": "Sun May 03 21:13:51 +0000 2020", "full_text": "The least people I thought about\n pulled through during this pandemic to check on uGogo 🙏🏾, her heart just melted😊😊."}
{"id": 1257055797693079559, "created_at": "Sun May 03 21:13:51 +0000 2020", "full_text": "My thoughts on the new Loregasm\n\nValve: Ok we've been ramping up the lore to make Dota 3\n\nValve: And we were gonna announce it at TI 2020\n\nValve: But it would take a Soon™️ amount of time to release it\n\nValve: What do we do\n\nCOVID-19: yooo whats up\n\nValve: *sweats less nervously*"}
{"id": 1257055801312710666, "created_at": "Sun May 03 21:13:52 +0000 2020", "full_text": "Dear Auntie, please could we have some other news, apart from Covid-19 news in the News? #BBC #BBCNews"}
{"id": 1257055802218684433, "created_at": "Sun May 03 21:13:52 +0000 2020", "full_text": "These goddamned coronavirus adverts man\nPlease\nDo us all a favour \nShut the fuck up\nThey're sooooooooooo annoyyiiiiiiing"}
{"id": 1257055806295506944, "created_at": "Sun May 03 21:13:53 +0000 2020", "full_text": "I need of a long holiday abroad after lockdown, sun must be included ☀️"}
{"id": 1257055810997362698, "created_at": "Sun May 03 21:13:54 +0000 2020", "full_text": "I practiced social media distancing today and I feel wonderful."}
{"id": 1257055823215431682, "created_at": "Sun May 03 21:13:57 +0000 2020", "full_text": "To the people playing a big football game. \n\nTwo hand touch is not social distancing, and your privilege is showing. Go home."}
{"id": 1257055827875311618, "created_at": "Sun May 03 21:13:58 +0000 2020", "full_text": "Is being outside the issue or is it not social distancing?"}
{"id": 1257055835383095298, "created_at": "Sun May 03 21:14:00 +0000 2020", "full_text": "bro anyone wanna be friends during this pandemic ????"}
{"id": 1257055839610908674, "created_at": "Sun May 03 21:14:01 +0000 2020", "full_text": "Lmao Zimbabwe also eased Lockdown from tomorrow. President M just does copy and paste of Ramaphosa and keeps it moving."}
{"id": 1257055852588081153, "created_at": "Sun May 03 21:14:04 +0000 2020", "full_text": "The coronavirus is a ____.\nIt's designed to separate humans.\nThey don't want you communicating with other humans anymore that's why you're required to wear a mask that's why the bars and restaurants are not open they're separating humans from each other."}
{"id": 1257055861131919366, "created_at": "Sun May 03 21:14:06 +0000 2020", "full_text": "NAFDAC: Nigeria won't use Ebola drug, remdesivir, to fight coronavirus, refutes PAXHERBAL claim on drug for treatment of COVID-19\"\n\nWhy did NAFDAC refute PAXHERBAL claim on drug for treatment of covid-19?\nWhat is going on?"}
{"id": 1257055864868999169, "created_at": "Sun May 03 21:14:07 +0000 2020", "full_text": "When sports is going full time again, make sure you guys remember who never stopped working for you in the corona times. Work hard until it becomes a habit."}
{"id": 1257055868484571136, "created_at": "Sun May 03 21:14:08 +0000 2020", "full_text": "All this time I thought “Hindsight is 2020” referred to clearly seeing eye-power, not world-spanning regret during one particular year. #covid #COVIDー19 #coronavirus #QuarentineLife #lifein2020"}
{"id": 1257055872695468032, "created_at": "Sun May 03 21:14:09 +0000 2020", "full_text": "Really thought 2020 was gonna be remembered for me as the year I got the best head of my life in a Williamsburg Airbnb but no.. now I have to also tell my grandkids about the pandemic and killer wasps 😒"}
{"id": 1257055873605795841, "created_at": "Sun May 03 21:14:09 +0000 2020", "full_text": "I bet #PresidentBush knew his unifying message about covid19 would provoke Trump to a jealous attack. He knows this could hurt Trump in TX, a GOP must-win state. Look for Bush to keep saying things that provoke Trump to attack him, thus committing further electoral self-sabotage."}
{"id": 1257055878315864064, "created_at": "Sun May 03 21:14:11 +0000 2020", "full_text": "I don’t understand the protests, why rush to open outside back up to get everyone sick again? All of this to go to the beach or mall? Lmfao ppl are sad asf, this is only gone prolong shit bc nobody’s listening to the social distancing 😩🙄🥺"}
{"id": 1257055890173198339, "created_at": "Sun May 03 21:14:13 +0000 2020", "full_text": "After this lockdown ends where is everyone going just curious"}
{"id": 1257055893931331584, "created_at": "Sun May 03 21:14:14 +0000 2020", "full_text": "Is the virus gone yet? It needs to be, I have now learned Tik Toc, I need out people. #QuarantineLife #fucovid #coronavirus"}
{"id": 1257055894145294338, "created_at": "Sun May 03 21:14:14 +0000 2020", "full_text": "He's tweeting again! What a real legend AlexAshmore95 is... Everybody ready for pub to open after lockdown, I'm waiting to get to IKEA  😂😂"}
{"id": 1257055902445834243, "created_at": "Sun May 03 21:14:16 +0000 2020", "full_text": "If the one thing I do in lockdown is platinum all three Spyros then so be it"}
{"id": 1257055907760005121, "created_at": "Sun May 03 21:14:18 +0000 2020", "full_text": "Loved @missgemcollins new season Diva On Lockdown 🤩 Well worth the watch especially seeing lovely Frank the Boxer 🐾 #DivaOnLockdown"}
{"id": 1257055910482100227, "created_at": "Sun May 03 21:14:18 +0000 2020", "full_text": "It's amazing!\nNearly 8 weeks in the house.... probably know around 2000 people indirectly, not one knows of anyone who has covid19 or has died from coronoviruss...... people wake the fuck up!"}
{"id": 1257055911169818626, "created_at": "Sun May 03 21:14:18 +0000 2020", "full_text": "Haven't seen a lot of jewish people getting COVID... jus sayin"}
{"id": 1257055911476109318, "created_at": "Sun May 03 21:14:18 +0000 2020", "full_text": "Lmaoo I keep forgetting we still on lockdown."}
{"id": 1257055915435573250, "created_at": "Sun May 03 21:14:19 +0000 2020", "full_text": "“China went back to normal, so can we.”\n\nYes but China’s lockdown was also more comprehensive. They contact traced &amp; isolated everyone w/ symptoms &amp; required masks. So did SKorea. \n\nIf you didn’t bother doing any of that “going back to normal” is a pipe dream. 🤷‍♀️"}
{"id": 1257055919629877250, "created_at": "Sun May 03 21:14:20 +0000 2020", "full_text": "I should've profited this lockdown and have the wedding of my dream with less than 10 people🤦🏽‍♂️"}
{"id": 1257055920036564992, "created_at": "Sun May 03 21:14:20 +0000 2020", "full_text": "Prayers up, friends. One of my brothers has COVID-19. He’s doing okay, so far, with somewhat mild symptoms, but has to self quarantine at home and watch his temperature/breathing."}
{"id": 1257055923320827906, "created_at": "Sun May 03 21:14:21 +0000 2020", "full_text": "Let's continue getting and keeping fit, helping the less fortunate after this COVID 19 shit blows over please folks....."}
{"id": 1257055927368368135, "created_at": "Sun May 03 21:14:22 +0000 2020", "full_text": "so this episode of ER has a smallpox outbreak in the ER so they quarantine everyone and locked them in, and these two people are writing down how long everyone’s waiting coz they’re gonna sue for false imprisonment ffs this show was ahead of its time"}
{"id": 1257055931516489729, "created_at": "Sun May 03 21:14:23 +0000 2020", "full_text": "So we got an SAQ about COVID-19 and I believe I’ve just created CoRuaa virus"}
{"id": 1257055931575275521, "created_at": "Sun May 03 21:14:23 +0000 2020", "full_text": "can u all pls stay home so this can go away faster and i can go to the salon and get my hair bleached + dyed by a professional and not risk frying my hair off in my bathroom???????????????????????????"}
{"id": 1257055940249075714, "created_at": "Sun May 03 21:14:25 +0000 2020", "full_text": "I do wish the media would stop thinking next Sunday will see any change to the lock down... what planet are they on that it will be eased? It’s going to be another 3-6 weeks and certain areas of the country seem to be rising again. I do fear it getting worse again!"}
{"id": 1257055940601434113, "created_at": "Sun May 03 21:14:25 +0000 2020", "full_text": "That demented demographic that practices the most unsafe sex and in copious amounts being among the loudest voices of #StayAtHome is beyond insane."}
{"id": 1257055945248534528, "created_at": "Sun May 03 21:14:26 +0000 2020", "full_text": "Dear Nz Govt, Re China &amp; #covid19 Please shut the fuck up. Sincerely, NZ Inc #nzpol"}
{"id": 1257055948629250051, "created_at": "Sun May 03 21:14:27 +0000 2020", "full_text": "when I agreed to stay at work as support for work-at-home folks I imagined roaming a nearly empty building like it was an abandoned spaceship and that's sort of the case except I'm only allowed to use one entrance and can't leave my designated \"zone\".. there's a predator on board"}
{"id": 1257055952819363842, "created_at": "Sun May 03 21:14:28 +0000 2020", "full_text": "its gonna be Mother’s Day soon and the only thing I’m gonna be able to get my mom is coronavirus"}
{"id": 1257055953532395520, "created_at": "Sun May 03 21:14:28 +0000 2020", "full_text": "It's been great seeing all of the family(siblings, nieces, nephew, etc.) again since the county lifted the travelling lock down prohibiting people to travel...unless it was to do something essential. In the end, as many are finding out, life itself is essential.  7/"}
{"id": 1257055994405928960, "created_at": "Sun May 03 21:14:38 +0000 2020", "full_text": "people changing households during lockdown without a good reason is this musical chairs 2 u"}
{"id": 1257055998776393728, "created_at": "Sun May 03 21:14:39 +0000 2020", "full_text": "You know lockdown has got you when you start looking for entertainment from your contact lists 🤣🤣🤣🤣"}
{"id": 1257056007387217921, "created_at": "Sun May 03 21:14:41 +0000 2020", "full_text": "My barber has not been available for a while now, so I'l be taking my lock down look to the office, come tomorrow. \n\nWell, I don't owe anyone any explanations whatsoever."}
{"id": 1257056011036381191, "created_at": "Sun May 03 21:14:42 +0000 2020", "full_text": "#QuarantineAQuote\nFirst rule of Fight Club: Stay home."}
{"id": 1257056015729778688, "created_at": "Sun May 03 21:14:43 +0000 2020", "full_text": "Corona COVID Cornbread Crutin’"}
{"id": 1257056020477743108, "created_at": "Sun May 03 21:14:44 +0000 2020", "full_text": "My dad said fuck corona he still going to drink his beer 🤦🏽‍♀️"}
{"id": 1257056024613322756, "created_at": "Sun May 03 21:14:45 +0000 2020", "full_text": "Dating apps in the time of lockdown.\n\nWas suspicious why a man would keep pressing to meet, always telling tales of visiting family, etc. \n\nHe seemed pretty stupid, if you ask me, clearly not taking a pandemic seriously. \n\nTurns out, he’s a Cheeto supporter &lt;unmatch&gt;"}
{"id": 1257056029239541760, "created_at": "Sun May 03 21:14:46 +0000 2020", "full_text": "Really enjoyed that, my kind of content for sure, tough to create vibes when artists are at home #SocialDistancing etc but really enjoyed it, THANK YOU #ArtBattleMCR #UnitedWeStreamGM #ArtBattleManchester"}
{"id": 1257056032297086976, "created_at": "Sun May 03 21:14:47 +0000 2020", "full_text": "Don't assume people rushing out to get new COVID-19 vaccine, even if testing is declared successful. I suspect many people (not distrustful of vaccines) will want to wait to see if there are negative reactions among people they know who get it -- possible chicken &amp; egg problem."}
{"id": 1257056033580687361, "created_at": "Sun May 03 21:14:48 +0000 2020", "full_text": "There are only five states with more COVID deaths than 2018 flu deaths- the New York cluster states and LA. But the rest of the country acts like the sky has fallen!😎"}
{"id": 1257056033752535040, "created_at": "Sun May 03 21:14:48 +0000 2020", "full_text": "Can someone make an edit of Palps with a corona mask on? I'm shit with Photoshop."}
{"id": 1257056041205932033, "created_at": "Sun May 03 21:14:49 +0000 2020", "full_text": "At the age of 24 u re still asking ur mom for money 😏look at COVID🙄 he's just 19 and he is traveling around the world."}
{"id": 1257056062903115778, "created_at": "Sun May 03 21:14:55 +0000 2020", "full_text": "After this lock down I need my @MillerandCarter fix 🥩🤤"}
{"id": 1257056074563289089, "created_at": "Sun May 03 21:14:57 +0000 2020", "full_text": "What will the consequences be of privately run trains only being a fraction full for months on end, possibly even longer than that? Is it sustainable economically? I can't see how. In that case, shouldn't we be talking about renationalisation as a matter of urgency? #COVID19"}
{"id": 1257056075733504000, "created_at": "Sun May 03 21:14:58 +0000 2020", "full_text": "If spiderman was Actually from china and in the process of him swinging around he caught the corona virus which supposedly orginated from bats. Would that make him Da Real Batman.\n\nIn conclusion Spiderman is batmans Father. \n\nCovid19 Confirmed..."}
{"id": 1257056078401077249, "created_at": "Sun May 03 21:14:58 +0000 2020", "full_text": "Just imagine, we finally make it through this string of bad luck. Coronavirus is cured, the killer hornets are gone, everything is normal again.\n\nThen all of a sudden pianos start playing. You see a blue shape dashing at you from the corner of your eye, and you're underlevelled."}
{"id": 1257056078644174848, "created_at": "Sun May 03 21:14:58 +0000 2020", "full_text": "Let me be the first to say what we’re all thinking: the UFO came from a Wuhan lab."}
{"id": 1257056078900203521, "created_at": "Sun May 03 21:14:58 +0000 2020", "full_text": "Oi carnival after this lockdown is gonna be a pure vibe, I’m ready to lose it #NS10v10"}
{"id": 1257056083815825411, "created_at": "Sun May 03 21:15:00 +0000 2020", "full_text": "I know it's nice out. I want to go do things now, too. But yesterday in just New York 280 people died. So y'know, chill out a bit? If you can stay home a little longer, do it...and we'll all have a party when it's done! I'll buy your beer, I promise."}
{"id": 1257056083933364224, "created_at": "Sun May 03 21:15:00 +0000 2020", "full_text": "Since conspiracy theories are all the rage these days, what if the coronavirus was developed by Republicans to help  reduce Social Security by killing off the people who get it? What if trump's role was just to sow confusion so we wouldn't find out?"}
{"id": 1257056091164286977, "created_at": "Sun May 03 21:15:01 +0000 2020", "full_text": "Sad ting but corona fc eating Gucci tomorrow 😔"}
{"id": 1257056092342882305, "created_at": "Sun May 03 21:15:02 +0000 2020", "full_text": "A lot of people seriously don’t seem to realise that you’re not meant to be meeting people outside of your household EVEN IF YOURE SOCIALLY DISTANCING. Social distancing is for when you’re around people on a necessary journey or exercising not meeting your mates for walks/cans"}
{"id": 1257056095769681921, "created_at": "Sun May 03 21:15:02 +0000 2020", "full_text": "Are you wondering about new real estate rules under the pandemic? Read this blog about the new rules by our realtor, Chris Loschiavo. \n\n#ithinkrealty #SocialDistancing #COVID__19 #coronavirus #realestate #realty  #realestatetips #realtytips #stayhomestaysafe #stayhomeandsafe"}
{"id": 1257056111687073805, "created_at": "Sun May 03 21:15:06 +0000 2020", "full_text": "Forget about your box office US programmes, I’ve quite enjoyed watching British shows, everyone seemed to enjoy years ago - Luther, Poldark, The Thin Blue Line \n\nDownton Abbey next methinks... 🙂#lockdown"}
{"id": 1257056120897769473, "created_at": "Sun May 03 21:15:08 +0000 2020", "full_text": "OMG my MSc. class invited me to my first ever lockdown zoom quiz! I’m so excited!\n\nFor context: I was so attention-deprived + in severe depression I barely spoke to anyone bar two nights out (one person was a flatmate!), but since summer and grad I’ve missed them so much!"}
{"id": 1257056121296125952, "created_at": "Sun May 03 21:15:08 +0000 2020", "full_text": "COVID-19 notwithstanding, 2020 has been a terrible year. I just found out an old friend of mine passed away, 38 years young, leaving behind a son. Cant this year start to get better? I'm tired of all the anguish."}
{"id": 1257056128623575041, "created_at": "Sun May 03 21:15:10 +0000 2020", "full_text": "one of my all time favourite memories was when me and Adam went to London to watch Hamilton and stay with my auntie and we got there after a 9 hour coach journey and hus mum called him asking why he wasn’t home and he was just like “yh London bout to go to tunbridge wells sorry”"}
{"id": 1257056129357623297, "created_at": "Sun May 03 21:15:10 +0000 2020", "full_text": "Need to do Jamaica vs Africa dance after lockdown"}
{"id": 1257056134063624196, "created_at": "Sun May 03 21:15:11 +0000 2020", "full_text": "I can’t believe PJ passed away from the corona virus 😞"}
{"id": 1257056137184247809, "created_at": "Sun May 03 21:15:12 +0000 2020", "full_text": "So, as we re-open our economy, liberals are saying there will be a spike in COVID19 cases. If there is, it will be in areas controlled by Democrat governors &amp; mayors. They will see to it that numbers increase, so that they can say I told you so &amp; blame the President. Predictable!"}
{"id": 1257056138681556992, "created_at": "Sun May 03 21:15:13 +0000 2020", "full_text": "I’m tired of y’all coming to target during this pandemic go home"}
{"id": 1257056142137548801, "created_at": "Sun May 03 21:15:13 +0000 2020", "full_text": "Wonder if any other planets are going through a pandemic as well 🤔"}
{"id": 1257056154980683781, "created_at": "Sun May 03 21:15:16 +0000 2020", "full_text": "Someone seriously stole the sign I got from my real estate friend thanking the essential workers and to stay safe and stay home ...\n#dumbasses"}
{"id": 1257056158780665859, "created_at": "Sun May 03 21:15:17 +0000 2020", "full_text": "Kentucky Gov. Andy Beshear has begun his daily COVID-19 briefing, announces zero new deaths in Kentucky on Sunday. (There were 5 on Saturday.)"}
{"id": 1257056158977855488, "created_at": "Sun May 03 21:15:17 +0000 2020", "full_text": "Might go back to DMU freshers when lockdown is over just to experience the bashment and dancehall sets"}
{"id": 1257056196814680064, "created_at": "Sun May 03 21:15:26 +0000 2020", "full_text": "Cara, eu PRECISO de um show ao vivo desses caras. Corona, vai embora logo por favoooor #LiveLagum"}
{"id": 1257056212425879556, "created_at": "Sun May 03 21:15:30 +0000 2020", "full_text": "Seems pretty ridiculous that Spectrum raises their prices in the middle of this pandemic AND can’t maintain continual service. \nThis is the third outage this week"}
{"id": 1257056212664963075, "created_at": "Sun May 03 21:15:30 +0000 2020", "full_text": "Did you know the San Francisco police chief banned his officers from wearing Thin Blue Line coronavirus masks because he said the mask will be perceived as divisive for offensive? Since when is it divisive or offensive to support law enforcement?"}
{"id": 1257056217769312256, "created_at": "Sun May 03 21:15:31 +0000 2020", "full_text": "Biked around #Boston today. Nicest day of the year so far. Anecdotally:\n\n* Mask adherence in Boston is low. maybe 50%. Better in Somerville (~75%) and Cambridge (~90%)\n\n* Social distancing on sidewalks / at intersections is poor.\n\n* Parks full but people spread out."}
{"id": 1257056221351284736, "created_at": "Sun May 03 21:15:32 +0000 2020", "full_text": "i just hope this covid thing gets better at october cause i’m in usa since march and i’m gonna be here for a year and it’s been ok to be quarantine, lockdown, social distancing and missing out on stuff but if i don’t get to experience halloween i’m gonna be pissed!"}
{"id": 1257056222517346305, "created_at": "Sun May 03 21:15:33 +0000 2020", "full_text": "During this lockdown boys are  buying Range autobiography. Orugboojo when ??"}
{"id": 1257056226208350209, "created_at": "Sun May 03 21:15:33 +0000 2020", "full_text": "ok so what lockdown hobbies has everyone taken up? asking for a me coz i wanna try smth new. pref creative but could be anything"}
{"id": 1257056230230671362, "created_at": "Sun May 03 21:15:34 +0000 2020", "full_text": "All world remove lockdown and free normal above situation.. in Sha Allah everything is completely finish.. it is my thinking.. because is this big game by some one.."}
{"id": 1257056234383048704, "created_at": "Sun May 03 21:15:35 +0000 2020", "full_text": "Money is not the most important thing in the world. Love is. Fortunately, I love money :)\n#ÜcretliÖğrtmneLiyakatAtaması #DiyarbakırTtipindeDARP #COVID19 #COVID__19 #stayhome #GolpeDeEstado #coronavirus #staysafe #lockdown #सतलोक_चलना_है #Follow4Follow #FollowBack #friends #fun"}
{"id": 1257056234664005638, "created_at": "Sun May 03 21:15:35 +0000 2020", "full_text": "My birthday is Saturday and can’t even do nothing. This damn covid-19 is a buzz kill 🤬🤬🤬"}
{"id": 1257056238455730176, "created_at": "Sun May 03 21:15:36 +0000 2020", "full_text": "Let me get this straight. Staying home in a climate controlled house, with internet and food delivered to your door is somehow infringing on your liberties, but meeting up and spreading a virus that kills others + the doctors who care for them is freedom?\n#COVIDー19 \n#coronavirus"}
{"id": 1257056238740930562, "created_at": "Sun May 03 21:15:36 +0000 2020", "full_text": "So itv have a story that birds are singing cause of the lockdown? Well done Sherlock! They’ve been singing every fucking morning since I was born! 🖕🖕@ITV"}
{"id": 1257056242012352513, "created_at": "Sun May 03 21:15:37 +0000 2020", "full_text": "The only reason why hyperbole adjective spitting liberals say that Trump is responsible for the COVID-19 outbreak is that they don't want people voting for Trump. You've got to be out of your mind and out of touch to not hold China responsible for the outbreak. Travel ban in Jan!"}
{"id": 1257056251491614726, "created_at": "Sun May 03 21:15:39 +0000 2020", "full_text": "2,909 Americans died off covid-19 yesterday and I gotta go to work tomorrow distributing food to grocery stores. Please, for the love of god stay the fuck home."}
{"id": 1257056254691807234, "created_at": "Sun May 03 21:15:40 +0000 2020", "full_text": "save halloween, stay at home n practice social distancing"}
{"id": 1257056258932330498, "created_at": "Sun May 03 21:15:41 +0000 2020", "full_text": "social distancing X lil baby!"}
{"id": 1257056268000333826, "created_at": "Sun May 03 21:15:43 +0000 2020", "full_text": "#WOMEN\n'..They're abortion care providers and soup kitchen managers. Often underpaid and undervalued, these women have quickly become the most essential workers in America. Before the outbreak, men made up a majority of the U.S. work force. The coronavirus crisis changed that. '"}
{"id": 1257056284211281920, "created_at": "Sun May 03 21:15:47 +0000 2020", "full_text": "Maybe the reason I've got so into yoga during lockdown is because it involves quite a lot of self-hugging?"}
{"id": 1257056287940055041, "created_at": "Sun May 03 21:15:48 +0000 2020", "full_text": "I've only been listening to 'em for the the last 6 months or so (I know right; where the heck HAVE I been?), but when this COVID-19 stuff is out of the way, I absolutely HAVE to see @CHVRCHES live - It must be a thing!"}
{"id": 1257056288942555136, "created_at": "Sun May 03 21:15:48 +0000 2020", "full_text": "Thanks @rickygervais, for making the misses and myself, 110kg bloke from Holland, look at each other after the final episode of #AfterLife2 and just cry. Lockdown and all, it’s about appreciating the small things. Cheers to you!"}
{"id": 1257056292193079298, "created_at": "Sun May 03 21:15:49 +0000 2020", "full_text": "To day to the glory of God \nCorona virus is going bash by bash as the prophet Jeremiah of Mercy land"}
{"id": 1257056293078085635, "created_at": "Sun May 03 21:15:49 +0000 2020", "full_text": "On watching 39 steps, my daughter said, “you should assume everyone is bad.”\nWe’re at that phase of the pandemic, apparently."}
{"id": 1257056300715913221, "created_at": "Sun May 03 21:15:51 +0000 2020", "full_text": "ugh I live in a country with a bunch of dumb ass people who feel so entitled to go outside during a pandemic 😂"}
{"id": 1257056309343641600, "created_at": "Sun May 03 21:15:53 +0000 2020", "full_text": "2 questions:\n1) If everyone has been practicing social distance for the past 3-4 weeks then why are we still seeing 25,000+ new COVID cases every day?\n2) Why are many states opening up for businesses while the # of COVID cases is still so high?\n\nSeems kinda crazy!"}
{"id": 1257056313227558914, "created_at": "Sun May 03 21:15:54 +0000 2020", "full_text": "I am feeling lazy even going to office once a week, what’s going to happen when lockdown ends. The routine is all over the place!"}
{"id": 1257056330990473216, "created_at": "Sun May 03 21:15:58 +0000 2020", "full_text": "If there is one thing that #COVIDー19 has taught me. It's that \"Small Business\" in the United States means Giant Corporations. \n#coronavirus #stimulusbill #stimulusplan #stimuluspackage2020"}
{"id": 1257056334773547008, "created_at": "Sun May 03 21:15:59 +0000 2020", "full_text": "Why is @Airbnbhelp not replying to messages? Have been waiting 5 days for a reply where they quote “expert advisors are available 24/7”. \nOn lockdown in NZ, but finally getting a flight back to the UK. Host agreed partial refund, but Air BnB is ignoring all my messages."}
{"id": 1257056338347261955, "created_at": "Sun May 03 21:16:00 +0000 2020", "full_text": "How about we grow our accounts together . Comment #KeaDrive or#stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS 🔥 $$$$"}
{"id": 1257056339093839876, "created_at": "Sun May 03 21:16:00 +0000 2020", "full_text": "#bbcnews unfactual as ever. The UK hasn't been legally in #Lockdown for 6 weeks yet. Their latest agenda after pushing masks is now push the app. #RevokeTheTVFee #PayPerView"}
{"id": 1257056343430578176, "created_at": "Sun May 03 21:16:01 +0000 2020", "full_text": "Be safe from Corona \n#Coronavirus"}
{"id": 1257056347566354433, "created_at": "Sun May 03 21:16:02 +0000 2020", "full_text": "Just passed a strip club and the strippers were doing a drive-thru car wash in bikinis. \nThat’s one way to keep making money during this pandemic"}
{"id": 1257056351525711878, "created_at": "Sun May 03 21:16:03 +0000 2020", "full_text": "Alt data from $AAPL &amp; $GOOG show that even as California &amp; New York Govs push lockdown  their citizens are on the move. Driving is up 30% in 15 days. \n \nData from Michigan shows a 50% jump in driving from mid April until May 1st. \n\nMinnesota driving up 60% in that same period."}
{"id": 1257056351567712257, "created_at": "Sun May 03 21:16:03 +0000 2020", "full_text": "Not gonna lie...Asian murder hornet coming to U.S. scares me more than COVID."}
{"id": 1257056355736829952, "created_at": "Sun May 03 21:16:04 +0000 2020", "full_text": "Hearing about completely random groups being encouraged to have COVID-19 tests to meet testing numbers when they are asymptomatic followed by a lack of capacity for those who desperately need them. You couldn't make some of this stuff up."}
{"id": 1257056359234887680, "created_at": "Sun May 03 21:16:05 +0000 2020", "full_text": "Ayy for a few mins Wizkid has made the continent forget about Covid19"}
{"id": 1257056359473913861, "created_at": "Sun May 03 21:16:05 +0000 2020", "full_text": "the amount of posts I see on fb that day they think the corona thing is being overblown I truly hate it here"}
{"id": 1257056360283484166, "created_at": "Sun May 03 21:16:05 +0000 2020", "full_text": "Can’t wait to tell my kids about all the shenanigans I did during this pandemic. 😭"}
{"id": 1257056381498265600, "created_at": "Sun May 03 21:16:10 +0000 2020", "full_text": "Brilliant end to #Homeland ... but has really made me quite emotional about how much I want to go to a jazz club as soon as this lockdown ends ..."}
{"id": 1257056388993503237, "created_at": "Sun May 03 21:16:12 +0000 2020", "full_text": "I’ve been generally unaffected by Covid 19, but one negative to me was Rage Against the Machine postponing their tour. Today I found out the show was moved from Monday, May 11th 2020 to FRIDAY, July 11th 2021. If society makes it to there, I’ll call this a net positive 🙌"}
{"id": 1257056405246394368, "created_at": "Sun May 03 21:16:16 +0000 2020", "full_text": "hi, this lockdown is incredibly difficult to handle so if u wanna join in w some insta challenge do it! u wanna go live? wanna make a tiktok? dye ya hair 87 diff colours? post home gym vids? FUCKIN DO IT! dunno why ppl r acting like it’s cringe to try n find ways to pass the time"}
{"id": 1257056414083813379, "created_at": "Sun May 03 21:16:18 +0000 2020", "full_text": "this boy at school faked his own death from coronavirus- pls don’t do this, thanku🤍"}
{"id": 1257056414947835909, "created_at": "Sun May 03 21:16:18 +0000 2020", "full_text": "Roses are red \nThis lockdown is a hassle \nI can’t wait to be \nOn the top floor of mile castle"}
{"id": 1257056414985383937, "created_at": "Sun May 03 21:16:18 +0000 2020", "full_text": "THIS LOCKDOWN IS NOT TO STOP OUR FREEDOM RIGHTS, you stupid frog fuckers. Y’all just get more dumb everyday, if they wanted to take our freedom away they would order Martial Law, which at the point and the way y’all are acting. Fuck it."}
{"id": 1257056418454220800, "created_at": "Sun May 03 21:16:19 +0000 2020", "full_text": "Is imam Mahdi keeping safe during lockdown?"}
{"id": 1257056419196493824, "created_at": "Sun May 03 21:16:19 +0000 2020", "full_text": "what does it cost some of y’all to stay tf home how hard headed and selfish must you be"}
{"id": 1257056419502854145, "created_at": "Sun May 03 21:16:20 +0000 2020", "full_text": "I wanted to go get bubble tea but because my mom had a dream I have to stay home 😂😂"}
{"id": 1257056427321032705, "created_at": "Sun May 03 21:16:21 +0000 2020", "full_text": "Oh? What am I doing today? Just smoking some covid-19. Gotta get that sweet sweet high before work tomorrow."}
{"id": 1257056431209156610, "created_at": "Sun May 03 21:16:22 +0000 2020", "full_text": "corona vai embora eu preciso de um oftalmologista"}
{"id": 1257056440180768768, "created_at": "Sun May 03 21:16:24 +0000 2020", "full_text": "Please can someone tell me. if social distancing is to go on until next year.will people still be happy to que around tescos car park for an hour in the middle of November.  #COVID19"}
{"id": 1257056460678344707, "created_at": "Sun May 03 21:16:29 +0000 2020", "full_text": "Dist govt has put an area \"Kotla\" to a complete lockdown in Layyah to stop Covid-19 spread. I know for a fact that people living there aren't financially well off. How does govt expect them to be self sufficient with no external aid coming in?\nI'm hurt and don't know what to do"}
{"id": 1257056460879659016, "created_at": "Sun May 03 21:16:29 +0000 2020", "full_text": "This lockdown has me wanting a night out in polo"}
{"id": 1257056464075665408, "created_at": "Sun May 03 21:16:30 +0000 2020", "full_text": "Things I like about lockdown: not washing my hair, not leaving the house, every day is the same."}
{"id": 1257056465300439041, "created_at": "Sun May 03 21:16:30 +0000 2020", "full_text": "By the time we are out of lock down I’m going to have a whole new wardrobe 🤣 my online shopping addiction is getting out of control"}
{"id": 1257056473533886464, "created_at": "Sun May 03 21:16:32 +0000 2020", "full_text": "This is Trump's Pandemic. #MAGA #Coronavirus #COVID19"}
{"id": 1257056478541877248, "created_at": "Sun May 03 21:16:34 +0000 2020", "full_text": "Worldwide #Coronavirus infections are close to 4.000,000\nand close to 400,000. That looks like our future total for the year."}
{"id": 1257056481494646786, "created_at": "Sun May 03 21:16:34 +0000 2020", "full_text": "I know we’re in a pandemic, butttttttt.... Ice cream trucks gone be operational? 🤔"}
{"id": 1257056481834340352, "created_at": "Sun May 03 21:16:34 +0000 2020", "full_text": "the #coronavirus has showed how during the tough times, open source is very important to communities. open source software are being developed and worked on, 3D files of everything you might need are available and those with printers are helping everyone they can.\n#OpenSource"}
{"id": 1257056502474518529, "created_at": "Sun May 03 21:16:39 +0000 2020", "full_text": "The number of people who test positive for #COVID19 jumps up by the thousands each day in the UK. To get out of #LockDown we need to get the number of cases &amp; deaths. DOWN."}
{"id": 1257056514617028609, "created_at": "Sun May 03 21:16:42 +0000 2020", "full_text": "The situation of Corona in Pakistan become so pathetic.\nMay ALLAH bless you all\n#StayAtHome"}
{"id": 1257056523274063872, "created_at": "Sun May 03 21:16:44 +0000 2020", "full_text": "After watching Afghanistan CQB videos I came to conclusion the new Afghanistan is Mexico as China ships the precursors to the analogs of heroin n meth. During this pandemic 45th deployed more men to Mexico in order to tackle down the “drugs on war” its just the world on drugs."}
{"id": 1257056527451664385, "created_at": "Sun May 03 21:16:45 +0000 2020", "full_text": "I travel for work, this is the longest I’ve been home since I’ve been with my wife, over 14 years.....   this is as long as my hair and my beard has ever been....    this is the longest I’ve ever worn my glasses, I normally wear contacts #Ineedwork #QuarantineLife #coronavirus"}
{"id": 1257056532388179969, "created_at": "Sun May 03 21:16:46 +0000 2020", "full_text": "Imma need to list down the Anime I've watched during this whole lockdown. It's not a lot. But it's more than I usually consume."}
{"id": 1257056532606246912, "created_at": "Sun May 03 21:16:47 +0000 2020", "full_text": "Doctors and nurses are dying trying to save those with #COVIDー19 tell me again why you feel you don't need to #StayHome wear a mask or #SocialDistance Why would you add to their caseload and spread this? We have bodies in freezer trucks."}
{"id": 1257056539589967874, "created_at": "Sun May 03 21:16:48 +0000 2020", "full_text": "Y'all ready for Cinco de Corona coming up this Tuesday???"}
{"id": 1257056541104111619, "created_at": "Sun May 03 21:16:49 +0000 2020", "full_text": "I know people who have caught COVID-19, I know of people who have died from COVID-19. Stay the fuck at home and stop being an arshole."}
{"id": 1257056544262246400, "created_at": "Sun May 03 21:16:49 +0000 2020", "full_text": "This whole season of Billions is gonna feel weird given that it was written pre-COVID (I assume). I really want to see Axe insider trading with the treasury secretary to sell off everything before the crash, Chuck trying to catch him doing it, etc"}
{"id": 1257056545369538560, "created_at": "Sun May 03 21:16:50 +0000 2020", "full_text": "Dear Seattle,\n\nGood job on social distancing while enjoying the sun but please do better with wearing masks. Only 1/4 of the people I saw today had masks on. \n\nLove,\nSeattleite who wants to enjoy summer"}
{"id": 1257056548062474248, "created_at": "Sun May 03 21:16:50 +0000 2020", "full_text": "I rly want to graduate college next spring and obtain a teaching job IN A CLASROOM y’all pls stay home"}
{"id": 1257056553250758657, "created_at": "Sun May 03 21:16:51 +0000 2020", "full_text": "#Day1 of the #BidenAdministration :\n* Release the children held in cages\n* Grant citizenship to all non-citizen military veterans honorably discharged\n* Stop building the stupid wall\n* Enact the medical experts' recommendations on COVID-19\n* Empower IG's to stop waste &amp; fraud"}
{"id": 1257056553921888256, "created_at": "Sun May 03 21:16:52 +0000 2020", "full_text": "\"Your ignorance is my bliss\", whispered Covid-19.\n\n#CoronavirusPandemic"}
{"id": 1257056561161138176, "created_at": "Sun May 03 21:16:53 +0000 2020", "full_text": "Economic &amp; industrial shocks like after covid-19 readjustments does not rattle those nations who are ready &amp; progressive. Where is Nigeria in all this? Let it not apall you since we are more political than economic in Nigeria. Subsistence in existence is but economic. Disagree?"}
{"id": 1257056561610063874, "created_at": "Sun May 03 21:16:53 +0000 2020", "full_text": "I'm just gonna say it... young people hanging out with some of their friends is not the reason for the pandemic"}
{"id": 1257056569071722503, "created_at": "Sun May 03 21:16:55 +0000 2020", "full_text": "New York's \"Deaths per Million\" are more than 5 standard deviations above average even though its population density is only 1 standard deviation above average.  Simply stated, it's fraudulent (1 in 3.5 million chance it's true).  #COVIDー19 #coronavirus"}
{"id": 1257056586444558346, "created_at": "Sun May 03 21:16:59 +0000 2020", "full_text": "Gained so much weight during lockdown that I genuinely never want to see myself in front of the mirror ever again. ☹️"}
{"id": 1257056586541006851, "created_at": "Sun May 03 21:16:59 +0000 2020", "full_text": "Everyone is suddenly with their friends as if social distancing wasn’t a thing. God knows where we gon’ be this summer."}
{"id": 1257056588856209410, "created_at": "Sun May 03 21:17:00 +0000 2020", "full_text": "Who ya gonna believe about mortality rates from Coronavirus?"}
{"id": 1257056612092727306, "created_at": "Sun May 03 21:17:05 +0000 2020", "full_text": "Funny story because i saw a german article about it: i had an illness very close to the coronavirus in february. I was even suspected to have it but never got a test or anything and i need to PAY MONEY to get an antibodytest. 🤡 its ridiculous that we open stores again"}
{"id": 1257056616349908994, "created_at": "Sun May 03 21:17:06 +0000 2020", "full_text": "Just stating the obvious. But while criticisms mounted against @MagufuliJP's Covid-19 strategy of just leaving his ppl to die &amp; the opposition produced bulleted plans for a national response, Magufuli was legit in his village testing farm animals for Covid-19... Like, I can't."}
{"id": 1257056620795826176, "created_at": "Sun May 03 21:17:08 +0000 2020", "full_text": "Kinda funny to see all the people on twitter berating people for not social distancing but the only people who see said tweets share the same view so everybody’s just like “...... yeah”"}
{"id": 1257056628509224962, "created_at": "Sun May 03 21:17:09 +0000 2020", "full_text": "seeing #quarantinedLGBTQ trending at \"22.1K tweets\" and being like yas go head #awesome #QuarantineLife #LGBTQ #selflove #Expression #exploration #happy #GoodNews #CivilRights"}
{"id": 1257056640500551680, "created_at": "Sun May 03 21:17:12 +0000 2020", "full_text": "tested negative for the corona virus. i’m safe, for now."}
{"id": 1257056646007853057, "created_at": "Sun May 03 21:17:14 +0000 2020", "full_text": "the N95 face mask stays on during sex"}
{"id": 1257056649795248134, "created_at": "Sun May 03 21:17:14 +0000 2020", "full_text": "Idk who told y’all that you can be outside rn .. eh excuse me we still social distancing and quarantine and the #COVIDー19 is still around 🙄"}
{"id": 1257056652798439428, "created_at": "Sun May 03 21:17:15 +0000 2020", "full_text": "#COVIDー19 testing. I’m sure @BorisJohnson’s pledge was “100k people will be tested per day” not “100k tests per day including those tests sent out in the post but not received by those needing testing and definitely excludes weekends and bank holidays” 🤔"}
{"id": 1257056653394038790, "created_at": "Sun May 03 21:17:15 +0000 2020", "full_text": "Coronavirus cases are growing at alarming rate in Pakistan. The number has reached 20k doubled since 21 April. Cases in Pakistan being doubled every 10 or eleven days. From 2500 cases on April 2, they have reached 20k in just a month increasing 8 folds. Similarly the cases in"}
{"id": 1257056656560738306, "created_at": "Sun May 03 21:17:16 +0000 2020", "full_text": "Since my @ProFormFitness exercise bike was delivered around 6 weeks ago, I’m averaging 150 miles on it a week. Lockdown has kickstarted my fitness and I’ve never felt better #positivethinking #thingstobethankfulfor"}
{"id": 1257056662051045377, "created_at": "Sun May 03 21:17:17 +0000 2020", "full_text": "Watching @LiamPayne barefoot in his kitchen cooking scrambled eggs is amazing. I love it. #ScrambledEggs #CookingWithLiam #QuarantineLife"}
{"id": 1257056666601783296, "created_at": "Sun May 03 21:17:18 +0000 2020", "full_text": "No reported deaths from coronavirus today in Kentucky. Worth celebrating all on its own."}
{"id": 1257056670393536520, "created_at": "Sun May 03 21:17:19 +0000 2020", "full_text": "Boah  I should just quit all social media except twitter and mute everything that has to do with the pandemic because I am ANGRY as duck at everyone who is still meeting with people."}
{"id": 1257056673920806912, "created_at": "Sun May 03 21:17:20 +0000 2020", "full_text": "“So, in the face of overwhelming odds, I'm left with only one option: I’m going to have to science the shit out of this.” \n\nCan the #Covid19 conspiracy theorists take a leaf out of Mark Watney’s approach?\n\n#TheMartian #science"}
{"id": 1257056674373763072, "created_at": "Sun May 03 21:17:20 +0000 2020", "full_text": "Was at the big w getting my allotment of toliet paper when I got called out by a customer doe not wearing a mask(I'm in AZ where it hit 100 yesterday) and I told her that I had already had the corona, ( I was so sick in December we had to call off christmas) this made her pause."}
{"id": 1257056674403299328, "created_at": "Sun May 03 21:17:20 +0000 2020", "full_text": "As @JUnblessed said rather stay in lockdown longer because it will be worth it then coming out now and having to going back in to lockdown again and everything going bad again."}
{"id": 1257056690593095680, "created_at": "Sun May 03 21:17:24 +0000 2020", "full_text": "Ever since justin bieber dropped yummy the coronavirus spiked"}
{"id": 1257056691142766593, "created_at": "Sun May 03 21:17:24 +0000 2020", "full_text": "my neighbors have had 4 diff friends over today....... why are you letting your children hang w people who could have corona lmao"}
{"id": 1257056694753951751, "created_at": "Sun May 03 21:17:25 +0000 2020", "full_text": "Some COVID-19 Patients\nin Uganda were transferred\nfrom Isolation room to\nPolice Station for Stealing\na Doctor's Phone #NigeriaVsUganda"}
{"id": 1257056699619442688, "created_at": "Sun May 03 21:17:26 +0000 2020", "full_text": "So, we have a total of 455 deaths due to COVID-19 on a population of 10.5 million in NC. As a percentage, this is negligible. And we are doing this because...?"}
{"id": 1257061015004512256, "created_at": "Sun May 03 21:34:35 +0000 2020", "full_text": "Today, my aunt posted some Trump anti-vote by mail shit saying “if you can grocery shop, you can go to a polling place.”\n\nI asked if she would like her mom (my grandma), who is in her 80s and would potentially die from COVID out unnecessarily, risking her life. \n\nIt was a no."}
{"id": 1257061031685300224, "created_at": "Sun May 03 21:34:39 +0000 2020", "full_text": "Tomorrow is Monday, May 4\n\nIf you don't have any thing doing outside your home #StayAtHome\n\nMy people have a saying;\n\"Ura ga-eju onye nwuru anwu afo\".\n\nA dead person shall have all the sleep necessary."}
{"id": 1257061032587071489, "created_at": "Sun May 03 21:34:39 +0000 2020", "full_text": "Stay Real, Stay Loyal or Stay Away...\n#COVIDー19 #Handwara #WorldPressFreedomDay #sundayvibes #boyslockerroom #justicefordawood"}
{"id": 1257061036718514177, "created_at": "Sun May 03 21:34:40 +0000 2020", "full_text": "All those empty hotel rooms in every city.\nIt would be nice if they could be opened up to healthcare workers and women &amp; children in domestic violence situations?\n#coronavirus #Isolation"}
{"id": 1257061041499811841, "created_at": "Sun May 03 21:34:42 +0000 2020", "full_text": "Amen \nRT @BuckSexton: We should have less faith than ever in the ability of “experts” and politicians to protect us- but millions of Americans have taken the wrong lessons, and are completely devoted to national lockdown, outdoor masks, and obeying any order no matter how stupid"}
{"id": 1257061044544868352, "created_at": "Sun May 03 21:34:42 +0000 2020", "full_text": "The fact that the right wants to open the country to make everyone get back to work, proves that we are the power that drives the economy, not them. If we don't work, they don't make $$. They don't care if they kill you, you're expendable.  Stay Home Fk Em!!!"}
{"id": 1257061048382709760, "created_at": "Sun May 03 21:34:43 +0000 2020", "full_text": "Waiting for my covid test to come back today. Why is it taking them so long to call me."}
{"id": 1257061049636880391, "created_at": "Sun May 03 21:34:43 +0000 2020", "full_text": "the shittiest part of wfh because of the pandemic is that i have all of this time to travel and see my people and no ability to do so"}
{"id": 1257061061573914626, "created_at": "Sun May 03 21:34:46 +0000 2020", "full_text": "Just check the list of covid 19 states in Nigeria, Anambra is missing..."}
{"id": 1257061090741104642, "created_at": "Sun May 03 21:34:53 +0000 2020", "full_text": "Reading a report in the Washington Post that #Remdesivir a drug that has shown promise in reducing recovery time for #coronavirus patients, will start going out to hospitals in #America this week"}
{"id": 1257061095195344903, "created_at": "Sun May 03 21:34:54 +0000 2020", "full_text": "dunno who needs to hear this but this app truly exceeded my expectations for lockdown like some of u are so beyond religion and science and are currently lacking the much needed threat of violence in ur lives and i cannot wait for the improved odds of people running into people"}
{"id": 1257061096235687938, "created_at": "Sun May 03 21:34:55 +0000 2020", "full_text": "I guess that Blue Lives Matter only matter when they are black/Latino/Native American. I hope that all these protesters get covid19."}
{"id": 1257061104565420032, "created_at": "Sun May 03 21:34:57 +0000 2020", "full_text": "Finding a copy of The Yellow Pages stuffed into your mailbox in the middle of a pandemic while living in Palo Alto is...\n\n...well, not funny, per se, but it's somewhere near the promised jet-packs."}
{"id": 1257061107912630273, "created_at": "Sun May 03 21:34:57 +0000 2020", "full_text": "I wonder which covid-19 conspiracy theory Joe Exotic would adopt"}
{"id": 1257061112765431809, "created_at": "Sun May 03 21:34:59 +0000 2020", "full_text": "i'm gonna write in english just to @donttrythis to understand, but his series of videos of answers and even the lego builds that he just keep talking about some random stuff it's the most satisfying thing about this lockdown for a while, is 100% keeping me sane, thanks Adam!"}
{"id": 1257061112828383233, "created_at": "Sun May 03 21:34:59 +0000 2020", "full_text": "If you're reading this, May you forever be NEGATIVE to corona virus 🙏"}
{"id": 1257061116779409413, "created_at": "Sun May 03 21:34:59 +0000 2020", "full_text": "Lost one of our own to the relationship world just in time for corona to be over 🥴rip"}
{"id": 1257061124178087937, "created_at": "Sun May 03 21:35:01 +0000 2020", "full_text": "Am I the only person who’s not done a zoom quiz since lockdown?"}
{"id": 1257061124866015234, "created_at": "Sun May 03 21:35:01 +0000 2020", "full_text": "Never mind Marx - if you have never read him or have and you don’t agree - what do you think is going to happen after the  ‘lockdown’  - please tell us we want to hear your view."}
{"id": 1257061136576307200, "created_at": "Sun May 03 21:35:04 +0000 2020", "full_text": "It’s wild to how many tweets a day I see asking for further policing and criminalization in response to COVID. Wild that we have an internalized that policing is good AND that it can solve public health problems."}
{"id": 1257061141051826178, "created_at": "Sun May 03 21:35:05 +0000 2020", "full_text": "Heard two voices in that vn... Wizkid FC not listening to social distancing rules? Smh #NS10v10"}
{"id": 1257061146487599104, "created_at": "Sun May 03 21:35:07 +0000 2020", "full_text": "The bar on my block that will now sell me a beer on the sidewalk through an open window feels like a positive development that we should not abandon when the pandemic is over"}
{"id": 1257061149855617027, "created_at": "Sun May 03 21:35:07 +0000 2020", "full_text": "If they bring in a 3 pint rule it’s literally going to be silly as everyone as been on the sesh at home in lockdown...3 pints won’t do fuck all 😂"}
{"id": 1257061153269862401, "created_at": "Sun May 03 21:35:08 +0000 2020", "full_text": "Might fuck around and lock down all 21 Bridges tonight"}
{"id": 1257061154381344769, "created_at": "Sun May 03 21:35:08 +0000 2020", "full_text": "New rule (especially for Ya’ll Qaeda):\n\nIf you are protesting to “open up the economy” (whatever that means)...you automatically volunteer to be a test patient for covid vaccines"}
{"id": 1257061157946494986, "created_at": "Sun May 03 21:35:09 +0000 2020", "full_text": "Number of recovered coronavirus patients has now reached over 1,150,000 worldwide. 🙌👏👊"}
{"id": 1257061158307221505, "created_at": "Sun May 03 21:35:09 +0000 2020", "full_text": "🖕🏾 Corona. Can’t even live my life cause of it."}
{"id": 1257061161889083398, "created_at": "Sun May 03 21:35:10 +0000 2020", "full_text": "Listening to son talk with his friends online talking &amp; laughing is a real boost. but I feel sad when I hear them planning &amp; knowing that their adventures are unlikely to happen for a long while. #coronauk #lockdown #coviduk #life #feelings"}
{"id": 1257061162367307778, "created_at": "Sun May 03 21:35:10 +0000 2020", "full_text": "One thing that this pandemic has taught me is that I need to be more intentional about self care when this is all over. I didn’t realize how tired I was physically and mentally until I started resting more."}
{"id": 1257061171087065088, "created_at": "Sun May 03 21:35:12 +0000 2020", "full_text": "Cant wait for everyone to play dumb in a few weeks when there’s another spike in COVID-19 cases and forget they partied all weekend"}
{"id": 1257061178800345088, "created_at": "Sun May 03 21:35:14 +0000 2020", "full_text": "My mom watching tiktoks. Covid really brininge out the worst in us."}
{"id": 1257061179551174656, "created_at": "Sun May 03 21:35:14 +0000 2020", "full_text": "why are ppl STILL not taking social distancing seriously :)"}
{"id": 1257061191458971648, "created_at": "Sun May 03 21:35:17 +0000 2020", "full_text": "Russian Health Minister said Sunday that some restrictive measures must be kept in his country until the emergence of a vaccine against Covid-19 pandemic. #QNA"}
{"id": 1257061191765065734, "created_at": "Sun May 03 21:35:17 +0000 2020", "full_text": "mission for lockdown is to watch every jake gyllenhaal film out there or i have failed"}
{"id": 1257061195745497094, "created_at": "Sun May 03 21:35:18 +0000 2020", "full_text": "In other catholic guilt news, finished Normal People and fell almost immediately into an emo-induced 14hr sleep. Bodies and psychology are two incredibly fascinating things. \n\nMaybe it’s psychological exhaustion, maybe it’s covid-19 (to the tune of Mabelline)"}
{"id": 1257061196144029696, "created_at": "Sun May 03 21:35:18 +0000 2020", "full_text": "Cant @transnamib transport people from the north to windhoek..this can really help with road conjunction and death toll that will arise after the lockdown. Think smart"}
{"id": 1257061199948189699, "created_at": "Sun May 03 21:35:19 +0000 2020", "full_text": "Gotta teach myself new skills in this pandemic"}
{"id": 1257061212107440128, "created_at": "Sun May 03 21:35:22 +0000 2020", "full_text": "I never realized how much I smile at strangers until this pandemic when I feel my smile against my mask.  I don’t feel like an idiot at allllll. 😂"}
{"id": 1257061212770013185, "created_at": "Sun May 03 21:35:22 +0000 2020", "full_text": "A potential problem stemming from reduced mitigation is resurgence of #COVIDー19.\nPrepare an approach to diminish the medical consequences of reopening America.\n\nProtect the vulnerable. Basically, seperate those over 65 from all others while allowing them limited public access"}
{"id": 1257061216318631937, "created_at": "Sun May 03 21:35:23 +0000 2020", "full_text": "What has APC as a party done to support covid 19 efforts? Has it helped the public? Its poor indigent  members?"}
{"id": 1257061217165807617, "created_at": "Sun May 03 21:35:23 +0000 2020", "full_text": "Me pongo a ver la situación de India frente al Corona virus, como si ya no estuviera suficientemente rota de por sí. Es momento del corchazo? Si."}
{"id": 1257061217358745600, "created_at": "Sun May 03 21:35:23 +0000 2020", "full_text": "Don’t worry y’all Hurricane season will wipe out the corona virus"}
{"id": 1257061234333102080, "created_at": "Sun May 03 21:35:27 +0000 2020", "full_text": "I miss wet willie’s and Savannah slammers 😭 I need to take a trio to Savannah when all this corona stuff blows over"}
{"id": 1257061234341556228, "created_at": "Sun May 03 21:35:27 +0000 2020", "full_text": "Trichotillomania has gotten so bad during lockdown I’ve had to wear a hat at all times when in the house to stop me pulling out more. This is grim. 😩"}
{"id": 1257061241345806336, "created_at": "Sun May 03 21:35:29 +0000 2020", "full_text": "Who wants me to lick your ass when social distancing is over?"}
{"id": 1257061241878720515, "created_at": "Sun May 03 21:35:29 +0000 2020", "full_text": "I'm getting tired of being part of a major historical event. 😣😣\n#COVIDー19 \n#LOCKDOWN2020"}
{"id": 1257061242553856000, "created_at": "Sun May 03 21:35:29 +0000 2020", "full_text": "Mom has bought sugar and sugar supplements worth Rs. 5000 already since lockdown but wants only sugar free powder now"}
{"id": 1257061245628407817, "created_at": "Sun May 03 21:35:30 +0000 2020", "full_text": "May COVID-19 bring the end of Almajiranci. May parents suddenly realise how unsustainable and risky it is."}
{"id": 1257061249944358915, "created_at": "Sun May 03 21:35:31 +0000 2020", "full_text": "Outbreak is better than Contagion #fact"}
{"id": 1257061254658695174, "created_at": "Sun May 03 21:35:32 +0000 2020", "full_text": "I've realised during lockdown, that voice calls can be categorised and have different levels.\nThe voice call I had tonight was off the scale!!!!! 😂😂"}
{"id": 1257061258093715456, "created_at": "Sun May 03 21:35:33 +0000 2020", "full_text": "“Trump called on citizens to “LIBERATE” states with stay-at-home rules while Gun-toting protesters  chanted: “Lock them up!” And \nAG William Barr swore to take action against any state interfering with civil liberties of individuals.”"}
{"id": 1257061267426041857, "created_at": "Sun May 03 21:35:35 +0000 2020", "full_text": "Is Scott Morrison going to publicly renounce Mike Pompeo’s absurd conspiracist theory about Covid-19 emanating from a lab, and Australia agreeing with him?"}
{"id": 1257061267816185859, "created_at": "Sun May 03 21:35:35 +0000 2020", "full_text": "Legit my birthday this year fell on a bank holiday weekend and I was so prepared to go out and have the most amazing long weekend with my best pals and now thanks to covid literally can’t do any of that🥺🥺🥺"}
{"id": 1257061271473700867, "created_at": "Sun May 03 21:35:36 +0000 2020", "full_text": "It’s crazy to me that when we get nice weather all that stay home and social distancing crap goes out the window."}
{"id": 1257061279233015808, "created_at": "Sun May 03 21:35:38 +0000 2020", "full_text": "Can you believe that 4/9 WA state Supreme Court officials voted to release Gary Ridgeway (The Green River Killer), from prison due to Covid-19??? ONE VOTE AWAY. Let him rot."}
{"id": 1257061288624021504, "created_at": "Sun May 03 21:35:40 +0000 2020", "full_text": "NEW: Alberta Health has confirmed another 96 cases of COVID-19 today, bringing the total to 5,766. Another Albertan has died from COVID-19. \n#COVID19AB"}
{"id": 1257061292617150466, "created_at": "Sun May 03 21:35:41 +0000 2020", "full_text": "22:23 Flat Fire Bromham Road Bedford - 2 appliances Kempston and 1 appliance Bedford in attendance.  Please avoid the area #StayAtHome"}
{"id": 1257061293158211584, "created_at": "Sun May 03 21:35:42 +0000 2020", "full_text": "hoping that covid will be end not the both of us bcoz we don't see each other."}
{"id": 1257061296220053504, "created_at": "Sun May 03 21:35:42 +0000 2020", "full_text": "Last time i checked you dont live with ur gf/bf so stop fucking hanging out we're literally in a global pandemic"}
{"id": 1257061297276977152, "created_at": "Sun May 03 21:35:42 +0000 2020", "full_text": "Todays the first healthy day ive had since stay at home started lmao"}
{"id": 1257061301051891714, "created_at": "Sun May 03 21:35:43 +0000 2020", "full_text": "It is the time for government to take the decision to cancel all kinds board exams as it is must in current pandaemic otherwise the consquences of taking board exams will be devastating\n#MaintainSocialDistancing \n#CallOffBoardExams \n#coronavirus \n@DrMuradPTI \n@ImranKhanPTI"}
{"id": 1257061304768094208, "created_at": "Sun May 03 21:35:44 +0000 2020", "full_text": "well I finally got around to making use of my front room exergaming setup and lol all the not moving I've been doing during the pandemic has clearly done a number on me because like 30 minutes of Ring Fit put me on my ass."}
{"id": 1257061308991750147, "created_at": "Sun May 03 21:35:45 +0000 2020", "full_text": "I HATE CORONA SO MUCH DKSJFLEIGJ"}
{"id": 1257061317447311360, "created_at": "Sun May 03 21:35:47 +0000 2020", "full_text": "Was thinking to do COVID test today tapi malasnya nak drive sampai ke Skudai sana. Anyone free to be my driver for today? 😂"}
{"id": 1257061325710274560, "created_at": "Sun May 03 21:35:49 +0000 2020", "full_text": "#COVID19\nin context:\nstate of being is endlessly transient, \nhourly physical decay. \n\n#amwriting #poem #coronavirus"}
{"id": 1257061329648697344, "created_at": "Sun May 03 21:35:50 +0000 2020", "full_text": "I know a lot of you are doing poorly with the whole social distancing thing. But you don't need to post photos basically bragging about it."}
{"id": 1257061329854226440, "created_at": "Sun May 03 21:35:50 +0000 2020", "full_text": "Watch CNN tonight at 10:00PM to learn how and why 68,000 Americans are dead from Covid-19 and millions have lost their jobs."}
{"id": 1257061329980047363, "created_at": "Sun May 03 21:35:50 +0000 2020", "full_text": "Imagine being an actual fucking idiot and going out to hangout with people during a global pandemic."}
{"id": 1257061342739148800, "created_at": "Sun May 03 21:35:53 +0000 2020", "full_text": "I am actually scared that in the next 20 min all hell is going to break loose.\n\n(6 p.m. -The majority of futures contracts start trading Sunday at 6 p.m.)\n\nThis could be very very ugly. \n#bitcoin #NYSE #COVIDー19"}
{"id": 1257061343246651392, "created_at": "Sun May 03 21:35:53 +0000 2020", "full_text": "Think second opinion needs to happen people labeled as dying from China virus when they are not"}
{"id": 1257061343259222016, "created_at": "Sun May 03 21:35:53 +0000 2020", "full_text": "Logging off and resting. Whatever illness I have (could be COVID but who knows) is not letting me do anything right now. Pray for me so I can get on with essays and exams unhindered 🙏🏻"}
{"id": 1257061343447986176, "created_at": "Sun May 03 21:35:54 +0000 2020", "full_text": "At this point if ur not social distancing and wearing masks when you go out (for essentials only) ur dead 2 me"}
{"id": 1257061346547548162, "created_at": "Sun May 03 21:35:54 +0000 2020", "full_text": "Sorry Mr. Trump, Lives don't matter to you during this pandemic, it's only a number. It's all about the money in your mind, but money won't save lives"}
{"id": 1257061347432394752, "created_at": "Sun May 03 21:35:54 +0000 2020", "full_text": "how a pandemic make me hate white people even more"}
{"id": 1257061351832371200, "created_at": "Sun May 03 21:35:56 +0000 2020", "full_text": "My turn for a lockdown birthday next weekend and the weather’s not even going to play ball 😕"}
{"id": 1257061359197417472, "created_at": "Sun May 03 21:35:57 +0000 2020", "full_text": "I build fucking empires from the ground up &amp; castles in the sky and set up honey traps all across the world. I lock this shit down. We got this people. Let’s go."}
{"id": 1257061359419867136, "created_at": "Sun May 03 21:35:57 +0000 2020", "full_text": "ima really need us to be off lockdown by june 1st, i refuse to spend my birthday in the house"}
{"id": 1257061359516352513, "created_at": "Sun May 03 21:35:57 +0000 2020", "full_text": "The task force for corona virus wants us to DONATE what we aren't earning. Buno bwebayita obujoozi nobubbi. This govt is a joke."}
{"id": 1257061360153899008, "created_at": "Sun May 03 21:35:57 +0000 2020", "full_text": "My heart and prayers are with those that'd be resuming work tomorrow. Stay safe guys. And if you can stay at home, please do. Ms Coro oni ji wa lebi gbe oo🙏🏽"}
{"id": 1257061368034803713, "created_at": "Sun May 03 21:35:59 +0000 2020", "full_text": "I am abhishek mistry \n8976472103..\n\nPlease help me i am stuck in Kolkata Durning lockdown want permission to go our state at maharashtra mumbai...\n\nWe are 3 person want go home mumbai ...help wife is alone at home..."}
{"id": 1257061375836184576, "created_at": "Sun May 03 21:36:01 +0000 2020", "full_text": "hiking and going to the lake and hanging out with your friends is not social distancing sillies! do better!"}
{"id": 1257061384266883072, "created_at": "Sun May 03 21:36:03 +0000 2020", "full_text": "Sometimes I forget that the worst impacts of climate change are coming and it will make covid-19 look like nothing."}
{"id": 1257061384522805248, "created_at": "Sun May 03 21:36:03 +0000 2020", "full_text": "Hands down the best night I’ve had in lockdown so far"}
{"id": 1257061384698945541, "created_at": "Sun May 03 21:36:03 +0000 2020", "full_text": "Who, as a former Republican President, puts out a video about national unity in a crisis without even a mention of the current Republican President and his leadership in this epidemic? W. Bush does that. Not even a nod to the President in that trite PR firm produced thing."}
{"id": 1257061385231466496, "created_at": "Sun May 03 21:36:03 +0000 2020", "full_text": "So because I'm a senior and my daughter whom I love with and whom works at Walmart even through this covid19 crap helps me because I'm on SSI for disability and I can't afford to live on my own she claimed me on her taxes. She received her stimulas for herself and her 2 kids."}
{"id": 1257061388624723980, "created_at": "Sun May 03 21:36:04 +0000 2020", "full_text": "Nah Im giving Corona til the end of May to disappear. The summer belongs to @theresnosignall"}
{"id": 1257061389300105217, "created_at": "Sun May 03 21:36:04 +0000 2020", "full_text": "At the age of 26 Some ladies are still asking their guy for Transport fair.😏 \n\nLook at COVID,🙄 she's just 19 and she's traveling around the world.☹️"}
{"id": 1257061392479330308, "created_at": "Sun May 03 21:36:05 +0000 2020", "full_text": "When this is over \nContinue to practice social distancing from people who do not belong in your world"}
{"id": 1257061393485885440, "created_at": "Sun May 03 21:36:05 +0000 2020", "full_text": "i literally can’t believe that stupid fat smelling racist ass bitch named corona took away me saying “my time” live im going to beat the fuck outta her"}
{"id": 1257061412976783360, "created_at": "Sun May 03 21:36:10 +0000 2020", "full_text": "Protesters: The lockdown is tyranny!\nMe: Judges ruled it isn't\nP: It ignores the will of the people\nM: 60-80% of people support it\nP: It limits my freedom!\nM: And frees millions from sickness\nP: #ReopenAmerica #OPENAMERICANOW\nM: We can if everyone wore masks.\nP: I don't want to!"}
{"id": 1257061413983588352, "created_at": "Sun May 03 21:36:10 +0000 2020", "full_text": "In terms of the expected economic recovery at some time in the future would you vote for a V, U, W or L? Do you have any other suggestions? #COVIDー19 #coronavirus"}
{"id": 1257061422351052800, "created_at": "Sun May 03 21:36:12 +0000 2020", "full_text": "The country wants to know why China’s Communist Party, headed by President Xi Jinping is covering up evidence and denying American experts access to the research lab at the Wuhan Institute of Virology?"}
{"id": 1257061427245797376, "created_at": "Sun May 03 21:36:13 +0000 2020", "full_text": "Overall been proud of the Valley. Seeing people driving but not much in foot traffic, and 90% of people are in masks when they are publicly outdoors on foot #COVID19 #LosAngeles"}
{"id": 1257061430064529411, "created_at": "Sun May 03 21:36:14 +0000 2020", "full_text": "My family do everything BUT STFU #QuarantineLife"}
{"id": 1257061439019368451, "created_at": "Sun May 03 21:36:16 +0000 2020", "full_text": "How are y'all gonna go outside with hoards of kids and the elderly with the pandemic 🤔🤔🧐🤨"}
{"id": 1257061439392681985, "created_at": "Sun May 03 21:36:16 +0000 2020", "full_text": "Yooooooo i can't believe that some people actually had a party in my neighbourhood DURING a lockdown \n\nWHAT'S NOT CLICKING YOU DUMBASS PEOPLE"}
{"id": 1257061444002238467, "created_at": "Sun May 03 21:36:17 +0000 2020", "full_text": "the piece of whine imma buss after lockdown"}
{"id": 1257061451455516673, "created_at": "Sun May 03 21:36:19 +0000 2020", "full_text": "Running through the Chalice dungeons in 2016, reprimanding the various cave ghouls for vaping. Now running around Yharnam in 2020, encouraging irrate villagers to practice social distancing."}
{"id": 1257061451577032713, "created_at": "Sun May 03 21:36:19 +0000 2020", "full_text": "Emerging-market stocks just had their best month in four yrs amid optimism that scientists are making progress toward a drug to treat the coronavirus &amp; as nations began to roll back lockdowns. Central banks are also playing a larger role, adding stimulus to counter the pandemic."}
{"id": 1257061451619078152, "created_at": "Sun May 03 21:36:19 +0000 2020", "full_text": "I want my industrial piercing back but corona virus is stopping me😔"}
{"id": 1257061463639891971, "created_at": "Sun May 03 21:36:22 +0000 2020", "full_text": "DURING CORONA CHINA'S WEAPONIZED SNEAK ATTACK; WHICH POLITICAL PARTY THAT HAS GOVERNORSHIPS IS A CONTRADICTION? WHILE KILLING BABIES WITH ABORTION THRIVES; DURING THEIR UNCONSTITUTIONAL UNREASONABLE LOCKDOWN?"}
{"id": 1257061473135648768, "created_at": "Sun May 03 21:36:24 +0000 2020", "full_text": "Lmao I don’t know where I read May being the season finale month for COVID but I felt that"}
{"id": 1257061473177743361, "created_at": "Sun May 03 21:36:24 +0000 2020", "full_text": "on ft to niamh n out of absolutely no where she comes out wi ‘here am gonny be walking out of this lockdown fkn ripped’ aye nb hulk"}
{"id": 1257061476210282496, "created_at": "Sun May 03 21:36:25 +0000 2020", "full_text": "Cruella de Vil playing angry birds is the funniest thing I’ve seen this whole lockdown 😂"}
{"id": 1257061477476782080, "created_at": "Sun May 03 21:36:25 +0000 2020", "full_text": "So annoyed the sobeys liquor by my house didn’t open before covid #FirstWorldProblems"}
{"id": 1257061485496471555, "created_at": "Sun May 03 21:36:27 +0000 2020", "full_text": "Received my approval for Pandemic Unemployment Assistance. That is a huge help and a big weight off my shoulders. That kicks ass."}
{"id": 1257061490298966019, "created_at": "Sun May 03 21:36:29 +0000 2020", "full_text": "i really wanna make me an appt for braids but I’m scared to sit in people house I’m really scared of corona!🥴"}
{"id": 1257061493708918786, "created_at": "Sun May 03 21:36:29 +0000 2020", "full_text": "But some facts are emerging: the presence in Wuhan of a bio-laboratory where Chinese scientists, in collaboration with France, conduct research on lethal viruses, including some sent by the Canadian Microbiology Laboratory. In July"}
{"id": 1257061502428672001, "created_at": "Sun May 03 21:36:31 +0000 2020", "full_text": "white people be like 'this lockdown is ILLEGAL! you are taking away my INDIVIDUAL LIBERTIES!!!' like they ain’t do the same shit to niggas for 400 years"}
{"id": 1257061506186907648, "created_at": "Sun May 03 21:36:32 +0000 2020", "full_text": "Today I learned that my mam has been using my solid shampoo bar as hand soap for the whole of lockdown"}
{"id": 1257061511136260106, "created_at": "Sun May 03 21:36:33 +0000 2020", "full_text": "Look.. things are kinda shitty in the world. DMZ crap going on. Covid-19. Taeyong and Chenle stuff. So. How about we do a #kpop #giveaway? I'll do fun stuff for extra entries. Who wants a giveaway?"}
{"id": 1257061519734591488, "created_at": "Sun May 03 21:36:36 +0000 2020", "full_text": "Got to get into your romantic social distancing bag with bae after this 🥺"}
{"id": 1257061523568185344, "created_at": "Sun May 03 21:36:36 +0000 2020", "full_text": "Las las looks like majority won't go out tomorrow 😊 🤗 \nI just started another 14days lockdown,,,,,\n i can't come and kill myself and die later"}
{"id": 1257061531201789953, "created_at": "Sun May 03 21:36:38 +0000 2020", "full_text": "This pandemic has increased maternal mortality rate in Kashmir, Both from Covid 19 &amp; medical negligence (we must not deny that). Very disturbing visuals from anantnag! May Allah keep all expecting mothers safe.\n#Anantnag\n#Kashmir"}
{"id": 1257061531784638465, "created_at": "Sun May 03 21:36:38 +0000 2020", "full_text": "Who believes the government when they say CHINA released this virus?\n\nWHO THE FUCK BELIEVES ANYTHING THE GOVERNMENT TELLS YOU?\n\nWAKE THE FUCK UP!\n\n#nofuckstogive"}
{"id": 1257061535744167943, "created_at": "Sun May 03 21:36:39 +0000 2020", "full_text": "These \"Roses are red\" videos is by far the best thing to happen in lockdown 😂"}
{"id": 1257061539758161920, "created_at": "Sun May 03 21:36:40 +0000 2020", "full_text": "Askthehealthsecretary@sky.uk Why are border force staff being put in a precarious potition having to make contact with ILLEGAL immigrants crossing Channel.   Cruise ship passengers were not allowed to disembark incase of covid-19.Send them straight back. They could be infected"}
{"id": 1257061539909185536, "created_at": "Sun May 03 21:36:40 +0000 2020", "full_text": "French coronavirus rules that will require arrivals from abroad to be quarantined for 14 days after arrival won't apply to travellers from the EU, the Schengen zone (which includes Switzerland) or the UK, the Elysée palace said on Sunday night. @john_lichfield @PedderSophie"}
{"id": 1257061543994445829, "created_at": "Sun May 03 21:36:41 +0000 2020", "full_text": "One thing i'm grateful to #lockdown for is some amazing television. #gangsoflondon #Code404 #UploadTV #hollywood #AfterLife2 #Trying and the return of #Billions 👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍👍"}
{"id": 1257061556568961030, "created_at": "Sun May 03 21:36:44 +0000 2020", "full_text": "It's pretty much impossible to maintain 6 feet social distancing while smelting the Stewart River when there's soo many people from the Cities.."}
{"id": 1257061556682215425, "created_at": "Sun May 03 21:36:44 +0000 2020", "full_text": "What news network will be able to speak about Buharis response to this pandemic the way CNN is about to chop trump tonight."}
{"id": 1257061560645677057, "created_at": "Sun May 03 21:36:45 +0000 2020", "full_text": "Several dogs and cats have tested positive for COVID-19."}
{"id": 1257061565129388032, "created_at": "Sun May 03 21:36:46 +0000 2020", "full_text": "#Handwaraattack #coronavirus #IllegalMigrants reminder to all Indians : why u need good neighbours !! #salutecoronawarriors #Salute_indianarmy"}
{"id": 1257061572758966276, "created_at": "Sun May 03 21:36:48 +0000 2020", "full_text": "Hey Pompeo: at this moment it doesn't matter if I crafted #COVID19 out of bathtub farts. What matters is that 65,000 Americans (and counting) are DEAD and months in you ridiculous sociopaths STILL are not stepping up. \n#PPENow #TestingNOW #ContractTracingNOW"}
{"id": 1257061581873197056, "created_at": "Sun May 03 21:36:50 +0000 2020", "full_text": "One of challenges is believing, trusting during this pandemic. Numbers are confusing and contradictory-because of politics/$ - but I am pissed about non-PhDs trying to determine if they lied. No one has answers, give them a fucking beak!"}
{"id": 1257061589469073410, "created_at": "Sun May 03 21:36:52 +0000 2020", "full_text": "Stay at home motherfuckers"}
{"id": 1257061598063218689, "created_at": "Sun May 03 21:36:54 +0000 2020", "full_text": "People who call their boyfriends “daddy” are a bit strange. People who call their boyfriends “brother” are protesting stay at home orders right now."}
{"id": 1257061598880915456, "created_at": "Sun May 03 21:36:54 +0000 2020", "full_text": "S/o to my college for giving its financial aid students relief money fr COVID"}
{"id": 1257061602215559168, "created_at": "Sun May 03 21:36:55 +0000 2020", "full_text": "Dear people,\nTesting is not a vaccine. I repeat, testing is not a vaccine.  Stay safe willya? #coronavirus"}
{"id": 1257061602341392389, "created_at": "Sun May 03 21:36:55 +0000 2020", "full_text": "I hope that when carni comes, you are prepared to stay home and shaku"}
{"id": 1257061603398291458, "created_at": "Sun May 03 21:36:55 +0000 2020", "full_text": "Lockdown makes it seem like all your mates have broken up with you at once."}
{"id": 1257061610704773121, "created_at": "Sun May 03 21:36:57 +0000 2020", "full_text": "#COVID19SouthAfrica apparently Artemisia cures Corona Virus"}
{"id": 1257061619634302976, "created_at": "Sun May 03 21:36:59 +0000 2020", "full_text": "I lost thousands and thousands of dollars during this pandemic and it’s not because of the virus I just can’t keep track of where I bury my money"}
{"id": 1257061618372022272, "created_at": "Sun May 03 21:36:59 +0000 2020", "full_text": "Question for any Trump supporter: Trump said he knew that this Virus was a pandemic before it was labeled a pandemic, but yet did nothing to prepare this country, why?"}
{"id": 1257061645010046976, "created_at": "Sun May 03 21:37:05 +0000 2020", "full_text": "crying bc I should have been in Dallas last night seeing the 1975 for the third time with my best pals, but ya know corona things :’)"}
{"id": 1257061645106339840, "created_at": "Sun May 03 21:37:05 +0000 2020", "full_text": "Today’s #stayathome thought~ Can you imagine going through this pandemic without the internet? We’re so lucky that we have the technology we do to help us get through this. Imagine if this was say the 70s &amp; we were going through all of this much more alone.."}
{"id": 1257061645643382784, "created_at": "Sun May 03 21:37:06 +0000 2020", "full_text": "Y’all acting like this A Sunday Afternoon on the Island of La Grande Jatte; tell George you can’t come to the park this Sunday til Miss Corona DiJoNay Virus 🦠 gets gone!"}
{"id": 1257061648420012039, "created_at": "Sun May 03 21:37:06 +0000 2020", "full_text": "people from my school are doing a hotbox oh my god do i wanna slap some people after this pandemic is over"}
{"id": 1257061653864120330, "created_at": "Sun May 03 21:37:08 +0000 2020", "full_text": "This lockdown has given SA hip hop a chance to redeem itself in light of what ipiano is doing currently."}
{"id": 1257061661241991170, "created_at": "Sun May 03 21:37:09 +0000 2020", "full_text": "Was it chubby Mike Pompey that’s accusing China of making the virus? Too bad he and Trump have lied so much we can’t believe anything they say. Evil. Doers. Trump and Pompey.  Not China."}
{"id": 1257061661514530827, "created_at": "Sun May 03 21:37:09 +0000 2020", "full_text": "In mocking GW Bush's video calling for unity amid pandemic, Trump tweeted Sunday, apparently quoting \"Fox and Friends\" co-anchor Pete Hegseth asking why Bush didn't push for \"putting partisanship aside\" during impeachment trial against Trump\n\nLucky for Trump that they did not"}
{"id": 1257061678652555272, "created_at": "Sun May 03 21:37:13 +0000 2020", "full_text": "It is going to be hard to meet someone new with social distancing 🤔"}
{"id": 1257061682179977218, "created_at": "Sun May 03 21:37:14 +0000 2020", "full_text": "From what I have seen in the hospital today ,anyone who doesn’t protect him or herself on account of Covid 19, is on a long thing ooo"}
{"id": 1257061686110031873, "created_at": "Sun May 03 21:37:15 +0000 2020", "full_text": "legalise cans in the cinema after lockdown"}
{"id": 1257061699825401858, "created_at": "Sun May 03 21:37:18 +0000 2020", "full_text": "Keep social distancing, it’s important"}
{"id": 1257061707018579975, "created_at": "Sun May 03 21:37:20 +0000 2020", "full_text": "I ready to go to a Afro Caribbean fete after this lockdown!!! #NS10v10"}
{"id": 1257061715705020416, "created_at": "Sun May 03 21:37:22 +0000 2020", "full_text": "Corona really needs to allow it, so I can really go out and enjoy"}
{"id": 1257061716271210497, "created_at": "Sun May 03 21:37:22 +0000 2020", "full_text": "Man we got so much talent in our own black community this pandemic has brought the hustle out of everyone, but the thing is most individuals be so damn intimidated by others success."}
{"id": 1257061720431800321, "created_at": "Sun May 03 21:37:23 +0000 2020", "full_text": "The U.S. is back on the move and spreading covid-19: Cell phone data shows how states are easing out of lockdown with Texas seeing a 40% increase in driving while 10% more New Yorkers head out for walks"}
{"id": 1257061720864022534, "created_at": "Sun May 03 21:37:23 +0000 2020", "full_text": "But they look real and southeast Asian experts who are democrats also are saying that the Wuhan lab is by far the most likely source."}
{"id": 1257061728262725635, "created_at": "Sun May 03 21:37:25 +0000 2020", "full_text": "Not tons of social distancing on the beaches today seems like we will have to see how it plays out."}
{"id": 1257061732167581696, "created_at": "Sun May 03 21:37:26 +0000 2020", "full_text": "Yall the Romania churches are going to protest the stay at home order starting May 10th, every churched signed the letter except the church my parents go to, and thank god that is largest romo church in the Chicago land area"}
{"id": 1257061741793554440, "created_at": "Sun May 03 21:37:28 +0000 2020", "full_text": "I know lots of y'all are in a dark place with everything going on but I have to be honest with y'all\n.. I FUCKING LOVE THIS!!. $1200 a week of unemployment, cutting down trees and other stuff to my land that I never had time for and oh dear God the alcohol. Lock me the fuck down"}
{"id": 1257061741931966465, "created_at": "Sun May 03 21:37:29 +0000 2020", "full_text": "#COVID19, Mostly\nJail all non-complaint social distant beings, \nsurvival - turn on yourselves \nand measure the incremental shifting of mob violence, \nfood rioters are seven, six days left breathing.\n\n #amwriting #poem #coronavirus"}
{"id": 1257061749372653570, "created_at": "Sun May 03 21:37:30 +0000 2020", "full_text": "What going on about the covid 19"}
{"id": 1257061754040967169, "created_at": "Sun May 03 21:37:31 +0000 2020", "full_text": "Those asymptomatic patients of Covid-19 that get healed by themselves without knowing will never know how to thank God because they don't even know what God has done in their life."}
{"id": 1257061757564203010, "created_at": "Sun May 03 21:37:32 +0000 2020", "full_text": "Absolutely loved episode one of #shelfisolation on @BBCScotland, great choices &amp; lockdown recommendations @Damian_Barr &amp; @mark_bonnar! Roll on the rest of the series. The Quaker by @LiamMcIlvanney has been added to my reading list 📚🎞💡"}
{"id": 1257061758063296512, "created_at": "Sun May 03 21:37:32 +0000 2020", "full_text": "We need to educate our people starting with ourselves and then our kids. This shit hurts so much. #coronavirus"}
{"id": 1257061766158266371, "created_at": "Sun May 03 21:37:34 +0000 2020", "full_text": "Pray to God that China doesn’t release another virus before Covid19 pandemic is over!"}
{"id": 1257061770486743043, "created_at": "Sun May 03 21:37:35 +0000 2020", "full_text": "why has everyone stopped social distancing i do not: understand"}
{"id": 1257061782566301696, "created_at": "Sun May 03 21:37:38 +0000 2020", "full_text": "Lockdown: Systematic Isolation of millions of people in order to save them from a potential enemy while depriving them of food, medicines, health care, work and basically life!\n\n#lockdowneffect #LOCKDOWN2020 #EndLockDown #endthelockdownnow #GharSeDoorBharatKaMajdoor #"}
{"id": 1257061783040413696, "created_at": "Sun May 03 21:37:38 +0000 2020", "full_text": "If we was not on lockdown it would never feel this good outside 😒😂"}
{"id": 1257061784445427712, "created_at": "Sun May 03 21:37:39 +0000 2020", "full_text": "hey @jamescharles do you wanna explain why you’re messaging my STRAIGHT boyfriend? he’s taken, thanku and bye x  #jamescharles #QuarentineLife #drama #tea #coronavirus #tiktok"}
{"id": 1257061795258392576, "created_at": "Sun May 03 21:37:41 +0000 2020", "full_text": "It can't be said enough how ass this covid shit is"}
{"id": 1257061799993790465, "created_at": "Sun May 03 21:37:42 +0000 2020", "full_text": "These have been the longest five days of my life. I was so scared of the virus that I never imagined how horrible it would be to deal with a non-COVID emergency health issue. Everything is different and so scary. Thank you to everyone who has checked in. ❤️❤️"}
{"id": 1257061800463532032, "created_at": "Sun May 03 21:37:42 +0000 2020", "full_text": "did my friend ask me to go camping with my ex friend who told me I should d*e of corona..\n\nyes"}
{"id": 1257061803865096194, "created_at": "Sun May 03 21:37:43 +0000 2020", "full_text": "Hungary’s central bank will start potentially limitless asset purchases in the coming week, the final leg of plans to offset the economic carnage being wrought by the coronavirus"}
{"id": 1257061812757041155, "created_at": "Sun May 03 21:37:45 +0000 2020", "full_text": "At this point Coronavirus isn’t going anywhere so you’re gonna get it now or later 😭"}
{"id": 1257061817316188161, "created_at": "Sun May 03 21:37:46 +0000 2020", "full_text": "part of being an indie #gamedev is working on a Sunday night during a pandemic."}
{"id": 1257061833418182656, "created_at": "Sun May 03 21:37:50 +0000 2020", "full_text": ".@realDonaldTrump economy was so strong, that in the month of April the equivalent of every job created in the past decade was eliminated(22 Million Jobs) 👀 #coronavirus #TrumpLiesPeopleDie"}
{"id": 1257061837444653058, "created_at": "Sun May 03 21:37:51 +0000 2020", "full_text": "Corona taught us an important lesson\n\nGenerally, our kitchens are topped up for a week, time to change this to a month"}
{"id": 1257061841525751811, "created_at": "Sun May 03 21:37:52 +0000 2020", "full_text": "Not asking anyone to love Donald Trump but at least love your freedoms.  You will lose that if you don't vote Republican.  It's not a scare tactic like global warming or Chinese Wuhan Coronavirus, it's a fact."}
{"id": 1257061846806417411, "created_at": "Sun May 03 21:37:54 +0000 2020", "full_text": "This is making me so sad. So many jams. Corona e no go better for your papa #NS10v10"}
{"id": 1257061855144497154, "created_at": "Sun May 03 21:37:56 +0000 2020", "full_text": "motherfuckers in my town already walkin around without masks/social distancing like they think May 1st was the cure to COVID this whole time"}
{"id": 1257061859296935937, "created_at": "Sun May 03 21:37:56 +0000 2020", "full_text": "Just want lockdown to end!! Miss my friends :( x"}
{"id": 1257061875847741440, "created_at": "Sun May 03 21:38:00 +0000 2020", "full_text": "Delighted to be able to help others, I’ve heard many stories about how the pandemic has affected many lives which hits home for us because we have experienced some change as well in our community as well. We want to help as many as possible, DM us to find out how to earn now!"}
{"id": 1257061876636299264, "created_at": "Sun May 03 21:38:01 +0000 2020", "full_text": "Rest of the world: fighting a pandemic me\nMe: crying over spewing and worrying about a stomach bug 🙃🙃"}
{"id": 1257061883049361409, "created_at": "Sun May 03 21:38:02 +0000 2020", "full_text": "I feel sorry for the people with coronavirus and the health/key workers putting their life at risk to help the rest of us. It’s a shame that people want to affect that by going against the government or making up dumb conspiracies or protesting about not wanting to stay indoors"}
{"id": 1257061888380112896, "created_at": "Sun May 03 21:38:03 +0000 2020", "full_text": "When will I be able to purchase @CFL  @calstampeders Covid masks? I would love to be safer and styled."}
{"id": 1257061892167794690, "created_at": "Sun May 03 21:38:04 +0000 2020", "full_text": "But when will satan grow old.....I wish corona can attack she/him whatever😂😂"}
{"id": 1257061904222044161, "created_at": "Sun May 03 21:38:07 +0000 2020", "full_text": "Y'all my MBA cohort this year at Wharton is really struggling. No one is talking about what Covid-19 is doing to our careers"}
{"id": 1257061904851197952, "created_at": "Sun May 03 21:38:07 +0000 2020", "full_text": "Exactly why I stay home."}
{"id": 1257061909318295554, "created_at": "Sun May 03 21:38:08 +0000 2020", "full_text": "Niggas really in Norfolk with no liberty because of COVID. 🥺"}
{"id": 1257061918394724353, "created_at": "Sun May 03 21:38:11 +0000 2020", "full_text": "just heard some 12 year old say “but mom i won’t get to renegade at my formal bc of corona!” \nwhen i tell u i WHEEZED"}
{"id": 1257061922064777218, "created_at": "Sun May 03 21:38:11 +0000 2020", "full_text": "Britain’s open borders make it a global outlier in coronavirus fight"}
{"id": 1257061925529190405, "created_at": "Sun May 03 21:38:12 +0000 2020", "full_text": "#ChinaMustPay For the Coronavirus"}
{"id": 1257061938489507840, "created_at": "Sun May 03 21:38:15 +0000 2020", "full_text": "bless the 50 souls who just passed my house screaming \"what do we want? freedom!\" while protected by police forces in a province without a lockdown and with incredibly low mortality rates"}
{"id": 1257061943002779648, "created_at": "Sun May 03 21:38:16 +0000 2020", "full_text": "there is a pandemic going on and my mom is concerned that my sister is playing too much Fortnite"}
{"id": 1257061943317278720, "created_at": "Sun May 03 21:38:17 +0000 2020", "full_text": "During my hopefully only battle with Covid, my sense of taste had been so damaged I was heard to mumble \"I preferred Oasis\""}
{"id": 1257061954302115842, "created_at": "Sun May 03 21:38:19 +0000 2020", "full_text": "The Philippines raised $2.35 billion in a bond sale, becoming the latest emerging nation to pay up for funds as governments seek to shield their economies from the coronavirus pandemic"}
{"id": 1257061955552055296, "created_at": "Sun May 03 21:38:19 +0000 2020", "full_text": "Covid needs to end so all these people disrupting nature can go back to their shopping centers and chill. Too many people in this world."}
{"id": 1257061960350404609, "created_at": "Sun May 03 21:38:21 +0000 2020", "full_text": "Hi Nancy!  It's a pleasure to read your post here and on FB. I am publishing an article on Television Canada next week about the future of soaps after Covid-19. If you would like to share your views on that, that would be awesome.  Am planning it to be out on Friday.. DM me,"}
{"id": 1257061963575640064, "created_at": "Sun May 03 21:38:21 +0000 2020", "full_text": "If ya were in Space &amp; dodged #Covid19, why would ya come back to Earth?? 🤣  #WuhanVirus #COVIDー19 #CoronaVirus #MAGA #FoxNews #CNN #TheLead #FoxAndFriends #KAG #Election2020"}
{"id": 1257061963726761985, "created_at": "Sun May 03 21:38:21 +0000 2020", "full_text": "As the lockdown eases tomorrow, all measures still apply; maintain social distancing, don't touch your face etc.\nWear a face mask and practice hand hygiene frequently.\nRemember, an infected person may be asymptomatic.\nPlease, don't let your gaurd down.\n#COVIDー19 #StaySafe"}
{"id": 1257061967186898944, "created_at": "Sun May 03 21:38:22 +0000 2020", "full_text": "Imagine you make it all the way through a global pandemic just to get stung by a fucking murder bee and die"}
{"id": 1257061967661092870, "created_at": "Sun May 03 21:38:22 +0000 2020", "full_text": "4094\nNew: Title TBD\nQ\n!!Hs1Jq13jV6\n3 May 2020 - 4:42:59 PM\nAnonymous\n3 May 2020 - 4:19:42 PM\n\nClipboardImage.png\n\nClipboardImage.png\n\nDJT\n\nIntelligence has just reported to me that I was correct, and that they did NOT bring up the CoronaVirus subject matter until late into"}
{"id": 1257061967929528321, "created_at": "Sun May 03 21:38:22 +0000 2020", "full_text": "Think of it this way - if you’re single rn then you’re not missing a human during lockdown and crying coz you crave their hugs and kisses 🤷🏽‍♀️ sounds like a win to me~"}
{"id": 1257061971419181056, "created_at": "Sun May 03 21:38:23 +0000 2020", "full_text": "China Virus:   I just saw today's statistics from the State of Maryland:  Deaths: 1,182.  Most are older people so I do not know the population of Maryland but did they really need to shut the entire State down?  I would venture a guess that it is more politics than health."}
{"id": 1257061971901452289, "created_at": "Sun May 03 21:38:23 +0000 2020", "full_text": "The governor need to go on ahead and close schools for the year.... we are far away from flatten the curve smh"}
{"id": 1257061975911133184, "created_at": "Sun May 03 21:38:24 +0000 2020", "full_text": "My brain: “remember one of the symptoms of COVID-19 is ‘no symptoms’.”\nMe: “Oh my god! *I* have no symptoms!”\nBrain: “I know!”\nMe: (starts to panic a little)\nBrain: “shortness of breath is also a symptom.\nMe: “Oh no!! Now I have no symptoms AND A SYMPTOM!!!”\nBrain: “ahhhh!!!”"}
{"id": 1257061976594960385, "created_at": "Sun May 03 21:38:24 +0000 2020", "full_text": "My brother in law lost his uncle to COVID-19, and today found out that seven more family members are sick with it. \n\nThis is the closest brush so far I've had with this brutal virus. \n\nWill we all lose someone by the time this is over?"}
{"id": 1257061983968530432, "created_at": "Sun May 03 21:38:26 +0000 2020", "full_text": "A big part of the reason why the flu tapers off in the spring/summer is because people are outdoors rather than holed up inside, right? So, what happens w/ covid if we largely stay indoors this summer? Do we lose the seasonal advantage?"}
{"id": 1257061984748650497, "created_at": "Sun May 03 21:38:26 +0000 2020", "full_text": "This pandemic has caused me to collect mugs in my room like @emilybourke912 😬"}
{"id": 1257061989626466304, "created_at": "Sun May 03 21:38:28 +0000 2020", "full_text": "My oldest brother telling my dad he will accompany him to Houston to see his dying mom and then absolutely not going is very “on brand” of him. On that note: I really don’t want my dad to get Covid because he chose to travel. Boomers don’t listen man."}
{"id": 1257061992243834888, "created_at": "Sun May 03 21:38:28 +0000 2020", "full_text": "i feel terrible but why .... lockdown?"}
{"id": 1257061993233575936, "created_at": "Sun May 03 21:38:28 +0000 2020", "full_text": "Emailing your #epitwitter PhD committee members asking if they would like to receive the panthers separately or together 🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️🤦‍♀️"}
{"id": 1257061996400443396, "created_at": "Sun May 03 21:38:29 +0000 2020", "full_text": "My dad was released from prison two years early due to coronavirus. He says he was wrongfully accused and plans on suing the legal system. I feel like he's in shock because they didn't give him time to prepare to leave, they just tossed him out."}
{"id": 1257062005791490049, "created_at": "Sun May 03 21:38:31 +0000 2020", "full_text": "Funny how it's the privileged who will defend their \"rights\" the most, while the rest obey. #StayAtHome"}
{"id": 1257062014075179013, "created_at": "Sun May 03 21:38:33 +0000 2020", "full_text": "\"you must be smoking corona\"\nLmao. Nigerians are rrruudddeeee!!😂😂😹 #NS10v10"}
{"id": 1257062017615065088, "created_at": "Sun May 03 21:38:34 +0000 2020", "full_text": "Only in America: Corporations mess things up and the CITIZENS have to PAY for it. America's meat plants failed to protect their workers. This created a perfect STORM for virus SPREAD in their facilities. Now Americans have to pay higher meat prices for their disregard. #COVIDー19"}
{"id": 1257062018307194881, "created_at": "Sun May 03 21:38:34 +0000 2020", "full_text": "US POPULATION over 331 Million.\n\nC19 \"deaths\" around 37k as per CDC.\n\nThe actual C19 virus has not been isolated to date.\n\nPSYOP."}
{"id": 1257062018517000192, "created_at": "Sun May 03 21:38:34 +0000 2020", "full_text": "My whole perspective on life and everything else has changed since this pandemic"}
{"id": 1257062021675266061, "created_at": "Sun May 03 21:38:35 +0000 2020", "full_text": "Even though COVID-19 has everyone stuck inside, make the most of out this situation. We have seen So many Artist use this time to create and refine themselves. Stay safe out there."}
{"id": 1257062021822119936, "created_at": "Sun May 03 21:38:35 +0000 2020", "full_text": "Lock down's hard but also beneficial, rather than wasting my money on material things I am paying off debts, a holiday (I hopefully get to go on), my macbook and saving for furniture I have needed for months. I'm learning to handle my money and slowly becoming financially stable."}
{"id": 1257062023130644481, "created_at": "Sun May 03 21:38:36 +0000 2020", "full_text": "I’ve shaved my head for some time now, and, if I’m quoting the kids these days correctly, I believe I’m living in 3020 while the Karens of the world demanding haircuts during this pandemic are living in 2020. Suck it, Karens."}
{"id": 1257062026058305537, "created_at": "Sun May 03 21:38:36 +0000 2020", "full_text": "Dag even in the midst of covid y’all still arguing and killing each other dam sit yo ass down and take advantage of your breath dummy"}
{"id": 1257062026800779264, "created_at": "Sun May 03 21:38:36 +0000 2020", "full_text": "Even during a pandemic, yt ppl find a way to brutalize black ppl. Shit is wicked"}
{"id": 1257062030969888769, "created_at": "Sun May 03 21:38:37 +0000 2020", "full_text": "Also... The Essential Physical Rehab Facility where my Common Law Son In Law Works as Nutritional Direcror Salary...last week wrote him up for an employee having Over Time hrs..I was told 3 hrs overtime of scheduled hourly wage employee..during employee shortage and this pandemic"}
{"id": 1257062034249744389, "created_at": "Sun May 03 21:38:38 +0000 2020", "full_text": "Decided to watch all the Marvel movies from the beginning in release order to ease the lockdown boredom. Just got to Avengers and best line ever @OpportunityKnox 'Puny God'😀"}
{"id": 1257062038838276096, "created_at": "Sun May 03 21:38:39 +0000 2020", "full_text": "today i drove by a protest of the lockdown orders (which doubled as a way to show support for trump, go figure) &amp; it was so refreshing to see them straight up ignored on one of the busiest streets in my city :)))"}
{"id": 1257062060397076481, "created_at": "Sun May 03 21:38:44 +0000 2020", "full_text": "I would literally kill for a mum roast right now. I haven’t had one since March the 1st 😩 #mumroast #lockdown"}
{"id": 1257062072925503495, "created_at": "Sun May 03 21:38:47 +0000 2020", "full_text": "Please stay at home,so we can beat this,cause I want chocolate I will not be able to get chocolate if the numbers keep increasing,be considerate think about the chocolate people."}
{"id": 1257062073172983808, "created_at": "Sun May 03 21:38:47 +0000 2020", "full_text": "Idgaf when lockdown ends, i been off that mf"}
{"id": 1257062076704608260, "created_at": "Sun May 03 21:38:48 +0000 2020", "full_text": "so i’m writing a new story with smut. it’ll be on my tumblr and i’ll prob post the smutty part here. i’ve been awful i was exposed to covid but i’m fine as of now and this was a week ago and i couldn’t do anything so imma play with myself for a bit to feel better bye"}
{"id": 1257062085428641793, "created_at": "Sun May 03 21:38:50 +0000 2020", "full_text": "As work resumes tomorrow please stay safe and be conscious of healthy and preventive measures. #lockdown"}
{"id": 1257062089769857024, "created_at": "Sun May 03 21:38:51 +0000 2020", "full_text": "I think the political aftermath of COVID is just as frightening."}
{"id": 1257062093188145156, "created_at": "Sun May 03 21:38:52 +0000 2020", "full_text": "this is a generalized statement but\nATX just doesn’t seem to give af \nabout social distancing"}
{"id": 1257062094215708675, "created_at": "Sun May 03 21:38:53 +0000 2020", "full_text": "If Corona virus was even more deadly US would be fucked wouldn't it..."}
{"id": 1257062098548514817, "created_at": "Sun May 03 21:38:54 +0000 2020", "full_text": "Oh! Dear god... Pls extend lockdown 3.0 for kids alone that they have one memorable annual vacation extending 3-6 months which they can say and remember in their lifetime. Yours - One of the Corona Generation s..... Good night. Have a good week tomorrow"}
{"id": 1257062107104841742, "created_at": "Sun May 03 21:38:56 +0000 2020", "full_text": "if i were a doctor i would simply create a miniscule robot that can recognize coronavirus and consumes it, processing it as raw material with which the robot self-replicates continuously"}
{"id": 1257062109713752072, "created_at": "Sun May 03 21:38:56 +0000 2020", "full_text": "I think we’ve tried this timeline long enough.\n\nGo back, see how @SenSanders 2016 victory turns out?\n\nPredictions:\n- US leading #ClimateAction\n- #IranNuclearAgreement\n- M+ out of poverty\n- GDP Higher\n- Corona contained to SE Asia:\n  - &lt; 50K dead worldwide\n  - #UI + Rent/Mort paid"}
{"id": 1257062118425128960, "created_at": "Sun May 03 21:38:58 +0000 2020", "full_text": "Heads up!   Tonight Sunday, May 3, at 10 PM ET and 7:00 PM PT, see via CNN brand new docummentary: THE PANDEMIC &amp; THE PRESIDENT. Don’t be left out!"}
{"id": 1257062147361837057, "created_at": "Sun May 03 21:39:05 +0000 2020", "full_text": "Wow I had absolutely no business in watching Taylor’s Lover music video in lockdown when I havent so much as hugged Jack for 6 weeks ouch"}
{"id": 1257062148703830016, "created_at": "Sun May 03 21:39:05 +0000 2020", "full_text": "#coronavirus #covid19 24,393 new cases and 1,051 new deaths in the United States"}
{"id": 1257062152734638082, "created_at": "Sun May 03 21:39:06 +0000 2020", "full_text": "As soon as this lockdown is overrr, JUST TOUCH DOWN INNA THE AIRPORT"}
{"id": 1257062153019850754, "created_at": "Sun May 03 21:39:07 +0000 2020", "full_text": "things are just going from bad to worse during this lockdown"}
{"id": 1257062156790640640, "created_at": "Sun May 03 21:39:07 +0000 2020", "full_text": "So far in this lockdown I’ve watched all of Hannah Montana series, suite life of Zack and Cody and now that’s so Raven 😂😂😂"}
{"id": 1257062160037031943, "created_at": "Sun May 03 21:39:08 +0000 2020", "full_text": "So white people can buck with the police bc they cant get hair cuts... but poc cant be upset when profiled, when stopped for fake charges... when they call the police and become the victim some how? #blm #COVIDー19 #COVIDIOTS #wipipo #BlueLivesMatter #BlueLivesDontMatter"}
{"id": 1257062160364167169, "created_at": "Sun May 03 21:39:08 +0000 2020", "full_text": "So it begins: It did not take long for the legal profession to attempt to profit from the public health crisis: \nNEW YORK - Hundreds of lawsuits stemming from the coronavirus pandemic are rapidly amassing in state and federal courts."}
{"id": 1257062165288116224, "created_at": "Sun May 03 21:39:09 +0000 2020", "full_text": "She #baked whole wheat sour dough for family &amp; friends. But what if she offered it to her community at $10 a loaf, would anyone be interested? It was the beginning of her business, her book, her fame. And when the economy crashed with Covid-19 she added delivery.\n\n#vss365 #baked"}
{"id": 1257062185248980995, "created_at": "Sun May 03 21:39:14 +0000 2020", "full_text": "My husband and I are of the older generation and if we’re asked to continue to stay home then we would."}
{"id": 1257062190818881536, "created_at": "Sun May 03 21:39:16 +0000 2020", "full_text": "Deray saying he tested positive for corona has actually clarified a lot of things for me."}
{"id": 1257062193624989697, "created_at": "Sun May 03 21:39:16 +0000 2020", "full_text": "NUTTIN EVA COME FROM CHINA *coronavirus*"}
{"id": 1257062197672493056, "created_at": "Sun May 03 21:39:17 +0000 2020", "full_text": "Just touch downnnnnn 😭 if this song don’t win ! Cuz I know everyone wants to jump on a plane after corona moves itself 🧳 ✈️"}
{"id": 1257062203087360008, "created_at": "Sun May 03 21:39:18 +0000 2020", "full_text": "Almighty God we call on you for your intervention. You've the power and dominion from the top to down, answer our call. We're in a battle field with no focus &amp; direction, Come for our rescue. May Covid19 go leave us oh God. We're tired and weak, very confused and straunded oluwa."}
{"id": 1257062206807642112, "created_at": "Sun May 03 21:39:19 +0000 2020", "full_text": "China will hold its highest-profile annual political meeting in late May, after it was postponed for the first time in decades as authorities worked to contain the coronavirus"}
{"id": 1257062214629875712, "created_at": "Sun May 03 21:39:21 +0000 2020", "full_text": "\"The lockdown succeeded in limiting the spread of COVID-19, therefore we never needed the lockdown\" is some real next-level sh*t."}
{"id": 1257062214697201664, "created_at": "Sun May 03 21:39:21 +0000 2020", "full_text": "Lockdown has changed people that once had a drive for life. A zeal to live. The sad part is that you have to create it within yourself. You can not impart. To be an empathetic being tears me apart.\nMore deep waters at @CrownOfWave \n🌊💧❄"}
{"id": 1257062215515078661, "created_at": "Sun May 03 21:39:21 +0000 2020", "full_text": "IF U WANT PROOF,PEOPLE WHO STOOD IN LINE TO VOTE ARE SICK AND A FEW R DEAD \nTHATS Y I BELIEVE AND BLAME ANYBODY WHO GOES TO A PARTY,BEACH,BAR,OR GATHERINGS THAT ARE VOLUNTARY, LIKE A MAGA RALLY,AND BRINGS BACK HOME TO CORONA THAT MAKES PEOPLE SICK OR EVEN DIE ARE NOT ONLY"}
{"id": 1257062224121655302, "created_at": "Sun May 03 21:39:23 +0000 2020", "full_text": "According to MHA districts has been devided into three different zones. \nSafest Zone is Green.\nWhat is important though, is to be \naware and to stay alert.\n \n✅ Practice social distancing \n✅ Wear masks\n✅ Sanitise hands often \n\nAct responsibly and stop the spread!"}
{"id": 1257062228009893889, "created_at": "Sun May 03 21:39:24 +0000 2020", "full_text": "so a server at bombs on I-10 &amp; Uvalde has been confirmed positive for the coronavirus and was serving tables on friday 🥴🥴🥴🥴"}
{"id": 1257062244669698051, "created_at": "Sun May 03 21:39:28 +0000 2020", "full_text": "Latest #CORONAVIRUS news of USA ... Sportsbooks turn to obscure betting options amid COVID-19 shutdown Latest #CORONAVIRUS news from BBC news USA Golf With U.S. professional sports leagues suspended amid COVID-19 concerns, what’s left to bet on? From Russian table tennis to …"}
{"id": 1257062248469729286, "created_at": "Sun May 03 21:39:29 +0000 2020", "full_text": "Please cos when you all come out of lockdown KNOW SAY THIS THE FIRST SONG YOULL SING KMT #NS10v10 🇯🇲🇯🇲🇯🇲🇯🇲"}
{"id": 1257062257202278400, "created_at": "Sun May 03 21:39:31 +0000 2020", "full_text": "I feel like I need to get Covid just so I know the truth- kind of like I would need to be abducted by aliens in order to believe in them"}
{"id": 1257062261849456643, "created_at": "Sun May 03 21:39:32 +0000 2020", "full_text": "Just wait until they tell ya your kids can't go to school unless they take the #coronavirus vaccine? This of course won't apply to the 'lil #illegalalien children...they're not required to have shots. 😁"}
{"id": 1257062265712447491, "created_at": "Sun May 03 21:39:33 +0000 2020", "full_text": "To Carl LonsdaleNone knows when the disease started. The outbreak happened in Wuhan doesn't equal to the virus did there. The smallpox outbreak killed 1/3 Native American in 1770 but was not originated in Natives. It was transferred to them by the blanket used by the patient."}
{"id": 1257062278119272448, "created_at": "Sun May 03 21:39:36 +0000 2020", "full_text": "Good night everyone stay safe stay at home be kind be thoughtful. I hope to have a better day tomorrow onwards and upwards 😃"}
{"id": 1257062278404485120, "created_at": "Sun May 03 21:39:36 +0000 2020", "full_text": "Dem bounce u small u bore...Jon\nU know the number of bounce a chop this Corona season??....siato😂😂😂"}
{"id": 1257062286252019713, "created_at": "Sun May 03 21:39:38 +0000 2020", "full_text": "JUST TOUCH DOWN INNA DI AIRPORT ... that line will gas anyone. Especially in this lockdown season #NS10vs10"}
{"id": 1257062295315726336, "created_at": "Sun May 03 21:39:40 +0000 2020", "full_text": "covid ruined my sleeping routine"}
{"id": 1257062295315927041, "created_at": "Sun May 03 21:39:40 +0000 2020", "full_text": "Sangamon County reports five new COVID-19 cases and one death. The death and two of the cases are from The Villas in Sherman. County totals are 206 cases &amp; 13 deaths."}
{"id": 1257062299329859584, "created_at": "Sun May 03 21:39:41 +0000 2020", "full_text": "I've read five books in the past four weeks. I love to read - unexpected benefit of the pandemic."}
{"id": 1257062306690797574, "created_at": "Sun May 03 21:39:43 +0000 2020", "full_text": "dean’s album will be able to cure corona"}
{"id": 1257062315364691968, "created_at": "Sun May 03 21:39:45 +0000 2020", "full_text": "Pamela Rodriguez, 60, is a retired teacher in Arizona who voted for dt in. The lifelong GOPer says she 1st started to nurse doubts abt the Prez when he mocked the late Arizona Sen John McCain. But dt’s response to the coronavirus, she says, has sealed her departure frm the GOP."}
{"id": 1257062316165619713, "created_at": "Sun May 03 21:39:45 +0000 2020", "full_text": "Positives of being in Australia, @starwars May The 4th Content released 12hrs before most of the world.\nCOVID-19 is under control.\nOut leader isn't Trump.\nPretty much a clean sweep."}
{"id": 1257062328606089220, "created_at": "Sun May 03 21:39:48 +0000 2020", "full_text": "Imagine income from a 30K capacity stadium turning to like 3000 population just because of \" Social Distancing \" ...... Babanla loss"}
{"id": 1257062328706752516, "created_at": "Sun May 03 21:39:48 +0000 2020", "full_text": "Just touch down inna di airport will be my post-corona motto!!!! #NS10v10"}
{"id": 1257062332418711552, "created_at": "Sun May 03 21:39:49 +0000 2020", "full_text": "It’s time for someone at @CDCgov to start talking. What happened between April 20 and April 22? that caused the CDC to be so hobbled by the White House. It’s made the CDC an international embarrassment. One whistleblower, that’s all that’s needed."}
{"id": 1257062340371124224, "created_at": "Sun May 03 21:39:51 +0000 2020", "full_text": "Aided by Tinder, Boomhauer becomes patient zero for a local outbreak of gonorrhea. As a result, Boomhauer's immune system kicks in and he becomes invulnerable. Willie Nelson guest stars as himself."}
{"id": 1257062340417093632, "created_at": "Sun May 03 21:39:51 +0000 2020", "full_text": "Es de que no existe el covid"}
{"id": 1257062341126041603, "created_at": "Sun May 03 21:39:51 +0000 2020", "full_text": "I’m sick of customers coming in and asking for masks, and when I explain to them we don’t have any and we donate them to first responders they get all mad and say “well what are the rest of us supposed to do hmm?” Stay home Karen. That’s what you’re supposed to do. 🙃🙃smdh 😒"}
{"id": 1257062344754159616, "created_at": "Sun May 03 21:39:52 +0000 2020", "full_text": "\" Some officials who have examined the intelligence reports, which remain classified, say that it is possible an animal that was infected with the coronavirus was destroyed, and in the process a lab worker was accidentally infected.\" and the flying spaghetti monsters lives!"}
{"id": 1257062357811040256, "created_at": "Sun May 03 21:39:55 +0000 2020", "full_text": "US report obtained by the @AP  alleges China held off informing the World Health Organization that the coronavirus “was a contagion” for much of January so it could order medical supplies from abroad"}
{"id": 1257062365704663041, "created_at": "Sun May 03 21:39:57 +0000 2020", "full_text": "Okay, now i wanna go to school and attend every period. \n#school #student #schools #coronavirus #COVIDー19 #sundayvibes #india"}
{"id": 1257062370704338945, "created_at": "Sun May 03 21:39:58 +0000 2020", "full_text": "Was in the process of planning my California trip, Covid-19 laugh at me till he snort.. Ort I gonna try again next year"}
{"id": 1257062374902657024, "created_at": "Sun May 03 21:39:59 +0000 2020", "full_text": "First Trump was slow to respond to the covid19 threat, then he lied about it, then made it hard for state Dem governors to get the equipment they needed. Now he’s trying to force the economy to reopen in order to boost his electoral chances this November. This is beyond contempt"}
{"id": 1257062375049568257, "created_at": "Sun May 03 21:39:59 +0000 2020", "full_text": "Since Trump wants his name on everything, I am now referring to COVID-19 as the Trump Virus."}
{"id": 1257062379164250123, "created_at": "Sun May 03 21:40:00 +0000 2020", "full_text": "We officially booked a beach trip for next month so if y’all could not make us have to stay home even longer by still practicing social distancing... that be cool"}
{"id": 1257066680477528064, "created_at": "Sun May 03 21:57:06 +0000 2020", "full_text": "the MTN woman who always says \"you have only one minute remaining\"\nHas finally been tested positive for coronavirus 🤣🤣🤣🤣🤣\n\nDis evening"}
{"id": 1257066680573927429, "created_at": "Sun May 03 21:57:06 +0000 2020", "full_text": "Global emissions should peak as soon as possible. The earlier, the better. Covid is bringing it down but post-covid will see GHG emissions rise again. However, the interesting thing is that Covid will show us what we can do without in the target to reduce emissions."}
{"id": 1257066681647710208, "created_at": "Sun May 03 21:57:06 +0000 2020", "full_text": "We’ve reached the stage of the pandemic where in addition to social distancing, I am now emotionally distancing too. I am not taking any questions at this time. Fuck right off."}
{"id": 1257066682222358530, "created_at": "Sun May 03 21:57:06 +0000 2020", "full_text": "i did not know the true pain of social distancing until today when an adorable toddler ran towards me with a smile on his face and i had to politely ask him to keep back"}
{"id": 1257066682541015041, "created_at": "Sun May 03 21:57:06 +0000 2020", "full_text": "if i offend you that shit is hilarious to me because i’m a 28 yr old stay at home mom and you’re letting me get under your skin lmfao."}
{"id": 1257066686194171904, "created_at": "Sun May 03 21:57:07 +0000 2020", "full_text": "not to get political but this pandemic has shown me that twitter has a lot of morons 🤯"}
{"id": 1257066689985994755, "created_at": "Sun May 03 21:57:08 +0000 2020", "full_text": "Okay hear me out... \n\nWhat if the aliens started Covid"}
{"id": 1257066699142180864, "created_at": "Sun May 03 21:57:10 +0000 2020", "full_text": "I'm quiet enjoying lockdown..."}
{"id": 1257066702942109696, "created_at": "Sun May 03 21:57:11 +0000 2020", "full_text": "I think it's time; we need a video of @TheLewisBlack yelling at people for wearing a mask and gloves while riding alone in their cars. #Covid_19 #coronavirus"}
{"id": 1257066703210475520, "created_at": "Sun May 03 21:57:11 +0000 2020", "full_text": "Its all over the news and media #StayHomeSaveLives  #StayHomeChallenge #StayHealthy but dont deny yourself the opportunity of making money during this pandemic!. I'm a living testimony. I earned $12,600.00 without moving a muscle. DM me immediately so I can hook you up!. #Corona"}
{"id": 1257066710777171969, "created_at": "Sun May 03 21:57:13 +0000 2020", "full_text": "In the US we are seeing the strength of the concept of Liberty and at the same time how much this concept is misunderstood. What good is your liberty if it leads you or others to sickness or death? #COVIDー19 #LibertyFirst ??"}
{"id": 1257066714937917442, "created_at": "Sun May 03 21:57:14 +0000 2020", "full_text": "My grandfather is narrating the dogs outside going to the bathroom. I have tears in my eyes from laughing so hard. This lock down needs to end"}
{"id": 1257066719098609671, "created_at": "Sun May 03 21:57:15 +0000 2020", "full_text": "PSA: once restrictions are lifted dont try to jump directly back into your pre-covid workout routines. Your body will need to build up to it again- don’t over do it. 🏃🏼‍♀️🏋🏼‍♀️🧘🏼‍♀️"}
{"id": 1257066725025165312, "created_at": "Sun May 03 21:57:17 +0000 2020", "full_text": "Tomorrow begins my first week in school since the lock down began and of course... I can’t sleep 😫😂"}
{"id": 1257066728430776320, "created_at": "Sun May 03 21:57:17 +0000 2020", "full_text": "Happy #StarWarsDay everyone!\n\nMay The Force Be With You\n\n#MayThe4thBeWithYou \n#StaySafe \n#StayAtHome \n#PKPbelumTamat"}
{"id": 1257066732310716417, "created_at": "Sun May 03 21:57:18 +0000 2020", "full_text": "I’m over this shit! #coronavirus"}
{"id": 1257066732381966338, "created_at": "Sun May 03 21:57:18 +0000 2020", "full_text": "The payed trump trolls are lying about the CDC lowered the amount of Virus deaths. they are spreading disinformation about the Virus. As of 5:50  there are 1,154,340 cases, 67,447 deaths THAT is the truth. you don't believe me fact check or stay stupid."}
{"id": 1257066736165228546, "created_at": "Sun May 03 21:57:19 +0000 2020", "full_text": "As if surviving COVID19 wasn't a big enough challenge, my wife, our toddler and I were forced to an almost head on collision by a lunatic driver on 65N this afternoon. He acted as if he was driving a porche and not a massive city bus @TTChelps"}
{"id": 1257066736169349121, "created_at": "Sun May 03 21:57:19 +0000 2020", "full_text": "The only people I worry about during covid lockdown are the victims stuck with their abusers."}
{"id": 1257066736270012417, "created_at": "Sun May 03 21:57:19 +0000 2020", "full_text": "The Benefit of Covid-19:\n\nThe Rich get richer , the lawmakers get more more power over the masses. Massive multi million contracts to make P.P.E .At 2 cents a mask, what politicians will divvy up the rest of the millions of profit in the form of kickbacks."}
{"id": 1257066740783210496, "created_at": "Sun May 03 21:57:20 +0000 2020", "full_text": "It’s tempting to think of Armageddon as a single impact or event spanning a short period of time. But in terms of human lifetimes it could be a slow burner. If COVID19 mutates like the common cold then a vaccine may be impossible. It could be a permanent killer acting over years."}
{"id": 1257066741122895872, "created_at": "Sun May 03 21:57:20 +0000 2020", "full_text": "Do you know what sets @realDonaldTrump apart from the others who expressed optimism about #COVID19? HE IS THE FREAKING PRESIDENT OF, OF THE UNITED ATATEA, OF AMERICA."}
{"id": 1257066741546524679, "created_at": "Sun May 03 21:57:21 +0000 2020", "full_text": "my mom just invited her friend over to our apartment?? this ?? is not?? social distancing?? tf"}
{"id": 1257066745254346752, "created_at": "Sun May 03 21:57:21 +0000 2020", "full_text": "Genuinely think if they said lockdown ends in September it’d be way too soon"}
{"id": 1257066745627578368, "created_at": "Sun May 03 21:57:21 +0000 2020", "full_text": "Predictions, as the Trump campaign deteriorates:\n\nInvestigations of Biden begin, with veiled threats of criminal prosecution;\n\nObama/Biden are accused of leaving the US defenseless against COVID;\n\ngovernment records start to disappear or are destroyed;\n\nJavanka move back to NY."}
{"id": 1257066757073915904, "created_at": "Sun May 03 21:57:24 +0000 2020", "full_text": "Other than the elderly there seems to be almost a mania for staying in lockdown in Ireland. I don't get it. I am done with lockdown and chomping at the bit to start getting back to normal."}
{"id": 1257066761087746048, "created_at": "Sun May 03 21:57:25 +0000 2020", "full_text": "Pizza companies thinks you are stupid or prior to the coronavirus they played with your pizza...."}
{"id": 1257066762228715521, "created_at": "Sun May 03 21:57:25 +0000 2020", "full_text": "Just got some devastating news. \nThe establishment where we got our cat, Kara, is closing its doors for good because of the impact COVID-19 has had in their business. It's completely devastating since they have helped nearly 350 cats find homes. 😭"}
{"id": 1257066774572535808, "created_at": "Sun May 03 21:57:28 +0000 2020", "full_text": "quando troverò il modo per sconfiggere il coronavirus solo per andare ad un concerto delle twice"}
{"id": 1257066774794661888, "created_at": "Sun May 03 21:57:28 +0000 2020", "full_text": "“Human thought is so primitive, it’s looked upon as an infectious disease in some of the better galaxies.” #MenInBlack #COVIDー19"}
{"id": 1257066783292391430, "created_at": "Sun May 03 21:57:30 +0000 2020", "full_text": "#beyondthelockdown\n#AskYourVC \n#AskYourMinister \nWhat is government doing about the outrageous 5% waiver on the fees of we the students of @rmuofficial Regional Maritime University, in this period of Covid-19 when are parents are stranded.\n@Joy997FM"}
{"id": 1257066791349760001, "created_at": "Sun May 03 21:57:32 +0000 2020", "full_text": "While people are losing loved ones due to the coronavirus pandemic, spare a thought for members of the LGBTQ community, who are so oppressed and marginalised in self-isolation that they have to take narcissistic selfies to highlight their struggle.\n\n#QuarantinedLGBTQ"}
{"id": 1257066799239061504, "created_at": "Sun May 03 21:57:34 +0000 2020", "full_text": "i hope every1 out there protesting n shit gets the corona virus we don't need that many white ppl here anyways"}
{"id": 1257066807736913920, "created_at": "Sun May 03 21:57:36 +0000 2020", "full_text": "Bruh fuck corona I need money"}
{"id": 1257066808739332105, "created_at": "Sun May 03 21:57:37 +0000 2020", "full_text": "Those protesting the stay at home or other orders that get up close and in the face of police should be arrested and charged with assault, they could easily spread the virus to the officers it is like having a weapon"}
{"id": 1257066825436651520, "created_at": "Sun May 03 21:57:41 +0000 2020", "full_text": "Applying for jobs in the time of COVID. Feels kind of like trying to light a match in a downpour."}
{"id": 1257066828163158019, "created_at": "Sun May 03 21:57:41 +0000 2020", "full_text": "#Corona\nvirus"}
{"id": 1257066829140369409, "created_at": "Sun May 03 21:57:41 +0000 2020", "full_text": "Can’t believe Tony Holohan @CMOIreland is being pressured over #COVID restrictions. I get why people want to ease up, but history will focus only on the degree of success of the CMO/Taoiseach’s calls. It’s easy to make noise when you don’t have to make decisions. #StayTheCourse"}
{"id": 1257066829303824384, "created_at": "Sun May 03 21:57:41 +0000 2020", "full_text": "Be strong young boi.. Covid19 is just a virus. Prayer is very powerful."}
{"id": 1257066832806248448, "created_at": "Sun May 03 21:57:42 +0000 2020", "full_text": "The amount of ppl out rn acting like corona just disappeared because it’s nice out.. I’m disgusted"}
{"id": 1257066833800163328, "created_at": "Sun May 03 21:57:43 +0000 2020", "full_text": "a bunch of anti lockdown protesters just walked past my place, braying about freedom and communism, escorted by our friendly (?) VPD and tried handing leaflets out to people on street\n\nplot twist: there has never been an actual lockdown in vancouver"}
{"id": 1257066849109446663, "created_at": "Sun May 03 21:57:46 +0000 2020", "full_text": "My husband is relaxing in the time of pandemic by watching a special on the dust bowl."}
{"id": 1257066850556325888, "created_at": "Sun May 03 21:57:47 +0000 2020", "full_text": "Buat Anak SMA selamat ye, lo lulus jalur corona"}
{"id": 1257066863022014464, "created_at": "Sun May 03 21:57:49 +0000 2020", "full_text": "If people could start referring to the \"COVID meat-packing plant\" in Alberta, that'd be great, thanks."}
{"id": 1257066874984108038, "created_at": "Sun May 03 21:57:52 +0000 2020", "full_text": "i don’t have the coronavirus I’m coughing cause I just swept the hayloft for the first time in 3 years and the dust has settled in my lungs"}
{"id": 1257066874992422912, "created_at": "Sun May 03 21:57:52 +0000 2020", "full_text": "During this pandemic I have been walking 10 miles a week! A healthy diet and exercise will make you feel better!"}
{"id": 1257066878968696833, "created_at": "Sun May 03 21:57:53 +0000 2020", "full_text": "the group of ppl rioting against stay-at-home orders and the group of ppl that think it’s okay to hang out in large groups w their friends and the group of ppl that will refuse a vaccine when its developed are a circle"}
{"id": 1257066879572721664, "created_at": "Sun May 03 21:57:53 +0000 2020", "full_text": "Our friend passed away Friday from pneumonia. His death has been listed as COVID. Another friend of a friend suffered a fatal heart attack a few days ago &amp; her death was listed as COVID. We have a problem here and it all revolves around a mandatory vaccination and socialism. 😢"}
{"id": 1257066879702761472, "created_at": "Sun May 03 21:57:53 +0000 2020", "full_text": "Popcorn 🍿 and a comedy movie night - well needed after a hard working week 👩🏼‍💻 #postdoclife #lockdown #sundayvibes #COVIDー19 #Science"}
{"id": 1257066883410325504, "created_at": "Sun May 03 21:57:54 +0000 2020", "full_text": "The Epidemic Committee shouldn't we be hearing from our \"Leader\" Ardern.  she loves being on TV @simonjbridges @dbseymour let her answer all the questions. Present her argument as to why we are in Level 3 still.  Is she let off the hook.  Others haven't been."}
{"id": 1257066887244103680, "created_at": "Sun May 03 21:57:55 +0000 2020", "full_text": "Expectation: Bats will give us batman\n\nReality: ye lo corona \n#robethkayab😂😂"}
{"id": 1257066887978065927, "created_at": "Sun May 03 21:57:55 +0000 2020", "full_text": "I mean you are cool and all. But you've got the corona. So let's get together and infect the world."}
{"id": 1257066895351656454, "created_at": "Sun May 03 21:57:57 +0000 2020", "full_text": "To suck belle after this lock down will be almost impossible. 😩"}
{"id": 1257066895645212673, "created_at": "Sun May 03 21:57:57 +0000 2020", "full_text": "2.1% of U.S tested behind 42 countries! \nU.S has just 4.2% of World Population yet\nU.S has 33.3% of World Coronavirus Cases, \nU.S has 27.6% of World Coronavirus Deaths!\nU.S tested only 7,179,949 of 330,065,019 Americans\nTrump's repeated failures &amp; his damn lies killing Americans!"}
{"id": 1257066896093966336, "created_at": "Sun May 03 21:57:57 +0000 2020", "full_text": "COVID... KILLER HORNETS... \nThis is startling to feel like the purge. What’s next? Flying killer pigs with swine flu."}
{"id": 1257066899898347520, "created_at": "Sun May 03 21:57:58 +0000 2020", "full_text": "I remind the public of my findings, women are more troublesome than men.\n\nThis Lockdown will bring forth this findings I was myself, shocked to find."}
{"id": 1257066908077240321, "created_at": "Sun May 03 21:58:00 +0000 2020", "full_text": "Anyone else done a total 180 with the lockdown, I’ve gone from being so anxious about coping with the lockdown to now being so anxious about life after lockdown?! 😫😫"}
{"id": 1257066913034723328, "created_at": "Sun May 03 21:58:01 +0000 2020", "full_text": "Idk about corona but I’m def gonna fall sick from weather change (21 today, 0 by this time next week)🤦🏻‍♀️🤦🏻‍♀️🤦🏻‍♀️"}
{"id": 1257066924703449105, "created_at": "Sun May 03 21:58:04 +0000 2020", "full_text": "this is what lockdown has done to me. my lower back is too tight for vybz' right now 😩"}
{"id": 1257066929690423304, "created_at": "Sun May 03 21:58:05 +0000 2020", "full_text": "all these privileged white people treating stay at home orders as oppression 🤡"}
{"id": 1257066933364678657, "created_at": "Sun May 03 21:58:06 +0000 2020", "full_text": "Covid and my roku have taught me that we have an obscene amount of streaming Tv and Movie options. I honestly had no idea this much stuff existed. We are spoiled as fuck."}
{"id": 1257066938435620865, "created_at": "Sun May 03 21:58:07 +0000 2020", "full_text": "Boris to come out Thursday night, tell us we can have one night relaxed lock down for bank holiday Friday this week, bbq's and small gatherings allowed, the sun's going to be shining, bag of cans and the boys, and life's going to be fine."}
{"id": 1257066942302732288, "created_at": "Sun May 03 21:58:08 +0000 2020", "full_text": "Well done @tvcnewsng for that insightful report on Covid 19 fight in Lagos. #COVIDー19 #COVID19Lagos 👏"}
{"id": 1257066950854938624, "created_at": "Sun May 03 21:58:10 +0000 2020", "full_text": "When the Durham indictments come. Will the House Dems reaction be:\nIgnore and focus on Covid response Impeachment 2.0\n\nFocus on authoritarian Orange Man bad and begin Oversight Hearings on Durham/Barr Impeachment 2.0"}
{"id": 1257066954113851394, "created_at": "Sun May 03 21:58:11 +0000 2020", "full_text": "I’m lucky enough to be able to stay at home and enjoy every bit of it, I’m currently going over putting lights in the yard but that’s a whole other story lol"}
{"id": 1257066955296604161, "created_at": "Sun May 03 21:58:11 +0000 2020", "full_text": "That’s our Lockdown rewatch of the Dark Knight Trilogy finished.  Incredible watch as always."}
{"id": 1257066958844985346, "created_at": "Sun May 03 21:58:12 +0000 2020", "full_text": "Hello tweeps.\nDrop your Twitter handles and let's follow each other.\nFollow those retweeting!\nFollow who likes.\n#stay home! #stay safe!"}
{"id": 1257066962540208128, "created_at": "Sun May 03 21:58:13 +0000 2020", "full_text": "One thing I noticed on Twitter through out this whole lockdown is the amount of tweets we're women complained about being sexually starved due to the lockdown. You wouldn't be starving if you took your time to find a good husband to build a life with but instead you're in this"}
{"id": 1257066963718856704, "created_at": "Sun May 03 21:58:13 +0000 2020", "full_text": "as soon as lockdown is finished, I need to get cupping down again. My back is finished"}
{"id": 1257066966860218368, "created_at": "Sun May 03 21:58:14 +0000 2020", "full_text": "🎶I used to try and walk alone\nBut I've begun to grow\nAnd when You tell me just to rest\nI'm finally letting go, I let go\nAnd I'm here to stay\nNothing can separate us\nAnd I know I'm okay\nYou cradle me gently\nWrapped in Your arms I'm home🎶\n\n-Fireflight"}
{"id": 1257066979829125120, "created_at": "Sun May 03 21:58:17 +0000 2020", "full_text": "I’m very, very sorry to those of you for whom the Covid-19 death toll is apparently not high enough, but I will have to keep praying that your continued efforts to substantially increase it will fail. \n\nTime for another Twitter break, I think."}
{"id": 1257066984040099840, "created_at": "Sun May 03 21:58:18 +0000 2020", "full_text": "Never thought I would lose someone due to Covid."}
{"id": 1257066988297478144, "created_at": "Sun May 03 21:58:19 +0000 2020", "full_text": "My bhabi’s cousin has tested covid positive in London, his brother and sister in law both recovered from covid few weeks ago (all in uk) but still not fully healthy. They lost their mother to covid two weeks ago who had last stage cancer as well. \nPlease pray."}
{"id": 1257066996006617089, "created_at": "Sun May 03 21:58:21 +0000 2020", "full_text": "#Win a Motorola FOCUS71 Wi-Fi Indoor Camera to help stay connected with family and friends!  @Hubble_Connect #stayhome #stayconnected #giveaway #contestalert"}
{"id": 1257067012876120066, "created_at": "Sun May 03 21:58:25 +0000 2020", "full_text": "Wouldn't it be equitable, if every corporation that wanted lockdown lifted, tested its employees, provided them with face masks and transport?"}
{"id": 1257067013773709314, "created_at": "Sun May 03 21:58:25 +0000 2020", "full_text": "Pessoas, por acaso existe algum memorial virtual de vitimas do COVID no Brasil? Com nome e fotos?"}
{"id": 1257067014016823296, "created_at": "Sun May 03 21:58:25 +0000 2020", "full_text": "Since the beginning of the coronavirus outbreak, the number of people in line for food has doubled from a baseline of 850,000 to 1.6 million"}
{"id": 1257067014323081218, "created_at": "Sun May 03 21:58:26 +0000 2020", "full_text": "\"I can't let that goofy nigga come dump in it\"\n#nickiminaj\n#SaySoRemix \n#allout\n#QuarantineLife"}
{"id": 1257067016990732290, "created_at": "Sun May 03 21:58:26 +0000 2020", "full_text": "Today my mother picked up her prescription for her RA and they didn’t give her the normal supply due to a shortage created by y’all president when he told people to take hydrochloroquine for covid-19. I’m really sick of all of this shit 🤦‍♀️"}
{"id": 1257067017837912065, "created_at": "Sun May 03 21:58:26 +0000 2020", "full_text": "Joggers still a problem in Tymon park, not observing 2 metres space, sweating and spitting. If you are fit enough to jog, make a 2m detour around others. #TymonPark #covid19 #coronavirus"}
{"id": 1257067021453471744, "created_at": "Sun May 03 21:58:27 +0000 2020", "full_text": "Western countries adopted sindh's government model to counter COVID \n~ Bilawal Zardari"}
{"id": 1257067021654568961, "created_at": "Sun May 03 21:58:27 +0000 2020", "full_text": "Yogi ji should read our Prime Minister's tweet where he says,\"covid-19 does not see race , religion, colour, caste, creed, language, or borders before striking\"."}
{"id": 1257067029883846656, "created_at": "Sun May 03 21:58:29 +0000 2020", "full_text": "If the Dems used leverage to pass a maximalist coronavirus response bill, wouldn’t Trump still find a way to fuck up the execution in a way that harms poor people of color?"}
{"id": 1257067029955334150, "created_at": "Sun May 03 21:58:29 +0000 2020", "full_text": "The true elite during this pandemic are the people with backyard pools"}
{"id": 1257067030731124736, "created_at": "Sun May 03 21:58:29 +0000 2020", "full_text": "Does anyone know if Cruise Ships are still allowed to dock in San Diego during the Lock Down ?   YouTube San Diego Watch Cam."}
{"id": 1257067034183110659, "created_at": "Sun May 03 21:58:30 +0000 2020", "full_text": "am i being that guy or did corona just disappear or something? am i missing something"}
{"id": 1257067042257039360, "created_at": "Sun May 03 21:58:32 +0000 2020", "full_text": "Trump keeps telling voters that its okay to be out and about no site of politicians and families going to the beach or shopping.  Where is Trump in all this? Not at the beach we all know he doesn't work must be counting money made during pandemic or pandering to CRONIES"}
{"id": 1257067043129622528, "created_at": "Sun May 03 21:58:32 +0000 2020", "full_text": "all this shit is coming from China😒 first the virus and now deadly hornets?!🤦🏽‍♀️"}
{"id": 1257067046443134977, "created_at": "Sun May 03 21:58:33 +0000 2020", "full_text": "genuinely makes me feel sick the amount of weight i’ve put on in these 5/6 weeks of lockdown, even my leggings are too tight 🙂"}
{"id": 1257067047328063489, "created_at": "Sun May 03 21:58:33 +0000 2020", "full_text": "covid girl"}
{"id": 1257067060217040896, "created_at": "Sun May 03 21:58:36 +0000 2020", "full_text": "Pompeo hurting America's anti-China case, first by trying to rename the virus, and now by saying Covid-19 is manmade, despite universal scientific consensus to the contrary.\n\nInstead of hitting China where it hurts, Pompeo is determined to come off as history's Covid nutcase."}
{"id": 1257067060280074241, "created_at": "Sun May 03 21:58:37 +0000 2020", "full_text": "ive gone into parks over the past few weekends &amp; the density definitely isnt ideal but most people are observing social distancing &amp; the spaces are being used by all kinds of people. ive seen families with children, people walking dogs, homeless people, delivery workers on breaks"}
{"id": 1257067072821047296, "created_at": "Sun May 03 21:58:39 +0000 2020", "full_text": "it’s really baffling that after almost 70,000 deaths and everything else corona virus has affected, people still think it’s important for their child’s little league season to go on."}
{"id": 1257067076210110465, "created_at": "Sun May 03 21:58:40 +0000 2020", "full_text": "Madam Mildred is in need of a responsible looking adult male today  and she's willing to pay, this evening after meeting, message us now  on WhatsApp +2347063901664 if available\n#registerd members only\n#sugarmummyneeded \n#Sugarmommy \n#Sugarmummy \n#naijasugarmummy\n#COVID19 🎊"}
{"id": 1257067089598259200, "created_at": "Sun May 03 21:58:43 +0000 2020", "full_text": "I need a literal fucking week off work bro. But for now I think once a month during the pandemic Im gonna take 1 PTO day off for my mental health. Im dealing w SO much at home and being a Black woman you HAVE to put on a mask at work so I just need 1 day a month to breathe &amp; be"}
{"id": 1257067092328747014, "created_at": "Sun May 03 21:58:44 +0000 2020", "full_text": "PERFECT STORM:\n\nDemocrats desperate for votes \n\nChina trying to hide mistake... willing to lie and use clout with W.H.O.\n\nCitizens ripe &amp; willing to give up freedoms.\n\nLying liberals/MSM keeping the population divided and in fear.\n\nYearly flu/Covid19 numbers are interchangeably"}
{"id": 1257067092580487179, "created_at": "Sun May 03 21:58:44 +0000 2020", "full_text": "I’m sorry but lockdown has made my back so stiff. I can’t even wine anymore. I feel sick😭 #NSV10v10"}
{"id": 1257067093821992965, "created_at": "Sun May 03 21:58:45 +0000 2020", "full_text": "After watching @StaceyDooley docs over the last couple of months I am not comfortable sleeping in hotels I will no longer be eating hotdogs and will be vegetarian. So when people ask what I learnt in lockdown I will be saying these things, and saving money. Thank you."}
{"id": 1257067096866983937, "created_at": "Sun May 03 21:58:45 +0000 2020", "full_text": "Only one thing to help late night lockdown blues.....Disney!!! Just watched Brave and it is the cutest!! 👩🏻‍🦰"}
{"id": 1257067100541239296, "created_at": "Sun May 03 21:58:46 +0000 2020", "full_text": "#UPDATE:  A second #Arkansas Cummins prison inmate dies today of #COVID19.  Both deaths today were among inmates with pre-existing conditions. One died at @uamshealth, the second at Jefferson Regional Med Center. As of today, FOUR total inmates have died from the virus"}
{"id": 1257067101598212096, "created_at": "Sun May 03 21:58:46 +0000 2020", "full_text": "Cross River Don't have COVID-19 case because there is one in Ayade. He has destroyed the state"}
{"id": 1257067110645280771, "created_at": "Sun May 03 21:58:49 +0000 2020", "full_text": "Watching my friends and family ignore social distancing, past their capacities,  is so nerve wrecking and scary"}
{"id": 1257067114353082368, "created_at": "Sun May 03 21:58:49 +0000 2020", "full_text": "We are being lied to about the virulence of COVID-19. And the ramifications are unprecedented. For more perspective that intelligently challenges the official narrative, see these links:\n• Ben Swann video – the breakdown of WHO’s disinformation  &gt;&gt;&gt;&gt;"}
{"id": 1257067118299734016, "created_at": "Sun May 03 21:58:50 +0000 2020", "full_text": "May I know the role of @MaleCitymv in this #Covid_19 pandemic\nI don’t see any role of them, So how &amp; which power will local council or city council will have in other islands?\nWhen will @MohamedNasheed realize decentralization isn’t working!\n@lgaMaldives @ibusolih @evattey"}
{"id": 1257067118681624579, "created_at": "Sun May 03 21:58:50 +0000 2020", "full_text": "Calling people heroes and then not practicing any forms of social distancing makes approximately zero amounts of sense"}
{"id": 1257067121856503809, "created_at": "Sun May 03 21:58:51 +0000 2020", "full_text": "Let’s entrust the Presidency to a man who has served, has suffered the loss of children, who could retire from a long productive life, but is willing to go 15 rounds in the meat grinder of the White House so we can recover from failed, toxic leadership and a pandemic.  #GoJoe"}
{"id": 1257067135840317441, "created_at": "Sun May 03 21:58:55 +0000 2020", "full_text": "My onlyfans is doing so much better then I could’ve ever imagined! I can’t believe this is about to be my full time job and I can stay home with my little one. This really the American hoe dream bless up"}
{"id": 1257067138742923264, "created_at": "Sun May 03 21:58:55 +0000 2020", "full_text": "I have a suggestion...If you are in the United States Congress, and you fall into the category that your age puts you at risk of dying from the coronavirus, it's time to RETIRE!"}
{"id": 1257067152059895809, "created_at": "Sun May 03 21:58:58 +0000 2020", "full_text": "one of my neighbors has had carloads full of people over every day this past week🙃🙃 just because the weather is nice does NOT mean you can just ignore social distancing"}
{"id": 1257067155532795904, "created_at": "Sun May 03 21:58:59 +0000 2020", "full_text": "Can’t wait to be done with all this documentation related to the certification I started a thousand years ago or it seems like that, thanks to the delayed submission dates!! 😒😒 #draggedup #covid19 #bushogayeehai"}
{"id": 1257067163753631744, "created_at": "Sun May 03 21:59:01 +0000 2020", "full_text": "Corona really snatched my summer away like wow"}
{"id": 1257067165104115714, "created_at": "Sun May 03 21:59:01 +0000 2020", "full_text": "When you’re on your daily walk &amp; go by the skatepark and it’s packed (it’s been dead for at least the last month) 🙄 So much for #socialdistancing apparently"}
{"id": 1257067172351709185, "created_at": "Sun May 03 21:59:03 +0000 2020", "full_text": "u haters sookin abt player safety it obvius u got agenda and weak wrists @NRL IS SAFE anythin else is oh&amp;s gone mad STOP STOPPIN FOOTY if i wsnt on compo for me bad leg id give youse a touch up covid is DEAD app has 4% takeup meaning 1 thing time 2 reopen footy &amp; massage parlour"}
{"id": 1257067172863471617, "created_at": "Sun May 03 21:59:03 +0000 2020", "full_text": "811+ve cases in delhi in last 2days.n withdrawal of lockdown.\nAbsolutely not a good idea.\nWill become like Italy n US \nLast chance to save ourselves.\nAll previous efforts will go vain\nRequire better approach, ideas n implementation.\n#savedelhi #saveindia #pmoindia\n#deathcalling"}
{"id": 1257067180786700295, "created_at": "Sun May 03 21:59:05 +0000 2020", "full_text": "GET ME OUT OF LOCKDOWN"}
{"id": 1257067181411414016, "created_at": "Sun May 03 21:59:05 +0000 2020", "full_text": "The only explanation for the lack of COVID19 impact in the juvenile population is that they have achieved herd immunity, or prior widespread exposure. Maybe to coronavirus in general and cross immunity?"}
{"id": 1257067186058903554, "created_at": "Sun May 03 21:59:06 +0000 2020", "full_text": "dunno man, if most of the folks protesting social distancing were folks who were at risk of losing their livelihoods,etc. wouldnt the forefront of demonstrations be folks indicating that INSTEAD of overgrown infants who think getting a haircut is more important than saving lives?"}
{"id": 1257067190127415296, "created_at": "Sun May 03 21:59:07 +0000 2020", "full_text": "#CloudSense board exploiting #COVID19 to siphon money from governments and employees. The need to lower salaries to have a case with gov seen as win-win. Consequences: jeopardised client deliverables, employee livelihoods at risk, millions saved for owners."}
{"id": 1257067193256366080, "created_at": "Sun May 03 21:59:08 +0000 2020", "full_text": "One thing I haven't seen discussed is effect that our bureaucratic state is having on the current state of affairs. We let the bureaucratic state grow...&amp; grow...&amp; grow. Now, bureaucracies make protesting harder. People are afraid of losing licenses to operate. /1 #coronavirus"}
{"id": 1257067193621254145, "created_at": "Sun May 03 21:59:08 +0000 2020", "full_text": "The whole state of NY has been in quar for over 2 months lmaoo I feel like we don’t yet realize how wildd all this is 🤯\n#StayHome #WearAMask"}
{"id": 1257067206711672832, "created_at": "Sun May 03 21:59:11 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1257067214030745602, "created_at": "Sun May 03 21:59:13 +0000 2020", "full_text": "I seriously don’t think the government have got a handle on lockdown. They were too slow to act, &amp; far too soft on their approach. \n\nNeed to seriously step it up. Higher fines, quarantine on arrival in the UK, &amp; no more than 2 people out together unless a family with under 18’s."}
{"id": 1257067219332280321, "created_at": "Sun May 03 21:59:14 +0000 2020", "full_text": "There needs to be a Constitutional Amendment to protect the Right to Live.\nThen, all these people who NEED their guns (for some reason?) and all these people protesting to go into public during a #pandemic wouldn't have a leg to stand on.\n#coronavirus #Constitution #COVIDー19"}
{"id": 1257067227758702599, "created_at": "Sun May 03 21:59:16 +0000 2020", "full_text": "Sunday deffo my fave day of lockdown. \n(A) Because it’s my only day off. \n(B) I get a good bike ride in and clear my head.\n(C) I get a lie in on Monday so like to finish the week off listening to choons having a bevvy."}
{"id": 1257067240173768709, "created_at": "Sun May 03 21:59:19 +0000 2020", "full_text": "If you want to find out why BAME population continue to have diabetes, obesity and underlying issues contributing to more Covid fatalities here's a quick feed #BAME @NikkiKF"}
{"id": 1257067240207396867, "created_at": "Sun May 03 21:59:19 +0000 2020", "full_text": "I’ve lost four people... My uncle, my grandma, my professor and one of my students to Covid-19. I cannot begin to quantify the feelings I have to see people disregard social distancing because of nice weather and boredom."}
{"id": 1257067243721986049, "created_at": "Sun May 03 21:59:20 +0000 2020", "full_text": "The American people see what a strong leader President Trump has been through this pandemic. \n\nPresident Trump puts USA and Americans First!\n\nDemocrats put themselves first and trying to take away Americans rights, so they can control us.\n\n#VoteRepublican2020 \n#VoteTrump2020"}
{"id": 1257067281604997120, "created_at": "Sun May 03 21:59:29 +0000 2020", "full_text": "why am i in a bad mood? ummm maybe bc of the GLOBAL PANDEMIC!? jk it’s actually just bc i have a generally bad attitude, but i will be blaming it on the pandemic."}
{"id": 1257067282326384640, "created_at": "Sun May 03 21:59:29 +0000 2020", "full_text": "#Coronavirus : Latest\n\nThere 9 nations with over 100,000 recorded cases in the world."}
{"id": 1257067290001956864, "created_at": "Sun May 03 21:59:31 +0000 2020", "full_text": "Corona ya wey"}
{"id": 1257067294741663745, "created_at": "Sun May 03 21:59:32 +0000 2020", "full_text": "Update on my sister: her covid symptoms are still mild. It's been a week. We're hoping they stay mild.\n\nThat is all."}
{"id": 1257067297912438784, "created_at": "Sun May 03 21:59:33 +0000 2020", "full_text": "Much talk about how quickly we're going to (try to) make a vaccine. Meanwhile mounting argument about whether/not/how to \"lock down\".\n\nWork on better/cheaper testing first. Make social + commercial interaction safer, do commerce *and* flatten curve.\n\n*Then* work on vaccines."}
{"id": 1257067298684370944, "created_at": "Sun May 03 21:59:33 +0000 2020", "full_text": "I need @tacobell to make a $7 mystery box. Choose my tacos &amp; burritos for me so I don’t end up panic buying 3 soft tacos."}
{"id": 1257067306921996290, "created_at": "Sun May 03 21:59:35 +0000 2020", "full_text": "How often do you check up on your friends during this pandemic?"}
{"id": 1257067307299270656, "created_at": "Sun May 03 21:59:35 +0000 2020", "full_text": "1,023,147 times more likely to contract the Covid-19 than win the Powerball.\n\n59,789 times more likely to die from Covid-19 than win the Powerball.\n\nAlthough you can play Powerball more than once, but you can't die more than once."}
{"id": 1257067311908950019, "created_at": "Sun May 03 21:59:36 +0000 2020", "full_text": "no shade but are we all gonna ignore the fact that Finneas admitted to potentially having Corona while he was on tour in the 4th episode of his podcast"}
{"id": 1257067312110239750, "created_at": "Sun May 03 21:59:37 +0000 2020", "full_text": "Sidemen tinder in lockdown is hilarious even better than the previous ones 😂"}
{"id": 1257067315759382530, "created_at": "Sun May 03 21:59:37 +0000 2020", "full_text": "i've started rewatching the vicar of dibley during lockdown and honestly it fkin SLAPS dawn french a gift to us all and almost making me a christian one half hour of rural village shenanigans at a time"}
{"id": 1257067344892964864, "created_at": "Sun May 03 21:59:44 +0000 2020", "full_text": "The sad truth is, it's going to take Ted Nuget, Kid Rock, or Trump Jr dying of COVID-19, for some people to take this seriously. \n\n#coronavirus #COVIDー19 #Quarantine"}
{"id": 1257067345115328515, "created_at": "Sun May 03 21:59:44 +0000 2020", "full_text": "Hey I made a forum post but if you are graduating this spring or summer and coronavirus fuckee up your ceremony dm me bc I think it'd be cool to do a \"class of 2020\" byte collab"}
{"id": 1257067353248010244, "created_at": "Sun May 03 21:59:46 +0000 2020", "full_text": "U know the number of \"come over\" I have said so far this pandemic season and it didn't source.....small bounce u bore😂😂😂😂...Jon"}
{"id": 1257067353273180162, "created_at": "Sun May 03 21:59:46 +0000 2020", "full_text": "The German coronavirus lockdown  easing is followed closely by court challenges. One now succeeded in Baden-Württemberg (thread)"}
{"id": 1257067358683893761, "created_at": "Sun May 03 21:59:48 +0000 2020", "full_text": "If this pandemic has taught me anything,\n\nIt's that I need to marry a hairdresser-chef-dentist-doctor with a private island"}
{"id": 1257067361288384512, "created_at": "Sun May 03 21:59:48 +0000 2020", "full_text": "BADALS INCREASING COVID, MOVE THEM OUT OF INDIA."}
{"id": 1257067361900912640, "created_at": "Sun May 03 21:59:48 +0000 2020", "full_text": "This officially confirmes that people have gone insane during a pandemic women are trying to kill men for random reasons like we are in a pandemic chill out don’t try and kill people just relax and try not to get sick"}
{"id": 1257067377994465285, "created_at": "Sun May 03 21:59:52 +0000 2020", "full_text": "even the parliamentariand are not safe due to corona virus. How students can leave safely from examination hall.#CallOffBoardExams"}
{"id": 1257067378535432195, "created_at": "Sun May 03 21:59:52 +0000 2020", "full_text": "Men still catcalling during this pandemic 😔"}
{"id": 1257067390946459657, "created_at": "Sun May 03 21:59:55 +0000 2020", "full_text": "tryna wake up when the pandemic over but that’s not gonna happen now is it"}
{"id": 1257067394876334081, "created_at": "Sun May 03 21:59:56 +0000 2020", "full_text": "\"Mary had a little lamb\" grocers inforce purchase limits as meatpacking plants shut down do to covid 19 outbreaks  #SongsAsNewsHeadlines"}
{"id": 1257067395660857344, "created_at": "Sun May 03 21:59:56 +0000 2020", "full_text": "Mi corona pesa mas que tu ego"}
{"id": 1257067402787008512, "created_at": "Sun May 03 21:59:58 +0000 2020", "full_text": "the president is a fraud and an idiot.  he is blabbering on about how US Intelligence only mention the pandemic in January in a matter-of-fact way.  What the fuck is wrong with him? 25th Amendment now."}
{"id": 1257067407459225600, "created_at": "Sun May 03 21:59:59 +0000 2020", "full_text": "I love history and this pandemic has made me realize that the greatest generation survived the great depression and defeated Nazism and my generation can't even stay home for a two months."}
