{"id": 1256540742505377793, "created_at": "Sat May 02 11:07:13 +0000 2020", "full_text": "Just saw this person on TV saying something about t20 world cup. Took me a while to realise it was a post lockdown Gavaskar."}
{"id": 1256540767448977413, "created_at": "Sat May 02 11:07:19 +0000 2020", "full_text": "My good friends dad passed away from Covid19.... Saddest thing is he worked in a hospital and that’s where he caught it and there’s nothing they could do😔 Be safe and be careful everyone serious🙏🏾"}
{"id": 1256540771651633152, "created_at": "Sat May 02 11:07:20 +0000 2020", "full_text": "The lack of natural disasters in Nigeria has made political office attractive here. Just shalaye your way into billions. Covid hits and they are sweating bricks up there.\nIf there were a natural disaster to clean up every other day here, one election cycle would be enough."}
{"id": 1256540772163354625, "created_at": "Sat May 02 11:07:20 +0000 2020", "full_text": "The one time I decide to get an Eid outfit months before Eid, a global pandemic happens. We plan but Allah is the best of planners 🥴"}
{"id": 1256540778832097280, "created_at": "Sat May 02 11:07:21 +0000 2020", "full_text": "So @govinslee now that the cdc has downgraded covid... Can we please get the F back to work?\n🙄\n\n#insleemustgo #fireinslee #OPENWASHINGTON"}
{"id": 1256540784440082432, "created_at": "Sat May 02 11:07:23 +0000 2020", "full_text": "It took a pandemic for wyt people to realize everyone is not wyt"}
{"id": 1256540791117234177, "created_at": "Sat May 02 11:07:24 +0000 2020", "full_text": "Honorable KTR Sir,\nIn Hyderabad, if possible, please instruct Private school, not to demand fee for April/May months ( Schools are already closed in April/May ), actually due to lockdown and end of financial year, it become tough to pay fee.\n\nThanks,\nGaurav\n@KTRTRS @KTRoffice"}
{"id": 1256540812181151745, "created_at": "Sat May 02 11:07:29 +0000 2020", "full_text": "If I were president of a rogue regime like Uganda's, I would keep cooking up Covid-19 results just to have a reasonable number of positive cases for sometime long enough to justify postponement of elections."}
{"id": 1256540813426860032, "created_at": "Sat May 02 11:07:29 +0000 2020", "full_text": "American great flu is covid_19,China is innocent, great deal loses. the army's games dreaw the virus there. expect American people by the leadership of Trump administration go out of the virus ad soon as possible. whole world thank you! china is not the enemy only virus."}
{"id": 1256540824986431489, "created_at": "Sat May 02 11:07:32 +0000 2020", "full_text": "Complete the list of names who are most likely involved in pushing the new #COVID19 vaccine, with or without a digital certificate. We should watch them closely.\n- @BillGates\n- @DrTedros \n- @LadyGaga\n- MarinaAbramovlc \n- @HugoDeJonge (NL)\n- .... #ID2020 patent #WO2020060606"}
{"id": 1256540829331738626, "created_at": "Sat May 02 11:07:33 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity..hk\n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256540834675273728, "created_at": "Sat May 02 11:07:35 +0000 2020", "full_text": "Social distancing is a fantastic reason to finally take cycling infrastructure seriously. So was:\n\n36k deaths a year from air pollution\n\nDozens of women crushed to death by HGVs\n\nEndemic inactivity shortening millions of lives\n\nWe need to push to make this a boom not a blip..."}
{"id": 1256540834792693760, "created_at": "Sat May 02 11:07:35 +0000 2020", "full_text": "been working out how to entertain the kids this entire lockdown and it turns out all I needed to do was bring out the bubble machine"}
{"id": 1256540837464473605, "created_at": "Sat May 02 11:07:35 +0000 2020", "full_text": "4,000 USD Aid per patient for pneumonia.\n13,000 USD Aid per patient if Corona declared\n39,000 USD Aid per patient if same Corona declared patient is put on ventilator. \n I dont know what's the amount in #Pakistan"}
{"id": 1256540838169108480, "created_at": "Sat May 02 11:07:35 +0000 2020", "full_text": "Apparently it’s becoming commonplace for rich celebrities to ask regular folk to donate to them and their families. It’s not a good look, especially during a pandemic when everyone is locked down in quarantine and not working. Stop being an asshole."}
{"id": 1256540845731446785, "created_at": "Sat May 02 11:07:37 +0000 2020", "full_text": "Why does the majority of my insta feed decide lockdown doesn’t apply to them on the weekends 🤦🏻‍♀️🤔"}
{"id": 1256540855755735040, "created_at": "Sat May 02 11:07:40 +0000 2020", "full_text": "Dear @nytimes, I have enjoyed your paper for a long time, but over these past years you have chosen political smears instead of honest reporting.  You have discredited yourselves in your attempt to discredit our president, even during a pandemic. Time for us to break up."}
{"id": 1256540858385674242, "created_at": "Sat May 02 11:07:40 +0000 2020", "full_text": "This lockdown will make some of us lazy to go to work"}
{"id": 1256540870976761857, "created_at": "Sat May 02 11:07:43 +0000 2020", "full_text": "what's up what's up???? I know we're all bored coz of this pandemic shit so hit me up and let's talk about life"}
{"id": 1256540876219781120, "created_at": "Sat May 02 11:07:44 +0000 2020", "full_text": "People who need winter clothes are those who will be going to work under level 4.\nThe rest of us should just stay home to avoid unnecessary queues."}
{"id": 1256540892128858113, "created_at": "Sat May 02 11:07:48 +0000 2020", "full_text": "Richness is not how much you have and own, richness is how much you can give.\n\nHelp the poor, they need you more than ever before. Analyse how Rich you actually are!\n\n#Covid_19 #COVID #Pakistan #PakistanFightsCorona"}
{"id": 1256540892350971904, "created_at": "Sat May 02 11:07:48 +0000 2020", "full_text": "11 persons have tested positive for #Coronavirus in last 24 hours. Total positive cases in the district stand at 150 and 48 patients have been discharged till date: Civil Surgeon, Nagpur #Maharashtra"}
{"id": 1256540896385957889, "created_at": "Sat May 02 11:07:49 +0000 2020", "full_text": "Investing in #Vaccines for the most vulnerable is a smart investment &amp; key to defeating #COVID19. Canada has always supported @Gavi, the Vaccine Alliance, no matter the party in power. Let’s do this again! @JustinTrudeau @ElizabethMay @AndrewScheer @yfblanchet @theJagmeetSingh"}
{"id": 1256540896784498688, "created_at": "Sat May 02 11:07:49 +0000 2020", "full_text": "P Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. \n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256540897187151872, "created_at": "Sat May 02 11:07:49 +0000 2020", "full_text": "Hello guy’s good afternoon \n\nStay home"}
{"id": 1256540900576108544, "created_at": "Sat May 02 11:07:50 +0000 2020", "full_text": "At the age of 24, you are still asking your mum for money, look at Covid, he is 19, and he is traveling around the world.\n#COVID19Kano"}
{"id": 1256540905160560641, "created_at": "Sat May 02 11:07:51 +0000 2020", "full_text": "The COVID19 league results for yesterday was cray...Kano topped the league to beat Lagos, the northern states too are waking"}
{"id": 1256540909216436226, "created_at": "Sat May 02 11:07:52 +0000 2020", "full_text": "Where will the longest queue's be post lockdown?"}
{"id": 1256540922088742912, "created_at": "Sat May 02 11:07:55 +0000 2020", "full_text": "Not the ideal time for your fridge to break down! The camping fridge-box is just about big enough for our milk and cheese but what about all the ready-to-explode kimchi and sauerkraut that seemed such a great lockdown plan?"}
{"id": 1256540927075799045, "created_at": "Sat May 02 11:07:57 +0000 2020", "full_text": "If ur guy can still cheat on you during this\"stay at home\" 🏡period,I tell u he's no longer a player⚽ but de FIFA president🏟️       😂😂😂😂🥰"}
{"id": 1256540942875742208, "created_at": "Sat May 02 11:08:00 +0000 2020", "full_text": "The #coronavirus lockdown has seen a huge fall in murders in El Salvador, one of the world's most violent countries"}
{"id": 1256540951943798785, "created_at": "Sat May 02 11:08:03 +0000 2020", "full_text": "Been awake since 7am, studied for my soon-to-be scheduled IT exam for 90mins, cleaned up my study space, done most of the chores for the day and it's only just become midday. Planning to study some more this afternoon. Finally, a super productive day in lockdown 😊"}
{"id": 1256540964040179713, "created_at": "Sat May 02 11:08:05 +0000 2020", "full_text": "When trump says he hss seen proof about the WuHan Virus but cant tell us as we are worried-sick -dying and out of work is Bullshit! Show us the Proof or just STFU &amp; #ResignTrump \nWe need facts mow not just more diarrhea  mouth"}
{"id": 1256540971594113024, "created_at": "Sat May 02 11:08:07 +0000 2020", "full_text": "Lockdown is annoying because I finally have the time to get all the house things done and nobody is allowed to come and do them 🙄"}
{"id": 1256540972529287170, "created_at": "Sat May 02 11:08:07 +0000 2020", "full_text": "Please feel soft and also green your  Bone s\".  \nConcentrate this practically as if it's really so. For as long as possible.\nThis meditation process must defeat the corona virus from our body by formatting antibody.\nContinue please.\nThanks"}
{"id": 1256540981295448064, "created_at": "Sat May 02 11:08:10 +0000 2020", "full_text": "I'm over halfway through my lockdown binge of all of Star Trek Voyager and I'm really enjoying it (warts and all). When I finally finish it what should I binge watch next - bearing in mind I've only seen a few episodes of both &amp; I like it when TV is a little bit crap."}
{"id": 1256540981912109057, "created_at": "Sat May 02 11:08:10 +0000 2020", "full_text": "Has the pandemic made free international movement a thing of the past? Vaccine certificates, quarantines etc. Hotels like hospitals, pubs like pharmacies."}
{"id": 1256540988652298240, "created_at": "Sat May 02 11:08:11 +0000 2020", "full_text": "Police Minister, Bheki Cele, has warned that if South Africans continue to flout the #lockdown regulations, government might have to revert back to the stricter Level-5. #sabcnews"}
{"id": 1256540992985092096, "created_at": "Sat May 02 11:08:12 +0000 2020", "full_text": "This lockdown has taught me that I can watch my series without snacks"}
{"id": 1256540997107855360, "created_at": "Sat May 02 11:08:13 +0000 2020", "full_text": "11 persons have tested positive for #Coronavirus in last 24 hours. Total positive cases in the district stand at 150 and 48 patients have been discharged till date: Civil Surgeon, Nagpur #Maharashtra"}
{"id": 1256541006406836224, "created_at": "Sat May 02 11:08:15 +0000 2020", "full_text": "Social distancing for years would ruin life for millions of people.\n\nJust being alive is not enough.\n\nDemand your happiness. \n\n#COVID__19 #Corona #ToryLiars"}
{"id": 1256541011246972928, "created_at": "Sat May 02 11:08:17 +0000 2020", "full_text": "When they lift the stay-at-home order, nothing will change because I didn’t have a social life anyway."}
{"id": 1256541018859716612, "created_at": "Sat May 02 11:08:18 +0000 2020", "full_text": "🥺🥺🥺🥺 I just wanna watch Quinton De Kock bat, is that too much to ask for 🥺🥺🥺🥺🥺 @ Corona 😔 leave please"}
{"id": 1256541019312619525, "created_at": "Sat May 02 11:08:19 +0000 2020", "full_text": "time for some patriotism\nstay home save lives\n#Cancel_Board_Exams"}
{"id": 1256541026291978242, "created_at": "Sat May 02 11:08:20 +0000 2020", "full_text": "The Wright Brothers are responsible for  Coronavirus outbreak and 9/11 too."}
{"id": 1256541032340238336, "created_at": "Sat May 02 11:08:22 +0000 2020", "full_text": "I bet the most affected thing from Corona is Kajol's eyebrows"}
{"id": 1256541032382107648, "created_at": "Sat May 02 11:08:22 +0000 2020", "full_text": "Would help save precious dollars if the big time authors were just put on facebook live or instagram live even after the lockdown and the panel discussion became online as well. The amount could fund hundreds of books that don't see the light of day now..."}
{"id": 1256541039550029824, "created_at": "Sat May 02 11:08:23 +0000 2020", "full_text": "Staying apart is the best way ! Stay Home.. \n#FeverDetectionCamera"}
{"id": 1256541044541321218, "created_at": "Sat May 02 11:08:25 +0000 2020", "full_text": "COVID-19 is a big opportunity for businesses to rebuild trust with their communities.\n\nIt's a shame that some are failing the test."}
{"id": 1256541056218390528, "created_at": "Sat May 02 11:08:27 +0000 2020", "full_text": "God I want to thank you!!! I have lacked NOTHING during this whole pandemic !"}
{"id": 1256541060500766725, "created_at": "Sat May 02 11:08:28 +0000 2020", "full_text": "Is serial failure and brain genius Toby Young begging the govt to lift the lockdown because his wife will divorce him if she has to stay at home with him any longer"}
{"id": 1256541064514674689, "created_at": "Sat May 02 11:08:29 +0000 2020", "full_text": "This “after lockdown I’m cutting off those who haven’t texted me” mindset needs to get in the bin. 1) it’s a global pandemic and people have proper things to worry about, the universe doesn’t revolve around you &amp; 2) it’s also a 2 way street love 🤷🏻‍♂️"}
{"id": 1256541069484994560, "created_at": "Sat May 02 11:08:31 +0000 2020", "full_text": "\"Nigeria, as a nation need to wake up to the ever-present danger of the cascading domino effect of the COVID-19 infections in Kano spreading to the Northwest Zone, the Northwest zone infects the rest of the north.The North infects the whole nation, Nigeria infects the"}
{"id": 1256541072425127936, "created_at": "Sat May 02 11:08:31 +0000 2020", "full_text": "I feel Pakistan using Covid window for cross-border militancy in Kashmir, weaponising social media"}
{"id": 1256541081325486082, "created_at": "Sat May 02 11:08:33 +0000 2020", "full_text": "gente quando vai ter uma versão de we are the world for corona virus"}
{"id": 1256541084802572294, "created_at": "Sat May 02 11:08:34 +0000 2020", "full_text": "When will you guys make WHO and Bill Gates responsible for COVID19? #AskAGBarr"}
{"id": 1256541084886413313, "created_at": "Sat May 02 11:08:34 +0000 2020", "full_text": "Like many more men and women I have worked through this pointless lockdown many are concerned for their jobs.  762 thousand have been tested 177 thousand have it. This does not make for good reading Boris. @ClarkeMicah"}
{"id": 1256541089273708544, "created_at": "Sat May 02 11:08:35 +0000 2020", "full_text": "Help us oh Lord from troubles(covid-19),for vain is the help of man.psalm60;11.especially my wonderful nation call 9ja."}
{"id": 1256541097381240832, "created_at": "Sat May 02 11:08:37 +0000 2020", "full_text": "“You have to go along with it...You need @TheDemocrats votes and in order to get that you need to give away things... COVID...they demanded things that were terrible but the big picture is that we had to get what what we could get...”\n@potus @realDonaldTrump #deals,\non @dbongino"}
{"id": 1256541102397677570, "created_at": "Sat May 02 11:08:38 +0000 2020", "full_text": "Quelqu'un a t-il des nouvelles de l'essai Discovery ? #COVIDー19"}
{"id": 1256541107074334720, "created_at": "Sat May 02 11:08:39 +0000 2020", "full_text": "The government must not allow chaiwala centers to be open in DelhiNCR from 4th May due to increasein Corona patients."}
{"id": 1256541114443665409, "created_at": "Sat May 02 11:08:41 +0000 2020", "full_text": "Briggate should've been a river of vomit and spilled booze today. Fuck off COVID"}
{"id": 1256541114988969987, "created_at": "Sat May 02 11:08:41 +0000 2020", "full_text": "Can’t wait to leave this country damn lockdown can be over May 11st and there is plenty of ppl in the streets walking like nothing is going on!! Am f****** tired of French ppl seriously after you are gonna complain that lockdown won’t be over may 11st STAY HOME DAMN IT"}
{"id": 1256541115521458177, "created_at": "Sat May 02 11:08:42 +0000 2020", "full_text": "Cameras can detect elevated body temperatures in moving crowds, with accuracy up to ±0.3°C, suitable for office buildings, factories, stations, airports and other public places #FeverDetectionCamera #ChineseVirus"}
{"id": 1256541119921430529, "created_at": "Sat May 02 11:08:43 +0000 2020", "full_text": "Sector wide state support #covid19 ? #moretrains #lessplanes please"}
{"id": 1256541130935676928, "created_at": "Sat May 02 11:08:45 +0000 2020", "full_text": "Joanns won’t return our stores calls about lack of cleaning essentials and gloves. My manager had to go out herself to find some. But they call us to constantly tell us to open to the public even tho we arnt equipped nor willing during a PANDEMIC. We arnt paid enough for this"}
{"id": 1256541135184564227, "created_at": "Sat May 02 11:08:46 +0000 2020", "full_text": "What has been beautiful to me during this #StayHome initiative is how the earth has been healing.Nature taking care if itself Sometimes has me wondering if we are the virus. #Nashville #natureishealing #USA  #lookup"}
{"id": 1256541139475324933, "created_at": "Sat May 02 11:08:47 +0000 2020", "full_text": "#COVID could be biggest boon to trial lawyers in history, suing businesses, restaurants and sports franchises as the American economy reboots, people interact and some get sick."}
{"id": 1256541144579743745, "created_at": "Sat May 02 11:08:48 +0000 2020", "full_text": "My therapist and psychiatrist have been awful quiet during all this. Yet I’ve gotten 3 emails from my dentist and 2 from a place I got my oil changed from in hs wishing me good health during this pandemic."}
{"id": 1256541157485449216, "created_at": "Sat May 02 11:08:52 +0000 2020", "full_text": "We also need social media distancing, take care of your mental health 🤗"}
{"id": 1256541158664212481, "created_at": "Sat May 02 11:08:52 +0000 2020", "full_text": "I apologize for being so animal, but sometimes I think that we are the sickness and that the COVID19 is the antibiotic #deepecology #Earth #ecology #nature #wildlife"}
{"id": 1256541161830875137, "created_at": "Sat May 02 11:08:53 +0000 2020", "full_text": "How many elites, politicians, very rich, contracted covid and died?"}
{"id": 1256541173587619840, "created_at": "Sat May 02 11:08:55 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. एमपी\n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256541174413828097, "created_at": "Sat May 02 11:08:56 +0000 2020", "full_text": "Making memories this morning with salt dough hand prints. Excited to see how they turn out #lockdown #2020 #memories #family 🖐🖐🖐"}
{"id": 1256541203740401664, "created_at": "Sat May 02 11:09:03 +0000 2020", "full_text": "If I come down with #Coronavirus, may it kill me quickly. Thankfully, I have a standing DNR order. I don't want to be hooked up to machines. If I get this dastardly virus, then I will know simply that my time has come."}
{"id": 1256541216340168704, "created_at": "Sat May 02 11:09:06 +0000 2020", "full_text": "First cases of Covid camel toe reported."}
{"id": 1256541220144214021, "created_at": "Sat May 02 11:09:06 +0000 2020", "full_text": "Just in from Neusom: there were 2,300,873 estimated cases of people SNEEZING yesterday. The state of California is waiting on sneeze data and science to determine if there is a new COVID-19 outbreak."}
{"id": 1256541223302705153, "created_at": "Sat May 02 11:09:07 +0000 2020", "full_text": "With the necessary precautions to prevent the spread of Covid-19. \nAs soon as July or August 2020. \n@CyrilRamaphosa\n@DrDlaminiZuma"}
{"id": 1256541224158150656, "created_at": "Sat May 02 11:09:07 +0000 2020", "full_text": "Our nation's small businesses are facing an unprecedented economic disruption due to the Coronavirus (COVID-19) outbreak"}
{"id": 1256541229124329473, "created_at": "Sat May 02 11:09:09 +0000 2020", "full_text": "Amigos se imaginan que la cura para el coronavirus sea FUMAR PORRO? pa mono;)))"}
{"id": 1256541232853127168, "created_at": "Sat May 02 11:09:09 +0000 2020", "full_text": "NAO VAI TER CORONAVIRUS QUE SEGURE ESSE POVO SE TENTAREM UM GOLPE CONTRA O PRESIDENTE.\n#FechadoComBoldonaro\n#GolpeDeEstado\n#ForaSTFVergonhaNacional"}
{"id": 1256541236346798080, "created_at": "Sat May 02 11:09:10 +0000 2020", "full_text": "#OutboundFlightsFromIndiaNOW @HardeepSPuri @MoCA_GoI @narendramodi @DrSJaishankar @drharshvardhan @CovidIndiaSeva Sir , OUTBOUND international flights will not cause any harm to COVID-19. Please allow limited flights so that we can reunite with our families and resume our work."}
{"id": 1256541241027821568, "created_at": "Sat May 02 11:09:11 +0000 2020", "full_text": "#FootballFocus\n\nI'm sure Sergio &amp; Glenn are happy to buy their groceries from front line, working class folk who don't have the luxury of social distancing or private doctors on call.\n\nI'm sure they've been tested. \"Afraid\" my arse."}
{"id": 1256541244626477057, "created_at": "Sat May 02 11:09:12 +0000 2020", "full_text": "How will social distancing work in computer village ?"}
{"id": 1256541245402472448, "created_at": "Sat May 02 11:09:12 +0000 2020", "full_text": "Decided to stick a pair of jeans on to go out for my government mandated walk today. Delighted to report that they still fit 5 weeks into lockdown!"}
{"id": 1256541250095738882, "created_at": "Sat May 02 11:09:14 +0000 2020", "full_text": "In the month of Feb 20, Mr Donald Trump vis at Ahmedabad &amp; Tablighi Jamaat Markaz at Delhi should not be allowed by GOI. It two events are spread out corona virus at all over India, but it's pays by the common men in India. Lockdown anctm shd anct by mid Feb."}
{"id": 1256541252872437762, "created_at": "Sat May 02 11:09:14 +0000 2020", "full_text": "FDA approved an anti-viral drug #Remdesivir as a treatment for #Coronavirus patients but for emergency use in advanced cases ONLY."}
{"id": 1256541258262220801, "created_at": "Sat May 02 11:09:16 +0000 2020", "full_text": "All the brown mums prayers have been answered. Kids are all home in their sight and are eating home made food 🙄 god help us when lockdown is over"}
{"id": 1256541265144971264, "created_at": "Sat May 02 11:09:17 +0000 2020", "full_text": "Got confirmed corona and it sucks so bad. :( Gonna watch a bunch of Who to take my mind of it 🙃"}
{"id": 1256541265463631872, "created_at": "Sat May 02 11:09:17 +0000 2020", "full_text": "STAY HOME"}
{"id": 1256541265748951044, "created_at": "Sat May 02 11:09:17 +0000 2020", "full_text": "This pandemic to me feels more like a social experiment than a pandemic 😬 I’ve been quarantined for too long 😂"}
{"id": 1256541266101383168, "created_at": "Sat May 02 11:09:17 +0000 2020", "full_text": "CoronaVirus Symptoms Basically Are The Same Feelings U Get When Your Wife Is Checking Your Phone.\nDifficulty In Breathing\nSweating Profusely\nWeakness\nHeadache\nStomach Ache\nAnd when she  asks who is Jennifer, the dry cough starts.\nWhere are the men plz come out &amp; remove ur mouth"}
{"id": 1256541266122354688, "created_at": "Sat May 02 11:09:17 +0000 2020", "full_text": "Dear #governments, #WHO, #BillGatesVirus,  \nThanks for caring about our #Health in the #covid19 crisis.\nHere's an additional proposal to the vaccine:\nLet's support society in doing 👟 exercise, 🍆eating healthier, and 💪 strengthening our immune system naturally.\n#WeeDooCare"}
{"id": 1256541273542086656, "created_at": "Sat May 02 11:09:19 +0000 2020", "full_text": "Is today gonna be different then any other day ..... ? #SelfIsolation #Day47 #QuarantineLife"}
{"id": 1256541274599022592, "created_at": "Sat May 02 11:09:19 +0000 2020", "full_text": "Cow mutar bi nhi MIL rh lock down m,, \n\nThe will not good.. \n\nCows h nhi bhot s cows n food nhi mila hoga,, \n\nSo the searching food.."}
{"id": 1256541274913607680, "created_at": "Sat May 02 11:09:20 +0000 2020", "full_text": "in lock down it sucks when critters come to gloat with pizza 😟"}
{"id": 1256541277983846400, "created_at": "Sat May 02 11:09:20 +0000 2020", "full_text": "The 'THING' : \"Some one told me that 'Flex Seal' can stop this terrible pandemic. I know that I'm not a doctor, but here's a man who might as well be one. Listen to him\" (introduces the 'Flex Seal' man)......."}
{"id": 1256541278705246210, "created_at": "Sat May 02 11:09:20 +0000 2020", "full_text": "Airtel company  not giveing service even take bill from my side after the payment of Bill they stoped internet service i am stuck in this location just because of lockdown. And i am a postpaid customer #Airtel #NarendraModi #Sebi #lockdownindia  #AajTak #News18India #AmitShah"}
{"id": 1256541287152603137, "created_at": "Sat May 02 11:09:22 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. #मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256541290981924865, "created_at": "Sat May 02 11:09:23 +0000 2020", "full_text": "You lot are so wrong it’s funny about prices going up in UK supermarkets since lockdown."}
{"id": 1256541292001218560, "created_at": "Sat May 02 11:09:24 +0000 2020", "full_text": "Saturdays are the absolute hardest during this lockdown I feel like a deflated balloon and I can only be filled with the love n warmth of my friends n family not air"}
{"id": 1256541302868631552, "created_at": "Sat May 02 11:09:26 +0000 2020", "full_text": "In midweek on the ZDF Markus Lanz show. BVB CEO Hans-Joachim Watzke said he felt it very unlikely there would be Covid19 cases at all among Bundesliga players given the closed system. After the +ve Köln cases, emphasis by many on praising medical plan for quick ID &amp; quarantine."}
{"id": 1256541308186791936, "created_at": "Sat May 02 11:09:27 +0000 2020", "full_text": "Oh, and of course, pets don't count. Remember, there's no evidence that this coronavirus can infect your dog. So grab the peanut butter and have a party!"}
{"id": 1256541311307354112, "created_at": "Sat May 02 11:09:28 +0000 2020", "full_text": "Covid-19 is simply showing us that robots will definitely be taking over the majority of the work force\n\nDamn near everything would be up &amp; running rn with machinery handling the machinery"}
{"id": 1256541325127749632, "created_at": "Sat May 02 11:09:31 +0000 2020", "full_text": "Are we getting full refund of flight tickets cancellation due to lockdown?? Anyone??"}
{"id": 1256541345843462144, "created_at": "Sat May 02 11:09:36 +0000 2020", "full_text": "Thanks for the nomination \n@lizziewilberf \n \nCovid words x 6\n\nMoths\nZoom\nTree-house\nSkype\nLeaves\nPub\n\n(a comprehensive description of the last 6 Fridays...)\n\nI nominate \n@SkokholmIsland @JackJamesDevlin @tegannewman"}
{"id": 1256541350553509888, "created_at": "Sat May 02 11:09:38 +0000 2020", "full_text": "Good morning @AmberBachModel, have a wonderful Saturday weekend 👍❤️ keep fit &amp; stay at home."}
{"id": 1256541361727090693, "created_at": "Sat May 02 11:09:40 +0000 2020", "full_text": "This lockdown, I started watching @mrkate videos again, and I haven't been able to stop. \nEvery day I pull up a new video to look at all the amazing decor and designing.\n\nOnline college has been keeping me busy, but your videos always refresh, and inspire the designer in me."}
{"id": 1256541363157348353, "created_at": "Sat May 02 11:09:41 +0000 2020", "full_text": "covid reda les mobil lah"}
{"id": 1256541380203118593, "created_at": "Sat May 02 11:09:45 +0000 2020", "full_text": "Arcadi Espada... \nCoronavirus... \nTrending Topic... \n\nPero no... no es lo que pensáis"}
{"id": 1256541387002183683, "created_at": "Sat May 02 11:09:46 +0000 2020", "full_text": "#CDC #Pelosi #CBC @ewarren #airfilters #PROTOCOL #COVID19\nGiven the presence and recently evidenced \"lingering\" of coronavirus in the air-- public and private airfiltration should be provided recommendations and perhaps better monitoring tools. Auto cabinfilters and HVAC filters"}
{"id": 1256541391959842816, "created_at": "Sat May 02 11:09:47 +0000 2020", "full_text": "And once again @bt_uk broadband drops out. Paying for an absolute shambles of a service. On the bright side this lockdown has given me time to get stuff done that I didnt have time for. So as soon as we are allowed it will be bye-bye @bt_uk and a new fast fibre company will be in"}
{"id": 1256541396418342912, "created_at": "Sat May 02 11:09:48 +0000 2020", "full_text": "Webinar| For #asymptomatic #Government has set up the #COVID care center with 1000 bedded facility, medical staffs to take care of bio medical wastes, and other essentials for patients.- Shivdular Singh Dhillon IAS Deputy Commissioner Amritsar Punjab.\n@ravigupta1000\n@eletsonline"}
{"id": 1256541408720302081, "created_at": "Sat May 02 11:09:51 +0000 2020", "full_text": "After Lockdown, do not drink the beer."}
{"id": 1256541411857403904, "created_at": "Sat May 02 11:09:52 +0000 2020", "full_text": "India will never forget what they did when the country was fighting corona.\nThey beat our police, they spread the virus, they misbehaved with nurses, they spit on many, they were responsible 4 killing many.\n#muslimsindia"}
{"id": 1256541416945258496, "created_at": "Sat May 02 11:09:53 +0000 2020", "full_text": "Several European countries are taking steps today to ease restrictions that were imposed due to the #coronavirus pandemic. Initially, Europe was declared by the World Health Organisation @WHO as the epicentre of the pandemic, which began in China late last year. #sabcnews"}
{"id": 1256541417062780928, "created_at": "Sat May 02 11:09:53 +0000 2020", "full_text": "openDemocracyUK: MYTHICAL LOCKDOWN \nGovernment guidelines give employers free rein to decide whether employees should come into work. And that figure is now as high as 51% of adults in employment, according to the Office for National Statistics, exposing the myth of the lockdown."}
{"id": 1256541425241600000, "created_at": "Sat May 02 11:09:55 +0000 2020", "full_text": "Why didn’t Illinois Gov. &amp; Chicago mayor issue a #StayAtHome order for all those killing each other? Did anyone do the count? Were there more murders than #COVIDー19 deaths?"}
{"id": 1256541429012279297, "created_at": "Sat May 02 11:09:56 +0000 2020", "full_text": "Several European countries are taking steps today to ease restrictions that were imposed due to the #coronavirus pandemic. Initially, Europe was declared by the World Health Organisation @WHO as the epicentre of the pandemic, which began in China late last year. #sabcnews"}
{"id": 1256541430249553924, "created_at": "Sat May 02 11:09:57 +0000 2020", "full_text": "Just watched 'Mrs. Serial Killer' — the only thing worse than this film is the pandemic."}
{"id": 1256541432854257665, "created_at": "Sat May 02 11:09:57 +0000 2020", "full_text": "Coronavirus tests, contact tracing, workplace safety training these are just some of what is needed for America to get back to work. All require coordination and leadership something we have in Vermont but seem to be lacking nationally."}
{"id": 1256541449513873410, "created_at": "Sat May 02 11:10:01 +0000 2020", "full_text": "The main stream approach to covid-19 don't work but kill the economy. Scientists have the knowledge in their related fields but not cross-fields... Politicians need to think out if the box and take bold actions... Sweden is a good sample..."}
{"id": 1256541453867724800, "created_at": "Sat May 02 11:10:02 +0000 2020", "full_text": "I think Cyril needs to let the ladies out of lockdown just nje for a week 🤣😂"}
{"id": 1256541458464600067, "created_at": "Sat May 02 11:10:03 +0000 2020", "full_text": "I want the entitlement of this guy who just msged me, \"I don't know what my mom was always complaining about. I have started washing my own vessels since maid won't come because of lockdown. It is very therapeutic. I can teach you how to do it\"\n\nSomebody nuke these idiots."}
{"id": 1256541458603094017, "created_at": "Sat May 02 11:10:03 +0000 2020", "full_text": "The Turkish Deputy Foreign Minister said that his country had evacuated about 70000 citizens from 101 countries around the world, due to the outbreak of the Coronavirus (Covid-19). #QNA"}
{"id": 1256541472263794690, "created_at": "Sat May 02 11:10:07 +0000 2020", "full_text": "im happy they have time together on this pandemic 🥺"}
{"id": 1256541483622191104, "created_at": "Sat May 02 11:10:09 +0000 2020", "full_text": "just seeing the word coronavirus gives me a headache i’m so over this shit"}
{"id": 1256541483865444352, "created_at": "Sat May 02 11:10:09 +0000 2020", "full_text": "#eAgendaCMspecial \nI am from WB \nI want to know that why the state government is not sharing the actual figures of infection specially district wise as like the other states.\nAlso the lock down is not in the well preferred manner as prescribed and implemented in other States."}
{"id": 1256541492174299136, "created_at": "Sat May 02 11:10:11 +0000 2020", "full_text": "Been told the 2 metre rule is gonna be shelved next week as 1st part of phase 2 of the pandemic. Part of opening up non essential businesses again."}
{"id": 1256541495814959104, "created_at": "Sat May 02 11:10:12 +0000 2020", "full_text": "Oh thank god for that....we can all relax now....Amanda Holden is releasing a record to help us through the Corona crisis.....thank you Saint Mother Amanda...just a quick questions...how do you see to get around with your head so far up your own arse?"}
{"id": 1256541500437147648, "created_at": "Sat May 02 11:10:13 +0000 2020", "full_text": "I am someone who hates asking for help, I can count on my hand how many times I’ve ever asked for help. I am asking for your help now. Any donation amount counts. Rt with similar stories &amp; share please! Let’s spread positivity and love during this covid-19 health crisis"}
{"id": 1256541501611339776, "created_at": "Sat May 02 11:10:14 +0000 2020", "full_text": "Just In I #TamilNadu extends #lockdown till May 17."}
{"id": 1256541514110566400, "created_at": "Sat May 02 11:10:17 +0000 2020", "full_text": "We in Florida are ok with opening some thing. One of them is not tourism. We will have Covid19 conventions from the northeast and other areas.\nSpreading more virus is not the idea but will be the reality. Mr. Desantis? Are you risking the state? Your future?"}
{"id": 1256541517830852608, "created_at": "Sat May 02 11:10:17 +0000 2020", "full_text": "After lockdown Will India make innovative and creative efforts in the field of Biotechnology, healthcare, Cyber world and Quantum Technology Probably It will be fruitful step to boost our economy @sardanarohit @aajtak #eAgendaCMspecial"}
{"id": 1256541518044823552, "created_at": "Sat May 02 11:10:17 +0000 2020", "full_text": "#WorkOpportunities\nCustomer service advisors\n\nCV's to monique@odwyerpersonnel.co.za - Telephonic/Video call interviews will be conducted due to lock-down &amp; start dates will resume after lock-down."}
{"id": 1256541522410958850, "created_at": "Sat May 02 11:10:19 +0000 2020", "full_text": "God is giving FC for total world for every 100 yrs (spanish flu -1918 nd corona -2019)as we do FC for our cars for every 15 yrs.But this fitness certificate costs too much 😮🙏\nJus help us to be stronger 😇💪 @hvgoenka"}
{"id": 1256541522536722432, "created_at": "Sat May 02 11:10:19 +0000 2020", "full_text": "Please again retelecast Ramayan on @DDNational \nIt's really hurting that  today we will see the last episode of Ramayan.\n\nSeriously how we will leave without ramayan in this lockdown.😒😒\n@arungovil12 @ChikhliaDipika @LahriSunil \n#RAMAYAN \n#lockdownindia"}
{"id": 1256541526634770434, "created_at": "Sat May 02 11:10:20 +0000 2020", "full_text": "So what started as a “little flu” is now killing people with heart attacks, blood clots, heavy liver damage, kidney disease and severe neurological issues. What else haven’t we found out yet?\n\nStay home you fucking idiots."}
{"id": 1256541529599913987, "created_at": "Sat May 02 11:10:20 +0000 2020", "full_text": "Girl, aint no one tryna sell mary kay (scam) products during this pandemic"}
{"id": 1256541530434744322, "created_at": "Sat May 02 11:10:20 +0000 2020", "full_text": "Providing internships for PG students is a great idea, but asking their NOC is not acceptable, because in the lockdown no universities are opened to issues the NOCs. @CMofKarnataka\n@shalinirajnish\n@Ratnaprabha_IAS\n@nimmasuresh\n@cskarnataka #revokeNOC #reissueNOTIFICATION"}
{"id": 1256541531646771200, "created_at": "Sat May 02 11:10:21 +0000 2020", "full_text": "my fbi agent already knows everything there is to me anyways. might as well download the government's covid app aye"}
{"id": 1256541537728630790, "created_at": "Sat May 02 11:10:22 +0000 2020", "full_text": "Le mot qu'on a le plus entendu pendant le confinement : masque\n#coronavirus"}
{"id": 1256541538949177345, "created_at": "Sat May 02 11:10:22 +0000 2020", "full_text": "I see social distancing has gone out the window today in Tunbridge Wells 🤬🤬🤬🤬"}
{"id": 1256541555223072768, "created_at": "Sat May 02 11:10:26 +0000 2020", "full_text": "covid-19 showed me that some people really ain’t shit"}
{"id": 1256541559203512320, "created_at": "Sat May 02 11:10:27 +0000 2020", "full_text": "Shopping done. Now to wait for lockdown day 6537743775 to be in action"}
{"id": 1256541559882944512, "created_at": "Sat May 02 11:10:27 +0000 2020", "full_text": "My kettled popped and my microwave pinged both at the same time!!\n\nLockdown has peaked."}
{"id": 1256541560126103552, "created_at": "Sat May 02 11:10:28 +0000 2020", "full_text": "it’s week 7 of quarantine and people are really still breaking social distancing rules and shamelessly posting pics of it online..."}
{"id": 1256541563641122822, "created_at": "Sat May 02 11:10:28 +0000 2020", "full_text": "Comfort and complacency has lulled many into a deep sleep that this pandemic has not awakened them from. The children of God are strengthened, positioned, and ready to march forward. The just shall live by faith.  ++WTD"}
{"id": 1256541564693893121, "created_at": "Sat May 02 11:10:29 +0000 2020", "full_text": "I feel like I'm getting more smashed on a Friday night doing quiz with the gals then I did before lockdown started"}
{"id": 1256541567239798784, "created_at": "Sat May 02 11:10:29 +0000 2020", "full_text": "Wait,  which one be future pandemics pls,,,,  is #covid19 not enough....?. 😭😭😭😭😭"}
{"id": 1256541571996098562, "created_at": "Sat May 02 11:10:30 +0000 2020", "full_text": "This lockdown has been an educational experience and things have changed loads the last few weeks but it's been a lot of personal growth on my part!"}
{"id": 1256541589339504640, "created_at": "Sat May 02 11:10:34 +0000 2020", "full_text": "The video of the large number of people at the mall, amongst them the elderly, makes me incredibly sad. I can imagine how difficult it was inside the store, with everyone rushing to get back home. Batho ba rona ba sotlega, and I feel like Covid-19 rubs salt onto a sore wound."}
{"id": 1256541601125580801, "created_at": "Sat May 02 11:10:37 +0000 2020", "full_text": "\"The right and the far-right are trying to use the Covid-19 crisis to rally support for the next election, to intimidate their opponents, and to delegitimize Democratic governments and the left. The goal of the protesters is not economic justice. It is right-wing hegemony.\""}
{"id": 1256541601943470080, "created_at": "Sat May 02 11:10:37 +0000 2020", "full_text": "Le corona fut bravé pour les courses. La tarte citron est en cours. Le saumon pour ce soir sera préparé plus tard."}
{"id": 1256541610277470208, "created_at": "Sat May 02 11:10:39 +0000 2020", "full_text": "#COVID19 South Asia’s response: “pandemic is an icebreaker for #SAARC, there are already mechanism to work together but this should be an opportunity to increase cooperation” @AsianConfluence"}
{"id": 1256541614085935105, "created_at": "Sat May 02 11:10:40 +0000 2020", "full_text": "Would you like to share your Coronavirus Experience in a YAMS BOOK?  \nDetails coming soon!"}
{"id": 1256541618754269185, "created_at": "Sat May 02 11:10:41 +0000 2020", "full_text": "Trump is the CORONAVIRUS\nPersonified! \nHis Bigotry &amp; Ignorance is a viral Pandemic!"}
{"id": 1256541635384614912, "created_at": "Sat May 02 11:10:45 +0000 2020", "full_text": "One new #COVID19 positive case reported in Dehradun today; the total number of positive cases in Uttarakhand stands at 59 now: JC Pandey, Nodal Officer, State Health Directorate."}
{"id": 1256541643236392961, "created_at": "Sat May 02 11:10:47 +0000 2020", "full_text": "ReWatch Snowden asap find the truth \nAMERICA!!!! #COVID just takes 15 min to see this country has been overrun with corruption!"}
{"id": 1256541643685146627, "created_at": "Sat May 02 11:10:47 +0000 2020", "full_text": "Deputy Governor In Trouble For Transferring COVID-19 Fund To A Woman's Account \n😂😂😂Woman will disappoint you"}
{"id": 1256541643831902208, "created_at": "Sat May 02 11:10:47 +0000 2020", "full_text": "It's actually so touching the amount of people I've met through the years &amp; barely even speak to anymore have dropped me messages here &amp; there since lock down checking in doing ok just bcos they know how my MH gets"}
{"id": 1256541644490518528, "created_at": "Sat May 02 11:10:48 +0000 2020", "full_text": "Surely they can’t move people into my flat while lockdown is going on?"}
{"id": 1256541644557615104, "created_at": "Sat May 02 11:10:48 +0000 2020", "full_text": "Lock down Party 18:00"}
{"id": 1256541646809858048, "created_at": "Sat May 02 11:10:48 +0000 2020", "full_text": "\"SIR – I can no longer watch the gloom of the BBC 6pm coronavirus bulletin. For weeks it has been a catalogue of unremitting bad news. No wonder the country is in the grip of hysteria.\""}
{"id": 1256541646939815936, "created_at": "Sat May 02 11:10:48 +0000 2020", "full_text": "Today is supposed to be One Ok Rock’s Eye of the Storm concert here in Manila. Nakakainis ka covid-19 nagsasaya na dapat ako ee' 😥😥😢"}
{"id": 1256541651209793536, "created_at": "Sat May 02 11:10:49 +0000 2020", "full_text": "Brigades Covid!!!  NEVER ! @olivierveran"}
{"id": 1256541651213979650, "created_at": "Sat May 02 11:10:49 +0000 2020", "full_text": "I’ve spent the last few hours trying to write a review but it hasn’t gone very well. I hate the fact lockdown messes with your head and makes you so unmotivated and self-critical. 😭\n\nI might try again later. Or maybe tomorrow."}
{"id": 1256541651889242112, "created_at": "Sat May 02 11:10:49 +0000 2020", "full_text": "The #COVID19 quarantines and lockdowns did not save lives. \n\nAmerica was duped by media hysteria &amp; tyrannical mayors &amp; governors. \n\nYou mist demand that America re-open. \n\nGo read the data for yourself. Form your opinions because of what you know not what you feel. #maga \n\n/1"}
{"id": 1256541655609606144, "created_at": "Sat May 02 11:10:50 +0000 2020", "full_text": "We all are focusing on the wrong thing. The bann shouldn't have been lifted at all. This Corona issue is serious, pls stay at home and stay safe. You aren't only responsible for your life but for the lives of those around you!!"}
{"id": 1256541663977181186, "created_at": "Sat May 02 11:10:52 +0000 2020", "full_text": "Relaxing the #COVID19Lockdown in a Country as #Nigeria that has no visible standard to tackle this ravaging pandemic  is the most Evil agenda against the Cirizens ,it will be too late to control the carnage when it starts, @MBuhari @nassnigeria @WHO  ~"}
{"id": 1256541668951629827, "created_at": "Sat May 02 11:10:53 +0000 2020", "full_text": "White folks comparing the lockdown to slavery and the holocaust are the descendents of those who created slavery and the holocaust. So one shouldnt be surprised."}
{"id": 1256541672856604677, "created_at": "Sat May 02 11:10:54 +0000 2020", "full_text": "THIS LOCKDOWN COULD GO ANOTHER 5 YEARS AND I WOULD BE FINE FINANCIALLY THEREFORE IF YOU ARE CURRENTLY STRUGGLING DUE TO THE LOCKDOWN, GO FUCK YOURSELF!\n\nSTOP BEING SELFISH, COVID IS KILLING SOME PEOPLE. GO KILL YOURSELF IF YOURE DEPRESSED ABOUT GOING BANKRUPT, I CARE ABOUT LIVES!"}
{"id": 1256541676367237120, "created_at": "Sat May 02 11:10:55 +0000 2020", "full_text": "The only thing I've learnt this lockdown is how to sink a pint in 3 seconds"}
{"id": 1256541676706856960, "created_at": "Sat May 02 11:10:55 +0000 2020", "full_text": "The Human says she doesn’t know what day it is. It’s Today, I told her. It’s always today. #NotesFromQuarantine #SaturdaySentiments #StayHome #COVID"}
{"id": 1256541686244806656, "created_at": "Sat May 02 11:10:58 +0000 2020", "full_text": "At the age of 24, you are still asking your mom for money... Look at COVID, he is just 19 and he is traveling around the world!"}
{"id": 1256541689075900416, "created_at": "Sat May 02 11:10:58 +0000 2020", "full_text": "We all need to be positive though out all this it sound so hard to do but we do. We all have stay home please don't go out saves lives #positivity #NHS #family #sendinglove"}
{"id": 1256541696512442368, "created_at": "Sat May 02 11:11:00 +0000 2020", "full_text": "Just threw myself to the ground 20 times for @thebodycoach - body hasn't taken a battering like that in ages. #burpee #lockdown"}
{"id": 1256541697682468865, "created_at": "Sat May 02 11:11:00 +0000 2020", "full_text": "Two new #COVID19 positive cases reported in #Dhalai district today. The total number of positive cases in #Tripura stands at 4 now. please #StayAtHome ."}
{"id": 1256541701356892166, "created_at": "Sat May 02 11:11:01 +0000 2020", "full_text": "Lockdown coincided with my Sabbatical, so....W!!"}
{"id": 1256541702149623809, "created_at": "Sat May 02 11:11:01 +0000 2020", "full_text": "Just bullied a Tory into blocking me because he was getting all his followers to boycott @piersmorgan for being what seems like, the only journalist in the country that’s scrutinising the government’s awful Corona response. Hahahaha and the guy called ME the snowflake"}
{"id": 1256541710169133058, "created_at": "Sat May 02 11:11:03 +0000 2020", "full_text": "MOMBASA County Commissioner Gilbert Kitiyo halts reopening of eateries in efforts to level first-rising COVID-19 curve."}
{"id": 1256541710504648705, "created_at": "Sat May 02 11:11:03 +0000 2020", "full_text": "Now everyone is telling me more henny after corona. I blame these boys"}
{"id": 1256541718016655362, "created_at": "Sat May 02 11:11:05 +0000 2020", "full_text": "It is Saturday, May 2, 2020. One citizen, I call for the removal from office by any legal means the impeached, incompetent, fascist, unstable, genocidal Donald J. Trump as President of the United States. Please RT, fellow citizens, and pass it on. #TrumpPandemic @realDonaldTrump"}
{"id": 1256541719199387652, "created_at": "Sat May 02 11:11:05 +0000 2020", "full_text": "We haven't been locked down Spain was in lock down they didn't even go out for exercise. NZ advice was stay in Local area only. So what happened UK"}
{"id": 1256541732176461827, "created_at": "Sat May 02 11:11:09 +0000 2020", "full_text": "Social distancing wat? Hay."}
{"id": 1256541740846153728, "created_at": "Sat May 02 11:11:11 +0000 2020", "full_text": "I suspect more helpful to understanding coronavirus than comparing country to country mortality would be comparing populations within country"}
{"id": 1256541743618510848, "created_at": "Sat May 02 11:11:11 +0000 2020", "full_text": "Euro car parks want to be ashamed of themselves giving my daughter a ticket for running 12 mins over while she was in training for nicu she works for the nhs during this pandemic and training ran over yes I agree if u run over u pay however I've explained to them she is a student"}
{"id": 1256541744272941056, "created_at": "Sat May 02 11:11:11 +0000 2020", "full_text": "REVIEW Deployment of convalescent plasma for the prevention and treatment of COVID-19 [published online ahead of print, 2020 Apr 7]. J Clin Invest. 2020;138745. doi:10.1172/JCI138745"}
{"id": 1256541748098203650, "created_at": "Sat May 02 11:11:12 +0000 2020", "full_text": "Let’s get this covid bread"}
{"id": 1256541748630884352, "created_at": "Sat May 02 11:11:12 +0000 2020", "full_text": "Having that Covid test has probably gotta be one of the worst experiences of my life. Feel like there pulling your brain out through your nose 🤕"}
{"id": 1256541756230787074, "created_at": "Sat May 02 11:11:14 +0000 2020", "full_text": "34 live coronavirus cases out of 70, in a building, in Kapashera, Delhi. Fucking hell. Don't think the lockdown is lifting anytime soon. 🤞"}
{"id": 1256541761645580288, "created_at": "Sat May 02 11:11:16 +0000 2020", "full_text": "we are getting out of covid19 with fit body, good skin, &amp; a degree"}
{"id": 1256541764552396801, "created_at": "Sat May 02 11:11:16 +0000 2020", "full_text": "I need the money sir to just assist my Dad to cater for the family during this lockdown. He sells book  #OCJCynthiaMorgan"}
{"id": 1256541764690653185, "created_at": "Sat May 02 11:11:16 +0000 2020", "full_text": "Daily routinity in the time of Corona:\n\n- Self-touch\n- Moba\n- Book\n- Cook\n- Tweet\n- Repeat"}
{"id": 1256541768910286848, "created_at": "Sat May 02 11:11:17 +0000 2020", "full_text": "Going to the gym 6 days a week, sometimes twice a day to not having they few hours to work on my mental and physical health has to be the worst part of this whole pandemic 😩 wish I could just open woth measures in a place 🙄"}
{"id": 1256541785553321990, "created_at": "Sat May 02 11:11:21 +0000 2020", "full_text": "Corona dead made me go from 2 jobs to back to hustling 🙄🥴"}
{"id": 1256541794231345155, "created_at": "Sat May 02 11:11:23 +0000 2020", "full_text": "The evacuation measures suggest further lockdown 🤔"}
{"id": 1256541794617171968, "created_at": "Sat May 02 11:11:23 +0000 2020", "full_text": "#scotgov\nHear a local hospital after quiet wk influx of CV o/night. Nought to do with MSM messages, money grabbing retail stores nor idiots all ignoring social distancing. \nStuff the law a quick easy DIY tazer/stun gun will keep nutjobs at bay\non google 9v bat, capacitor bzzzzzz"}
{"id": 1256541807741153280, "created_at": "Sat May 02 11:11:27 +0000 2020", "full_text": "Love seeing a group of lads all ignoring social distancing and quarantine laws"}
{"id": 1256541810928889856, "created_at": "Sat May 02 11:11:27 +0000 2020", "full_text": "In many countries after recovering from intense covid: You can’t fully walk, you are discharged from the ward in a wheelchair &amp; for some full sentence formation is still a struggle. Meanwhile in Turkey: Standing &amp; walking more than perfect pace, forming fast &amp; clear sentences 🤔"}
{"id": 1256541814938578949, "created_at": "Sat May 02 11:11:28 +0000 2020", "full_text": "The corona virus sms guy is doing the pots. Just received the 13th one for the day, this can't be a tender. Service delivery on steroids. #Covid_19 #COVID"}
{"id": 1256541815957790722, "created_at": "Sat May 02 11:11:28 +0000 2020", "full_text": "Covid-19 have taught us all a great lesson, to always save for the raining day, don't eat with your ten fingers, that we should not depend on only one source of income, learn skills, and lastly, it has shown us that technology is taking over our jobs soon, seek new method today."}
{"id": 1256541827345326080, "created_at": "Sat May 02 11:11:31 +0000 2020", "full_text": "All our torturous schooling , long hours of residency / internship and long years of healthcare practice did not really prepare us to deal with the CoVID 19 curse . At this point we all pray for this nightmare to end soon ."}
{"id": 1256541827680751617, "created_at": "Sat May 02 11:11:31 +0000 2020", "full_text": "I hope most of Malaysians will just stay at home and practice social distancing eventho they lift this mco. This pandemic will last longer than we thought. Stay safe guys ♥️"}
{"id": 1256541839848546304, "created_at": "Sat May 02 11:11:34 +0000 2020", "full_text": "Second day in a row: NO NEW cases of coronavirus in Tasmania #politas #covid19tas"}
{"id": 1256541848128151552, "created_at": "Sat May 02 11:11:36 +0000 2020", "full_text": "Viewership of YouTube cooking channels increased like anything in lockdown period."}
{"id": 1256541852741832704, "created_at": "Sat May 02 11:11:37 +0000 2020", "full_text": "While the lockdown is necessary to control the spreading of Covid-19 there is need to put in place measures to ensure that supply for people on ART is not affected countrywide."}
{"id": 1256541853425397761, "created_at": "Sat May 02 11:11:37 +0000 2020", "full_text": "Prediction: There will be a crazy lull in media come fall, except animation. Anime will evolve and adapt to more mainstream tastes #coronavirus"}
{"id": 1256541877626638339, "created_at": "Sat May 02 11:11:43 +0000 2020", "full_text": "Y’all can NEVER listen. The weather gets warm one day and all of a sudden social distancing doesn’t matter anymore. Maybe they should open outside back up since we need to do a little spring cleaning anyway."}
{"id": 1256541882886369281, "created_at": "Sat May 02 11:11:44 +0000 2020", "full_text": "Don't want to brag but my neighbors are enjoying a Weekend long music festival.\n#HomeAlone\n#musicfestival\n#QuarantineLife"}
{"id": 1256541886401167361, "created_at": "Sat May 02 11:11:45 +0000 2020", "full_text": "_Are we winning or loosing this fight against Covid 19? 🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️_"}
{"id": 1256541891518177280, "created_at": "Sat May 02 11:11:47 +0000 2020", "full_text": "I learned to do so many things on my own during this lockdown, including perfecting my cooking and my hair cutting skills... #StayHome #staysafe #SaturdayThoughts"}
{"id": 1256541906806419456, "created_at": "Sat May 02 11:11:50 +0000 2020", "full_text": "Yesterday I walked the school grounds again since parks have too many ppl.\nI noticed that they have new social distancing signs up.\nI wonder how they plan to do this in schools in the fall. The HS alone has 3/4k kids. They will need creative minds. (Plus, busses...?)"}
{"id": 1256541907582361600, "created_at": "Sat May 02 11:11:50 +0000 2020", "full_text": "Thanks @ICCWales_Cerys for the nomination\n3 things that are helping my mental health and wellbeing during lockdown:\n1. Staying busy with work #keyworker\n2. Maintaining contact with friends\n3. Enjoying getting out around the Bay\nI nominate @MissFord1985 @clairelouisegou @Hoppo84"}
{"id": 1256541907657736193, "created_at": "Sat May 02 11:11:50 +0000 2020", "full_text": "Sir my jabbar I am from mumbai Andheri sagar city now I'm in kerala kunnumkulam with my son he studying in kerala I come kerala to take him back to mumbai my half family was in mumbai we stack in lockdown  we want to com back to Mumbai do some thing @CMOMaharashtra\n@CMOKerala"}
{"id": 1256541927882788864, "created_at": "Sat May 02 11:11:55 +0000 2020", "full_text": "Never let a crisis go to waste. @realDonaldTrump should take this opportunity to lay off 50% of the Dept of Education, the Dept of Agriculture, the Dept of Energy, etc. Use the excuse that with the $Trillions just spent on Covid, we need to cut somewhere to make up for it"}
{"id": 1256541932144205825, "created_at": "Sat May 02 11:11:56 +0000 2020", "full_text": "I don't know why my, step sister is acting so weird since lockdown. She keeps calling me Step brother-Step brother. \nAnd I don't know how, but she got stuck in washing machine yesterday ?\nPlease tell me it's normal.\n#Quarantine #lockdownindia"}
{"id": 1256541940457172992, "created_at": "Sat May 02 11:11:58 +0000 2020", "full_text": "Delhi govt should apply curfew not lock down for next 14 days because corona cases are  increasing rapidly daily. Almost complete Delhi is red zone.Control the situation, stand together, implement complete curfew.#eAgendaCMspecial @ArvindKejriwal @aajtak @DelhiPolice"}
{"id": 1256541940952248321, "created_at": "Sat May 02 11:11:58 +0000 2020", "full_text": "Its that time of week again! The weekly shop. Lets see what shit i can buy in the middle isle today! #aldimiddleisle #aldi #lockdown"}
{"id": 1256541957096124418, "created_at": "Sat May 02 11:12:02 +0000 2020", "full_text": "Government COVID-19 testing target lies:\n\nI have done a bit of research myself, using that very helpful tool, the internet archive. \n\nI have looked at the published figures and explanations on the government website for April, and found that:\n\n1/4"}
{"id": 1256541957817425920, "created_at": "Sat May 02 11:12:02 +0000 2020", "full_text": "Ramadan kicking my ass this yr cause of the lockdown thing. But if we can’t do anything for Eid imma feel sometime of way."}
{"id": 1256541966948601857, "created_at": "Sat May 02 11:12:04 +0000 2020", "full_text": "The Covid-19 curve is going to spike in Nigeria from May 4th. When that happens, pls resist the urge to \"I talk am\" from ur armchair\n\nThis lockdown has pushed ppl to their limits. People just want to eat &amp; easing the lockdown vs Covid-19 is the devil &amp; the deep blue sea for  'em"}
{"id": 1256541975005868032, "created_at": "Sat May 02 11:12:06 +0000 2020", "full_text": "The show ends n boom the boring weekend is here. Manze due to this pandemic u guys should end it at 4. #hbrfanzone @HomeboyzRadio @EricNjiiru @zuhumomar @sirlotan"}
{"id": 1256541978185121793, "created_at": "Sat May 02 11:12:07 +0000 2020", "full_text": "Like everyone has been having weird dreams this lockdown period. It is hilarious"}
{"id": 1256541982832246785, "created_at": "Sat May 02 11:12:08 +0000 2020", "full_text": "Happy May! May celebrates many things, but most importantly to me is Mental Health Awareness month. This year has taken quite a turn on many plans, goals, and dreams for many people all over. However, this pandemic does not make it the end of the road!"}
{"id": 1256546262071103488, "created_at": "Sat May 02 11:29:09 +0000 2020", "full_text": "#BREAKING: Germany’s daily coronavirus cases fall following five days of rising infections"}
{"id": 1256546262276595715, "created_at": "Sat May 02 11:29:09 +0000 2020", "full_text": "It makes me kinda angry and sad when people tell me they meet up with a friend and I'm not sure it's bc they didn't understand they should stay home or bc I wanna meet um with someone too"}
{"id": 1256546269327130624, "created_at": "Sat May 02 11:29:10 +0000 2020", "full_text": "I’m having the, “why make the bed when I’m gonna use it again tonight” argument, but for brushing my teeth. #QuarantineLife"}
{"id": 1256546269922721793, "created_at": "Sat May 02 11:29:10 +0000 2020", "full_text": "Social distancing works good in rainy weather"}
{"id": 1256546270333808647, "created_at": "Sat May 02 11:29:11 +0000 2020", "full_text": "A Domestic Abuse Survivor Considers the Future From a New York Shelter - “I have seen a few new faces, but I haven’t been able to get to know them because of social distancing,” she says. “So I don’t know their story, but I have seen a few new families and a few more single pe..."}
{"id": 1256546286305775616, "created_at": "Sat May 02 11:29:14 +0000 2020", "full_text": "that Money Heist has \"infuse[ed] some oxygen into this disturbing climate… it is a brutal journey to the limit, like a ride on a vertiginous rollercoaster. I can promise the audience will not think of Covid-19 while watching it. ~Pina\n@netflix ❤️\n#Moneyheist"}
{"id": 1256546295466151938, "created_at": "Sat May 02 11:29:16 +0000 2020", "full_text": "CORONA FUCK U"}
{"id": 1256546298657935361, "created_at": "Sat May 02 11:29:17 +0000 2020", "full_text": "Anyone else think that @viewofficial should re-record 'Same Jeans' for lockdown?\n\n🎵I've had the same jeans on for ?? days now, I can't go to a disco in the middle of town 🎵"}
{"id": 1256546303183482882, "created_at": "Sat May 02 11:29:18 +0000 2020", "full_text": "Stay at home\nStay healthy\nSocialDisDancing WithMaymay"}
{"id": 1256546303808606208, "created_at": "Sat May 02 11:29:18 +0000 2020", "full_text": "Scrolling through my travel gallery and wishing i could travel back to those moments. Agggh matapos ka na covid 🥺"}
{"id": 1256546310892728320, "created_at": "Sat May 02 11:29:20 +0000 2020", "full_text": "They mentioned corona kdjdnd"}
{"id": 1256546316488003584, "created_at": "Sat May 02 11:29:22 +0000 2020", "full_text": "I hope this pandemic bring online reservations to everything. Especially, my barber and pubs. Imagine, I have a 2:30 appointment for a shape up, then a 3pm appointment for a Guinness, and I got 6 feet of elbow room. Sounds like anti social heaven to me."}
{"id": 1256546316697681920, "created_at": "Sat May 02 11:29:22 +0000 2020", "full_text": "so people post their lockdown experience videos to these TV channels direct or something?\nAsking for a friend"}
{"id": 1256546324780142592, "created_at": "Sat May 02 11:29:23 +0000 2020", "full_text": "Had 2 bottles of cider this whole lockdown \n\n first bev is gonna hit soo different"}
{"id": 1256546325270855681, "created_at": "Sat May 02 11:29:24 +0000 2020", "full_text": "Very kind and praying to Lord to save our generation through this covid-19 error"}
{"id": 1256546327531577345, "created_at": "Sat May 02 11:29:24 +0000 2020", "full_text": "India’s total tally of confirmed coronavirus cases has crossed the 37,000 mark as states have recorded 2,293 new cases in the last 24 hours. The total number of cases now stand at 37,336 according to the ministry of health and family welfare........"}
{"id": 1256546329221718016, "created_at": "Sat May 02 11:29:25 +0000 2020", "full_text": "Multiple swabbing makes me nervous. Please stay negative as long as this pandemic ends. Please Lord God protect me. 🙏🏻😩 #Frontliners"}
{"id": 1256546333063708672, "created_at": "Sat May 02 11:29:25 +0000 2020", "full_text": "Nak expect budak2 amal social distancing, good luck lah🤣🤣"}
{"id": 1256546340156223489, "created_at": "Sat May 02 11:29:27 +0000 2020", "full_text": "I seriously think the Civilian Govt., failed to contain Corona spread by various category (of people). So, Army should be bought in for this immediately, the economy can't bleed. @htTweets @timesofindia @republic"}
{"id": 1256546349459353600, "created_at": "Sat May 02 11:29:29 +0000 2020", "full_text": "Apart from \"You are bitter\" and coronavirus, what are the other explanations for Zambia's poor economic performance and Edgar Lungu's failed leadership?"}
{"id": 1256546358204477443, "created_at": "Sat May 02 11:29:31 +0000 2020", "full_text": "Just when I thought tash couldn’t surprise me anymore she’s walked in with a top saying ‘lock down life’ wow"}
{"id": 1256546370820820992, "created_at": "Sat May 02 11:29:34 +0000 2020", "full_text": "For protection\nStay at home\n\nSocialDisDancing WithMaymay"}
{"id": 1256546374427873285, "created_at": "Sat May 02 11:29:35 +0000 2020", "full_text": "Check out \"This Pandemic\" on netflix...J.K Simmons narration is just the icing on the cake. Also i did not know Bill Hates was a health expert 🤷‍♂️ #thepandemic"}
{"id": 1256546379259883522, "created_at": "Sat May 02 11:29:36 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. \n#मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256546382430732288, "created_at": "Sat May 02 11:29:37 +0000 2020", "full_text": "France rolls out contact tracing by 11 May (when lockdown will be progressively lifted), which gives rise to several privacy concerns that don’t seem to have been addressed in light of the GDPR. I strongly suggest following @gnesvenema who tackled the shortcomings of such tech"}
{"id": 1256546391909961728, "created_at": "Sat May 02 11:29:39 +0000 2020", "full_text": "The Saskatchewan Health Authority has declared a COVID-19 outbreak for a northern Saskatchewan community. Details at 6AM SK time with GX94 News"}
{"id": 1256546394719977476, "created_at": "Sat May 02 11:29:40 +0000 2020", "full_text": "Talking about the new healthcare facilities introduced in COVID-19. by Jai Pratap Singh. \n#1stLiveeHealthSummit #SaturdayThoughts #Lockdown3 #GreenZone #lockdownindia @gauravthukral6 @HCAHIndia \n @SWADEEP\n @healfoundation1"}
{"id": 1256546394950660097, "created_at": "Sat May 02 11:29:40 +0000 2020", "full_text": "My thighs need social distancing hmmm"}
{"id": 1256546395282198529, "created_at": "Sat May 02 11:29:40 +0000 2020", "full_text": "We are battling two (2) pandemics at the moment. One caused by Covid 19, the other by Disinformation! Both have the capacity to inflict damage on the individual, nation and society at large."}
{"id": 1256546412730503169, "created_at": "Sat May 02 11:29:44 +0000 2020", "full_text": "I just make money go home and stay out the mix ..."}
{"id": 1256546416358338560, "created_at": "Sat May 02 11:29:45 +0000 2020", "full_text": "i heard corona is yoongi tired of it alr? bc i am"}
{"id": 1256546421047562241, "created_at": "Sat May 02 11:29:46 +0000 2020", "full_text": "People curious how the luxury brands market will go post-covid. On my way back from a walk this arvo, at 5pm, I saw about 6 different groups of women each with four bags on their arms. I think it will be just fine 👜👓👠"}
{"id": 1256546421236531200, "created_at": "Sat May 02 11:29:46 +0000 2020", "full_text": "next car gotta have more than 4 speakers. Not tryna hear social distancing buffer I’m just tryna hear the base get louder &amp; the treble a lot more clear."}
{"id": 1256546425787252737, "created_at": "Sat May 02 11:29:48 +0000 2020", "full_text": "My girls birthday is today and my babies birthday is tomorrow. 🤣 i will be wearing a mask today bro . I ain’t fuckin with no covid19"}
{"id": 1256546432879931392, "created_at": "Sat May 02 11:29:49 +0000 2020", "full_text": "People are gonna be hug crazy once this social distancing is over. \n\nSo in advance, don't hug me 😐"}
{"id": 1256546466472042497, "created_at": "Sat May 02 11:29:57 +0000 2020", "full_text": "My mom has 4 siblings. And her oldest two just lost their father due to COVID-19. My great aunt is fighting for a miracle against this virus and it isn’t looking so good. This sucks."}
{"id": 1256546471761055744, "created_at": "Sat May 02 11:29:59 +0000 2020", "full_text": "Ok but why are people driving or flying from up north to down south. This is how the virus spreads. Why can’t you just stay home. I don’t understand. We get it it’s cold and rainy but like wtf"}
{"id": 1256546471958044672, "created_at": "Sat May 02 11:29:59 +0000 2020", "full_text": "It's nice that or Impeached President @realDonaldTrump gets to take a vacation to Camp David during the #COVID pandemic. Imagine if @BarackObama did the same thing? The right would lose their mind. Is that how to\n#MAGA?\n#Trump2020\n#ImpeachedPresidentTrump \n#ImpeachedForever"}
{"id": 1256546475686932480, "created_at": "Sat May 02 11:29:59 +0000 2020", "full_text": "So I diligently have collected, cleaned and sorted my waste over lockdown, stoked to see #level4lockdown allows for #recycling to resume, only to be turned away at Wynberg recycling drop off because I don't have a permit? @CityofCT why the permit 🤷🏽‍♂️?@capetwngreenmap?"}
{"id": 1256546475775012864, "created_at": "Sat May 02 11:29:59 +0000 2020", "full_text": "I recommend listening to At Home With @ColinMurray interviewing #michaeloneill edition as essential listening during lockdown #stokecity"}
{"id": 1256546478509735936, "created_at": "Sat May 02 11:30:00 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Government is encouraging technologydriven solutions in the farming sector given the social distancing norms to fight COVID.Kisan Rath App lauchd on 17.04.2020 2 facilitatate farmers and traders to identify the right mode of transpt of farm produce"}
{"id": 1256546480141320192, "created_at": "Sat May 02 11:30:01 +0000 2020", "full_text": "Corona is everywhere and you’re still giving lift... jisike.."}
{"id": 1256546483672764416, "created_at": "Sat May 02 11:30:01 +0000 2020", "full_text": "Its eight days. Aath roze. Alhamdulillah...\nDon't shop ... Feed Poor\nStay Home ... Eid Home\nWe observe total Lockdown this #Ramadan2020"}
{"id": 1256546492266893316, "created_at": "Sat May 02 11:30:03 +0000 2020", "full_text": "COVID update \n\n2 more recoveries for Kupwara today thus reducing the total number of Active cases to 32.\n44 suspects sampled today based on Contact tracing in Red zone ITI Handwara and process shall continue to break the chain.\nRegards\nDC Kupwara"}
{"id": 1256546508524130304, "created_at": "Sat May 02 11:30:07 +0000 2020", "full_text": "Does anyone no if the world match play #darts will be taking place in #Blackpool in July with this covid 19 corona virus still going on? Surely we as a nation will be out of lockdown by then or will social distancing measures still apply? @OfficialPDC"}
{"id": 1256546509753106432, "created_at": "Sat May 02 11:30:08 +0000 2020", "full_text": "Aren’t we glad that dogs dont get the covid? Cause same! Thank God. \n\nSoon getting me a german shepherd!! 🐕!!"}
{"id": 1256546516740616192, "created_at": "Sat May 02 11:30:09 +0000 2020", "full_text": "Because of some people not staying at home, most people’s efforts will be wasted. Is that difficult to stay home?"}
{"id": 1256546518091218944, "created_at": "Sat May 02 11:30:10 +0000 2020", "full_text": "#CovidUpdates: 62 out of 5943 samples tested in the past 24 hours were positive. Total positive cases: 1525, Active cases: 1051, Discharged: 441, Deceased: 33\n#APFightsCorona #COVID19 #AndhraPradesh"}
{"id": 1256546521518149633, "created_at": "Sat May 02 11:30:10 +0000 2020", "full_text": "yoongi didnt really have a hobby but now he does a lot of things (including camping)\nofc he was upset bc of corona but he used this as a chance to self-develop to come out as a cooler suga at the end of all this\nyoongi lives the hardest/works the hardest these days"}
{"id": 1256546521887256576, "created_at": "Sat May 02 11:30:10 +0000 2020", "full_text": "It shouldn’t take a pandemic to acknowledge that grocery clerks, janitors, deliverymen &amp; home health aides are vital to American society. @UniteThePoor co-chair @RevDrBarber &amp; @RepJoeKennedy join me 9aET to discuss why our essential workers are being paid the least. #velshi"}
{"id": 1256546526614167552, "created_at": "Sat May 02 11:30:12 +0000 2020", "full_text": "When the mall reopens from lockdown, I will not be going. This is less a commentary on the end of lockdown and more a commentary on my relationship with malls."}
{"id": 1256546538089844737, "created_at": "Sat May 02 11:30:14 +0000 2020", "full_text": "El juego que va a dar la tos de Fernando Simón #FernandoSimon #coronavirus"}
{"id": 1256546538362302465, "created_at": "Sat May 02 11:30:14 +0000 2020", "full_text": "A plateau is not benchmark for success. It's a sustained peak. The positive cases are consistent and have been for a month. \n\nThe reason NYC is seeing fewer cases is because of saturation and social distancing, not because the virus is disappearing."}
{"id": 1256546538370859008, "created_at": "Sat May 02 11:30:14 +0000 2020", "full_text": "Six Almajiri repatriated from Kano test positive for coronavirus in Bauchi."}
{"id": 1256546546964987905, "created_at": "Sat May 02 11:30:16 +0000 2020", "full_text": "If all the people screaming to #ReopenAmerica focused their energy on holding our government accountable—for failing to provide the relief needed—we might have been able to #StayHome and #StopTheSpread.\n\nInstead, they’ll be forced back to work—making the #COVID19 #Pandemic worse."}
{"id": 1256546550173614081, "created_at": "Sat May 02 11:30:17 +0000 2020", "full_text": "If you don’t have an advanced medical or related degree, nobody cares about your “views” on the pandemic. I said what I said."}
{"id": 1256546558868369408, "created_at": "Sat May 02 11:30:19 +0000 2020", "full_text": "The Jericho &amp; Schiavone commentary has been the standout content of the lockdown AEWs"}
{"id": 1256546559443025922, "created_at": "Sat May 02 11:30:19 +0000 2020", "full_text": "Government logic:\n- buying lottery ticket = winning jackpot\n- applying for a job = getting hired\n- planting seeds = harvesting vegetables\n- opening Word = writing a novel\n- booking a holiday = lying on the beach\n- coronavirus tests in the post = lying about meeting target"}
{"id": 1256546570973184000, "created_at": "Sat May 02 11:30:22 +0000 2020", "full_text": "Fuck Covid me and all my homies hate Covid."}
{"id": 1256546576169865216, "created_at": "Sat May 02 11:30:23 +0000 2020", "full_text": "Anti-social elements are out of employment during this social lockdown. How will they feed their families?\n\nMudizee has no plan.\n\n~Liberal musings by yours truly."}
{"id": 1256546576325062656, "created_at": "Sat May 02 11:30:23 +0000 2020", "full_text": "Ideal CM &amp; PM\nNaveen ji calls the PM at midnight and asks for the corona test kits with remarks that they need the kits in the morning.\nThe PMO delivers kits from Nashik to Bhubaneswar before sunrises🙏"}
{"id": 1256546579600867328, "created_at": "Sat May 02 11:30:24 +0000 2020", "full_text": "#COVID19 update \n\n2 more recoveries for Kupwara today thus reducing the total number of Active cases to 32.\n\n44 suspects sampled today based on Contact tracing in Red zone ITI Handwara and process shall continue to break the chain."}
{"id": 1256546580687192064, "created_at": "Sat May 02 11:30:24 +0000 2020", "full_text": "Just went on my first run in like 6 months and FUCK AM I UNFIT after sitting on my arse all day everyday since lockdown began😅 I miss the gym man😪"}
{"id": 1256546588169830406, "created_at": "Sat May 02 11:30:26 +0000 2020", "full_text": "I’d have been one Master’s Degree richer today had it not been for #COVID. But still we move! @vidoooo_"}
{"id": 1256546596927479812, "created_at": "Sat May 02 11:30:28 +0000 2020", "full_text": "Here we are a few weeks later Phase 1 and that phrase is \"Thinning Of The Herd\"  is being tossed around very cavalierly by the Radical Far Right Republicans . \n\nApparently becoming part of the lexicon addressing the pandemic ."}
{"id": 1256546609850171392, "created_at": "Sat May 02 11:30:31 +0000 2020", "full_text": "#coronavirus update in #Kuwait. New cases confirmed 242, new deaths 3. Total cases in Kuwait confirmed 4619, recovered 2241, deaths 33. +5.53% daily cases increase, 242 reported today UTC time."}
{"id": 1256546618108784640, "created_at": "Sat May 02 11:30:33 +0000 2020", "full_text": "Who knows when sevo is coming to tell us what he will be telling us when he comes to tell us  about covid 19"}
{"id": 1256546622202404864, "created_at": "Sat May 02 11:30:34 +0000 2020", "full_text": "Bom dia tchê corona ta indo bora"}
{"id": 1256546626514149377, "created_at": "Sat May 02 11:30:35 +0000 2020", "full_text": "Did I just see a lawyer on Fox applauding 3M for the great job they’re doing during this covid fiasco??\n\nThe same 3M who was caught sending supplies to China while we were out of those items in the Unired States? That 3M?\n\nFox News is now CNN lite."}
{"id": 1256546626870575105, "created_at": "Sat May 02 11:30:36 +0000 2020", "full_text": "Trump won’t extend social distancing recommendations.  Good news.\n\nSocialism isn’t welcome in USA"}
{"id": 1256546638019145728, "created_at": "Sat May 02 11:30:38 +0000 2020", "full_text": "CDC slashes #Covid_19 deaths in half quietly as power hungry governors try to hold onto their power. This needs to stop. Open all states now. Reopen schools and let them finish the year. This is a sham. No one is gonna fall for this shit again."}
{"id": 1256546642997784576, "created_at": "Sat May 02 11:30:39 +0000 2020", "full_text": "Chilled out morning ... another book finished 📖📚 #StayHome #lockdown #reading #books"}
{"id": 1256546643022839808, "created_at": "Sat May 02 11:30:39 +0000 2020", "full_text": "If the only solution for Corona Virus is VIRGIN...Am ready to save the world...@tolutezzy_ @RealDreylo"}
{"id": 1256546643295567872, "created_at": "Sat May 02 11:30:39 +0000 2020", "full_text": "Plz plz plz   stay at home   today meri sister in law   dawar  died  due to  Corona  in multan       he was on ventilator    nobody see him   nor touch    plz stay at home"}
{"id": 1256546646420307968, "created_at": "Sat May 02 11:30:40 +0000 2020", "full_text": "Moscow mayor says 2% of the city residents (=250,000) have contracted coronavirus.\nThe official confirmed cases for the whole of Russia (Russia, not Moscow) currently stand at 124,000."}
{"id": 1256546647544225792, "created_at": "Sat May 02 11:30:40 +0000 2020", "full_text": "The joys of working as a “field engineer.” Boss gives us plenty of freedom and a budget during this lockdown for productivity. But I miss walking around the city."}
{"id": 1256546652082454533, "created_at": "Sat May 02 11:30:42 +0000 2020", "full_text": "Lockdown is not a solution #ModiTestKarona"}
{"id": 1256546658936111104, "created_at": "Sat May 02 11:30:43 +0000 2020", "full_text": "Resumen Pleno CLM Covid-19\nLa culpa es de Madrid\nLa culpa es de Tomelloso\nLa culpa es de Ayuso\nLa culpa es del PP\nLa culpa es de Pedro Sánchez \nEsto es lo que dice Page.\n#COVID__19 #PageEsUnBulo"}
{"id": 1256546668901785601, "created_at": "Sat May 02 11:30:46 +0000 2020", "full_text": "Earthquakes and corona? Not this"}
{"id": 1256546672936542208, "created_at": "Sat May 02 11:30:46 +0000 2020", "full_text": "now kids need go school starting may 19, ouh boy alot of \"alamak i rather stay home laa,,, pls hbl extend\" is bout to begin. Delusional fucks"}
{"id": 1256546697808949249, "created_at": "Sat May 02 11:30:52 +0000 2020", "full_text": "The bitterness of every other football fan is hilarious. Liverpool inevitable champions before the pandemic, inevitable champions if the season is to be completed fully and champions should it end now. Get over it. #25clear"}
{"id": 1256546710530203655, "created_at": "Sat May 02 11:30:55 +0000 2020", "full_text": "TFW you set your Twitter Trends location to the Bahamas because it's one of the few that a) the pandemic and b) Trump isn't constantly on.\n\nI wish you could turn trends off full stop. It's like a depressing reminder sitting in your peripheral. 🙄"}
{"id": 1256546714703613956, "created_at": "Sat May 02 11:30:56 +0000 2020", "full_text": "One day of freedom just to have us go back on lockdown again in may I hope it was worth it lmao"}
{"id": 1256546718264496129, "created_at": "Sat May 02 11:30:57 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256546723511615488, "created_at": "Sat May 02 11:30:59 +0000 2020", "full_text": "This is my 10th time trying to do online shopping since the lockdown started and EVERYTHING IS SOLD OUT OR THERE IS NO SIZES😡 I just want some clothes 😭"}
{"id": 1256546731359158272, "created_at": "Sat May 02 11:31:00 +0000 2020", "full_text": "#spiritualwarfare 1/3 when there is so much bad news I just have to remember that reflects one small side of life. News focuses predominantly on the bad. Before the lockdown we got a chance to travel. We got trapped in a truck stop parking lot by a block party."}
{"id": 1256546735100436481, "created_at": "Sat May 02 11:31:01 +0000 2020", "full_text": "Coronavirus: Amidst rising cases, Makinde says Oyo schools likely to reopen."}
{"id": 1256546761210048513, "created_at": "Sat May 02 11:31:08 +0000 2020", "full_text": "If I did a limited run booklet of the Corona Walks stuff would anyone be remotely interested in wasting a small amount of cash on such frippery?"}
{"id": 1256546772530466816, "created_at": "Sat May 02 11:31:10 +0000 2020", "full_text": "Want  to create a new Spotify play list, The Chelsea Lockdown 2020,  what are your top 3  all time favourite tunes I know that’s a tough one given some real music aficionados on this platform\n\nRT if you want"}
{"id": 1256546788917555202, "created_at": "Sat May 02 11:31:14 +0000 2020", "full_text": "Sandra's got the telly on.  We can talk a'baat football saan...  it can't appen because of social distancing, players would ave to be tested before playing every game. All the people working at stadiums, insurance companies won't cover it."}
{"id": 1256546789139890176, "created_at": "Sat May 02 11:31:14 +0000 2020", "full_text": "Lockdown at the prior stage was an appreciable step by #PMModi. But now the scenario has changed the cases, as well as death counts, have increased and still, all of us are looking for a solution so in this time of crisis we all have to become a bit innovative to find a solution."}
{"id": 1256546789525766144, "created_at": "Sat May 02 11:31:14 +0000 2020", "full_text": "#AfricanLivesMatter If as a Company you lack the means to screen or quarantine employees, do you bear liability if you re-open &amp; COVID-19 infections happen? And as a school? @ChidiOdinkalu @rose_hanzi @tsunga_arnold"}
{"id": 1256546805661212672, "created_at": "Sat May 02 11:31:18 +0000 2020", "full_text": "Stuck in lockdown with idiotic ex husband. We live on a busy, rural, main road riddled with cyclists. He decided to mow the grass verge that the neighbour mows with his tractor every week, with cyclist after cyclist huffing past him."}
{"id": 1256546810459500545, "created_at": "Sat May 02 11:31:19 +0000 2020", "full_text": "As the nurses pretending to be overwhelmed with COVID cases dance for the entertainment of sheep under house arrest the rest of the nurses and doctors are losing their jobs!\n\nHave Democrat governors been instructed to break the system? #FireFauci"}
{"id": 1256546818550370304, "created_at": "Sat May 02 11:31:21 +0000 2020", "full_text": "In China at the lockdown time people faces house harasments   news in National media ,\nBut not in India,  good idea to our government heads Ramayan seriel re telecoste in lockdown time good response ,\nGood human values in Ramayan\nCan changed to many families in India"}
{"id": 1256546819808641024, "created_at": "Sat May 02 11:31:22 +0000 2020", "full_text": "Still in lockdown but @MayaJama is back on Radio 1.......All is good again. Happy days"}
{"id": 1256546823340208128, "created_at": "Sat May 02 11:31:22 +0000 2020", "full_text": "I need to use a B road.  It’s narrow, windy and dangerous for cars never mind cyclists or pedestrians oh and has no pavements.  \n\nWhy on earth would you go for a family cycle or run or walk your dog on it.  You never did before lockdown🤷🏼‍♀️ Honest to god I’ve passed about 20 folk😡"}
{"id": 1256546823830941696, "created_at": "Sat May 02 11:31:22 +0000 2020", "full_text": "Ordering Thai food on Uber Eats for lunch. Peak lockdown"}
{"id": 1256546852385816576, "created_at": "Sat May 02 11:31:29 +0000 2020", "full_text": "THE GAME CHANGER \n \nBiomedical Software / Hardware in 2017, and resolve almost all previous epidemic and pandemic infectious diseases (HIV, Malaria, Dengue, Ebola, DRMTB…); the current COVID-19 Epidemic and pandemic and the future the worst Epidemic and pandemic to come..."}
{"id": 1256546852914302977, "created_at": "Sat May 02 11:31:29 +0000 2020", "full_text": "Nothing ticks me off more than people breaking social distancing. WHY DO YOU DESERVE TO BE SOCIAL MEANWHILE IM TRYING TO SAVE HUMANITY GETTING DEPRESSION"}
{"id": 1256546856731127808, "created_at": "Sat May 02 11:31:30 +0000 2020", "full_text": "IN THE EXCISE PANDEMIC SICKNESS 2016,\nBUT THIS TIME IT IS REAL LIFES FAMILIES HAVE PAID THE ULTIMATE PRICE,\nTHE POLITICIANS ARE GUILTY OF CRIMINALS NEGLIGENCE AND THE MEDICAL ADVISERS.\n\nCoronavirus (COVID-19) pandemic\nOVERVIEW\nHELPFUL INFO\nTRENDING STATS\nUnited (6/9)"}
{"id": 1256546865538953216, "created_at": "Sat May 02 11:31:32 +0000 2020", "full_text": "Even after all these years without contact its soo cute how you called me up and was soo concerned when you heard that there was covid in my city ,apart from that gave me a ton of healthadvices .. thank you"}
{"id": 1256546873290231809, "created_at": "Sat May 02 11:31:34 +0000 2020", "full_text": "Please could any 2 of my Facebook friends just copy and repost?\n\nThis lockdown period is especially hard for people with depression.\n\nSamaritans 116 123\n\nJust two. Any two."}
{"id": 1256546886770724864, "created_at": "Sat May 02 11:31:37 +0000 2020", "full_text": "Thoughtprovoking powerful points from Sir Paul Nurse re localised activism @bbcquestiontime &amp; UK govt error of old centralised thinking to Covid-19 by #Whitehall. Development trainer @mikechitty &amp; creative thinkers/entrepreneurs @davidhieatt @DOLectures counsel fresh perspectives"}
{"id": 1256546894765010945, "created_at": "Sat May 02 11:31:39 +0000 2020", "full_text": "Ay el pobre Fernando Simon que no se lo ha cargado el coronavirus y se le va a cargar una almendra jejjeej"}
{"id": 1256546906378993671, "created_at": "Sat May 02 11:31:42 +0000 2020", "full_text": "Interesting to notice how many people who originally strongly supported lockdown are now starting to turn against it due to government overreach @PresidencyZA The cure is becoming worse than the disease."}
{"id": 1256546919247216641, "created_at": "Sat May 02 11:31:45 +0000 2020", "full_text": "Cannot believe how easily Fauci and gov have gotten control of ppl to “ heel”,obey and stay home, frightened to come out!"}
{"id": 1256546923290537984, "created_at": "Sat May 02 11:31:46 +0000 2020", "full_text": "God bless all people all over the world during this pandemic.  All lives matter."}
{"id": 1256546927832956928, "created_at": "Sat May 02 11:31:47 +0000 2020", "full_text": "The people I follow on here really make it worthwhile to log on.... \n•engagement is there\n•content posted is either funny, educational or highly controversial \n•there seems to be high quality depth in inputs \nThank you all for making this lockdown somewhat bearable"}
{"id": 1256546932085927936, "created_at": "Sat May 02 11:31:48 +0000 2020", "full_text": "Social distancing in Nigeria, how? A country where polygamy is practice to the brim. A country where majority of the populace lack a lot of social amenities including electricity. A country where 35 members of a family live in a 3 bedroom house. How can we stay home?"}
{"id": 1256546932509618177, "created_at": "Sat May 02 11:31:48 +0000 2020", "full_text": "My sister has been over for a visit about 8 times in the last two weeks and I'm sitting here feeling like I'm taking carzy pills when I say go home you're supposed to be in lockdown, I'm sorry ARE WE NOT IN A PANDEMIC"}
{"id": 1256546941166641152, "created_at": "Sat May 02 11:31:50 +0000 2020", "full_text": "Post pandemic will be wild yo!"}
{"id": 1256546945360855040, "created_at": "Sat May 02 11:31:51 +0000 2020", "full_text": "this corona shit got me sick and tired of myself... i needa see people"}
{"id": 1256546952642203648, "created_at": "Sat May 02 11:31:53 +0000 2020", "full_text": "entre el coronavirus y los temblores, yo no sé que me mata primero"}
{"id": 1256546956895121409, "created_at": "Sat May 02 11:31:54 +0000 2020", "full_text": "#StayHomeAndKyouani\nLet's stay at home watching Kyo-ani's anime."}
{"id": 1256546961836183554, "created_at": "Sat May 02 11:31:55 +0000 2020", "full_text": "Corona Update in India!\n\nTotal Confirmed: 37412\nActive Cases: 26115\nTotal Recovered: 10063\nTotal Deaths: 1230\n#StayHome"}
{"id": 1256546965979926529, "created_at": "Sat May 02 11:31:56 +0000 2020", "full_text": "In #Goa, on May 3,  Indian Navy will have a flypast over @GoaGmc &amp; ESI hospital at 10am. During the flypast, rose petals will be dropped over the two facilities designated to serve Coronavirus cases in the state.\n#GreenZone"}
{"id": 1256546970187051008, "created_at": "Sat May 02 11:31:57 +0000 2020", "full_text": "GOVT mulling containment of Mombasa’s Old Town as locals shun mass COVID-19 tests: County Commissioner Gilbert Kitiyo."}
{"id": 1256546978768486400, "created_at": "Sat May 02 11:31:59 +0000 2020", "full_text": "Waking up at 530am for the past couple of weeks has been the fucking worst. I wish I could sleep! #corona"}
{"id": 1256546982304165889, "created_at": "Sat May 02 11:32:00 +0000 2020", "full_text": "We are hearing news from ground that @CMOGuj @GujaratPolice have started executing the tribal displacement program at Kevadia Region. They have chosen the lockdown period to do this. All, Kindly raise your voice to stop this tribal displacement activity.\n\n#SaveKevadiaSaveTribals"}
{"id": 1256546986301575169, "created_at": "Sat May 02 11:32:01 +0000 2020", "full_text": "Covid19 was very harmful our country"}
{"id": 1256546990625865728, "created_at": "Sat May 02 11:32:02 +0000 2020", "full_text": "With a heavy heart I announce Coronavirus has taken the life our Uncle Conrad in America. May his soul rest in peace 🙏🏾😔❤"}
{"id": 1256546995566567424, "created_at": "Sat May 02 11:32:03 +0000 2020", "full_text": "Does any news or media channels reported death due to hunger ? Does any government data reported it ?? Corona is killing people not hunger ! People used to die of hunger in 60s 70s during Congress regime ! Wheat was a privilege. USA donated it to us. States have failed migrants!"}
{"id": 1256546998846660608, "created_at": "Sat May 02 11:32:04 +0000 2020", "full_text": "Four months until ITT training begins! Any other music trainees/NQTs out there, hibernating in lockdown? @MrTs_NQTs @AMPSCITT #edutwitter"}
{"id": 1256547008078319619, "created_at": "Sat May 02 11:32:06 +0000 2020", "full_text": "I would suggest seriously campaigning for mental health funding now, just to meet the demands from the fallout of this pandemic now. Think about the people effected by war? The support wasn’t there, we are in a position to ensure support is there to help society recover."}
{"id": 1256547011165401089, "created_at": "Sat May 02 11:32:07 +0000 2020", "full_text": "Hi, if you run an essential biz please have a plan for workplace COVID exposures. Do not send your entire staff to a free testing center meant to serve marginalized communities. You have financial resources, pay for your staff’s testing."}
{"id": 1256547017117106180, "created_at": "Sat May 02 11:32:09 +0000 2020", "full_text": "Does anyone know if normal hospitals will transport all covid patients to the Nightingale hospitals, allowing them to return to their daily activities as the cases of covid patients are falling?"}
{"id": 1256547020023742464, "created_at": "Sat May 02 11:32:09 +0000 2020", "full_text": "“The second wave of COVID 19 will be more deadly ........so let’s reopen the states”\n -American government..."}
{"id": 1256547029016248321, "created_at": "Sat May 02 11:32:11 +0000 2020", "full_text": "Being in lockdown/isolation is going to kill me."}
{"id": 1256547033143562240, "created_at": "Sat May 02 11:32:12 +0000 2020", "full_text": "Lockdown for the last 6 weeks starting to feel largely pointless with the amount of people and businesses blatantly ignoring it all together now. The virus hasn’t just disappeared. Second wave surely on the horizon costing more money and more importantly, more lives. #covid19uk"}
{"id": 1256547033642606594, "created_at": "Sat May 02 11:32:12 +0000 2020", "full_text": "⭕KoyambeduMarket related #Corona cases have reached 88..\n\nMostly in #Chennai and Northern TN Districts.. \n\n#TNCoronaUpdate"}
{"id": 1256547041372667906, "created_at": "Sat May 02 11:32:14 +0000 2020", "full_text": "Pew:\n-2/3 of Americans say it is very or somewhat likely that #coronavirus will significantly disrupt voting in November election\n-7/10 favor allowing any voter to vote by mail if they want to"}
{"id": 1256547041871671296, "created_at": "Sat May 02 11:32:14 +0000 2020", "full_text": "What is the immediate expectation of small businesses now as the lockdown may be eased from 4th May 2020 in most places?"}
{"id": 1256547046229770242, "created_at": "Sat May 02 11:32:15 +0000 2020", "full_text": "I haven't been to a grocery store in 5 weeks... this should be interesting. #COVID"}
{"id": 1256547050499514376, "created_at": "Sat May 02 11:32:17 +0000 2020", "full_text": "I suggest jigawa should be centre of peace, lockdown is ongoing no security at streets, but my respected People abide"}
{"id": 1256547058439380992, "created_at": "Sat May 02 11:32:18 +0000 2020", "full_text": "yoongi said he put back the anger he had cause of corona and decided to become a better version of himself for when they can do concerts again .... how more perfect could he get :(("}
{"id": 1256547070380564484, "created_at": "Sat May 02 11:32:21 +0000 2020", "full_text": "A whole global pandemic and the queues are longer than the end of the month. \n\nPeople, the Rona does not discriminate! Stop being dumb"}
{"id": 1256547071055802369, "created_at": "Sat May 02 11:32:21 +0000 2020", "full_text": "Working today to find the way forward with the continuing social distancing rules. Looking at ways to hold groups, see clients and generally put clients in the forefront of our actions for the coming weeks."}
{"id": 1256547074625155073, "created_at": "Sat May 02 11:32:22 +0000 2020", "full_text": "Covid-19 now sits 4th all time for US deaths &amp; deadliest in 53 years.  1918 influenza pandemic killed  675,000 Americans, 1957 Flu season 116K  &amp; 1967 season 100K US citizens. Worldwide the Spanish flu had a death rate of 10%, Covid-19 is 7% worldwide, 5.8% in US."}
{"id": 1256547074688065538, "created_at": "Sat May 02 11:32:22 +0000 2020", "full_text": "Hi @bimbo_cash , I hope you have recovered from the hunger ‘ferefe shishi’ Ikorodu pipu gave you three days ago. Sorry my dear, the price we pay for selfless service in a selfish environment.  When this is over, you will be one of the heroes of the lockdown."}
{"id": 1256547079020838912, "created_at": "Sat May 02 11:32:23 +0000 2020", "full_text": "COVID Recession=Vote By Mail"}
{"id": 1256547088323817473, "created_at": "Sat May 02 11:32:26 +0000 2020", "full_text": "Corona came in and spread virus...\nCorona came in and took lives... \nCorona came in and humanity set in and everyone became active...\nLast but not the least corona came in and took away all the happiness and plans...\nSo,its Allah's will and plan. we are just actors of the script!"}
{"id": 1256547121081303040, "created_at": "Sat May 02 11:32:33 +0000 2020", "full_text": "What really sucks is that I'm home in Tokyo and my school friends are  close by but because of social distancing I can't just go visit. Instead  it is yelling \"Yaa\" really loud and waving like a crazy woman to them  from across the street of their homes."}
{"id": 1256547121362157574, "created_at": "Sat May 02 11:32:33 +0000 2020", "full_text": "bout to fight corona for yoongi"}
{"id": 1256547124701024256, "created_at": "Sat May 02 11:32:34 +0000 2020", "full_text": "Srinagar has a total of 106 Coronavirus positive cases after 15 new cases surfaced today. #Kashmir #Covid_19 #COVID"}
{"id": 1256547125124632576, "created_at": "Sat May 02 11:32:34 +0000 2020", "full_text": "Your religion is what you do when the prayer is over \n#CoronaLockdown #lockdownindia #Covid_19 #StayHome #staysafe"}
{"id": 1256547133550886912, "created_at": "Sat May 02 11:32:36 +0000 2020", "full_text": "Coronavirus y temblor ! EL VERDADERO COMBO"}
{"id": 1256547137527128066, "created_at": "Sat May 02 11:32:37 +0000 2020", "full_text": "If 5k can solve your need in this lock down, please drop your ACCOUNT NUMBER, I will drop mine too, someone might help us.\n🏃‍♀️🏃‍♀️🌚🌝"}
{"id": 1256547137833373697, "created_at": "Sat May 02 11:32:37 +0000 2020", "full_text": "\"The British government is quietly seeking access to the European Union’s pandemic warning system\" —\n\nfucking\nfucking\nfucking\nFUCKING\nFUCKING\nFUCKING\nFUCKING\nFFFFFFFFFFFFFFF–"}
{"id": 1256547154556071937, "created_at": "Sat May 02 11:32:41 +0000 2020", "full_text": "Hey girls we gon survive covid-19, coz be survived the most toxic creatures in the world....&gt;&gt;&gt;\n\nMen💔"}
{"id": 1256547163779235843, "created_at": "Sat May 02 11:32:44 +0000 2020", "full_text": "#Cayman Survey finds support for COVID-19 response #coronavirus #https://caymannewsservice.com/2020/04/survey-finds-support-for-covid-19-response/ via @CaymanNews"}
{"id": 1256547184285188098, "created_at": "Sat May 02 11:32:48 +0000 2020", "full_text": "ok but can we please keep the social distancing rules after the quarantine? pls pls pls"}
{"id": 1256547187435200513, "created_at": "Sat May 02 11:32:49 +0000 2020", "full_text": "Judging by Preston Park, people are abandoning social distancing already. This is what fucking happens when journalists keep asking \"when can the lockdown be eased?\" and the govt forgets that pretty much the first rule of comms is \"remember to communicate to the stupidest people\""}
{"id": 1256547188152426496, "created_at": "Sat May 02 11:32:49 +0000 2020", "full_text": "Austria reports 27 new cases and 7 new deaths bringing total confirmed cases there to 15,558 and 596 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256547192434839557, "created_at": "Sat May 02 11:32:50 +0000 2020", "full_text": "Is lockdown is only on priority?? 😑 \nEconomy is in danger... 🤒"}
{"id": 1256547192602574851, "created_at": "Sat May 02 11:32:50 +0000 2020", "full_text": "On another lockdown Midlands Saturday I’m thinking of places I would love to be right now, just walking around, breathing in the lockdown air and enjoying the silent emptiness. There are so many, but to start: the Pyrenees, SW coast of England; the Alpujarras; Venice, Glencoe ..."}
{"id": 1256547226811117569, "created_at": "Sat May 02 11:32:59 +0000 2020", "full_text": "After corona muka auto shining, shimmering, splendid"}
{"id": 1256547237716516864, "created_at": "Sat May 02 11:33:01 +0000 2020", "full_text": "Nothing like a pandemic to get your priorities in order. If you're fortunate enough to be around family at this time, tell them you love them. Tell your mates you miss them.\n\nThats it. That's the tweet."}
{"id": 1256547250366558209, "created_at": "Sat May 02 11:33:04 +0000 2020", "full_text": "I hope everyone's having a great time completing the #kantothrowbackchallenge #pokemongo \nMake sure you don't leave thy homes tho' #QuarantineLife"}
{"id": 1256547251767463936, "created_at": "Sat May 02 11:33:04 +0000 2020", "full_text": "A cautious mention of the word “easing” and it’s like there is still no lockdown in progress. Dealing with a country full of eejits must be a very difficult task and if we get another rise in deaths the government will be the first to be blamed  #COVID__19 #BorisJohnson"}
{"id": 1256547259744956417, "created_at": "Sat May 02 11:33:06 +0000 2020", "full_text": "\"We are eating mashed rice and water everyday. There’s nothing else to eat.\"\nNo amount of statistics can measure the toll that the lockdown has taken on Indian labourers. On Labour Day, we bring you some of their testimonials."}
{"id": 1256547263427629056, "created_at": "Sat May 02 11:33:07 +0000 2020", "full_text": "Don't Stop the Economy Stop Only COVID-19 and We have Solution #FeverDetectionCamera"}
{"id": 1256547267651211264, "created_at": "Sat May 02 11:33:08 +0000 2020", "full_text": "Beside #Bitcoin I think my best investments in times pre-corona were my computers and my training equipment. All this helps regarding self-sustainability during quarantine times."}
{"id": 1256547268309680130, "created_at": "Sat May 02 11:33:08 +0000 2020", "full_text": "I genuinely cannot believe I put 300 hours into this goddamn game. Covid needs to end ASAP"}
{"id": 1256547271816036352, "created_at": "Sat May 02 11:33:09 +0000 2020", "full_text": "The #AFL stated before its season started that if one player tested positive to #COVID19 the competition would be shut down for a minimum 30 days ... I wonder if that is the case for the #NRL when it starts up again later this month."}
{"id": 1256547284294283265, "created_at": "Sat May 02 11:33:12 +0000 2020", "full_text": "Fashion industry could face serious challenges if Trials and returns/exchange are prohibited in wake of COVID19 by online and offline stores. Inviting all my friends from Fashion Industry to share their suggestions/feedbacks"}
{"id": 1256547285137338368, "created_at": "Sat May 02 11:33:12 +0000 2020", "full_text": "Covid has ruined so many lives"}
{"id": 1256547302187175936, "created_at": "Sat May 02 11:33:17 +0000 2020", "full_text": "Big shout out to @NHS  out of hours staff for a 5am visit this morning.\n\nBang goes any plans I had to achieve anything this weekend other than cook clean and change beds.\n\n#singledad\n#COVID"}
{"id": 1256547313436069891, "created_at": "Sat May 02 11:33:19 +0000 2020", "full_text": "BuCor dismissed a report that dead bodies were piling up inside New Bilibid Prison in Muntinlupa City as the country grappled with the COVID-19 pandemic, saying that they are prepared for response when there's a prisoner who dies at NBP.\n\n#tribunecovid19watch\n#FilipinosTogether"}
{"id": 1256547313469751296, "created_at": "Sat May 02 11:33:19 +0000 2020", "full_text": "Things that have packed up at home during lockdown\n\n1. Our oven\n2. Our microwave\n3. Both our kids, and threatened to move to the garage.\n\n#LockdownSA #day37oflockdown"}
{"id": 1256547314728132609, "created_at": "Sat May 02 11:33:20 +0000 2020", "full_text": "doc mcstuffins will create the vaccine that will stop the coronavirus from spreading"}
{"id": 1256547318339235841, "created_at": "Sat May 02 11:33:20 +0000 2020", "full_text": "It is drizzling in CHANDIGARH,\nFreakish,#WEATHER,    \nno soaring  up of temperature/scorching heat in the month of #MAY.🤔🤔\n1- #Western Disturbances ?\n2- #Lockdown impacts ?\n3- #Some relief Package for the. Corona ::  \nINDIAFightsCorona 🇮🇳"}
{"id": 1256547322709921794, "created_at": "Sat May 02 11:33:21 +0000 2020", "full_text": "Your daily reminder that we should constantly be challenging our government to explain the following:\n\nUK has less than 1% of world population, but has suffered about 11% of world Coronavirus deaths. [Based on official figures].\n\n(The actual figure could be as high as 20%.)"}
{"id": 1256547334562951168, "created_at": "Sat May 02 11:33:24 +0000 2020", "full_text": "I've got scientists developing a vaccine for Covid 19 researching my tweets due to their ability to resist going viral."}
{"id": 1256547335208947716, "created_at": "Sat May 02 11:33:24 +0000 2020", "full_text": "Non se se mi fa più paura il corona virus, o minchioni di twitter 🤦‍♀️"}
{"id": 1256547339700965379, "created_at": "Sat May 02 11:33:25 +0000 2020", "full_text": "Can’t wait for covid to be over so I can do my bedroom out😍"}
{"id": 1256547343459106817, "created_at": "Sat May 02 11:33:26 +0000 2020", "full_text": "COVID-19\nWe are still working, adhering to the strict government guidelines. If your business is currently closed/partially open, now is a good time for us to carry out the essential work. Less staff on the premises, we can carry operate with the minimal amount of disruption."}
{"id": 1256547347968000001, "created_at": "Sat May 02 11:33:27 +0000 2020", "full_text": "The lockdown is revealing the inner apartheid mentality from some white people."}
{"id": 1256547355568070661, "created_at": "Sat May 02 11:33:29 +0000 2020", "full_text": "Pls I'm going to drop a free style video of someone later 2day he is really good anticipate him #COVID__19 #wanjohi #StayHome #worldnakedgardeningday #twittervskpop"}
{"id": 1256547357052764161, "created_at": "Sat May 02 11:33:30 +0000 2020", "full_text": "yoongi saying he took the time he has during corona for self-development.. why does he lead his life so well... he is so inspiring honestly"}
{"id": 1256547360626245632, "created_at": "Sat May 02 11:33:30 +0000 2020", "full_text": "So much we still don't know about #coronavirus AND we still don't have a vaccine but, hey, let's get the #NRL up and running again and let's relax some of those annoying restrictions. \"EARLY MARK!!!\" #HowGoodIs #ScoMo?🙄 #COVID19au #auspol"}
{"id": 1256547364564799488, "created_at": "Sat May 02 11:33:31 +0000 2020", "full_text": "Despite news of COVID-19 on rampage in every corner of the world since Dec 19/jan 20, My country waited for the index case before they started running helter skelter for ideas on what to do. May i not pay for the sins of these useless leaders, dear lord!"}
{"id": 1256547368184549377, "created_at": "Sat May 02 11:33:32 +0000 2020", "full_text": "I don't know who tf closed last night but they do not get to use corona as an excuse"}
{"id": 1256547368633327617, "created_at": "Sat May 02 11:33:32 +0000 2020", "full_text": "Day 41 of lockdown - the dog asked if I want the TV left on while she goes walkies."}
{"id": 1256547368771649538, "created_at": "Sat May 02 11:33:32 +0000 2020", "full_text": "#برکتوں_کا_مہینہ\nHowever, this year Ramadan will most certainly be a less festive time, amid the coronavirus pandemic as all nations, including Muslims ones"}
{"id": 1256547393388064768, "created_at": "Sat May 02 11:33:38 +0000 2020", "full_text": "India Corona good plan going modiji good ."}
{"id": 1256547406272921600, "created_at": "Sat May 02 11:33:41 +0000 2020", "full_text": "Looks like we have a beautiful weekend ahead of us for some social distancing on the course!"}
{"id": 1256547406398631937, "created_at": "Sat May 02 11:33:41 +0000 2020", "full_text": "Today also 200 plus cases in Tn and chennai turning out t be a favorite for #corona because of peoples foolishness activities everybody going to suffer. #coronavirusindia"}
{"id": 1256547418226790400, "created_at": "Sat May 02 11:33:44 +0000 2020", "full_text": "All I’m saying is this is really hard for everyone. It’s a pandemic, everyone is trying really hard. Trying their very best. Just think about that before you unleash your unhelpful negative projections into the world. #rantover"}
{"id": 1256547423419318272, "created_at": "Sat May 02 11:33:45 +0000 2020", "full_text": "living in Puerto Rico is like playing jumanji, you get Earthquakes, Hurricanes, pandemic, droughts, electricity shut down for days... you know this is like a game at this point"}
{"id": 1256547443593940992, "created_at": "Sat May 02 11:33:50 +0000 2020", "full_text": "Another day of lockdown...another day spending it with Connell and Marianne 🥰🥰🥰 #NormalPeople #addicted"}
{"id": 1256547464682881024, "created_at": "Sat May 02 11:33:55 +0000 2020", "full_text": "Lockdown or not, I’ll still be shotting tequila @ 10am on my birthday next weekend 🥃🍋🎉"}
{"id": 1256547473855782913, "created_at": "Sat May 02 11:33:57 +0000 2020", "full_text": "The @NTLive weekly performances have been a definite highlight of the lockdown. We are now just settling down to watch #Frankenstein and have just discovered there are two versions 🙂"}
{"id": 1256547475000897536, "created_at": "Sat May 02 11:33:58 +0000 2020", "full_text": "Hi @IndiGo6E \nMy flight 6E 6446  from BOM to LKO and 'PNR YLS3HT' on 15-May-2020 is cancelled due to COVID-19 travel restrictions. I don't want to travel the destination in future. I want my full refund in my original payment method not in the form of credit shell."}
{"id": 1256547486354649090, "created_at": "Sat May 02 11:34:00 +0000 2020", "full_text": "Fake feminism still continues to be most dangerous even after Corona Virus!"}
{"id": 1256547498279215104, "created_at": "Sat May 02 11:34:03 +0000 2020", "full_text": "Almost everyone is cautious about COVID-19. It is time that we should stay safe. Though quite tough, soon it will be over! Insha Allah  #StayHome"}
{"id": 1256547502700060673, "created_at": "Sat May 02 11:34:04 +0000 2020", "full_text": "So I may have been wrong about KJU being dead. Not the first time I'm wrong about smth and not the last. I can admit it\n\nI wonder if they decided to isolate KJU &amp; all top officials to ensure there's no covid &amp; post-isolation all of them emerged"}
{"id": 1256547522992054272, "created_at": "Sat May 02 11:34:09 +0000 2020", "full_text": "On 1st May 2020 there were 1619 new cases and 56 new deaths in #Pakistan.\n\nHighest #CoronaVirus cases in one day so far in Pakistan.\n\n#Covid19 #Covid19Pakistan"}
{"id": 1256547529119809536, "created_at": "Sat May 02 11:34:11 +0000 2020", "full_text": "o lon tomo sina.\nStay (your) home."}
{"id": 1256547532756434947, "created_at": "Sat May 02 11:34:11 +0000 2020", "full_text": "Missionaries offer food &amp; medicines in exchange of conversion.Hence long lockdown is a great oppurtunity. #मिशनरियों_धर्मांतरण_बंद_करो"}
{"id": 1256547545612013568, "created_at": "Sat May 02 11:34:15 +0000 2020", "full_text": "One and a half billion Muslims are looking to the infidel countries to see when they can develop a vaccine for the corona virus and restore our congregational prayers, Tawaf and Umrah, and our children's engagements, marriages and marriages to resume,"}
{"id": 1256547548858396675, "created_at": "Sat May 02 11:34:15 +0000 2020", "full_text": "During the pandemic and always, ERAS Pediatrics would like to thank ALL healthcare workers and first responders. You are our HEROs!"}
{"id": 1256547552423489536, "created_at": "Sat May 02 11:34:16 +0000 2020", "full_text": "Ngl after this lockdown my first date w someone is gonna be maccies no doubt"}
{"id": 1256547552851374081, "created_at": "Sat May 02 11:34:16 +0000 2020", "full_text": "It's the deaths associated with Corona that get to me... it's too heavy"}
{"id": 1256547562124832771, "created_at": "Sat May 02 11:34:18 +0000 2020", "full_text": "#covid actually there are 4 zones in #kerala red, orange, green and dry zone #StayHomeStaySafe @CMOKerala"}
{"id": 1256547578616971269, "created_at": "Sat May 02 11:34:22 +0000 2020", "full_text": "Starting tomorrow, the Spin Boldak-Chaman gate between Afghanistan and Pakistan will be open 5 days a week to travellors and transit.  The gate's operation had been brought down to 3 days a week letely because of the danger of the spread of COVID-19."}
{"id": 1256547586066059265, "created_at": "Sat May 02 11:34:24 +0000 2020", "full_text": "Be safe. Be kind. Be loving. #StayAtHome #StayHome #StayInWorkOut   i need to incorporate last hashtag"}
{"id": 1256552085425807363, "created_at": "Sat May 02 11:52:17 +0000 2020", "full_text": "Ah hailat liao numbers back to 3 digits prepare for more stay home"}
{"id": 1256552095366381568, "created_at": "Sat May 02 11:52:19 +0000 2020", "full_text": "Lockdown day ?? : *cleaning the skirting boards* 🥴🥴"}
{"id": 1256552108922265601, "created_at": "Sat May 02 11:52:23 +0000 2020", "full_text": "How much is covid fucking with my life ? I broke my work laptop with Clorox wipes and lost all my data \n\nFuck"}
{"id": 1256552129285681152, "created_at": "Sat May 02 11:52:27 +0000 2020", "full_text": "Five People Arrested for Questioning BJP Ruled Manipur Government over Handling of CoronaVirus Pandemic.\n\n#StopPRsaveIndia"}
{"id": 1256552141834997761, "created_at": "Sat May 02 11:52:30 +0000 2020", "full_text": "I’m very tired about it. I considered because of coronavirus, but he’s kept leaving the problem that he had to find his new house at new area for 7 months. So I can wait no longer."}
{"id": 1256552141948432388, "created_at": "Sat May 02 11:52:30 +0000 2020", "full_text": "Awh can this lockdown be over soon? We've got material to track and gig live 🤙"}
{"id": 1256552153864376320, "created_at": "Sat May 02 11:52:33 +0000 2020", "full_text": "The Majid Haidari compare jamati to his Allah so his intension to fight between hindu and muslim whole country told jamati is responsible for corona how come they like Allah AIMIM responsible for whole conspiracy #SenaParPattharKabTak"}
{"id": 1256552158205444096, "created_at": "Sat May 02 11:52:34 +0000 2020", "full_text": "bro rydel and capron not in the slightest quarantining is annoying me like stay home please and dont have people over 🤷🏾‍♀️"}
{"id": 1256552158708842496, "created_at": "Sat May 02 11:52:34 +0000 2020", "full_text": "Texas hit a new one day high after reopening yesterday. \n\nSTAY AT HOME BRUH"}
{"id": 1256552162932465669, "created_at": "Sat May 02 11:52:35 +0000 2020", "full_text": "Due to the apparent change in the rules of 'counting things', I am happy to confirm that I have written 100,000* academic papers during the lockdown. \n\n*N.B. This total may include papers I haven't actually written yet but definitely/maybe/theoretically will."}
{"id": 1256552170683580417, "created_at": "Sat May 02 11:52:37 +0000 2020", "full_text": "Idk if it’s lockdown but I’ve never cried so much at a Drag race season"}
{"id": 1256552171367206913, "created_at": "Sat May 02 11:52:37 +0000 2020", "full_text": "Something about the way the world looks this morning! Even with all the negative vibes and pandemic we have goin on! We still have breath! And for one I am happy! Hopefully y’all can have a blessed day today!"}
{"id": 1256552171589468163, "created_at": "Sat May 02 11:52:37 +0000 2020", "full_text": "Police Minister Bheki Cele has lamented that South Africans are still not observing social distancing measures and are not wearing masks when in public. He's warned that government will revert to more stringent Level 5 if they continue to flout the lockdown regulations #sabcnews"}
{"id": 1256552176161193984, "created_at": "Sat May 02 11:52:39 +0000 2020", "full_text": "Sweats and flip flops truly is the uniform of the corona virus."}
{"id": 1256552179336392705, "created_at": "Sat May 02 11:52:39 +0000 2020", "full_text": "The day I see an actual hot guy where I live is the day I’m on lockdown at the queue in asda looking like a bridge troll"}
{"id": 1256552179378290693, "created_at": "Sat May 02 11:52:39 +0000 2020", "full_text": "Remember this is Nov 2020.\n\n@SpeakerPelosi labels the House of Representatives as “non-essential” by refusing to bring it back into session over fears of #Coronavirus or #COVIDー19!"}
{"id": 1256552179642531843, "created_at": "Sat May 02 11:52:39 +0000 2020", "full_text": "Who the fuck wears jeans in lockdown?"}
{"id": 1256552182888964096, "created_at": "Sat May 02 11:52:40 +0000 2020", "full_text": "If youre waiting on a covid test in blandford dont bother. Testing clearly isnt happening and no one is able to advise anything"}
{"id": 1256552182985428993, "created_at": "Sat May 02 11:52:40 +0000 2020", "full_text": "People used to think Corona is not real now they are seeing the results,,,, please stay home for better #kenya let's fight Corona #yes we can💪💪💪💪"}
{"id": 1256552191730446343, "created_at": "Sat May 02 11:52:42 +0000 2020", "full_text": "Omg so dracula doesnt' spread his vampire blood, he just spreads covid virusss"}
{"id": 1256552195811692544, "created_at": "Sat May 02 11:52:43 +0000 2020", "full_text": "Never bet against America. On its worst day ,America is still the best country in this world. America will come back stronger after this pandemic is over.@realDonaldTrump @chamath @elonmusk @jimcramer @NYGovCuomo"}
{"id": 1256552200412823555, "created_at": "Sat May 02 11:52:44 +0000 2020", "full_text": "Got to say I've felt a tad emotional over the last few days, think the isolation in lockdown is starting to take hold but also Football and its will it return or not Saga too is causing misery! \n\nAmazing how a Sport can affect you so much when it's taken away...\n\n#lufc"}
{"id": 1256552200970604544, "created_at": "Sat May 02 11:52:44 +0000 2020", "full_text": "God save us all 😒 #covid19"}
{"id": 1256552204929953792, "created_at": "Sat May 02 11:52:45 +0000 2020", "full_text": "YOONGI IS THE SWEETEST GUY EVER SAYING HE'S TAKING HIS ANGER BACK BC OF THE CORONA CRISIS AND JUST BE A BETTER PERSON BDHSHSJSJNAKAANSA HE MISSES BEING ON STAGE SO Y'ALL PREPARE HIM OWNING IT!!!!!!"}
{"id": 1256552217546330113, "created_at": "Sat May 02 11:52:48 +0000 2020", "full_text": "I’m ready to stay home for the rest of my life ."}
{"id": 1256552229223501824, "created_at": "Sat May 02 11:52:51 +0000 2020", "full_text": "All I’ve done run lock down is just spend money on pointless shit🥴"}
{"id": 1256552230506819586, "created_at": "Sat May 02 11:52:52 +0000 2020", "full_text": "Why cant I see so called Self Proclaimed Nationalist Bjp Workers &amp; Ministers coming out to help common people? Only I can see #Congress workers, minister coming forward &amp; helping country people. So #India realise who will stand with you and who are gamers.   #COVID @RahulGandhi"}
{"id": 1256552238232657921, "created_at": "Sat May 02 11:52:53 +0000 2020", "full_text": "What's with the propagandists calling this an extension of #lockdownindia, while it it actually an a staggered easing of lockdown after demarcating the red and orange zones, with even red zones getting some relief? #IndiaEasesLockdown\n@ADShah30 @spartan4evr1 @janmajit07"}
{"id": 1256552246181007360, "created_at": "Sat May 02 11:52:55 +0000 2020", "full_text": "CORONA IS NOT A CASINO :\nplace ur bets! \n\nCORANA IS A KILLER :\nto be taken seriously!"}
{"id": 1256552246508163073, "created_at": "Sat May 02 11:52:55 +0000 2020", "full_text": "Does anyone else game for a long time, and then look outside and realize how high resolution the real world is?\n#TheHalfOfItNetflix #COVID__19 #StayHome"}
{"id": 1256552251406970883, "created_at": "Sat May 02 11:52:57 +0000 2020", "full_text": "Please continue this radio once a week😄 during this pandemic🙏\nAnd i suggest to make kkullfm as twitter account, so that armys who want to ask questions &amp; they can request songs!\n#0613FM_0502"}
{"id": 1256552259275550720, "created_at": "Sat May 02 11:52:58 +0000 2020", "full_text": "It seems like nature ran a defrag on the world processor. #COVID19"}
{"id": 1256552263788593152, "created_at": "Sat May 02 11:52:59 +0000 2020", "full_text": "Wayanad included in Orange Zone #covid19 #kerala #CMOKerala"}
{"id": 1256552268268216320, "created_at": "Sat May 02 11:53:01 +0000 2020", "full_text": "Historians will say that Indians failed at bipartisanship even at the time of a pandemic and sadly enough, they would be right.\n#lockdownindia"}
{"id": 1256552275704721409, "created_at": "Sat May 02 11:53:02 +0000 2020", "full_text": "Gigantic asteroids flying dangerously close to earth, aliens existing, Coronavirus pandemic. Man we about to say peace to the human race"}
{"id": 1256552276220694531, "created_at": "Sat May 02 11:53:02 +0000 2020", "full_text": "Kickstarter idea: \"Polemobile\". It would be like the Popemobile where it is a vehicle with a big plexiglass box on it, but this time there is a stripper pole in the safety area so that people can get their stripper fix during social distancing."}
{"id": 1256552276266815493, "created_at": "Sat May 02 11:53:02 +0000 2020", "full_text": "OK UK Peeps! Who thinks they had COVID-19 last years in November/December? that \"cold\" that thousands of us had was the worst in living memory and I belive I've already had it anyone else??"}
{"id": 1256552305111031808, "created_at": "Sat May 02 11:53:09 +0000 2020", "full_text": "To our #HealthCare providers, #EMTs, #mentalhealth providers, etc: I understand to a certain degree, from experience, the burden you carry through #COVID19. I can't come to you as I normally would to check in on you. Know, I'm checking, and I'm here and I'm credentialed. DM me."}
{"id": 1256552313075924994, "created_at": "Sat May 02 11:53:11 +0000 2020", "full_text": ".@WhiteHouse There’s a COVID-19 crisis in prisons &amp; jails across the America. Hundreds have tested positive. Too many have died. All of us are at risk.\n\nThe administration must grant clemency now."}
{"id": 1256552321976348672, "created_at": "Sat May 02 11:53:13 +0000 2020", "full_text": "Again: our \"maniacal decider\"; \nour Republicans' cult leader;\nour misdirected POTUS, Liar In Chief.\n—We still have so few TESTS available.— \nOur President's intentionally\ncurrently empty Pandemic preparedness;\nthe I.G. fired lately; Russian-assisted \nlast presidential election.."}
{"id": 1256552322450231296, "created_at": "Sat May 02 11:53:13 +0000 2020", "full_text": "I've got the call \" Ezz, you will be dispatched to Western Desert on Monday for a Post Frac Job \" can anyone shoot me please! I don't wanna work in COVID-19 pandemic in the field!"}
{"id": 1256552330075332608, "created_at": "Sat May 02 11:53:15 +0000 2020", "full_text": "wish I could celebrate with her.\nI’m so over this covid shit."}
{"id": 1256552330746572800, "created_at": "Sat May 02 11:53:15 +0000 2020", "full_text": "India needs 75,000 ventilators to fight coronavirus pandemic in current situation, the government said on May 01. Chairman of Empowered Group-3, PD Vaghela informed, “Total number of 19,398 ventilators are available right now,"}
{"id": 1256552347322507265, "created_at": "Sat May 02 11:53:19 +0000 2020", "full_text": "Thinking about my sneakers have never put on😪😪Covid weyita ki?"}
{"id": 1256552360031195136, "created_at": "Sat May 02 11:53:22 +0000 2020", "full_text": "i need covid-19 to stop i can not be coming on here every single day tweeting everything that enters my mind"}
{"id": 1256552364061765632, "created_at": "Sat May 02 11:53:23 +0000 2020", "full_text": "Not everyone is the same man... some people just wanna stay home. Just understand please. Not everyone wants to go out 7 days a week..."}
{"id": 1256552367706697728, "created_at": "Sat May 02 11:53:24 +0000 2020", "full_text": "#0613FM_0502 great way to spend a cold rainy Saturday night in lockdown. The #NAMGI voices are so soothing next time I’ll have the fire going and a nice glass of red @bts_bighit @BTS_twt #yoongi #Namjoon #BTS #BTSARMY 💜🇦🇺💜"}
{"id": 1256552368931569667, "created_at": "Sat May 02 11:53:25 +0000 2020", "full_text": "Dear @billmaher and #BretStephens, you actually have an ability to help rather than whine about the economy to benefit you. Volunteer at a hospital or deliver food to the elderly. Take a shift at a meat packing plant. Volunteer. Go out. Go ahead. Show us how it’s done. #COVID"}
{"id": 1256552375814246402, "created_at": "Sat May 02 11:53:26 +0000 2020", "full_text": "Fuck. Gotta be up before noon tomorrow to get tested for covid. Hope I can fall asleep soon."}
{"id": 1256552376854552576, "created_at": "Sat May 02 11:53:26 +0000 2020", "full_text": "I just found out that the kingdom that Rapunzel is isolated from in “Tangled” is called “Corona” and our protagonist spends 18 years locked up alone in a tower before going outside"}
{"id": 1256552381103439873, "created_at": "Sat May 02 11:53:27 +0000 2020", "full_text": "It’s time for the world to join together in a global effort to beat #COVID-19. @sebastiankurz will Austria step up alongside other global leaders to support @CEPIvaccines and @gavi in their work to defeat deadly global pandemics? #VaccinesWork #DefeatDiseaseTogether"}
{"id": 1256552385486307329, "created_at": "Sat May 02 11:53:28 +0000 2020", "full_text": "Stay Home Stay Zaleel🙂"}
{"id": 1256552398534905856, "created_at": "Sat May 02 11:53:32 +0000 2020", "full_text": "New tweeter rule:\nIf you tweet something positive about the government imposed tyrannical lockdown you must end the tweet with how much $$ you've lost specifically because of the lockdown."}
{"id": 1256552398572552192, "created_at": "Sat May 02 11:53:32 +0000 2020", "full_text": "When Spain and Italy death was 20k ppl here were so scared and was on panic situation. \n\nNow US death rate is double of Spain and Italy but no one is so scary or panic with the level when Spain and Italy have. \n\nThink well now which is so pandemic"}
{"id": 1256552401789530112, "created_at": "Sat May 02 11:53:32 +0000 2020", "full_text": "I swear the only way the LNP got on board with stopping covid was because someone told them they would lose a shit ton of their voters should they ignore it"}
{"id": 1256552405249986566, "created_at": "Sat May 02 11:53:33 +0000 2020", "full_text": "ok cba lockdown has gone TOO far, hit pan on the highlight i use out of the @jamescharles x morphe palette if ur telling me i’m gonna have to buy a whole new palette for that shade i’ll kick off"}
{"id": 1256552407191949318, "created_at": "Sat May 02 11:53:34 +0000 2020", "full_text": "How old were you when you realized:\n \nCOVID-19 means \nChinese Organized Virus\nIn December 2019?"}
{"id": 1256552413701562368, "created_at": "Sat May 02 11:53:35 +0000 2020", "full_text": "I’m just gonna say it, @VancityReynolds is the unsung hero of this pandemic for everything he is doing. #heartofgold"}
{"id": 1256552414704001024, "created_at": "Sat May 02 11:53:35 +0000 2020", "full_text": "My anxiety for this covid-19 got me feeling like I don’t even wanna breath when I’m out in public.."}
{"id": 1256552418550022145, "created_at": "Sat May 02 11:53:36 +0000 2020", "full_text": "stay home stay safe ^^"}
{"id": 1256552426536124416, "created_at": "Sat May 02 11:53:38 +0000 2020", "full_text": "So @authorpetermay #themanwithnoface fortold #politicaldecline\n#Lockdown fortold how close to the edge humanity really is. Worryingly in almost in real-time.\nIf you are related to the author, I suggest you don’t let him lay a hand on your shoulder, he will see your future!"}
{"id": 1256552427123363846, "created_at": "Sat May 02 11:53:38 +0000 2020", "full_text": "So \"Illinois nazis\" is trending. Not for the way you think. They ARE NOT nazis as mentioned in the tweets. They are protesting the lockdown. Funny, Twitter will trend this due to the twisted comments equating them to nazis. And why? Because it makes freedom look bad. 🇺🇸"}
{"id": 1256552434836615171, "created_at": "Sat May 02 11:53:40 +0000 2020", "full_text": "Spain had fascism until 1975. When I lived in Ibiza people said Spanish people are party loving because they were repressed for so long. They have just had six weeks of the strictest lockdown in Europe. That will be a lot of Spanish people wanting a party."}
{"id": 1256552435037941761, "created_at": "Sat May 02 11:53:40 +0000 2020", "full_text": "There were 0 additional cases of COVID-19 reported for Greenwood yesterday. This leaves the total at 49. Please remember this only accounts for those who have tested positive, there are others in quarantine awaiting testing results."}
{"id": 1256552439999877120, "created_at": "Sat May 02 11:53:41 +0000 2020", "full_text": "All the ladies eyebrows should be full after lockdown...throw away that pencil that y’all use to drawn on your eyebrows"}
{"id": 1256552447893483523, "created_at": "Sat May 02 11:53:43 +0000 2020", "full_text": "you’re telling me we’re in the middle of a pandemic with an incompetent government, we’re about to go into hurricane season, and on top of that earthquakes wanna start acting up again?! someone get me out of here"}
{"id": 1256552447939657730, "created_at": "Sat May 02 11:53:43 +0000 2020", "full_text": "Thanks to Kobo Coffee, I've not had to sacrifice walking with a latte on Upper Street during this pandemic and I'm really grateful. And I think I prefer queuing outside and everyone having to use contactless."}
{"id": 1256552469200605184, "created_at": "Sat May 02 11:53:48 +0000 2020", "full_text": "What this country desperately needs is a Lettering Pandemic"}
{"id": 1256552473675870209, "created_at": "Sat May 02 11:53:49 +0000 2020", "full_text": "I'm very glad to tell u this that its only first year of lockdown 😅😅😅"}
{"id": 1256552481913364480, "created_at": "Sat May 02 11:53:51 +0000 2020", "full_text": "Theory on #glasshouse by @GabbieHanna \n\nSo in the part of the music video where @homemadebyirene was holding a knife, it was planned for the music video already. Gabs planned the mv to be desktop themed. So which means Gabbie knew there would be a pandemic. Gabbie predicts future"}
{"id": 1256552493548548096, "created_at": "Sat May 02 11:53:54 +0000 2020", "full_text": "Lockdown gives a good chance to read books and articles you never had time for, not just fake social media updates."}
{"id": 1256552501702254592, "created_at": "Sat May 02 11:53:56 +0000 2020", "full_text": "Okay I just would to say: to those who feel the need to protest because the beaches are closed or protest because you can’t get a haircut or whatever the case may be please do us a favor... and drink bleach or inhale it whatever your president said to flatten the curve thank you!"}
{"id": 1256552519649628162, "created_at": "Sat May 02 11:54:00 +0000 2020", "full_text": "Feeder remaking the Just A Day video is superb lockdown content. So many little headnods to the original, all for a good cause."}
{"id": 1256552527220228096, "created_at": "Sat May 02 11:54:02 +0000 2020", "full_text": "covid 19 please go away"}
{"id": 1256552527761297408, "created_at": "Sat May 02 11:54:02 +0000 2020", "full_text": "hornier than ever during quarantine. covid = cockblock"}
{"id": 1256552543636852736, "created_at": "Sat May 02 11:54:06 +0000 2020", "full_text": "A president must be intelligent, doesn't matter how many great advisers  around him, at the end of the day it's down to him to make the decisions.\n#staysafe #StayAtHome #COVID__19 is real. The easing of the lock down wont ease the death toll. Be wise. #Nigeria"}
{"id": 1256552557201235968, "created_at": "Sat May 02 11:54:09 +0000 2020", "full_text": "just paid rent during a global pandemic I’m 100% a bitch ass nigga 😒"}
{"id": 1256552561416568832, "created_at": "Sat May 02 11:54:10 +0000 2020", "full_text": "Does birth control raise my risk for health problems?\n#Contraception \n#srhr4All\n#COVID19 \n#WhatYoungPeopleWant"}
{"id": 1256552561571770370, "created_at": "Sat May 02 11:54:10 +0000 2020", "full_text": "Coronavirus + temblores = jodíos full"}
{"id": 1256552565514424322, "created_at": "Sat May 02 11:54:11 +0000 2020", "full_text": "Imagine oooo, wetin man no go see again🤣🤣🤣🤣\nI mistakenly open a video on YouTube and quickly log out, AIRTEL send me message,\nDear customer nah God save u.\nU get luck, idiot\n COVID 19 affecting the whole economy CHAI"}
{"id": 1256552577648308225, "created_at": "Sat May 02 11:54:14 +0000 2020", "full_text": "Lessons from COVID-19\n\n-Life is short\n-Jobs are temporary\n-Health is wealth\n-Always save money\n-We need trust God to survive"}
{"id": 1256552578344783872, "created_at": "Sat May 02 11:54:14 +0000 2020", "full_text": "probably the only girl that has worn make up everyday since lock down ahahaha"}
{"id": 1256552590092926976, "created_at": "Sat May 02 11:54:17 +0000 2020", "full_text": "My entire family is being selfish as fuck over this covid shit and its kind of disheartening to see how little they care about anyone but themselves."}
{"id": 1256552615271452672, "created_at": "Sat May 02 11:54:23 +0000 2020", "full_text": "CDC estimates up to 42.9 million people got sick during the 2018-2019 flu season, 647,000 people were hospitalized and 61,200 died. That’s on par with a typical season, and below the CDC’s 2017-2018 estimates of 48.8 million illnesses, 959,000 hospitalizations and 79,400 deaths."}
{"id": 1256552619838976005, "created_at": "Sat May 02 11:54:24 +0000 2020", "full_text": "#EX NCC Yogdaan# Young boys and girls of 7 CG NCC Bn will be launched tomorrow at Bilaspur. They will assist police authorities in ensuring social distancing in various tehsils and  Bilaspur Municipalities...."}
{"id": 1256552623693606914, "created_at": "Sat May 02 11:54:25 +0000 2020", "full_text": "having a balcony during lockdown is a god send"}
{"id": 1256552624444313600, "created_at": "Sat May 02 11:54:25 +0000 2020", "full_text": "#VRBO after hearing on #NBC5chicago investigates. I will be canceling my appt #VRBO refusing to refund customers who booked can’t use due to Covid. Terrible customer service. Sorry to those who lost their $."}
{"id": 1256552636721106944, "created_at": "Sat May 02 11:54:28 +0000 2020", "full_text": "If lockdown has taught me anything it’s that I CAN cook 👩🏼‍🍳"}
{"id": 1256552641334661120, "created_at": "Sat May 02 11:54:29 +0000 2020", "full_text": "What is important in life is life, and not the result of life..😇😇😇\n🥵🥵lockdown feels 😝😝"}
{"id": 1256552641460461568, "created_at": "Sat May 02 11:54:30 +0000 2020", "full_text": "#StopPRsaveIndia \n\nIs lockdown the only solution to this problem ??"}
{"id": 1256552653225512960, "created_at": "Sat May 02 11:54:32 +0000 2020", "full_text": "this whole covid scenario opened my eyes in a lot of important things. sad, that we had to get through this shit to be awake."}
{"id": 1256552657637892101, "created_at": "Sat May 02 11:54:33 +0000 2020", "full_text": "Graveyard situation for Malaysia expected soon.. Govt has relaxed MCO/lockdown from May 4th.. Everyone can go work and restaurants now.. Already today new cases are about 105.. What will happen post 4th May? Economy is more important than lives?"}
{"id": 1256552674884976642, "created_at": "Sat May 02 11:54:37 +0000 2020", "full_text": "Someone posted \" I wish this lockdown would stay on forever coz I love this sober Dad of mine who doesn't hit Mom anymore\"😔💔😖.."}
{"id": 1256552682434686979, "created_at": "Sat May 02 11:54:39 +0000 2020", "full_text": "We need to do as Taiwan people are doing. They never have lockdown. Still going out, school still open, tournaments still ongoing. But setiap rakyat yang buat peranan masing2. They wear masks, always social distancing. Thats why their covid cases till today is 432 only."}
{"id": 1256552686566154241, "created_at": "Sat May 02 11:54:40 +0000 2020", "full_text": "Everyday at this point, is a weekend for me😁#stayhome #AloneTogether #StaySafeStayConnected 😊😇."}
{"id": 1256552691414769665, "created_at": "Sat May 02 11:54:41 +0000 2020", "full_text": "The only thing that has gained from this Lockdown is my weight. \n#lockdownindia #weightloss #COVID__19 #SaturdayThoughts #StayHome #COVID #boredinthehouse"}
{"id": 1256552699736272897, "created_at": "Sat May 02 11:54:43 +0000 2020", "full_text": "FOR THOSE WHO BELIEVE THAT NICOTINE ACTS AGAINST THE CORONA VIRUS, IT IS POSSIBLE THAT THIS IS TRUE OR LIMITED, IN MY EXPERIENCE WHAT DOES AFFECT THE PRESENCE OF THE VIRUS IS THE SMOKE ESPECIALLY WOOD AND CHARCOAL, THIS HAS BEEN PROVEN IN OTHER EPIDEMICS. I have the machanism."}
{"id": 1256552703448268800, "created_at": "Sat May 02 11:54:44 +0000 2020", "full_text": "My grandkids are going to be gutted when I tell them Santa didn't make it through the pandemic"}
{"id": 1256552716446228480, "created_at": "Sat May 02 11:54:47 +0000 2020", "full_text": "after this pandemic we all deserve a great night out with our friends kahit wala tayo lovelife ❤🔥"}
{"id": 1256552720816799746, "created_at": "Sat May 02 11:54:48 +0000 2020", "full_text": "I find all the “Let us come together!” admonishes during this COVID-19 period amusing because, the irony."}
{"id": 1256552733064265728, "created_at": "Sat May 02 11:54:51 +0000 2020", "full_text": "Why doesn't #DrFauci simply quit working for the @WhiteHouse and hang @realDonaldTrump out to dry? Couldn't he then #testify for the #foreignaffairscommittee? He'd still have a platform to keep info going out to the public and we'd get the #truth instead of daily BS! #COVID19"}
{"id": 1256552733789679616, "created_at": "Sat May 02 11:54:52 +0000 2020", "full_text": "Gave myself second haircut of this #lockdown 😎✌️"}
{"id": 1256552741306015745, "created_at": "Sat May 02 11:54:53 +0000 2020", "full_text": "scariest thing about this pandemic is people have to be told to wash their hands"}
{"id": 1256552746255290368, "created_at": "Sat May 02 11:54:54 +0000 2020", "full_text": "Friend Noticed a detol spray bottle made couple years ago and says on back that it kills corona so what's the crack there \nPuzzled"}
{"id": 1256552750126596096, "created_at": "Sat May 02 11:54:55 +0000 2020", "full_text": "New financial metric: Net profit after tax &amp; Covid losses 😂"}
{"id": 1256552754236887040, "created_at": "Sat May 02 11:54:56 +0000 2020", "full_text": "Govt is building strategies to fight #Covid19 &amp; our beloved #Kannada media is discussing nonsense on TV. #Karnataka has crossed 600 mark. @CMofKarnataka @Karnataka_DIPR  please provide guidelines to Media 🏠 not to sensationalize useless News. #Lockdown3 #NammaMandi #StayHome"}
{"id": 1256552757747691520, "created_at": "Sat May 02 11:54:57 +0000 2020", "full_text": "We had lots of fun hosting the @BlackwellEdin #Lockdown Book Quiz earlier this month, so we're delighted to welcome back @ImperialTrooper on Monday 4 May at 6pm right here. An hour of fiendish book questions - are you up for it?"}
{"id": 1256552763141619713, "created_at": "Sat May 02 11:54:59 +0000 2020", "full_text": "Pandemic really makes it If I go to make"}
{"id": 1256552775128952834, "created_at": "Sat May 02 11:55:01 +0000 2020", "full_text": "CORONAVIRUS...Is Murder In 2020 To African Americans, Hispanics, Native Americans and of course the Chinese Target ...God Forbid A Whole Many Other Unaware Humans At The Hands Of A Few Wicked Men... Research Will Find Them Out Soon🙏God Guide🙏😳"}
{"id": 1256552779058946050, "created_at": "Sat May 02 11:55:02 +0000 2020", "full_text": "yeah, life before covid was fun but have u ever met ur soulmate at hospital when u had several days together playin games n yellin barbra streisand at the same time?"}
{"id": 1256552790995939328, "created_at": "Sat May 02 11:55:05 +0000 2020", "full_text": "My friends and I are innovators; @_spjy and I are attempting to revisit our coffee shop hangouts by playing indie music on call and drinking iced coffee together. Let's keep working hard! We're going to do great things! #covid19 #copingwithlockdown #lockdownlife #studysesh"}
{"id": 1256552803776028673, "created_at": "Sat May 02 11:55:08 +0000 2020", "full_text": "With so many experts on how to deal with a global pandemic right here on Twitter I honestly don't understand why we haven't got this thing all done and dusted. \n#coronavirus #COVID__19"}
{"id": 1256552807764652034, "created_at": "Sat May 02 11:55:09 +0000 2020", "full_text": "Huntington Beach is one of two Orange County towns taking legal action against the state of California for closing its beaches amid the coronavirus pandemic. @ErinNBCNews on the debate to reopen California’s beaches."}
{"id": 1256552812063920128, "created_at": "Sat May 02 11:55:10 +0000 2020", "full_text": "Huge fan of the way @LeoVaradkar has laid out plans for Ireland's exit from lockdown. Hoping its the sort format @BorisJohnson has for his plans that he intends to tell the UK people next week. #COVID__19 #UKlockdown"}
{"id": 1256552829243871234, "created_at": "Sat May 02 11:55:14 +0000 2020", "full_text": "Can’t understand why there isn’t an uproar from US senators/reps over Trump’s grossly dereliction of duty for his mismanagement of the #COVID-19 pandemic. \n\nPeople are dying!!!\n\nForget the #GOP, they're so far up #Trump's butt it's pathetic. \n\nWhy aren’t the Dems screaming?"}
{"id": 1256552842220965888, "created_at": "Sat May 02 11:55:17 +0000 2020", "full_text": "I see my FOMO of everyone staying at home baking bread and playing video games getting a million times worse when everyone starts going out and palling around while I continue social distancing in an effort to not kill my patients 🤷‍♀️"}
{"id": 1256552845999996929, "created_at": "Sat May 02 11:55:18 +0000 2020", "full_text": "if we survived sco pa tu mana what is a little pandemic"}
{"id": 1256552846964776960, "created_at": "Sat May 02 11:55:18 +0000 2020", "full_text": "I’m going to need a spa day after this lockdown"}
{"id": 1256552850320171015, "created_at": "Sat May 02 11:55:19 +0000 2020", "full_text": "This lockdown is not a sprint it's a marathon. No point easing lockdown to put the UK 🇬🇧 population at high risk."}
{"id": 1256552862655696896, "created_at": "Sat May 02 11:55:22 +0000 2020", "full_text": "Pontifex: Let us turn this time of #pandemic into a test case to prepare for our collective future. Without an all-embracing vision, there will be no future for anyone."}
{"id": 1256552870679371777, "created_at": "Sat May 02 11:55:24 +0000 2020", "full_text": "Dont stock pile now they telling us to stock pile has they have to much food and its going to wastehttps://news.sky.com/story/coronavirus-people-urged-to-eat-more-steak-chips-and-cheese-during-lockdown-11982121"}
{"id": 1256552870935056386, "created_at": "Sat May 02 11:55:24 +0000 2020", "full_text": "Ah yes there was that time they said “stay at home and it will flatten the curve so the hospitals won’t be overwhelmed then we will all go back to normality “ and we beveled this.  Yup, they lied."}
{"id": 1256552870964535296, "created_at": "Sat May 02 11:55:24 +0000 2020", "full_text": "Surely its reasonable to assume that during a global pandemic processing the takeover of a football club could take a little longer than usual? #NUFCTakeover #Dontpanic"}
{"id": 1256552887829893128, "created_at": "Sat May 02 11:55:28 +0000 2020", "full_text": "this thanks shireen mazari trend seems paid one we dnt have any trend for front line shaheeds from COVID19 but our nation has guts to make trend for this stupid lady"}
{"id": 1256552887846612992, "created_at": "Sat May 02 11:55:28 +0000 2020", "full_text": "Looking to get some pre season friendlies pencilled in for this summer (July/August), obviously lockdown depending...\n\nDrop us a reply or a DM if interested, we play in Division 2 of Chesterfield Sunday League ⚽️⚽️"}
{"id": 1256552892061716481, "created_at": "Sat May 02 11:55:29 +0000 2020", "full_text": "That was the best thing iv seen yet in this lock down couldn't stop laffin thanks you two brill just brill 😂😂😂😂#TheStephShow"}
{"id": 1256552892426788865, "created_at": "Sat May 02 11:55:29 +0000 2020", "full_text": "This year has been a rollercoaster year with this occurance of the #Coronavirus\nbut through it all and with the blessings of the Most High I'm very grateful to still have my 20/20 vision on my goals and able to achieve what I'm striving for..for the year 2020!\n#Grateful #Blessed"}
{"id": 1256552892443488256, "created_at": "Sat May 02 11:55:29 +0000 2020", "full_text": "My dear all citizens elders and younger please stay home if necessary then come out from home I heartiest wish to my country people live long."}
{"id": 1256552908574916608, "created_at": "Sat May 02 11:55:33 +0000 2020", "full_text": "Is anyone paying attention to the South Carolina low country nursing home epidemic? Exactly what is being done about it @henrymcmaster ? #SCInfected"}
{"id": 1256552921065574400, "created_at": "Sat May 02 11:55:36 +0000 2020", "full_text": "– If you trust the government is working for your good, and you trust other citizens to follow the rules, you have huge advantages for collective action. – Lars Trägårdh\n\nNicely put. This would explain a lot.\n\n#coronavirus #COVID19"}
{"id": 1256552926308425729, "created_at": "Sat May 02 11:55:37 +0000 2020", "full_text": "If @realDonaldTrump has nothing to hide and truly believes he has done anything properly in regards to covid, why block #DrFauci people who continually prevent others from testifying under oath do so because they know the truth is terrible. This is one more obstruction (1/2)"}
{"id": 1256552929751900161, "created_at": "Sat May 02 11:55:38 +0000 2020", "full_text": "Good morning fam stay safe wash hands stay home. at work saving lives ❣️"}
{"id": 1256552933967179777, "created_at": "Sat May 02 11:55:39 +0000 2020", "full_text": "Rehabilitation is yet to be completed but Many People from Kevadiya hv been displaced and are living in temporary shelters @GujratPolice is accelerating this  displacement in lockdown period. We must raise the voice to stop it.\n\n#SaveKevadiaSaveTribals"}
{"id": 1256552937838395393, "created_at": "Sat May 02 11:55:40 +0000 2020", "full_text": "Where have @willripleyCNN and other carrion scavengers gone, now that the Tokyo Covid-19 numbers have stabilized/declined? Lusting for a plausible second surge, perhaps?"}
{"id": 1256552938916413440, "created_at": "Sat May 02 11:55:40 +0000 2020", "full_text": "Lockdown *MAY END* by *MAY END* or *MAY NOT END* by *MAY END* as it *MAY EXTEND*. But *MAY* will *END* by *MAY END* even if lockdown *MAY NOT END*. 😂😂😂"}
{"id": 1256552939268780032, "created_at": "Sat May 02 11:55:41 +0000 2020", "full_text": "cheese grilled on Staffordshire oat cakes is far too addictive....I'ma be getting  all fat and sassy after lockdown...."}
{"id": 1256552943177867264, "created_at": "Sat May 02 11:55:41 +0000 2020", "full_text": "Our just-in-time world with its instant-gratification and pleasure-on-demand features has changed. We’ve created three generations of soft, spoiled Americans who don’t understand or appreciate patience or hardship. I fear suicide will soon begin to claim more lives than #COVID."}
{"id": 1256552967370608641, "created_at": "Sat May 02 11:55:47 +0000 2020", "full_text": "If ur gonna contact a company's customer services\nCan I ask that u remember we're in the middle of a pandemic and businesses are working with skeleton teams in warehouses and customer services\nThere are more important things than your unimportant order right now\n\nThanks 🙃"}
{"id": 1256552972055719936, "created_at": "Sat May 02 11:55:48 +0000 2020", "full_text": "En La capital al que no Lo mate el coronavirus Lo matarás  La Hooka de Duquesa."}
{"id": 1256552975402782722, "created_at": "Sat May 02 11:55:49 +0000 2020", "full_text": "#0613FM_0502 @BTS_twt \n\nWe are thankful for your radio show yoongi💜\n\nWe appreciate the effort to still communicate with us through this pandemic.\n\nWe miss you guys and we will see you soon 💜\n\nMuch love,\nARMY"}
{"id": 1256552977273421826, "created_at": "Sat May 02 11:55:50 +0000 2020", "full_text": "Pre corona I woke up at 6am everyday, during corona, pretty much same. Think 7:30 is the latest I’ve slept in. Fuck you brain and internal clock"}
{"id": 1256552979802533893, "created_at": "Sat May 02 11:55:50 +0000 2020", "full_text": "Lil baby social distancing is a fuckin banger"}
{"id": 1256552981098618880, "created_at": "Sat May 02 11:55:50 +0000 2020", "full_text": "When facing a global pandemic\nThe problems are wide &amp; systemic\nPeople can't go to work\nAnd unless you're a jerk\nFederal help seems just so academic\n\n#Covid_19 #covid"}
{"id": 1256552983967354881, "created_at": "Sat May 02 11:55:51 +0000 2020", "full_text": "Whatever it is, please practise social distancing like your life depends on it, because it does."}
{"id": 1256552997410275329, "created_at": "Sat May 02 11:55:54 +0000 2020", "full_text": "It’s my birthday so I can make fun of the fake Corona virus for the day with full exemption"}
{"id": 1256552997577990146, "created_at": "Sat May 02 11:55:54 +0000 2020", "full_text": "Can we have other counties pull such a dare? we can have a better health facilities after this pandemic. Tag your governor. @ItsMutai tag your favorite governor to this challenge #WaIriaICUIn21Days"}
{"id": 1256553001092874247, "created_at": "Sat May 02 11:55:55 +0000 2020", "full_text": "Wanted to get Mother’s  Day pictures taken and corona just messed that up"}
{"id": 1256553013889638402, "created_at": "Sat May 02 11:55:58 +0000 2020", "full_text": "Treated myself to some ugg slippers and my mum matching ones in black... Saturday morning FaceTime is a runway collaboration of our house crepes. Covid-SS20 coming to a house near you"}
{"id": 1256553018151129089, "created_at": "Sat May 02 11:55:59 +0000 2020", "full_text": "“The coronavirus is the common cold, folks.\" \"The drive-by media hype up this thing as a pandemic,\" Limbaugh continued. \"Ninety-eight percent of people who get the coronavirus survive. It's a ...”"}
{"id": 1256553023456923648, "created_at": "Sat May 02 11:56:01 +0000 2020", "full_text": "Use of bare acts are rare in lockdown,\n.\n.\nBare Acts should be named Rare Acts"}
{"id": 1256553035343425540, "created_at": "Sat May 02 11:56:03 +0000 2020", "full_text": "The COVID-19 infection of three people at German top-flight football team FC Cologne has raised questions about the safety of a possible Bundesliga restart amid the coronavirus pandemic #Bundesliga #FCCologne #COVID__19"}
{"id": 1256553038971625473, "created_at": "Sat May 02 11:56:04 +0000 2020", "full_text": "Was Kim Jong Un simply practicing social distancing this entire time? 😭"}
{"id": 1256553046965772290, "created_at": "Sat May 02 11:56:06 +0000 2020", "full_text": "Kong wala kang covid ka may bago na ako phone taena"}
{"id": 1256553052515053569, "created_at": "Sat May 02 11:56:08 +0000 2020", "full_text": "You know what’s been great about this #QuarantineLife?\n\nI am finally able to regrow my eyebrows!\n\nThe 90s fine-line trend did a number on my brows and I am now channeling Frida Kahlo so I can reshape it in full by the time I’m ready to go out there."}
{"id": 1256553053043462145, "created_at": "Sat May 02 11:56:08 +0000 2020", "full_text": "I've been struggling with lockdown a bit today but I've found watching the entries for @ArielAnderssen Quarantine Film Festival so very uplifting! Thank you all ❤#QFF"}
{"id": 1256553055966855169, "created_at": "Sat May 02 11:56:08 +0000 2020", "full_text": "my dad must have cut the grass about 300 times since the start of lockdown, please someone let this man go back to work we don't have a garden anymore"}
{"id": 1256553056654757889, "created_at": "Sat May 02 11:56:08 +0000 2020", "full_text": "COVID FULL FORM\n\nC-certificate\n\nO-of\n\nV-vaccine\n\nID-identification\n\nThis may be mandatory to  avail benefits as today's ADHAR."}
{"id": 1256553077689237504, "created_at": "Sat May 02 11:56:14 +0000 2020", "full_text": "As the easing of lockdown is being discussed, I wonder if drug services are planning their return to normality regarding installment prescriptions. Will it be battened down again and the manacles reshackled? How will it be reviewed, DRDs, incidents, relapses, unissued pick ups..."}
{"id": 1256553081640292352, "created_at": "Sat May 02 11:56:14 +0000 2020", "full_text": "Covid &amp; Decisions Is Adapting To It's Behavior.\n\nBefore? Young Doesn't Die.\n\nDifferent Actions.\n\nNow? Young Is Surviving in Hospitals Also.\n\nInternal Upgrade Please.\n\nWe Will Support Buying Countries Orphans Automatically."}
{"id": 1256553085599653888, "created_at": "Sat May 02 11:56:15 +0000 2020", "full_text": "Coronavirus pandemic will have a deep influence on public policy as a theory and practice, encouraging research into finding ways and means to tackle a problem that is open-ended &amp; global in scope &amp; imposes a choice on governments between equally competitive but worse options."}
{"id": 1256553093774237696, "created_at": "Sat May 02 11:56:17 +0000 2020", "full_text": "❤🙏RT @Pontifex: Let us turn this time of #pandemic into a test case to prepare for our collective future. Without an all-embracing vision, there will be no future for anyone."}
{"id": 1256553101731004420, "created_at": "Sat May 02 11:56:19 +0000 2020", "full_text": "One thing I've learnt in lockdown: Tescos £1.50 version of Special K has more fruit in it than Kellogg's own £4 Special K 🍓"}
{"id": 1256553101961682945, "created_at": "Sat May 02 11:56:19 +0000 2020", "full_text": "I have moisturised every inch of me (my partner is tasked with moisturising the bits I cannot reach, poor sod).. In preparation for a lock-down photoshoot, and I am the moistest creature alive - surpassed only by amphibians. 🐸"}
{"id": 1256553115408613376, "created_at": "Sat May 02 11:56:22 +0000 2020", "full_text": "i was having quite a difficult time these days, because of the social distancing and the amount of college homework professors are giving us... hearing your voice really eases my mind and made the end of the week better for me, i love you, take care always #0613FM_0502 @BTS_twt"}
{"id": 1256553118256562176, "created_at": "Sat May 02 11:56:23 +0000 2020", "full_text": "Why are healthy able-bodies North Carolinians -Majority-not important to @NC_Governor ??. People who have recovered from Corona - Majority- not important to @NC_Governor ? Majority. \nVote @DanForestNC this November!!!"}
{"id": 1256553118822735873, "created_at": "Sat May 02 11:56:23 +0000 2020", "full_text": "WHO to investigate origin of Covid-19 , humanity paid cost it's too much , not any more !!! Pls do fair probe 🙏🙏🙏@WHO \n#SaveHumanity #SaveLives #FightAgainstCOVID19  #CoronaWarriors"}
{"id": 1256553127865733125, "created_at": "Sat May 02 11:56:25 +0000 2020", "full_text": "Today’s lockdown random walk music: \n\nSound Of S        P Simon\nSun Burning       S&amp;G\nV G Advice         D Brubeck\nWe’re G Wrong Cream\nSun King             Beatles\nWKWTTG           F Convention \nPenny Lane       Beatles\nSymp 2 (iii)        Mendelssohn\nSubterraneans  D Bowie"}
{"id": 1256553143703203842, "created_at": "Sat May 02 11:56:29 +0000 2020", "full_text": "A Pandemic That Kills The Whole Government"}
{"id": 1256553148484849664, "created_at": "Sat May 02 11:56:30 +0000 2020", "full_text": "When will FG commence the disbursement of covid-19 palliatives via BVN as announced by President Buhari.\n\nIf it were to be shared by hand, the Minister would have been proactive without records.\n\nAre we running a yahoo yahoo government?"}
{"id": 1256553161193656320, "created_at": "Sat May 02 11:56:33 +0000 2020", "full_text": "On the local news yesterday evening, I heard the anchor reporting that this \"pandemic\" would likely last two years. \n\nFirst of all, there is no pandemic and secondly, there is no way in hell I'm wearing a mask every time I work for the next two years. \n\nI will kiss nursing gbye."}
{"id": 1256553161407500288, "created_at": "Sat May 02 11:56:33 +0000 2020", "full_text": "I don't Know about the lockdown! I am loving this peaceful life 😊🙏\n#StayHomeStaySafe #QuarantineLife"}
{"id": 1256553161528991744, "created_at": "Sat May 02 11:56:33 +0000 2020", "full_text": "#WaiveSchoolFees , #WaiveOffSchoolFees #WaiveOffSchoolFees \n@dmgbnagar @UPGovt @CMOfficeUP  schools cant ask patent to pay any extra fee. Like annual fee, activity and operational charges etc... in lockdown income is reduced but fees not?? Need to take some action on it.."}
{"id": 1256553173784965120, "created_at": "Sat May 02 11:56:36 +0000 2020", "full_text": "12 new cases have been confirmed for #COVID19 in Karnataka from 1st May, 5:00 PM to 2nd May, 5 PM. Three deaths have also been reported in last 24 hours. Total 601 positive cases have been confirmed in the state: Helath Department, Government of Karnataka"}
{"id": 1256553181934424065, "created_at": "Sat May 02 11:56:38 +0000 2020", "full_text": "Can they pls start playing ayeye on DStv when the current sos pies go on a production break due to corona?"}
{"id": 1256553185931640832, "created_at": "Sat May 02 11:56:39 +0000 2020", "full_text": "Least some girls will have normal lips after this lockdown 🤞🏻🤞🏻🤞🏻"}
{"id": 1256553186355273728, "created_at": "Sat May 02 11:56:39 +0000 2020", "full_text": "Delhi’s family of 4 people two adults and 2 kids are stuck in Kashmir since before lockdown, is there a way to bring them back to Delhi via bus service or something. \n@raghav_chadha\n@SatyendarJain\n@ManishSisodiaFC\n#CMDelhi#Arvindkajriwal#Manishsishodia#COVID19#delhigov#corona"}
{"id": 1256553189710663680, "created_at": "Sat May 02 11:56:40 +0000 2020", "full_text": "Surrey police are not enforcing lockdown to the ceo  parking officers they are still going round looking for illegal parking total abuse of their possition"}
{"id": 1256553198992556032, "created_at": "Sat May 02 11:56:42 +0000 2020", "full_text": "Despite of this pandemic, SB19 was able to create great music and inspire people especially those FRONTLINERS all over the world. A'TIN is the proudest living FAM-DOM rn!\n\n@SB19Official\nSB19 VotingDay\n#HappySB19xATinDay\n#StarFMExclusiveWithSB19"}
{"id": 1256553199357460481, "created_at": "Sat May 02 11:56:43 +0000 2020", "full_text": "Ciee yang lulus jalur virus corona"}
{"id": 1256553211869233153, "created_at": "Sat May 02 11:56:45 +0000 2020", "full_text": "The fact that people are comparing being told to stay home, watch tv and stay safe to a fucking concentration camp where people died is absolutely disgusting. I've walked through the gates, I've walked through the gas Chambers trust, this is nothing go watch some other fake news"}
{"id": 1256553216193499137, "created_at": "Sat May 02 11:56:47 +0000 2020", "full_text": "That this emoji [😷 ]was planned for CoronaVirus"}
{"id": 1256553228667256833, "created_at": "Sat May 02 11:56:50 +0000 2020", "full_text": "Australia's Prime Minister Scott Morrison told Australians today the sooner they download the govt's #COVID19 tracking app, the sooner they can get back to the pubs, clubs and racetracks.\n\nMaybe one day Australia will mature as a nation. It just doesn't seem a certainty anymore."}
{"id": 1256553241267011584, "created_at": "Sat May 02 11:56:53 +0000 2020", "full_text": "Maybe they are overdoing it in some places... But everywhere.. One community is showering flowers &amp; applause on cops for their tireless service during Covid... Whats the Thookia gang doing everywhere?.. @Timesnow @Republic @ndtv @_sabanaqvi @shahid_siddiqui @KhanumArfa @RanaAyyub"}
{"id": 1256553253975793666, "created_at": "Sat May 02 11:56:56 +0000 2020", "full_text": "If there is any sector there didn't assist Nigerians during this pandemic is the Telecommunications Sector.\n@MTNNG, @globacoms @AirtelNigeria and others,"}
{"id": 1256553254080720896, "created_at": "Sat May 02 11:56:56 +0000 2020", "full_text": "So, from 1-4 this afternoon we go #AllRequest with @popquizant tweet in your requests now to help shape this afternoons lockdown playlist xx"}
{"id": 1256553260820787200, "created_at": "Sat May 02 11:56:57 +0000 2020", "full_text": "The masks, the gloves, the lockdown, the fucking horror of a “VIRUS” that has tuned 90 percent of the population into gd panic and hysteria. 🙄"}
{"id": 1256553262603481094, "created_at": "Sat May 02 11:56:58 +0000 2020", "full_text": "It upsets me when an avi is upside down\nMakes me dizzy as I’m busy in a hard lockdown\nSo turn your avi over, just to please me, do.\nTurn the way a normal man gives me the greatest view.\nIt upsets me when an avi is upside down..."}
{"id": 1256553265875095557, "created_at": "Sat May 02 11:56:58 +0000 2020", "full_text": "That 1st gym session, that 1st cinema date, that 1st bowling date, that 1st drink at the bar etc they are all gonna hit different once lockdown is done."}
{"id": 1256553269188575232, "created_at": "Sat May 02 11:56:59 +0000 2020", "full_text": "Read the news, here are my thoughts. \n1) As a society, we should have the right to bear arms but haven't we evolved from certain types?\n2) COVID19 is not going anywhere, but we still need PPE.\n3) We are being divided by politics every day. We all need the gray area a little more"}
{"id": 1256553273881837569, "created_at": "Sat May 02 11:57:00 +0000 2020", "full_text": "Evening  Bulletin - Total   12 new cases today including 9 in the morning .BBMP-3. Stay Home Stay Safe - #COVID-19"}
{"id": 1256553278835290112, "created_at": "Sat May 02 11:57:01 +0000 2020", "full_text": "Can china, cdc, who, fauci, gates be Allegedly Charged with the deaths of corona virus patients who died???  Bio warfare???  Just wondering......inquiring the possibility.....not an accusation...."}
{"id": 1256553298586370048, "created_at": "Sat May 02 11:57:06 +0000 2020", "full_text": "27 fresh cases take J&amp;K’s Covid-19 tally to 666\n\n Jammu and Kashmir on Saturday reported 27 fresh cases of novel coronavirus in last 24 hours, taking the number of Covid-19 patients in Jammu and Kashmir to 666."}
{"id": 1256553299999932416, "created_at": "Sat May 02 11:57:07 +0000 2020", "full_text": "so what's the word of the day boys &amp; girls? #vladimirtrumpAss is a stupid dumbass who thinks we can disinfect covid-19 away; he's a treasonous commie-red-colluding vladimir-suckwad; he's an immoral shitdog 4 hurting immigrant refugees; he's a greedy,racist,corrupt Prez"}
{"id": 1256553311747993600, "created_at": "Sat May 02 11:57:09 +0000 2020", "full_text": "Some of us need to learn how to practice social distancing with our kitchen this period 😩😭😀😂"}
