{"id": 1254713364821028868, "created_at": "Mon Apr 27 10:05:52 +0000 2020", "full_text": "Unnecessary lockdown without any scientific basis on a powerless, but  money making #covid-419. \n\nMake the crooked politicians kuku rename our common malaria  with over 300,000 deaths per year in Nigeria ,Pandemic! \n\nNonsense and ingredients."}
{"id": 1254713367081738242, "created_at": "Mon Apr 27 10:05:52 +0000 2020", "full_text": "The apathy of the middle-class, which manifests as their sympathy towards the labour-class, is in fact deadlier than #Coronavirus.\n\nIn other words, labourers don't carry the germ called \"Arnab\" in them because they don't need to #uninstallwhatsapp to get a life."}
{"id": 1254713375642103808, "created_at": "Mon Apr 27 10:05:54 +0000 2020", "full_text": "Sri JAGAN MOHAN REDDY IS CHIEF MINISTER OF ANDHRA PRADESH,  \nYOU MAY LIKE OR NOT, \nHE IS DOING HIS BEST FOR THE STATE,  MAKING EVERY EFFORT FOR THE PANDEMIC OF COVID-19."}
{"id": 1254713376304852992, "created_at": "Mon Apr 27 10:05:55 +0000 2020", "full_text": "Can we focus our efforts on slowing down the spread of virus by taking seriously the social distancing at all cost?"}
{"id": 1254713383372369920, "created_at": "Mon Apr 27 10:05:56 +0000 2020", "full_text": "what i hate most about this pandemic is people thinking that just because you're clothed, fed and housed means that like you're still going to be operating at maximum capacity, full speed ahead. but like, we're in a pandemic. it's okay if you're not performing like before."}
{"id": 1254713387470262274, "created_at": "Mon Apr 27 10:05:57 +0000 2020", "full_text": "Let's hope Boris sticks to his promise on not rushing to ease lockdown. Only a matter of time before the millionaires pressure him to use the poor as lab rats whilst they stay safe in isolation."}
{"id": 1254713391802798080, "created_at": "Mon Apr 27 10:05:58 +0000 2020", "full_text": "\"Saving One Life Is As If Saving\nWhole Of Humanity…”–Quran 5:32\nTablighi members who have recovered,pledge 2 donate plasma 2 save the lives of other COVID19 patients.\nThis is our India.Let’s fight the hate together to rebuild love n harmony.\n#तब्लीगी_जमात_पर_गर्व_है #QuranForAll"}
{"id": 1254713395993096192, "created_at": "Mon Apr 27 10:05:59 +0000 2020", "full_text": "No sacrifice bigger than the person(s) who go to work to save and protect the lives of people knowing fully well they may loose their own lives in the process. My heart, prayers and concerns to those on the frontline of this COVID-19. Health Care workers, security agencies etc"}
{"id": 1254713396311793664, "created_at": "Mon Apr 27 10:05:59 +0000 2020", "full_text": "Why is social distancing so hard for people to understand?"}
{"id": 1254713397268090881, "created_at": "Mon Apr 27 10:06:00 +0000 2020", "full_text": "5 weeks into lockdown and no college work has been started/completed....yeh i’ve given up"}
{"id": 1254713397528064006, "created_at": "Mon Apr 27 10:06:00 +0000 2020", "full_text": "'Thank you so much to Jose, words cannot express how happy I am at what Jose did so I could continue working from home.' We know how important it is for you to stay productive at this time. If there are any IT issues getting in your way, get in touch!\n#itsupport #remoteworking"}
{"id": 1254713405145067520, "created_at": "Mon Apr 27 10:06:01 +0000 2020", "full_text": "Are we getting new ink after the lock down?"}
{"id": 1254713409339142144, "created_at": "Mon Apr 27 10:06:02 +0000 2020", "full_text": "I really cannot believe how incompetent the CMO is. Has just said social distancing will need to continue, even after social distancing rules are lifted. And how exactly will that work if there are no rules to do so? Maybe it’s best to keep the rules? #auspol"}
{"id": 1254713425965481984, "created_at": "Mon Apr 27 10:06:06 +0000 2020", "full_text": "Fair play to the kids. Just found out they've been playing Fruit Ninja on their tablet, hidden behind a chess board, possibly since the beginning of lockdown! 👏"}
{"id": 1254713426389143553, "created_at": "Mon Apr 27 10:06:06 +0000 2020", "full_text": "Restaurants and eateries to operate between 5am to 4pm and strictly observe social distancing as advised in the guidelines~  Kagwe.\n\nDo you think is a good move to open restaurants again ? #COVID19"}
{"id": 1254713430877102080, "created_at": "Mon Apr 27 10:06:08 +0000 2020", "full_text": "What I’ve learned from this pandemic:\nI need a house with a pool"}
{"id": 1254713454532984834, "created_at": "Mon Apr 27 10:06:13 +0000 2020", "full_text": "NEW: Italy has become the first country to make an application for funding from the EU solidarity fund in relation to Coronavirus."}
{"id": 1254713455203893249, "created_at": "Mon Apr 27 10:06:13 +0000 2020", "full_text": "The #lockdown is driving me INSANE🤪😳"}
{"id": 1254713455388635136, "created_at": "Mon Apr 27 10:06:13 +0000 2020", "full_text": "When will @MBuhari  be addressing us again as par the lockdown in Lagos, Ogun and Abuja (and perhaps other states)and the next course of action? People's lives have been on hold. @followlasg @NCDCgov"}
{"id": 1254713459369009153, "created_at": "Mon Apr 27 10:06:14 +0000 2020", "full_text": "This pandemic is the end of an era and the beginning of a new normal"}
{"id": 1254713463181643777, "created_at": "Mon Apr 27 10:06:15 +0000 2020", "full_text": "Coronavirus is the least of some people’s worries now. 👀"}
{"id": 1254713468114042881, "created_at": "Mon Apr 27 10:06:16 +0000 2020", "full_text": "people are really like “yeah it sucks that people are dying but what can you do 🤷🏻‍♂️”\n\nuhm you can stay your bitch ass at home so you stop potentially spreading the virus that’s fucking killing people, asshole"}
{"id": 1254713476511084544, "created_at": "Mon Apr 27 10:06:18 +0000 2020", "full_text": "As expected, the pandemic has meant a brutal stretch for corporate profits, with more pain ahead. The 122 members of the S&amp;P 500 that have already posted first-quarter numbers saw earnings decline by 22.7% in aggregate."}
{"id": 1254713484320935937, "created_at": "Mon Apr 27 10:06:20 +0000 2020", "full_text": "NHS issues urgent alert amid spike in the number of children being admitted to intensive care with a new coronavirus-related 'inflammatory syndrome'"}
{"id": 1254713493607022592, "created_at": "Mon Apr 27 10:06:22 +0000 2020", "full_text": "Restaurants and eateries to operate between 5am to 5pm and strictly observe physical distancing as advised in the guidelines; CS Mutahi Kagwe.#COVID19"}
{"id": 1254713501630808065, "created_at": "Mon Apr 27 10:06:24 +0000 2020", "full_text": "I highly doubt we are going to continue social distancing through the summer. Its time to start relaxing them a bit.  #FoxandFriends"}
{"id": 1254713509956509696, "created_at": "Mon Apr 27 10:06:26 +0000 2020", "full_text": "Pissing myself laughing at the knobs  response to Johnsons briefing this morning with all the hype from the BBC and media all weekend they were sure he was going to lift the lockdown. 😂😂😂😂 Nothing short of hilarious cheers Mr J for \"following the Science\" 👍 @BorisJohnson"}
{"id": 1254713510245826560, "created_at": "Mon Apr 27 10:06:26 +0000 2020", "full_text": "Week 6 of Lockdown here in the UK, Hope everyone is holding up well and Staying Safe"}
{"id": 1254713513559371776, "created_at": "Mon Apr 27 10:06:27 +0000 2020", "full_text": "When lockdown is over and you hug your loved ones,give a thought to families like myself who have a loved one missing, there are thousands of families in the same position as myself,to those families l say stay strong, those hugging a loved one cherish the moment.\nI live in hope"}
{"id": 1254713514603749377, "created_at": "Mon Apr 27 10:06:27 +0000 2020", "full_text": "The fact that I’m probably gonna have to go back to work Friday if they stop the stay at home order is exciting yet dreading. I want to go back, but I know opening is going to make this whole situation worse. :/"}
{"id": 1254713518080708611, "created_at": "Mon Apr 27 10:06:28 +0000 2020", "full_text": "#ChintaNeiDidiAache @SuPriyoBabul, as a standing MP, what measures have you taken to help Bengal during this pandemic? Your 'oh so constructive' criticisms are unwelcome here, &amp; this is a humble message from the land of Bengal. Thanks much.\n#ChintaNeiDidiAache"}
{"id": 1254713535138918401, "created_at": "Mon Apr 27 10:06:32 +0000 2020", "full_text": "African scientists must make sure they are part of the search for a coronavirus vaccine"}
{"id": 1254713539270373381, "created_at": "Mon Apr 27 10:06:33 +0000 2020", "full_text": "D M sir non covid doctors coming from delhi to noida should be permitted,there may be serious patients under their treatment, due to this many patients might face trouble.\n@dmgbnagar"}
{"id": 1254713539559710726, "created_at": "Mon Apr 27 10:06:33 +0000 2020", "full_text": "EIL management is silently watching their employees to die at dangote nigeria site. 2 indian people are already dead due to covid19 in their nigeria society. Evacuate them asap. Please help.\nRegards,\nFamily member of EIL employee\n@dpradhanbjp @pmoindia @EngineersIND"}
{"id": 1254713543808749568, "created_at": "Mon Apr 27 10:06:34 +0000 2020", "full_text": "Happy #Monday!\nStories we are following this morning:\n-An officer involved shooting leaving one officer dead and another injured\n-Latest #coronavirus numbers across the ArkLaTex 🦠 \n-Severe weather heading our way \nTune in 📺"}
{"id": 1254713547982016513, "created_at": "Mon Apr 27 10:06:35 +0000 2020", "full_text": "Can anyone please confirm if Police has closed down the Studio lane beside Pagla Garod Kol 78, opp to Meghnad Saha Colony where a (supposedly) Covid 19 case was reported a week back. What's the logic? Then why not the other small lanes around? @KolkataPolice"}
{"id": 1254713560833445889, "created_at": "Mon Apr 27 10:06:39 +0000 2020", "full_text": "If because of Lockdown tenants can't afford to pay rent ..then its proper that when we go to Shops we don't PAY...Just saying nje!!!!"}
{"id": 1254713576482377729, "created_at": "Mon Apr 27 10:06:42 +0000 2020", "full_text": "This lockdown is not really funny anymore... Barely eat 3 Times a day now no foostuff at home... God help 🙏😥"}
{"id": 1254713577014996992, "created_at": "Mon Apr 27 10:06:42 +0000 2020", "full_text": "Just tryna find someone who will catch corona wit me and lay in the hospital bed next to me 👉🏽👈🏽🥺"}
{"id": 1254713585915265024, "created_at": "Mon Apr 27 10:06:44 +0000 2020", "full_text": "Legit if you are swanning about during this lockdown and flaunting the rules we are no longer pals. Not even when lockdown ends. For life. Outta here. Veto. Finite."}
{"id": 1254713593246998528, "created_at": "Mon Apr 27 10:06:46 +0000 2020", "full_text": "#WallStreet Sees #Covid19 TURNED OFF As Fast As It Was TURNED ON. A V-Shape Recovery in Stocks~NOT A #CDC LOCKDOWN for Rest of 2020. #msnbc #foxnews #nytimes #cnn #wsj #cnbc #politico #huffpost #drudge #bbc #gop #npr #dailykos #thehill #wapo #nbc #cbs #ap #slate #aarp #nyc #cuomo"}
{"id": 1254713593620201472, "created_at": "Mon Apr 27 10:06:46 +0000 2020", "full_text": "If you look at the Coronavirus pandemic, it might even subside before a vaccine comes out. The recovery raters are way higher than the death rates. The controllable variable here is the infection rates. If we keep social distancing, the infection rates will reduce drastically."}
{"id": 1254713597676134401, "created_at": "Mon Apr 27 10:06:47 +0000 2020", "full_text": "Glo, I've been having a cordial relationship with you since this lockdown started....don't coman start misbehaving today😒"}
{"id": 1254713607050461184, "created_at": "Mon Apr 27 10:06:50 +0000 2020", "full_text": "as an essential worker, i spend just about every single day crammed into a small box with 4-8 other people, handing out overpriced coffee to 200-400 different people who just LOVE to grope my hand in the process so when i tell you that social distancing means nothing i mean it"}
{"id": 1254713609936162816, "created_at": "Mon Apr 27 10:06:50 +0000 2020", "full_text": "Today is the first time since lockdown that I've had more than an hour on my own in the house. It feels... eerily quiet."}
{"id": 1254713610254909440, "created_at": "Mon Apr 27 10:06:50 +0000 2020", "full_text": "Once lockdown is over I’m on the out of here😂✈️.... imagine being released from prison just to stay in prison"}
{"id": 1254713614851694592, "created_at": "Mon Apr 27 10:06:51 +0000 2020", "full_text": "yot nga lockdown na gusto ko na bag o nga phone"}
{"id": 1254713619859877890, "created_at": "Mon Apr 27 10:06:53 +0000 2020", "full_text": "Madagascar calls their product a  REMEDY,  but because you want to reject it yall keep calling it cure so yall can drop that \" there is no cure for corona\" line while at it"}
{"id": 1254713623714430977, "created_at": "Mon Apr 27 10:06:54 +0000 2020", "full_text": "I can't believe @ainsleyearhardt is citing #drbirks and spreading the #fakenews. Who the hell is #Drbirks ? She doesn't tell us what to do &amp; @realDonaldTrump is the one who will make the policies. #Trump needs to get control back from the dems #Fauci &amp; #birks #COVID19 @FoxNews"}
{"id": 1254713634913226752, "created_at": "Mon Apr 27 10:06:56 +0000 2020", "full_text": "Gym clothes everyday since lockdown! Can’t say the same for actually working out tho #allthegearandnoidea 🙊🏃‍♀️"}
{"id": 1254713635345178624, "created_at": "Mon Apr 27 10:06:56 +0000 2020", "full_text": "Happy freedom day to all south African hoping usuku lwenu luhle plz be safe and stay at home"}
{"id": 1254713636016324609, "created_at": "Mon Apr 27 10:06:56 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1254713644673167360, "created_at": "Mon Apr 27 10:06:58 +0000 2020", "full_text": "In the midst of virus outbreak, please don't forget the word \"HUMANITY\"."}
{"id": 1254713651975598081, "created_at": "Mon Apr 27 10:07:00 +0000 2020", "full_text": "Our factories are still operating with workers adhering to social distancing measures to support critical services with essential products. We praise our dedicated workers who are putting in a #heroic effort! #ThankYou"}
{"id": 1254713653036810240, "created_at": "Mon Apr 27 10:07:00 +0000 2020", "full_text": "The daily Coronavirus update has become a show. A very boring show 🙄"}
{"id": 1254713660083183616, "created_at": "Mon Apr 27 10:07:02 +0000 2020", "full_text": "Still can’t wrap my head around how people are protesting against covid-19 or the lockdown"}
{"id": 1254713656455004160, "created_at": "Mon Apr 27 10:07:01 +0000 2020", "full_text": "some peoples life is fully dependent on rent so yes to rent in lockdown #NoRentInLockdown"}
{"id": 1254713673072947203, "created_at": "Mon Apr 27 10:07:05 +0000 2020", "full_text": "annoying how I was so ready to get my life back together after years of being in the shittest downward spiral, was applying for jobs and everything for us to get put on fucking lockdown and go back to square one, soundddd"}
{"id": 1254713678034763777, "created_at": "Mon Apr 27 10:07:06 +0000 2020", "full_text": "Well MrRobert chris, if as you say one Mrs joy Morgan of USA has indeed told you that I am \"death from corona virus\" and that I have a $10.5 million fortune that she is now entitled to then I am afraid you have been somewhat misled"}
{"id": 1254713682019282946, "created_at": "Mon Apr 27 10:07:07 +0000 2020", "full_text": "This pandemic has led us to panic when all we need is patience, faith and strength that we are bigger than the virus and the victory will be ours, sooner or later. ❤️🌈\n#IndiaFightsCorona  #StayHomeStaySafe\n#CoronavirusPandemic"}
{"id": 1254713685701992449, "created_at": "Mon Apr 27 10:07:08 +0000 2020", "full_text": "A horrible economic fallout and corona virus. \nWhat’s next? \n#Covid_19 #لبنان_ينتفض #كورونا_لبنان"}
{"id": 1254713686972907521, "created_at": "Mon Apr 27 10:07:09 +0000 2020", "full_text": "Dr .@mithika_mwenda mzalendo Director Executive  @PACJA1 will be live on ktn news today discussing nexus between covid-19 and climate crisis.He will also talk about BOTTOMLINE AFRICA SYNOPSIS. Stay tuned."}
{"id": 1254713690697478144, "created_at": "Mon Apr 27 10:07:09 +0000 2020", "full_text": "i literally dreamt about the covid, that’s how i know i’m not mentally prepared for another work week of this shit. 😖"}
{"id": 1254713703322259457, "created_at": "Mon Apr 27 10:07:12 +0000 2020", "full_text": "Planning some post lockdown baecations and I'm shook at how travelling around South Africa is actually expensive than going overseas. How the actual fuck ?????"}
{"id": 1254713714625916928, "created_at": "Mon Apr 27 10:07:15 +0000 2020", "full_text": "#COVID-19 has brought many challenges to our economy. To deal with this, PM Modi's Gov has taken many prompt decisions. Taking it forward&amp;to protect small investors interests,welcome RBI’s announcement of Rs 50,000 Cr special liquidity facility for mutual funds: BJP Pres JP Nadda"}
{"id": 1254713719667470336, "created_at": "Mon Apr 27 10:07:16 +0000 2020", "full_text": "Can someone please tell me how to explain to a 2 year old he can't go see his grandparents because of a pandemic.  Face time doesn't work. Social distancing doesn't work for him. Suggestions?"}
{"id": 1254713719852011522, "created_at": "Mon Apr 27 10:07:16 +0000 2020", "full_text": "On another note, what the fuck is wrong with Kay Burley?\n\nBoris - “we’re at the highest point of risk and can’t relax anything”\nLiterally 5min later Dominic Raab walks by her \n“Dominic can you tell me when lockdown will end”"}
{"id": 1254713728328765443, "created_at": "Mon Apr 27 10:07:18 +0000 2020", "full_text": "TablighiJamaat came to donate their plasma for plasma therapy to treat other Covid19 patients.The kind of news that right wing media with their anti-muslim agenda won't want to air..\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254713736922873858, "created_at": "Mon Apr 27 10:07:20 +0000 2020", "full_text": "Taking \"skincare\" the Nivea India has partnered with #Swiggy and #Zomato to deliver at consumer's doorsteps during #lockdown\nWas initially started in #Mumbai last week, has now been extended to over 30 cities, including\n#Delhi\n#Bengaluru\n#Kolkata\n#Jaipur\n#Bhopal\n#Indore\n#Kanpur"}
{"id": 1254713736935415809, "created_at": "Mon Apr 27 10:07:20 +0000 2020", "full_text": "Government has taken this excellent decision to facilitate 35 lakh small businesses across the country during this epidemic.\n\nFor those with 5KW commercial or 70 KW industrial connections, the govt will pay their electricity bills for up to 3 months after they restart."}
{"id": 1254713739598757888, "created_at": "Mon Apr 27 10:07:21 +0000 2020", "full_text": "COVID-19: CS Kagwe says Kenya confirmed cases rise by 8 to reach total of 363; the new cases are from Nairobi and Mombasa."}
{"id": 1254713740106371072, "created_at": "Mon Apr 27 10:07:21 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है TablighiJamaat came to donate their plasma for plasma therapy to treat other Covid19 patients.The kind of news that right wing media with their anti-muslim agenda won't want to air..\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254713740639055879, "created_at": "Mon Apr 27 10:07:21 +0000 2020", "full_text": "Still getting stabbings in London during lockdown, jeez man..."}
{"id": 1254713744644595714, "created_at": "Mon Apr 27 10:07:22 +0000 2020", "full_text": "5 weeks into lockdown, my mum has pulled her tooth out"}
{"id": 1254713765767110657, "created_at": "Mon Apr 27 10:07:27 +0000 2020", "full_text": "How has #COVID19 impacted your daily life? Researchers at LSE are looking to speak to women affected by #lockdown for a research project – please email gender.covid@lse.ac.uk"}
{"id": 1254713765943271426, "created_at": "Mon Apr 27 10:07:27 +0000 2020", "full_text": "Remember when I said \"one is almost doomed to die of he or she contracts the Corona virus in the UK\"? \n\nSee what I mean?"}
{"id": 1254713773723488256, "created_at": "Mon Apr 27 10:07:29 +0000 2020", "full_text": "The boi told me that his family wants him to go back home. 😔 But he doesn't wanna go back just yet as the lockdown still continues at his hometown. \nI hope I'm able to see him soon!! 😔😔"}
{"id": 1254713774352805888, "created_at": "Mon Apr 27 10:07:29 +0000 2020", "full_text": "Cash Exchange is the biggest source of Transmission of Germs.\n\nGo for digital payment methods wherever possible.\n\n#GoCashless #UPI #BHIM #DigitalPayment #Technology #DigitalTransformation #StayHome #StaySafe #IndiaFightsCOVID19"}
{"id": 1254713777875857408, "created_at": "Mon Apr 27 10:07:30 +0000 2020", "full_text": "it's not the end of the pandemic guys please wash your fucking hand"}
{"id": 1254713778027089921, "created_at": "Mon Apr 27 10:07:30 +0000 2020", "full_text": "Watching Bride Wars was such a bad idea, I will now proceed to spend the rest of lockdown planning my dream wedding x"}
{"id": 1254713782200393729, "created_at": "Mon Apr 27 10:07:31 +0000 2020", "full_text": "Baffles me seeing people say this lockdown has been a blessing like, all cos it’s helped them eat home cooked meals and do some exercise🥴 narrow minded or what"}
{"id": 1254713782535884807, "created_at": "Mon Apr 27 10:07:31 +0000 2020", "full_text": "During this pandemic. \n\nWeekdays &gt;&gt;&gt;&gt; Weekends"}
{"id": 1254713790362517504, "created_at": "Mon Apr 27 10:07:33 +0000 2020", "full_text": "Today we await our fate.... is this lockdown going to continue or not, what do you think?"}
{"id": 1254713799371894784, "created_at": "Mon Apr 27 10:07:35 +0000 2020", "full_text": "The government only supplied us with 100 white gumboots to use in the lab to test COVID-19. When I asked for protective gears I was sent home- \n~Fired KEMRI DIRECTOR"}
{"id": 1254713799480946689, "created_at": "Mon Apr 27 10:07:35 +0000 2020", "full_text": "Want to connect with Journalists who are looking forward to Interview Top Entrepreneurs sharing their insights on What should the budding entrepreneurs do to combat challenges that will be a sure result from this pandemic considering that PROFIT MAKING IS THE KEY? \n@YourStoryCo"}
{"id": 1254713803268374528, "created_at": "Mon Apr 27 10:07:36 +0000 2020", "full_text": "It's Monday!! Time to make stories for Friday. #StrongerTogether \n#QuarantineLife"}
{"id": 1254713807974412289, "created_at": "Mon Apr 27 10:07:37 +0000 2020", "full_text": "Do you think the lockdown should be extended? \n\n#lockdown #Covid_19 #coronavirus #modi"}
{"id": 1254713812399190017, "created_at": "Mon Apr 27 10:07:38 +0000 2020", "full_text": "Retweet this\nDelhi HC Judgement has exposed huge corruption by Central Govt in procuring COVID Test Kits\nGovt bought test kit at: 600 \nImport cost: 245 \nProfit per kit for middlemen: 355\n\n@narendramodi isnt this anti-national? Any action or will this be buried?\n#CoronaCorruption"}
{"id": 1254713812479082502, "created_at": "Mon Apr 27 10:07:39 +0000 2020", "full_text": "We started a new branch of #PalestineSolidarityCampaign in Humberside just before the lock-down. So we can't do much yet but we're a small group, meeting on-line &amp; doing what we can to support #Palestine. If you live in Humber region &amp; want to join please let me know."}
{"id": 1254713815540871168, "created_at": "Mon Apr 27 10:07:39 +0000 2020", "full_text": "Any theatre makers and creatives had experience directing projects online during the lockdown? I would love to speak with you ahead of my own online theatre project over the next couple of months!"}
{"id": 1254713820599275520, "created_at": "Mon Apr 27 10:07:40 +0000 2020", "full_text": "Gave up coffee for lockdown, instead drinking tea. \nGone back to coffee today and im buzzing around the place 🙋‍♀️🙌"}
{"id": 1254713824248283137, "created_at": "Mon Apr 27 10:07:41 +0000 2020", "full_text": "Boris Johnson says the UK is at point of maximum risk and he won't ease restrictions too quickly. Will the UK's coronavirus strategy turn out well? #COVID19 #coronavirusuk #Covid19UK #CovidUK"}
{"id": 1254713828241219584, "created_at": "Mon Apr 27 10:07:42 +0000 2020", "full_text": "When people are sick &amp; afraid of dying they will become desperate. The President of the United States said, ‘injecting disinfectant kills the coronavirus.’ So whose responsible when desperate people get sick and possible die from ingesting  chemicals. The POTUS is responsible!"}
{"id": 1254713832288604161, "created_at": "Mon Apr 27 10:07:43 +0000 2020", "full_text": "“It’s easier to fool the masses than to convince them they are being fooled” \n \n This Mark Twain quote reminds me of how much work it will take to redpill the millions of people who have been fooled by the fear porn peddled by Corona Doomers. \n\n#CoronavirusTruth"}
{"id": 1254713850525597696, "created_at": "Mon Apr 27 10:07:48 +0000 2020", "full_text": "Good morning, please respond anytime this come across your timeline.\n\nWhat items (home or office use) do you think will be mostly needed post covid19?\n\nMy DM is opened and suggestions would be appreciated on the tl too.\n\nKindly re tweet for more opinions too."}
{"id": 1254713850601058305, "created_at": "Mon Apr 27 10:07:48 +0000 2020", "full_text": "#CoronaVirusUpdate 🇩🇪\n\nGermany reported just 1,018 new #coronavirus cases on Monday, lowest number since early days of outbreak more than SIX weeks ago.\n\nRobert Koch Institute in Berlin, the number of Covid-19 fatalities recorded over the past 24 hours rose by 110 to TOTAL 5,750"}
{"id": 1254713853801349123, "created_at": "Mon Apr 27 10:07:48 +0000 2020", "full_text": "Hi @JustinTrudeau and @KarinaGould! The Global Polio Eradication Initiative has reduced polio by 99% worldwide and is using its resources and expertise to help fight #COVID19. As a @GlblCtzn, I urge Canada to make a new pledge to GPEI as soon as possible."}
{"id": 1254713862424846336, "created_at": "Mon Apr 27 10:07:50 +0000 2020", "full_text": "It's always the stuff you don't expect to be sold out in this lockdown"}
{"id": 1254713867097145345, "created_at": "Mon Apr 27 10:07:52 +0000 2020", "full_text": "1/3 Will #COVID19 finally kill #postmodernism ? Well if so - good riddance! Seriously, I blame postmodernism for the what I call The War Against Reason. The COVID-19 epidemic demonstrates we need reason and science - not boofheads that tell their followers to drink bleach."}
{"id": 1254713869785841668, "created_at": "Mon Apr 27 10:07:52 +0000 2020", "full_text": "Does it not make more sense inviting Senegalese experts on COVID-19 breakthroughs &amp; inventions than bringing in the Chinese?"}
{"id": 1254713891394695168, "created_at": "Mon Apr 27 10:07:57 +0000 2020", "full_text": "Looks like Lockdown will continue for some more time... Needed too... \n#lockdown #PM #Corona #IndiaFightsCorona"}
{"id": 1254713895811334144, "created_at": "Mon Apr 27 10:07:58 +0000 2020", "full_text": "w all the comebacks and shit i RLLY HOPE i can go back to work soon wth theres sm things i want to buy but this stupidass covid19 jdjkskefb even if i wanna work my parents wldnt allow me and the workload is heavy becus its only delivery/dine out"}
{"id": 1254713899900903424, "created_at": "Mon Apr 27 10:07:59 +0000 2020", "full_text": "#SHI firmly back in play now. Expect this week's update will be bullish as new strategy is laid out. With lockdown easing there is only one way for the share price to go..sit back and enjoy the ride up"}
{"id": 1254713900345458688, "created_at": "Mon Apr 27 10:07:59 +0000 2020", "full_text": "I think its better that PDP concentrates on fighting covid in the states they govern rather than mocking Buhari's administration on this. Most Nigerians have formed an opinion of the ruling party and will only be impressed by better examples."}
{"id": 1254713907677192192, "created_at": "Mon Apr 27 10:08:01 +0000 2020", "full_text": "Shame i’m not going to America next month bc covid stress has put me in the best shape I’ve been in for years lmao"}
{"id": 1254713911682744320, "created_at": "Mon Apr 27 10:08:02 +0000 2020", "full_text": "Kano State is the most populous state in not just Nigeria, but Sub Sahara Africa. \n\nLet's work, act, think, pray for Kano to overcome this pandemic, so that we can overcome it too. \n\n#GandujeActNow\n#GandujeActNow\n#GandujeActNow"}
{"id": 1254713911892422656, "created_at": "Mon Apr 27 10:08:02 +0000 2020", "full_text": "\"Senegal has developed a $1 test kit and $60 3D printed ventilator.\n\nMadagascar launches Africa's first cure for COVID-19, and it's reported that Senegal placed it's first order.\n\nNigeria's FGN has received over  $150m in donations, and are still begging for testing kits..."}
{"id": 1254713913066901504, "created_at": "Mon Apr 27 10:08:02 +0000 2020", "full_text": "Driving (doing my job) around Bourne in Lincolnshire yesterday. Could not believe how many cyclists were out. Halfords must be doing really well. Bourne woods car park rammed! Which part of stay at home don’t people understand!!"}
{"id": 1254713933405052928, "created_at": "Mon Apr 27 10:08:07 +0000 2020", "full_text": "hugo tá se mm a cagar se come chavalas com corona"}
{"id": 1254713938148601856, "created_at": "Mon Apr 27 10:08:08 +0000 2020", "full_text": "frank wasn’t ready for coachella and that’s why we have corona"}
{"id": 1254713941076434944, "created_at": "Mon Apr 27 10:08:09 +0000 2020", "full_text": "Claiming Success? Comparing our management of our health service to other countries? Politicising at a time like this is simply wrong. At least the lockdown is continuing though.  #BORISISBACK"}
{"id": 1254713941680324612, "created_at": "Mon Apr 27 10:08:09 +0000 2020", "full_text": "why the fuck are people still driving miles to see girlfriend/boyfriends?? stay the fuck AT HOME if you want this lockdown to end"}
{"id": 1254713958994513921, "created_at": "Mon Apr 27 10:08:13 +0000 2020", "full_text": "For the very first time Malema speaks sense.He is more worried about the land than the disease we are facing now.This is not the time negotiate,but it is the time to come up with the resolutions on how to fight this  pandemic.  I rest my case.#Malema"}
{"id": 1254713959124471809, "created_at": "Mon Apr 27 10:08:13 +0000 2020", "full_text": "Today, we were meant to be welcoming 200 people to our 2020 conference in London. Obviously, that's not happening. Right now it's time to #StayAtHome. Focus on your families, your well-being and your health. Together we will get out of this a stronger society. #LALDN20"}
{"id": 1254713962475802625, "created_at": "Mon Apr 27 10:08:14 +0000 2020", "full_text": "We are making a short film based on Waltham Forest's Lockdown! Volunteer for a quick video chat about what’ve you learnt, and any positives.  Keen to hear from adults in late teens and 20s. @WFculture19 @Leyton6thForm @WFCTweets @WF_FLAMEs @MallWalthamstow"}
{"id": 1254713962941288449, "created_at": "Mon Apr 27 10:08:14 +0000 2020", "full_text": "My copy of human nature arrives today after corona virus delays, i'm so excited to listen @FloorJansen_ @MarkoHietala_ @NightwishBand #nightwish #humannature"}
{"id": 1254713963352256515, "created_at": "Mon Apr 27 10:08:14 +0000 2020", "full_text": "Dude @officialmcafee just Seattle has had more covid deaths than every city in Japan combined. Yet Japan never did a lockdown. \n\nOBX is starting to ignore it too."}
{"id": 1254713966745575424, "created_at": "Mon Apr 27 10:08:15 +0000 2020", "full_text": "At this period, everyone  has to be his brothers keeper,, stay home and be save,"}
{"id": 1254713966984560640, "created_at": "Mon Apr 27 10:08:15 +0000 2020", "full_text": "I went to bed at 11pm and I am up at 6am 😳😳 What is this?? I vaguely remember these hours 🤔 #QuarantineLife"}
{"id": 1254713970688233472, "created_at": "Mon Apr 27 10:08:16 +0000 2020", "full_text": "Note to self to avoid midlife crisis during lockdown\n\n1 Avoid online shopping at Urban Outfitters\n2 Step away from nostalgic 90s playlists\n3 When looking at old photos remember - you might have worn hotpants at 21 but you also had terrible taste in men\n4 Courtney Love still rocks"}
{"id": 1254713983581458437, "created_at": "Mon Apr 27 10:08:19 +0000 2020", "full_text": "in less than two months of the first coronavirus case in my city, we have 800+ cases 😐 the numbers increase 20-30 per day I HATE IT HERE"}
{"id": 1254713983703101442, "created_at": "Mon Apr 27 10:08:19 +0000 2020", "full_text": "#CubaInSA help us Fight this please we don’t want to go back to Level5 of Lockdown"}
{"id": 1254713984244166656, "created_at": "Mon Apr 27 10:08:19 +0000 2020", "full_text": "It's too early to say that children are not in the risk of severe COVID19 complications. We don't know enough yet."}
{"id": 1254713988421545986, "created_at": "Mon Apr 27 10:08:20 +0000 2020", "full_text": "We all stand together in solidarity against any attack on the frontline warriors fighting #Covid19. SI Harjeet Singh is a symbol of bravery, today we all wear his name on our chests with pride.\n@PunjabPoliceInd\n#MainBhiHarjeetSingh\n#MainBhiPunjabPolice"}
{"id": 1254713995996483585, "created_at": "Mon Apr 27 10:08:22 +0000 2020", "full_text": "Didn't do any workout for 2 weeks now. But I try to be really really concious about the food I eat. This pandemic makes me less productive as quarantine period goes on."}
{"id": 1254714004632723456, "created_at": "Mon Apr 27 10:08:24 +0000 2020", "full_text": "Ramadan Mubarak to all... Stay home stay safe!"}
{"id": 1254714005618384897, "created_at": "Mon Apr 27 10:08:25 +0000 2020", "full_text": "Is it official that EU will open the borders on 13th of May? #COVID19"}
{"id": 1254714016829759488, "created_at": "Mon Apr 27 10:08:27 +0000 2020", "full_text": "Nicola Sturgeon could ask to close border if UK ends lockdown prematurely"}
{"id": 1254714021300797442, "created_at": "Mon Apr 27 10:08:28 +0000 2020", "full_text": "CBP changes hours of operation at the San Diego, Tijuana border after coronavirus travel restrictions decrease traffic"}
{"id": 1254714026032013312, "created_at": "Mon Apr 27 10:08:29 +0000 2020", "full_text": "This is Nigeria... Our president they hide politician they hide yet money they enter there account ThankGod for Covid 19 open all there yansh they are a very big disgrace \nNext level of sufferness\n#Nigeria"}
{"id": 1254714030129889280, "created_at": "Mon Apr 27 10:08:30 +0000 2020", "full_text": "After corona virus we must wake up to be honest, look inward, remove corruption and go into productivity, we have to produce more than we consume, we must produce in this country to survive situations like this one where we may not be able to import as industries are closing down"}
{"id": 1254714050010808322, "created_at": "Mon Apr 27 10:08:35 +0000 2020", "full_text": "With all that have happened and is still happening in the governance of Nigeria, if you donate money through government to fight COVID-19, you are a culprit and an accomplice."}
{"id": 1254714051499868162, "created_at": "Mon Apr 27 10:08:35 +0000 2020", "full_text": "Once Upon a Time in Lockdown, there’s a song called Msholozi. It will change your life."}
{"id": 1254714058567225349, "created_at": "Mon Apr 27 10:08:37 +0000 2020", "full_text": "New kids on the block have a very cute video about staying home. Once again you got  rich people telling me to stay at home. If you want me to stay st home have a fun raiser for the working poor"}
{"id": 1254714059041075202, "created_at": "Mon Apr 27 10:08:37 +0000 2020", "full_text": "But I don’t want the Covid #COVIDAPP"}
{"id": 1254714059129335808, "created_at": "Mon Apr 27 10:08:37 +0000 2020", "full_text": "We are approaching a Typical Flu high end death rate, and STILL we fight the Covid-19 battle all wrong. We chase those who get sick with increased testing capability when we should be locating and isolating those at high risk. Everyone else should be back at work @foxandfriends"}
{"id": 1254714059183788033, "created_at": "Mon Apr 27 10:08:37 +0000 2020", "full_text": "New Zealand out of Lockdown No deaths!!\nReason sensible population density level\nBritain one of most densely populated countries in the world will suffer this pandemic for a long period of time"}
{"id": 1254714062845497344, "created_at": "Mon Apr 27 10:08:38 +0000 2020", "full_text": "Not sure why a @thameswater van thought it was acceptable to drive slowly alongside me, get their phone out and film me running this morning. No matter how odd my gait might be. Also, social distancing  😐"}
{"id": 1254714063369703425, "created_at": "Mon Apr 27 10:08:38 +0000 2020", "full_text": "Kindly extend lockdown period till 31st may 2020 to protect people from Corona effect"}
{"id": 1254714063868788738, "created_at": "Mon Apr 27 10:08:38 +0000 2020", "full_text": "The irony was lost on the shirtless guy at my local co-op, flaunting social distancing and the one-way system, only to reach the till and purchase a scratch card. #COVID19"}
{"id": 1254714067039723520, "created_at": "Mon Apr 27 10:08:39 +0000 2020", "full_text": "Contacts of the Chingola couple that tested positive for #COVID19 after returning from a business trip to Tanzania have been traced and they have been swabbed.-DR. Chitalu Chilufya  #MinistryofHealth"}
{"id": 1254714067639578624, "created_at": "Mon Apr 27 10:08:39 +0000 2020", "full_text": "#coronavirus changed a lot, Economic crisis like #oil."}
{"id": 1254714071196348417, "created_at": "Mon Apr 27 10:08:40 +0000 2020", "full_text": "I see the prime minister is out and about again and evoking WW2. What we have is a Covid 19 pandemic; it’s not a *conflict*, Mr Johnson."}
{"id": 1254714071401639941, "created_at": "Mon Apr 27 10:08:40 +0000 2020", "full_text": "I personally feel extension of lockdown wouldn't be a good idea.  They can relax green and orange zones, red with strict restrictions. \nOdd even policy for private and public vehicle movements.  \nIT and large org operate with very minimal workforce.\n#CoronavirusLockdown"}
{"id": 1254714075285557249, "created_at": "Mon Apr 27 10:08:41 +0000 2020", "full_text": "Modi Govt is not being blamed as to why it couldn’t prevent  #Covid19 to come to India. People are blaming it because it kept on sleeping and didn’t prepare for it. It Organised #NamosteTrump in late Feb and then tried to blame the #TabligiJamat for its spread in India."}
{"id": 1254714075432566784, "created_at": "Mon Apr 27 10:08:41 +0000 2020", "full_text": "Be safe guys. coronavirus is here. we can win this fight. #COVID19"}
{"id": 1254714080260128768, "created_at": "Mon Apr 27 10:08:42 +0000 2020", "full_text": "TRADE UP 🤝 | Has your social enterprise been affected by #Covid19?\n\nThe Lloyds Bank Social Entrepreneurs Trade Up Programme, run by @SchSocEnt, is open. You can apply for £2k response grant, up to £2k incentivised grant &amp; 12-month learning programme.\n\nDeadline: 30 April 2020"}
{"id": 1254714084274077696, "created_at": "Mon Apr 27 10:08:43 +0000 2020", "full_text": "The only sports I have caught up on this pandemic are the drag races"}
{"id": 1254714093228851200, "created_at": "Mon Apr 27 10:08:45 +0000 2020", "full_text": "can't wait to hear  \"Philippines is now  covid free\""}
{"id": 1254714097129664518, "created_at": "Mon Apr 27 10:08:46 +0000 2020", "full_text": "I met two new people on Instagram since corona and I like them so much!! They seem so lovely and I like their vibes so far. I want them to be my friends🙂"}
{"id": 1254714105425989632, "created_at": "Mon Apr 27 10:08:48 +0000 2020", "full_text": "It doesn’t matter whether people would touch their faces unusually because of mask. What matters is that wearing mouth/nose mask helps to reduce the spread of this deadly virus Covid19. Note that with or without the mask, the face has a way itching mildly at all time."}
{"id": 1254714108919848960, "created_at": "Mon Apr 27 10:08:49 +0000 2020", "full_text": "The country needs a new budget for 2020-21. The lockdown has drastically altered the fundamentals of the economy, including assumptions in the Union Budget 2020-21. The Budget has become redundant. We need a new budget - Union as well as all states."}
{"id": 1254714113176952833, "created_at": "Mon Apr 27 10:08:50 +0000 2020", "full_text": "I need this lockdown to be over no lie it’s fuckin w the game rn!"}
{"id": 1254714114045284352, "created_at": "Mon Apr 27 10:08:50 +0000 2020", "full_text": "AFP: #Spain counts another 331 new #coronavirus deaths, raising the overall toll to 23,521"}
{"id": 1254714127441952768, "created_at": "Mon Apr 27 10:08:54 +0000 2020", "full_text": "if #BorisJohnson defines success as  an estimateed 40,000 dead from COVID-19 - how does he measure failure?"}
{"id": 1254714138196152320, "created_at": "Mon Apr 27 10:08:56 +0000 2020", "full_text": "I'm getting bored these days and not sure how long this social distancing ban will keep going, should I buy a gaming laptop?"}
{"id": 1254714151949254656, "created_at": "Mon Apr 27 10:08:59 +0000 2020", "full_text": "Catching up on the last episode of #thevoiceuk before corona virus took it off air... last knockout round"}
{"id": 1254714163852652545, "created_at": "Mon Apr 27 10:09:02 +0000 2020", "full_text": "I just heard China threaten Australia to stop investigating origin of Corona virus or they will stop buying Australia wines and other products. China is not ready to operate honestly on the world stage. Should be boycotted and held responsible. Just a nation of propaganda."}
{"id": 1254714168185442305, "created_at": "Mon Apr 27 10:09:03 +0000 2020", "full_text": "So lucky I live with my bf, dunno what I’d do during this lockdown if not😰😈"}
{"id": 1254714168390955011, "created_at": "Mon Apr 27 10:09:03 +0000 2020", "full_text": "African nations will never unite. Clearly Madagascar and Senegal have a good thing going, fighting this pandemic at all costs, but other African states are just looking away to the West, hoping for help to come from there. Even dismissing these African nations' efforts! 🤦🏽‍♂️"}
{"id": 1254714172425863171, "created_at": "Mon Apr 27 10:09:04 +0000 2020", "full_text": "Use this lockdown period to learn something, even if it’s how to cook bro..\n\nIt’s you I’m talking to, stop scrolling"}
{"id": 1254714176393469953, "created_at": "Mon Apr 27 10:09:05 +0000 2020", "full_text": "Hindu Corona Muslim Corona Hindu sabzi Muslim subzi Hinditua virus the cancer?"}
{"id": 1254714180415950848, "created_at": "Mon Apr 27 10:09:06 +0000 2020", "full_text": "BBC News - Coronavirus: Doctor rejects Trump's 'heat and light' idea at White House   One thing we all need to know, is disagreeing with D Trump, more dangerous than his education  level is embarrassing."}
{"id": 1254714189832224771, "created_at": "Mon Apr 27 10:09:08 +0000 2020", "full_text": "I need to get a fucking grip. \n\nLockdown making me go glen loco"}
{"id": 1254714190033334274, "created_at": "Mon Apr 27 10:09:09 +0000 2020", "full_text": "#Maharashtra: Kapil &amp; Dheeraj Wadhawan sent to CBI Custody till 29th April by a special CBI Court in Mumbai. They were arrested by CBI, in connection with #YesBank matter, from Mahabaleshwar after their quarantine period concluded, where they were placed for violating #lockdown."}
{"id": 1254714192881422342, "created_at": "Mon Apr 27 10:09:09 +0000 2020", "full_text": "After this lockdown nothing is going to be the same. You will be mugged by a person with a knife/gun and a hand sanitizer, you'll have to sanitize your phone &amp; wallet before you hand them over"}
{"id": 1254714197402963968, "created_at": "Mon Apr 27 10:09:10 +0000 2020", "full_text": "What are the numbers on the Chinese virus in Australia?"}
{"id": 1254714201861431296, "created_at": "Mon Apr 27 10:09:11 +0000 2020", "full_text": "I think my brain has switched off today. I’ve started writing replies to a few tweets I’ve seen. Given up, I can’t find the words. Right now I’ve forgotten what I was going to say next in this pointless tweet. Is it lockdown? Is it my mental health taking another battering?"}
{"id": 1254714205770579968, "created_at": "Mon Apr 27 10:09:12 +0000 2020", "full_text": "Taking part in a virtual writing retreat today. Joined by PhD students and early researchers across the country. So far I've found it great for productivity and have written 700 words! I'd definitely recommend as a lock down activity ✍️⌛️"}
{"id": 1254714210308763649, "created_at": "Mon Apr 27 10:09:13 +0000 2020", "full_text": "america records almost 200K coronavirus cases in the last WEEK and these dumb americans think the virus isn’t real???? ITS NOT REAL??? ARE YOU KIDDING ME??? stay the fuck home!!!"}
{"id": 1254714214649868288, "created_at": "Mon Apr 27 10:09:14 +0000 2020", "full_text": "The first one week after lockdown, a lot of people would be used to sleeping that they will dose off at work easily.\nHope HRs understand o"}
{"id": 1254714217858568192, "created_at": "Mon Apr 27 10:09:15 +0000 2020", "full_text": "I think the nation would be much more greatly entertained, enriched and uplifted by a Miriam Margolyes guide to surviving lockdown, rather than Gemma Collins or any of these other vacuous non-entities the TV seem to keep foisting on us"}
{"id": 1254714218827460608, "created_at": "Mon Apr 27 10:09:15 +0000 2020", "full_text": "Hi @EUHomeAffairs @Place_Beauvau @BMI_Bund @foreignoffice @Justitiedep @ministerieJenV thousands of refugees are at risk of #COVID19 on Greek islands due to crowded unsanitary conditions.\n\n#LeaveNoOneBehind"}
{"id": 1254714243393388544, "created_at": "Mon Apr 27 10:09:21 +0000 2020", "full_text": "The next person I hear saying they're 'bored' while at home in #lockdown is going to get some stern words (and maybe a slap) off me. Be glad to have an indefinite free paid holiday, while many still have to work as normal! Yes, it sucks not being able to go out...but grow a pair!"}
{"id": 1254714243565473792, "created_at": "Mon Apr 27 10:09:21 +0000 2020", "full_text": "Didi is taking every possible step to help people of *Bengal* and those who are stuck in different parts of the country due to lockdown. \nTo highlight her efforts lets use #ChintaNeiDidiAache on \n@BJP4Bengal"}
{"id": 1254714244257288198, "created_at": "Mon Apr 27 10:09:21 +0000 2020", "full_text": "Type 1 diabetics warning: The new government covid tracking app causes app misreadings and malfunctions for Bluetooth devices like Dexcom and pumps. A pretty major medical side effect for some #COVIDAPP"}
{"id": 1254714247583608833, "created_at": "Mon Apr 27 10:09:22 +0000 2020", "full_text": "New Zealand just declared Corona Virus free!!\n\nNew Zealand did the right things, at the right time, in the right way. Protected it's ppl.\n\nTook a woman to show Boris how it should have been done. \n\nWon't get his attention though...she's not blonde!"}
{"id": 1254714248309149696, "created_at": "Mon Apr 27 10:09:22 +0000 2020", "full_text": "The only thing I miss during this lockdown period is seeing my mum in person. We have a daily video chat, which will have to suffice just now.\nAll the rest of it: staying in the house, away from people and cutting my own hair, it's just normal life for me."}
{"id": 1254714256597057536, "created_at": "Mon Apr 27 10:09:24 +0000 2020", "full_text": "Indian agriculture sector, recently suffered due to uneven monsoon, and now it is hit by corona.\n\nAs Rabi harvest season approaches, farmers helplessly worried about their standing crops\n\nIs this how @narendramodi works for 18 hrs daily?\n\n#EconomicTsunami\n\n#ರೈತ_ಕಣ್ಣೀರು"}
{"id": 1254714264327200768, "created_at": "Mon Apr 27 10:09:26 +0000 2020", "full_text": "#Coronavirus how can the public demand the lockdown measures be lifted, yet clap for the NHS every Thursday?  We have 10% of Coronavirus deaths, people are dying every day, the NHS is under horrendous pressure, yet people want the lockdown lifted. That’s not protecting the NHS"}
{"id": 1254714264473890817, "created_at": "Mon Apr 27 10:09:26 +0000 2020", "full_text": "As I found out today when I went to post some etsy orders, Australia has stopped outgoing international mail for the time being due to coronavirus. If you are outside Australia and still wish to purchase from my shop, I can hold onto your order and post it as soon as I'm able."}
{"id": 1254714286678716418, "created_at": "Mon Apr 27 10:09:32 +0000 2020", "full_text": "Ooni of Ife once said he developed a local herb for the cure of Corona virus, nothing has been heard since then."}
{"id": 1254714289866317824, "created_at": "Mon Apr 27 10:09:32 +0000 2020", "full_text": "Why is BoJo so angry? Is it because he realised his ineptitude to deal with the pandemic correctly early on? Can't even believe how arrogant he sounds. Take it on the chin, old chum! #COVID19"}
{"id": 1254714310636507136, "created_at": "Mon Apr 27 10:09:37 +0000 2020", "full_text": "I have a friend who was in isolation. He was symptomatic. I just him a few question and I kept wondering. The Man didn't test positive but was kept for 14days. Now the who knows the people in isolation may not me have covid-19 but symptomatic. Just wondering."}
{"id": 1254714319197134848, "created_at": "Mon Apr 27 10:09:39 +0000 2020", "full_text": "Retail Jeweller are hosting a free employment law Twitter Q&amp;A today, offering free of charge advice to those who have questions in light of COVID-19. Tweet them your employment-related questions to David Israel at @retailjeweller using the hashtag #RJemploymentlawquestions"}
{"id": 1254714328634331136, "created_at": "Mon Apr 27 10:09:42 +0000 2020", "full_text": "In times of a pandemic like this  we need to be very serious with our responsibilities.\n#FireKEMRI"}
{"id": 1254714335726841856, "created_at": "Mon Apr 27 10:09:43 +0000 2020", "full_text": "#Akshaykumar sir's Contribution in Corona Crisis\n*Donated 25Cr To PM CARE\n*contributed 3cr to BMC\n*Released #TeriMitti song for a tribute of Health care workers\n*Financially helped the workers of MARATHA MANDIR\n*Now, Donates 2cr to Mumbai Police foundation\n#Guruji ❤️💗💙💛🖤😘🙏"}
{"id": 1254714344752975872, "created_at": "Mon Apr 27 10:09:45 +0000 2020", "full_text": "Has Boris been binge-watching Fight Club?\nFirst rule of Lockdown, we dont talk about EASING Lockdown."}
{"id": 1254714348381122562, "created_at": "Mon Apr 27 10:09:46 +0000 2020", "full_text": "#letsjusttalk I know some of us during this time are struggling. Whatever you’re going through, there’s a stranger (ME) out there who’s willing to just randomly talk to you,about anything on these platforms @zoom_us @Skype @GoToMeeting. Shout out! #MentalHealthAwareness #lockdown"}
{"id": 1254714353036587008, "created_at": "Mon Apr 27 10:09:47 +0000 2020", "full_text": "First Anniversary walay celebration kay COVID 😔"}
{"id": 1254714357524594694, "created_at": "Mon Apr 27 10:09:48 +0000 2020", "full_text": "so boris has said lockdown isn’t ending anytime soon...my 5sos show is in like 2 weeks....i think their management need to get off their asses n say somethin Js"}
{"id": 1254714357684015105, "created_at": "Mon Apr 27 10:09:48 +0000 2020", "full_text": "Wish this lock down would end!! Need some fun 😈😈"}
{"id": 1254714366496309248, "created_at": "Mon Apr 27 10:09:51 +0000 2020", "full_text": "That the first virtual press conference is about newly launched program #DarazHumqadam which helps in SME sectors affected due to COVId19"}
{"id": 1254714369599889409, "created_at": "Mon Apr 27 10:09:51 +0000 2020", "full_text": "Please is there anyone who can impose strict lockdown in Delhi?\nThe cases are rising and still people are not following lockdown but there are gaps among officials in Delhi.Sonipat lockdown is more effective than Delhi but still we will have to face bcz of Delhi."}
{"id": 1254714369927249921, "created_at": "Mon Apr 27 10:09:51 +0000 2020", "full_text": "A quick reminder; just because you are #StayHome during this #COVID19 #pandemic doesn't mean you need to survive #DomesticViolence too. There is help. If you don't know who to call start here - 1-800-799-7233 \n\nyou matter\n\npls RT and share"}
{"id": 1254714373240549376, "created_at": "Mon Apr 27 10:09:52 +0000 2020", "full_text": "Now thing's are gonna change ladies, u cant be waiting for a guy atlo o shela o nyorilwe after lockdown, u must take what u want 😂😂😂. Tloftlof is not gonna come easy 😁"}
{"id": 1254714377627893760, "created_at": "Mon Apr 27 10:09:53 +0000 2020", "full_text": "#Maharashtra: Kapil &amp; Dheeraj Wadhawan sent to #CBI Custody till 29th April by a special CBI Court in Mumbai. They were arrested by CBI, in connection with #YesBank matter, from #Mahabaleshwar after their quarantine period concluded, where they were placed for violating #lockdown"}
{"id": 1254714381503475712, "created_at": "Mon Apr 27 10:09:54 +0000 2020", "full_text": "if you post #TheLastOfUs2 leaks i hope you get COVID"}
{"id": 1254714386796683265, "created_at": "Mon Apr 27 10:09:55 +0000 2020", "full_text": "Ho silenziato la chat di ex cdc e lei mi scrive su ig non ho via di uscita"}
{"id": 1254714394333917184, "created_at": "Mon Apr 27 10:09:57 +0000 2020", "full_text": "Senegal has one of the highest rate recovery in the world, developing a 1dollar test kit; Madagascar developed a product, covid-organics for prevention and remedy funded by the US. Nigeria we need to step up"}
{"id": 1254714394526846977, "created_at": "Mon Apr 27 10:09:57 +0000 2020", "full_text": "I am wanting to reassure people that if you have a non covid health issue like I have had do not be scared to go to A n E. Thankyou to Leeds General Infirmary my asthma is getting under control hopefully home soon. Took me 2 wks to agree to go through panic. #ThisMorning"}
{"id": 1254714394690322437, "created_at": "Mon Apr 27 10:09:57 +0000 2020", "full_text": "Here we go.. another week of the same people who kissed the king's ring is now complaining that the king wants you to kiss his ring. #MorningJoe #COVID19 #RepublicansAreKillingUs #TrumpVirus #TrumpIsAnIdiot #TrumpOwnsEveryDeath"}
{"id": 1254714395113988098, "created_at": "Mon Apr 27 10:09:57 +0000 2020", "full_text": "I stand by the power of in the blood of Jesus Christ&amp;declare destruction &amp; woe to coronavirus pandemic. It shall not locate you &amp; ur household. By the way that it came,by the way shall it return and shall not come into ur house by the word of the Lord God Almighty. (2Kings 19:33)"}
{"id": 1254714398431723520, "created_at": "Mon Apr 27 10:09:58 +0000 2020", "full_text": "Lockdown-the cruel time of non-time-immobility-negligence-racism casual-racism fatal - lives vulnerable - lives superfluous - \nkeep circling back to the obvious fact that for many  in the UK the history of the present has been the history of a long time."}
{"id": 1254714398825988096, "created_at": "Mon Apr 27 10:09:58 +0000 2020", "full_text": "I wonder if now, with what we know of who is at greatest risk should they acquire #coronavirus, we should continue to target policy on social distancing at all over 70, or maybe instead all men over 50 with a BMI over a certain level, or from particular BAME communities?"}
{"id": 1254714403322245120, "created_at": "Mon Apr 27 10:09:59 +0000 2020", "full_text": "#ArabsExposedRSS\nand thereby, the Muslim community – was singled out as the main cause of the spread of the coronavirus in the country."}
{"id": 1254714411119456256, "created_at": "Mon Apr 27 10:10:01 +0000 2020", "full_text": "1k People As Been Confirmed To Av Tested Positive Of COVID19,My Question Is This,So No One Know Somebody ,That Somebody That Know Them. Nigeria Government Are Playing Pranks😳😳😳"}
{"id": 1254714419621302272, "created_at": "Mon Apr 27 10:10:03 +0000 2020", "full_text": "Scarcity of self-value cannot be remedied by money, recognition, affection, attention or influence.\n#StayHome #StayHomeSaveLives #Loveyourself #beliveinyourself #TrendingNow #followme"}
{"id": 1254714424276942848, "created_at": "Mon Apr 27 10:10:04 +0000 2020", "full_text": "SPANISH HEALTH OFFICIALS SAY THE NUMBER OF PEOPLE WHO HAVE DIED AFTER TESTING POSITIVE FOR COVID-19 HAS RISEN BY 331 TO 23,521 (Skynews)"}
{"id": 1254714436599853056, "created_at": "Mon Apr 27 10:10:07 +0000 2020", "full_text": "Absolute rubbish figures from Kings College concerning the lockdown ! FAKE news ! The support for the process is way higher than they would let us believe ! In my area support is almost 100% but it is made up of  those who have taken the trouble to understand the situation !"}
{"id": 1254714441247186946, "created_at": "Mon Apr 27 10:10:08 +0000 2020", "full_text": "What if #FlattenTheCurve is in reality a #FlatEarth secret movement?!.🤔🤣"}
{"id": 1254714445407928321, "created_at": "Mon Apr 27 10:10:09 +0000 2020", "full_text": "National #covid help line can't tell us the maximum number of non-resident visitors permitted in the NT.\n\nAs educators in our residence we are concerned about large numbers frequenting a neighbour often.\n\nPerhaps @fanniebay can let us know as @ntpfes can't answer."}
{"id": 1254714445441445893, "created_at": "Mon Apr 27 10:10:09 +0000 2020", "full_text": "Why is this Nigeria like this \nEverything na Exam for this country\nGod please let this Pandemic kills the corruption in the country \nAnd set us free \n#Nigeria \n#lockdownhustle \n#Dubai \n#COVID19 \n#coronavirus"}
{"id": 1254714446032797696, "created_at": "Mon Apr 27 10:10:10 +0000 2020", "full_text": "When is the president addressing us please? Is the lockdown over?"}
{"id": 1254714446066278400, "created_at": "Mon Apr 27 10:10:10 +0000 2020", "full_text": "We continue to run a reduced schedule, while a statewide \"stay at home\" order is in place. Our schedule is as follows:\nFrom Bayview: 5:45am, 7:15am, 3:30pm, 5:40pm\nFrom Aurora: 6:30am, 8:00am, 5:00pm, 6:15pm"}
{"id": 1254714453020508160, "created_at": "Mon Apr 27 10:10:11 +0000 2020", "full_text": "Absolute torture knowing that my wedding dress is finally finished being made &amp; waiting at my Mum’s house for me to try on as soon as we get out of lockdown! 👰🏻🤞🏻"}
{"id": 1254714461669036032, "created_at": "Mon Apr 27 10:10:13 +0000 2020", "full_text": "#AskKapil @KapilSharmaK9 lockdown me how do you spend your time with the baby ?"}
{"id": 1254714465519570945, "created_at": "Mon Apr 27 10:10:14 +0000 2020", "full_text": "The tree that is used to cure Corona Virus is called Musudzungwane.. During olden days, if you used to bed wet make the house to stink, they will use it to quench the smell of bedwetting. Even when theres too much mosquitoes, its  smell chase the mosquitos away.\n@DrZweliMkhize"}
{"id": 1254714466723389440, "created_at": "Mon Apr 27 10:10:14 +0000 2020", "full_text": "Since lockdown I feel like people just piss me off more😂like I cba to even reply to messages"}
{"id": 1254714469646766080, "created_at": "Mon Apr 27 10:10:15 +0000 2020", "full_text": "Its taken me 4 weeks to realise... but the key to #Coronavirus #Lockdown productivity while working at home is the morning shower.... smashing work this morning #showered"}
{"id": 1254714470489821189, "created_at": "Mon Apr 27 10:10:15 +0000 2020", "full_text": "Today’s terrible home made Covid joke: my friend has used lock down to develop a new, edible, form of jewellery coated in pastry. It’s very pioneering."}
{"id": 1254714473706778624, "created_at": "Mon Apr 27 10:10:16 +0000 2020", "full_text": "Lockdown's are helping the ozone layer heal up? Give me a break *facepalms*"}
{"id": 1254714487325765632, "created_at": "Mon Apr 27 10:10:19 +0000 2020", "full_text": "Time for :\n#Bill_On_Population_Control \n(After Lockdown )"}
{"id": 1254714487531331584, "created_at": "Mon Apr 27 10:10:19 +0000 2020", "full_text": "I like the lockdown. Just putting it out there. Finally I don't feel like a freak for not wanting to interact with people."}
{"id": 1254714490903334915, "created_at": "Mon Apr 27 10:10:20 +0000 2020", "full_text": "#JKkiMaanKiBaatRestore4G\nThe Internet has essentially become our lifeline now. To survive and to keep ourselves updated in this Crucial time of pandemic ,we also need high speed internet.@narendramodi @BJP4JnK @DrJitendraSingh"}
{"id": 1254714494934286336, "created_at": "Mon Apr 27 10:10:21 +0000 2020", "full_text": "We speak a different language now: “social distancing”, “cocooning”, “the R0 value”, “the new normal”, “Covid-19”. Our voices sound different. You can hear the tension! –  Words are the clothes thoughts wear. Our thoughts, like our world, have been turned upside down."}
{"id": 1254714495815102464, "created_at": "Mon Apr 27 10:10:21 +0000 2020", "full_text": ".@JustinTrudeau @KarinaGould — viral outbreaks anywhere are a threat to people everywhere. Will Canada pledge new funds to @Gavi to deliver vaccines and help protect the poorest countries from #COVID19 and other deadly diseases? We can only #DefeatDiseaseTogether."}
{"id": 1254714500181155840, "created_at": "Mon Apr 27 10:10:22 +0000 2020", "full_text": "JUST IN: DOH-Eastern Visayas announced six (6) additional confirmed #COVID19 cases in Region 8, bringing the total number of confirmed COVID-19 cases in Eastern Visayas to 13. These new cases are from Tarangan, Samar."}
{"id": 1254714516207796225, "created_at": "Mon Apr 27 10:10:26 +0000 2020", "full_text": "What next?\nis this how the poor masses will kip suffering all in the name of COVID-19, Nigerians don't even have faith in what tomorrow will look like, sharing of foods that are not even circulating is it the solution, should we say this government is not trying or what?"}
{"id": 1254714519827492864, "created_at": "Mon Apr 27 10:10:27 +0000 2020", "full_text": "When US was in full grip of the virus, when India was witnessing rising number of positive cases,\nModi was busy greeting Kem Cho Trump in Ahmedabad.\n\nHeard more than 150,000 attended that ceremony.\nWhat a great social distancing, sorry! Gathering \n#BJPCoronaCorruption"}
{"id": 1254714520355962880, "created_at": "Mon Apr 27 10:10:27 +0000 2020", "full_text": "Maths questions after lockdown:\n\nIf Sipho has corona and spreads it to four times as many people... Solve for x"}
{"id": 1254714520704081926, "created_at": "Mon Apr 27 10:10:27 +0000 2020", "full_text": "Don't make us to wait till may 3. Announce it early about lockdown extension"}
{"id": 1254714520955748352, "created_at": "Mon Apr 27 10:10:27 +0000 2020", "full_text": "Corona got these nurses working finally, ba lese go feba le go tagwa le go re roga mo twitter ba le mo night duty..."}
{"id": 1254714528455102466, "created_at": "Mon Apr 27 10:10:29 +0000 2020", "full_text": "Before the lockdown\nDad: Do you need more food\nMe: Nah, I'm ok.\nSince lockdown started\nAs soon as my dad is served his food\nMe: Can you finish your food?\nSee ehn, I'm not a foodie, but this lockdown comes with a different kinda hunger😥"}
{"id": 1254714528840863746, "created_at": "Mon Apr 27 10:10:29 +0000 2020", "full_text": "We should not download this app until all refugees are brought safely to Australia and those on temporary visas are provided with a living allowance. This epidemic experience must produce fundamental change in how we treat our fellow human beings."}
{"id": 1254714529046581248, "created_at": "Mon Apr 27 10:10:29 +0000 2020", "full_text": "Only good thing about lockdown being extended is that I get my mums home cooking for longer"}
{"id": 1254714529256103936, "created_at": "Mon Apr 27 10:10:29 +0000 2020", "full_text": "Four weeks ago, on March 26, there were 938 confirmed U.S. coronavirus deaths. Today, on April 26, there are now 54,530 confirmed U.S. deaths. In one month, more than 53,000 Americans have died. Mothers and fathers, sons and daughters, brothers and sisters. May they Rest In Peace"}
{"id": 1254714533320568833, "created_at": "Mon Apr 27 10:10:30 +0000 2020", "full_text": "lockdown got me rewatching dan and phil play undertale someone stop me"}
{"id": 1254714541394423809, "created_at": "Mon Apr 27 10:10:32 +0000 2020", "full_text": "I'm dumbfounded at the idiot decision to make customers pack their own bags.\nTo take a shopping trolley full of groceries through Woolies takes an extra 10 minutes +.\nThat's extra time for covid19 to infect either customer or staff.\nUnbelievable.#Woolies #coles"}
{"id": 1254714545605537794, "created_at": "Mon Apr 27 10:10:33 +0000 2020", "full_text": "BREAKING: NY Grieves: Inside the COVID-19 Pandemic: “It’s been surreal. More often than not, it’s just been hell.” Via @globalbreaking_"}
{"id": 1254714549669965825, "created_at": "Mon Apr 27 10:10:34 +0000 2020", "full_text": "Has your business or organisation adapted to lockdown and shown ways of operating safely? The Department for Business, Innovation and Skills wants to hear  examples as we start planning for recovery.  Please get in touch IoDSouthwest@iod.com."}
{"id": 1254714553910394880, "created_at": "Mon Apr 27 10:10:35 +0000 2020", "full_text": "How much do u spend a day in this isolation lockdown"}
{"id": 1254714554006847488, "created_at": "Mon Apr 27 10:10:35 +0000 2020", "full_text": "#Update | 06 new cases of #coronavirus reported from #Anantnag raising total no. of confirmed cases in #JammuAndKashmir to 546 &amp; 07 dead."}
{"id": 1254714562802311170, "created_at": "Mon Apr 27 10:10:37 +0000 2020", "full_text": "During lockdown (and moving forwards in the new world) I'd love to see more artists shining a light on other artists they love and admire. Promote each other, collaborate, share knowledge and experience. You can grow together and help build up a community based on love &amp; respect."}
{"id": 1254714567004995586, "created_at": "Mon Apr 27 10:10:38 +0000 2020", "full_text": "Those guys shouting protect your president at all cost are avoiding Nigeria leaders incompetence in the fight of Coronavirus."}
{"id": 1254714574907027457, "created_at": "Mon Apr 27 10:10:40 +0000 2020", "full_text": "Massive 145% profiteering exposed in coronavirus rapid test kits sold to ICMR\n\nWe have seen how the BJP govt has been drowned in scam after scam, ever since they have come to power. \n#BJPCoronaCorruption\n\n#BJPCoronaCorruption"}
{"id": 1254714578589618176, "created_at": "Mon Apr 27 10:10:41 +0000 2020", "full_text": "The in-laws asked if they could come over for tea in the garden today. \"We can keep proper distance\"\n\nHard pass.\nEldest is prone to anxiety, and we managed to keep her calm about the whole corona thing by explaining how the fear is more dangerous than the virus.\n\nIf they came..."}
{"id": 1254714578866524160, "created_at": "Mon Apr 27 10:10:41 +0000 2020", "full_text": "There's nothing to celebrate about @CyrilRamaphosa squandering our taxes with doctors from Cuba. Why not spend that money to buy PPE for healthcare workers left exposed to corona virus? This is another communist vanity project that Cyril and his comrades are taking on. Sies"}
{"id": 1254714580242239490, "created_at": "Mon Apr 27 10:10:42 +0000 2020", "full_text": "Nigerians are fighting hunger, poverty, lack of visible government, real and fake COVID-19 pandemic all at real time!"}
{"id": 1254714591952715776, "created_at": "Mon Apr 27 10:10:44 +0000 2020", "full_text": "Lock down extended by another 2 weeks\n\nE don hapun 😷"}
{"id": 1254714596520271878, "created_at": "Mon Apr 27 10:10:45 +0000 2020", "full_text": "President Trump- blaming immigrants for the Coronavirus? Really but it’s killed all Black people in NYC.... lower that flag . For them! Today! Or the Chicago will show up to the White House on some LA riots !"}
{"id": 1254714599670083584, "created_at": "Mon Apr 27 10:10:46 +0000 2020", "full_text": "So an article in the Guardian about an author who's despairing because COVID-19 means he can't do the book tour &amp; speaking engagements his publisher arranged for his new release\n\noh my sweet summer child\n\nand then I realised: this is how literary authors think publishing works"}
{"id": 1254714601108901888, "created_at": "Mon Apr 27 10:10:47 +0000 2020", "full_text": "C’est cool de vivre dans un pays ou l’on comprend tout en dernier. On attend de prendre une correction avant de se remettre en question, et encore il en faut parfois deux à ce que je vois #irresponsables #Deconfinement #coronavirus #COVID19"}
{"id": 1254714605038952448, "created_at": "Mon Apr 27 10:10:47 +0000 2020", "full_text": "the only solution is to either do a full lockdown where NOT a single soul leaves the house or to fully let people out and have them DEAL with it"}
{"id": 1254714608532799488, "created_at": "Mon Apr 27 10:10:48 +0000 2020", "full_text": "Just listening to @SkyNews saying “we will be pleased to know the govt will still take questions from journalists” 😂 that’s easy: 1. When will lockdown be eased 2. Where’s the PPE. There just saved lots of time!"}
{"id": 1254714616640307200, "created_at": "Mon Apr 27 10:10:50 +0000 2020", "full_text": "Hello all Kenyans this corona  virus is not a joke but  everyone must be careful thank you people"}
{"id": 1254714617072410624, "created_at": "Mon Apr 27 10:10:50 +0000 2020", "full_text": "Buying your own birthday gifts is so satisfying, thank you @weverseshop the anticipation will overcome lockdown boredom! #MapOfTheSoulTourMerch"}
{"id": 1254714626366939136, "created_at": "Mon Apr 27 10:10:53 +0000 2020", "full_text": "Aslm alaykum,We need transparency concerning d lockdown with our Muslim leaders in Nigeria, to know their efforts with government. Muslim are helpless, no provision. World Muslim intervene, @IRWorldwide  @AllahsFavours @TheIslamicUmmah @MBuhari @jidesanwoolu @mpacng @muslimrights"}
{"id": 1254714634982080514, "created_at": "Mon Apr 27 10:10:55 +0000 2020", "full_text": "I don't know why but ban yarda da covid 19 din nan va Walhi. Shine kawai"}
{"id": 1254714637838364673, "created_at": "Mon Apr 27 10:10:55 +0000 2020", "full_text": "So, this is a weird confession, I know...\n\nI have a crippling phobia of filming / photographing myself.\n\nIn lockdown, I’ve been getting pretty much daily requests for selfie-style videos of myself for work.\n\nV nice to be asked, but just making it clear the answer will be ‘no’."}
{"id": 1254714637985042433, "created_at": "Mon Apr 27 10:10:55 +0000 2020", "full_text": "Is the case statics of covid19 given by the central nd state government is correct? Wether green zone wards taken lightly?distance between wards in city Bangalore is not even a feet .dont u think people r getting mingled in roads because of p.relaxation? Gvt pl tc"}
{"id": 1254714638274629634, "created_at": "Mon Apr 27 10:10:55 +0000 2020", "full_text": "Remember there is no need for their poisonous vaccine or their id2020 nanotechnology majic dust crap in our bodies, hydroxychloroquine and zinc cures covid-19, UV light inserted into the body kills all germs and VIRUSES. THIS PROCEDURE WAS USED IN THE 1940s AND 1950s, until BIG"}
{"id": 1254714647292383233, "created_at": "Mon Apr 27 10:10:58 +0000 2020", "full_text": "Face it...yes, face your home lockdown style"}
{"id": 1254714647787307008, "created_at": "Mon Apr 27 10:10:58 +0000 2020", "full_text": "I wish our politicians and government would ALL just get back to work helping all American families so we are not so dragged down by not just this pandemic but also by the constant fight and hate. I’m so tired of it! God save us from our selves!"}
{"id": 1254714654527565824, "created_at": "Mon Apr 27 10:10:59 +0000 2020", "full_text": "📌📌Ozil joins Chelsea stars in bid to get 60,000 face masks to Sierra Leone amid coronavirus spread"}
{"id": 1254714658818310145, "created_at": "Mon Apr 27 10:11:00 +0000 2020", "full_text": "You can't say the lockdown harms productivity since you lot are always on Twitter all the time anyway."}
{"id": 1254714667697672195, "created_at": "Mon Apr 27 10:11:02 +0000 2020", "full_text": "I have probably listened to @DaBabyDaBaby songs a 100 times during #QuarantineLife! God bless for @DaBabyDaBaby"}
{"id": 1254714681127821314, "created_at": "Mon Apr 27 10:11:06 +0000 2020", "full_text": "Well, that’s good news that the lockdown isn’t going to be lifted as was reported. Glad to hear that!"}
{"id": 1254714684139352064, "created_at": "Mon Apr 27 10:11:06 +0000 2020", "full_text": "“Scarcity of self-value cannot be remedied by money, recognition, affection, attention or influence.”\n#StayHome #StayHomeSaveLives #Loveyourself #beliveinyourself #TrendingNow #followme"}
{"id": 1254714687817744384, "created_at": "Mon Apr 27 10:11:07 +0000 2020", "full_text": "You know this lockdown is starting to get to you when you’re crying at the persil advert"}
{"id": 1254714701600174082, "created_at": "Mon Apr 27 10:11:10 +0000 2020", "full_text": "RT @BBCBreaking: UK Prime Minister Boris Johnson admitted to hospital for tests, 10 days after testing positive for coronavirus https://t.c…"}
{"id": 1254714709464530945, "created_at": "Mon Apr 27 10:11:12 +0000 2020", "full_text": "#LockdownEnd amount of idiots I've seen tweeting that they want the lockdown to end.. where's the vaccine? it's not gonna take a week to create mass volumes and distribute it. stay at home u fucking weapons."}
{"id": 1254714714136993793, "created_at": "Mon Apr 27 10:11:13 +0000 2020", "full_text": "With social distancing likely to be a part of everyday life for some time to come, the Civic Society will encourage Bradford council to temporarily widen pavements on some busy streets (such as Market St) and close off selected roads to cars, where appropriate."}
{"id": 1254714714749308929, "created_at": "Mon Apr 27 10:11:14 +0000 2020", "full_text": "In this pandemic situation Pakistan’s economy stands on dropping edge... thanks to @darazpk for starters #DarazHumqadam to boost our SME sector."}
{"id": 1254714717655961600, "created_at": "Mon Apr 27 10:11:14 +0000 2020", "full_text": "4 more weeks and this semester will be over ! 😩 . . . Well I learned nothing and was bombarded with assignments during a global pandemic so I’m impatiently waiting for it to be packed up."}
{"id": 1254714721757880322, "created_at": "Mon Apr 27 10:11:15 +0000 2020", "full_text": "can covid-19 be a person?"}
{"id": 1254719053467398144, "created_at": "Mon Apr 27 10:28:28 +0000 2020", "full_text": "When this is over I will never use @lastminute_com or any other company associated with them. I’m going to make full use of the law hopefully to prevent them ever treating customers this way. #RefundPassengers #refund @ATOLprotected @BBCWatchdog #COVID19"}
{"id": 1254719058441678850, "created_at": "Mon Apr 27 10:28:29 +0000 2020", "full_text": "Dam the second wave of the corona virus might be more deadly 😕"}
{"id": 1254719062547918848, "created_at": "Mon Apr 27 10:28:30 +0000 2020", "full_text": "Imagine someone from 2019 time travelling to April 2020. We sure do look like a dystopian novel from a distant future. #Apocalypse #coronavirus"}
{"id": 1254719075239878657, "created_at": "Mon Apr 27 10:28:33 +0000 2020", "full_text": "Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\n\nWith no Proper Guidelines for\n\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\n\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254719075533520897, "created_at": "Mon Apr 27 10:28:33 +0000 2020", "full_text": "New Zealand - their 1st #coronavirus death was on 8/4 when their case number is curiously quoted as 1210! Yesterday it was 1121! \nThey suddenly adjusted case numbers down to 1035 on Mar 11 from 1285 the day before!"}
{"id": 1254719079249612801, "created_at": "Mon Apr 27 10:28:34 +0000 2020", "full_text": "i don’t understand why people can’t just stay at home????"}
{"id": 1254719087772602369, "created_at": "Mon Apr 27 10:28:36 +0000 2020", "full_text": "I m frm Jdhpr, Raj &amp; working in A'bad since 3 mnths.\nDue 2 lockdown I m stuck here &amp; styng all alone. I request u to pls help me in granting permit so tht I cn go home.\nMy sister is a special child who needs intense care. Pls grant me the permit to travelling from Abad to Jdhpr."}
{"id": 1254719088108150784, "created_at": "Mon Apr 27 10:28:36 +0000 2020", "full_text": "I know it’s all that’s going on in the world but my only wish today would be for 24 hours of NOT HEARING about CoVid.  NEVER gonna happen, but a girl can dream."}
{"id": 1254719092390531072, "created_at": "Mon Apr 27 10:28:37 +0000 2020", "full_text": "I’m sorry if I sound rude guys, apart from me who noticed such traumatic feeling, saga , ish &amp; palaver about this lock down ? \n\nExtended lock down for additional 30 days Walahi is  totally unfair think twice at you🤦‍♂️"}
{"id": 1254719092436631553, "created_at": "Mon Apr 27 10:28:37 +0000 2020", "full_text": "sure is a lot of people ignoring the lockdown now huh? all the building sites have reopened?"}
{"id": 1254719092453490688, "created_at": "Mon Apr 27 10:28:37 +0000 2020", "full_text": "Feeling optimistic despite Corona"}
{"id": 1254719104952307714, "created_at": "Mon Apr 27 10:28:40 +0000 2020", "full_text": "2 new #COVID19 positive cases.\nOne belongs to Balasore and the second positive case is a health worker from Dasmantapur in Koraput district. \nTotal cases- 110"}
{"id": 1254719134165684226, "created_at": "Mon Apr 27 10:28:47 +0000 2020", "full_text": "26.Due to Unplanned Lock down, Farmers have lost \n\n1088000 quintal of Vegetables\n3075082 tonnes of Fruits\n20000 tonnes of flowers, Abandoned to rot with no transport or logistic facilities\n\nFarmers are in Distress &amp; in a hopeless situation\n\n#ರೈತ_ಕಣ್ಣೀರು\n#EconomicTsunami"}
{"id": 1254719142940364801, "created_at": "Mon Apr 27 10:28:49 +0000 2020", "full_text": "This #pandemic has me super depressed and is crushing my creativity, which leads to more depression. I've already given up writing or performing music. I'm very close to giving up writing all together. #WritingCommnunity"}
{"id": 1254719143133147137, "created_at": "Mon Apr 27 10:28:49 +0000 2020", "full_text": "Dear Modi Sir, KCR sir, KTR garu and Jagan garu, we as Telugu people, all of us appreciate your decisions on controlling COVID-19 cases in India, Telangana and AndhraPradesh. Excellent administration and guidance to people, quarantine centres, providing awareness through media."}
{"id": 1254719146454994944, "created_at": "Mon Apr 27 10:28:50 +0000 2020", "full_text": "Going Live on @CNNnews18 Facebook page in 5mins. Life Vs Livelihood the Tough Balancing Act... Beyond May 3. And Is Plasma Therapy a Catalyst in the fight? Join me #StayHome #FightCovid19"}
{"id": 1254719150477512705, "created_at": "Mon Apr 27 10:28:51 +0000 2020", "full_text": "Because of republicans’ mismanagement many died and will die of covid-19 and still pro-lifers vote for them! #Christianity"}
{"id": 1254719150704013312, "created_at": "Mon Apr 27 10:28:51 +0000 2020", "full_text": "As the #unemployment numbers soar due to #COVID19 &amp; the stay at home orders go on longer to keep people safe at home, there's MANY,MANY that are NOT safe at home  @ndvh please #Pray4TheAbused please RT"}
{"id": 1254719154868883457, "created_at": "Mon Apr 27 10:28:52 +0000 2020", "full_text": "It already has! There’s more people out now than before lockdown 🤦🏻‍♀️ #covidsafe #lockdown"}
{"id": 1254719159642054656, "created_at": "Mon Apr 27 10:28:53 +0000 2020", "full_text": "Nobody has been busier than Naak kule lockdown. Tattoo additions every week."}
{"id": 1254719163123281920, "created_at": "Mon Apr 27 10:28:54 +0000 2020", "full_text": "Malawi registers 2 more #Covid19 cases, the Health Minister, Jappie Mhango, has announced. The country has 36 confirmed cases."}
{"id": 1254719163156836352, "created_at": "Mon Apr 27 10:28:54 +0000 2020", "full_text": "Stop ilegals from coming in NJ. Our parks and beaches are closed we are 6 million in debt and lockdown in our homes and you want to give these people 600.00 a week @GovMurphy"}
{"id": 1254719168328298496, "created_at": "Mon Apr 27 10:28:55 +0000 2020", "full_text": "i didnt expect we gonna stay home for more than one month... i thought one week only :( so no extra batter, no charger &amp; no usb. rip"}
{"id": 1254719180538068993, "created_at": "Mon Apr 27 10:28:58 +0000 2020", "full_text": "Had a dream that I was best friends with @Tom_Grennan and his Dad 🤣 in the pub with them both. You can tell what I’m missing during lock down haha 🥰"}
{"id": 1254719185290027019, "created_at": "Mon Apr 27 10:28:59 +0000 2020", "full_text": "Now social distancing from :\n\nAustralia’s Covid tracking app."}
{"id": 1254719185441218560, "created_at": "Mon Apr 27 10:29:00 +0000 2020", "full_text": "Sick of the #lockdown and getting bored AF at home - my interns annoying the hell out of me. With each passing day of being an employer, the gaps in the education system become more and more visible. Being professional I guess, is a virtue and talent than something to be learnt"}
{"id": 1254719197302722560, "created_at": "Mon Apr 27 10:29:02 +0000 2020", "full_text": "10 FACTS ABOUT SENEGAL\nA thread 👇\n\n1- Senegal developed the cheapest #Covid_19 testing kits in the World, which costs only $1 each, Senegal also invented  $60 worth of ventilators.\n\n2- Senegal has the highest #COVID19 recovery rates in Africa and 3rd in the world. 283 of  671."}
{"id": 1254719214650343425, "created_at": "Mon Apr 27 10:29:06 +0000 2020", "full_text": "For those who are feeling unmotivated, unable to be creative, feeling lost and completely forlorn, this is just a coping and survival mechanism towards COVID-19. So don't start telling yourself your not good enough or that you are not doing enough because this is normal."}
{"id": 1254719222564810752, "created_at": "Mon Apr 27 10:29:08 +0000 2020", "full_text": "It’s a fuckin pandemic goin on Apple Music why you charging me 🤨 bitch"}
{"id": 1254719239975579650, "created_at": "Mon Apr 27 10:29:13 +0000 2020", "full_text": "Amazon prime#\nFraud#\n cheating customer during lockdown period , charging membership fee with before one month trail pack end .."}
{"id": 1254719247038640130, "created_at": "Mon Apr 27 10:29:14 +0000 2020", "full_text": "Hi all. Please help me get in touch with a #veterinarian who can advice us on Corneal Ulcers. My cousin's dog seems to have the condition and due to the lockdown, her area does not have access to a vet. Please put us touch. \n\nRetweet for good Karma please 🙏\n\n#PutMeInTouch #Dogs"}
{"id": 1254719251153399808, "created_at": "Mon Apr 27 10:29:15 +0000 2020", "full_text": "Life definitely won’t go back to ‘normal’ after this lockdown boii"}
{"id": 1254719252252286980, "created_at": "Mon Apr 27 10:29:15 +0000 2020", "full_text": "Is there a complied list of Green zones, state / UT wise in india available?\nRead about sikkim no corona case..they are working as usual normal way! And so few more working the same way.."}
{"id": 1254719260804472833, "created_at": "Mon Apr 27 10:29:17 +0000 2020", "full_text": "Doctors from Cuba arrives in South Africa to help in their fight WITH Covid-19.\n\nAlso, the Mphilo App has added the COVID19 self test on its platform. So cool to use"}
{"id": 1254719269109104642, "created_at": "Mon Apr 27 10:29:19 +0000 2020", "full_text": "Love is sweet, Nikah is sweeter, while marriage founded on the DEEN is Sweetest.\n\nMay Allaah ease the affairs of our homes. Aameen.\n\nThe Apon will understand better in this corona couple with ramadhan. Allaah aid is sought.\n\n #NCDC"}
{"id": 1254719269226438656, "created_at": "Mon Apr 27 10:29:19 +0000 2020", "full_text": "27.Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.With no Proper Guidelines for\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254719276847714305, "created_at": "Mon Apr 27 10:29:21 +0000 2020", "full_text": "Rousing speech from Prime Minister @BorisJohnson. Now is not the time to speak of lifting the restrictions! We've got this thing on the ropes but it's not beaten yet!\n#coronavirus #stayhome #SaveLives #ProtectTheNHS #SupportThePM"}
{"id": 1254719277321654272, "created_at": "Mon Apr 27 10:29:21 +0000 2020", "full_text": "So with Boris’ speech... sounds like lockdown isn’t going to be relaxed in a couple of weeks? Is that what everyone is thinking ? Any relaxation whatsoever ??"}
{"id": 1254719285563461633, "created_at": "Mon Apr 27 10:29:23 +0000 2020", "full_text": "For #BorisJohnson fans and #borisisback tweeters: give me your top three successes of his handling of the pandemic."}
{"id": 1254719293477908480, "created_at": "Mon Apr 27 10:29:25 +0000 2020", "full_text": "I'm so done with quarantine, it's making me paranoid and depressed like okay we get it, just LEAVE Corona"}
{"id": 1254719297483612160, "created_at": "Mon Apr 27 10:29:26 +0000 2020", "full_text": "Omo if this lockdown extend pass May na to swallow my pride begin find giveaway o."}
{"id": 1254719301849714689, "created_at": "Mon Apr 27 10:29:27 +0000 2020", "full_text": "#EducationMinisterGoesLive        If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1254719302822957056, "created_at": "Mon Apr 27 10:29:28 +0000 2020", "full_text": "#BorisJohnson sets out plans to win “second phase” in #Coronavirus battle on his 1st day back at work. “Contain your impatience” as calls from some to relax #restriction rules. He promises to set out options “in the coming days”"}
{"id": 1254719307398787072, "created_at": "Mon Apr 27 10:29:29 +0000 2020", "full_text": "This Covid-19 crisis has made me pick up a couple skills honestly"}
{"id": 1254719310687203334, "created_at": "Mon Apr 27 10:29:29 +0000 2020", "full_text": "For we know all things work together for our Good of those who love Him and the called to His purposes. Romans 8:28 God did not allow this coronavirus, Satan did and if God had allowed it then He might as well have allowed sickness and illness and other evil and  even sin,"}
{"id": 1254719322955698176, "created_at": "Mon Apr 27 10:29:32 +0000 2020", "full_text": "#Covid_19 cases in #Lebanon rise to 710 after three new cases are confirmed. #coronavirus #CoronaVirusUpdate #كورونا #كورونا_لبنان"}
{"id": 1254719331729981440, "created_at": "Mon Apr 27 10:29:34 +0000 2020", "full_text": "Unplanned lock down has spelled doom for farmers, Its agonizing on the toll it takes on their lives.\n\nWith no Proper Guidelines for\n\nInterstate food grain movements\nE-commerce food distributors\nFresh farm produce to be picked up\n\nGovt has pushed farmers in gloom\n#EconomicTsunami"}
{"id": 1254719344489172994, "created_at": "Mon Apr 27 10:29:37 +0000 2020", "full_text": "i find it un peu funny now how people were talking about investing the 2000$ 😂😂😂😂😂 i mean yesss i guess but we in a pandemic saweeeetie. Pay yaa bills!"}
{"id": 1254719344573059073, "created_at": "Mon Apr 27 10:29:37 +0000 2020", "full_text": "white people: it’s not over until the fat lady sings \n\n2019: lizzo \n\n2020: global pandemic"}
{"id": 1254719348092153861, "created_at": "Mon Apr 27 10:29:38 +0000 2020", "full_text": "Poor man dey worry Corona hunger, rich man dey worry Corona virus.😄😄\nGod no go shame us for this Cross road wey we dey🙏🙏"}
{"id": 1254719351908950016, "created_at": "Mon Apr 27 10:29:39 +0000 2020", "full_text": "Saw Boris on the TV, not going to ease the lock down yet"}
{"id": 1254719352781201410, "created_at": "Mon Apr 27 10:29:39 +0000 2020", "full_text": "CM @Naveen_Odisha has announced ₹ 15 lakh compassionate assistance to families of working journalists who may lose life to #COVID19 infection. CM said journalists are dedicatedly working to raise awareness about the pandemic during this difficult times. #OdishaCares"}
{"id": 1254719360507301889, "created_at": "Mon Apr 27 10:29:41 +0000 2020", "full_text": "People become the audience for the 20-20 match among doctors and coronavirus."}
{"id": 1254719365611761664, "created_at": "Mon Apr 27 10:29:42 +0000 2020", "full_text": "After sex.. Babe I'm sorry I have corona virus 🙆🙆 reply as d girl😂 🏃🏃..no insult oo.🏃🏃🏃"}
{"id": 1254719369667584000, "created_at": "Mon Apr 27 10:29:43 +0000 2020", "full_text": "Hi @HUGOBOSS \n\nWill you be doing any comedy shows after the Coronavirus situation is sorted?"}
{"id": 1254719369776685057, "created_at": "Mon Apr 27 10:29:43 +0000 2020", "full_text": "Is anybody ever going to ask Johnson just what his successes are dealing with #COVID19"}
{"id": 1254719377334771712, "created_at": "Mon Apr 27 10:29:45 +0000 2020", "full_text": "Did Tsitsipas really put Nick’s mobile number on Insta???\n\nThis lockdown is really getting out of control. 😂"}
{"id": 1254719385563877376, "created_at": "Mon Apr 27 10:29:47 +0000 2020", "full_text": "this stupid ass corona shit needs to hurry up and die. i have vacations to go to. wtf."}
{"id": 1254719390697746433, "created_at": "Mon Apr 27 10:29:48 +0000 2020", "full_text": "corona conspiracy theories aku is gettin stronger than ever i feel like im goin to reveal it but yall will call me crazy"}
{"id": 1254719394401464320, "created_at": "Mon Apr 27 10:29:49 +0000 2020", "full_text": "Welcome back Boris we’re all behind you  I personally feel empowered to carry on with the lockdown till the Government is ready"}
{"id": 1254719394732802048, "created_at": "Mon Apr 27 10:29:49 +0000 2020", "full_text": "When pubs eventually reopen and we have to maintain social distancing will:\n\n- The staff be wearing visors? (I’d guess yes)\n\n- Will we all have to queue at the bar?\n\n- No cash transactions\n\nThe change in habits is going to be interesting."}
{"id": 1254719398297903104, "created_at": "Mon Apr 27 10:29:50 +0000 2020", "full_text": "My boy has been incredible during lockdown, keeps me going when we can’t see eachother, even when he’s upset he can’t see his son. This whole thing has made us stronger. That being said I can’t wait to see him after this is over and I can be with him for his 30th next month"}
{"id": 1254719398394433537, "created_at": "Mon Apr 27 10:29:50 +0000 2020", "full_text": "If covid19 was a foreign born mugger you can guarantee the Tories would have thrown everything at it"}
{"id": 1254719402186063876, "created_at": "Mon Apr 27 10:29:51 +0000 2020", "full_text": "Let's be human by boycotting Chinese fake products and put an absolute dagger in the Chinese economy!  We can stop them from ever sending us another virus again by drying up every source of income they ever hoped or dreamed of having!"}
{"id": 1254719402852913152, "created_at": "Mon Apr 27 10:29:51 +0000 2020", "full_text": "Finland reports 119 new cases bringing total confirmed cases there to 4,695 and 190 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254719403012349955, "created_at": "Mon Apr 27 10:29:51 +0000 2020", "full_text": "Women that live of their MAN aka don’t have real jobs just marries a rich man and stay at home THAT brag about being rich and “look how much I shopped” yeah um...sweetie that’s like...not your money."}
{"id": 1254719403180113920, "created_at": "Mon Apr 27 10:29:51 +0000 2020", "full_text": "Remember when we were shocked that schools would be closed for a couple of weeks after the March break? LOL #Covid19 #Canada #Ottawa"}
{"id": 1254719407223234561, "created_at": "Mon Apr 27 10:29:52 +0000 2020", "full_text": "Patient in Bengaluru commits suicide by jumping of the Victoria hospital building as he was found positive for covid19.\n#Covid_19india"}
{"id": 1254719410775814145, "created_at": "Mon Apr 27 10:29:53 +0000 2020", "full_text": "Who can *authoritatively* explain to me how the Aus gov's Covid app uses Bluetooth to measure a phone's proximity to another phone over time?"}
{"id": 1254719415557513218, "created_at": "Mon Apr 27 10:29:54 +0000 2020", "full_text": "today marks my 6th week in lockdown so im officially halfway through. ive left the house twice for medical reasons which have now been postponed for my safety. some of you can’t even manage a week indoors without throwing a party. #LockdownEnd"}
{"id": 1254719419378515968, "created_at": "Mon Apr 27 10:29:55 +0000 2020", "full_text": "Corona halted politics.... What if 2020 was an election year"}
{"id": 1254719419504345090, "created_at": "Mon Apr 27 10:29:55 +0000 2020", "full_text": "Lockdown Week 5: Sitting noodling on guitar and realised I was playing Stairway. Things are getting bad."}
{"id": 1254719432833802240, "created_at": "Mon Apr 27 10:29:59 +0000 2020", "full_text": "Everybody was out this weekend, we’re about to have a lockdown #peopledontlisten"}
{"id": 1254719436986220547, "created_at": "Mon Apr 27 10:29:59 +0000 2020", "full_text": "Me : \"I have stepped away from my role in the company. You can contact Mr. ________ ________ regarding any pending contracts.\"\n\nMy former clients : \"We would love to get in touch regarding opportunities. Do let us know when we can set a date for a meeting post pandemic.\""}
{"id": 1254719437330157569, "created_at": "Mon Apr 27 10:30:00 +0000 2020", "full_text": "There have been 107 confirmed cases of #COVID19 in #Bolivia up to this moment, of which 6 people died (2 today). There are still 3 patients in critical condition and 0 people have recovered from the disease. #SocialDistancing #WashYourHands"}
{"id": 1254719437376118784, "created_at": "Mon Apr 27 10:30:00 +0000 2020", "full_text": "Plz RT! Ebooks for those interested in classics! (originals, not abridged versions)\nWuthering Heights, Great Gatsby, Les Misrables, Pride &amp; Prejudice &amp; Jane Eyre.\nDM me your email IDs &amp; I’ll mail 'em to you.\n#books #blacktwitter #lockdown #bookworm"}
{"id": 1254719440203087876, "created_at": "Mon Apr 27 10:30:00 +0000 2020", "full_text": "If this lock down for covid 19 or political issues ?! 🤔"}
{"id": 1254719444338839553, "created_at": "Mon Apr 27 10:30:01 +0000 2020", "full_text": "thomaskaine5 Yes, he assumed most covid19 victims would be the elderly.  He wanted to attack social security and Medicare for a long time and this way he thought it would be easier"}
{"id": 1254719447430029315, "created_at": "Mon Apr 27 10:30:02 +0000 2020", "full_text": "Whether we like it or not \nDue to ignorance some people still don’t believe in the #COVID19 pandemic!!!\n\nWhat role can we as individuals play in the sensitization of the general public?  \n\nWhether we like it or not the ignorant people are not even on this platform."}
{"id": 1254719448260411392, "created_at": "Mon Apr 27 10:30:02 +0000 2020", "full_text": "other countries: school? no that's too dangerous and risky. stay! home!\ngermany: THERE'S SOMETHING CALLED SCHULPFLICHT ALRIGHT SCHULPFLICHT IST SCHULPFLICHT \n#schuloeffnung"}
{"id": 1254719448616972288, "created_at": "Mon Apr 27 10:30:02 +0000 2020", "full_text": "Bottom line: As countries work to #FlattenTheCurve, they must continue to provide essential health services, including for malaria. To beat #COVID19, protect patients &amp; reach our #malaria goals, we must prioritize #MedsWeCanTrust for all. #WorldMalariaDay 5/5"}
{"id": 1254719449065762821, "created_at": "Mon Apr 27 10:30:02 +0000 2020", "full_text": "Corona carrier Tablighi members are now ready to donate plasma. Media should shout that's way,they were shouted in stage of corona spreading."}
{"id": 1254719452731580416, "created_at": "Mon Apr 27 10:30:03 +0000 2020", "full_text": "After the pandemic ends i'm going to look for any part time acting classes to best suit my situation the reason for a part time job instead of full time is because i want to be there for my family and until 2k becomes fun again i'm not playing that every day #StaySafeStayHome."}
{"id": 1254719461288009729, "created_at": "Mon Apr 27 10:30:05 +0000 2020", "full_text": ".@realDonaldTrump didn't actually say to drink bleach or disinfectant.He also didn't suggest to inject bleach or disinfectant. He Asked if it would be possible to do that,big difference.The MSM have blown it out of all proportion.He Asked a question,nothing more.#COVID19"}
{"id": 1254719465456955392, "created_at": "Mon Apr 27 10:30:06 +0000 2020", "full_text": "I really hope help comes to Papua New Guinea when the pandemic comes there. As i recall, an urgent plea for help has been sounded from officials there."}
{"id": 1254719466279186432, "created_at": "Mon Apr 27 10:30:06 +0000 2020", "full_text": "Me at the beginning of sophomore year:\n    Something has to happen, all the good tv shows' stories begin in this year.\n\nMe at the end of sophomore year:\n    Ok, ok perhaps I more expected like some kind of boyfriend trouble, but the universe gives me worldwide pandemic🤡\nOk"}
{"id": 1254719473480851456, "created_at": "Mon Apr 27 10:30:08 +0000 2020", "full_text": "The world was rapidly becoming a Global Village but this pandemic has started to de-globalize it again...\n#COVID \n#Covid_19"}
{"id": 1254719473954643968, "created_at": "Mon Apr 27 10:30:08 +0000 2020", "full_text": "Job satisfaction and workplace bullying. Berat tapi menarik topiknya apa lg di masa covid 19"}
{"id": 1254719486914990085, "created_at": "Mon Apr 27 10:30:11 +0000 2020", "full_text": "But hear me now satan did allow this coronavirus not God even Men occultic men allowed this coronavirus from WUHAN CHINA"}
{"id": 1254719490509516801, "created_at": "Mon Apr 27 10:30:12 +0000 2020", "full_text": "Strong winds are surprisingly lockdown season"}
{"id": 1254719499049168896, "created_at": "Mon Apr 27 10:30:14 +0000 2020", "full_text": "i want this mco to be over 😭everyone pls stay at home"}
{"id": 1254719511334277120, "created_at": "Mon Apr 27 10:30:17 +0000 2020", "full_text": "If the #CCP can't take over your country they will send over the #coronavirus todo it instead #CCPVirus #ChineseVirus #COVID19"}
{"id": 1254719516044595200, "created_at": "Mon Apr 27 10:30:18 +0000 2020", "full_text": "After this lockdown the little things are gonna mean so much"}
{"id": 1254719524756230144, "created_at": "Mon Apr 27 10:30:20 +0000 2020", "full_text": "I am full of anger today, mainly at right wing people who want to open things up and any idiot who thinks the current UK government has done a good job handling Covid-19."}
{"id": 1254719528367525888, "created_at": "Mon Apr 27 10:30:21 +0000 2020", "full_text": "some students are just busy shouting let school resume so we can graduate,the question now is\nIF THEY OBSERVE SOCIAL DISTANCING IN THE HALL WILL YOU GRADUATE???"}
{"id": 1254719528770117634, "created_at": "Mon Apr 27 10:30:21 +0000 2020", "full_text": "South Africa invited 100cuban doctors to rescue them from #COVID19 pandemic, Nigeria harbours Chinese doctors from the hotbed of corona virus. @MBuhari is my president he's a smart ruler."}
{"id": 1254719532582699008, "created_at": "Mon Apr 27 10:30:22 +0000 2020", "full_text": "Something in my eye, today more than ever, on hearing Bagatelle’s wonderful\n‘I remember that summer in Dublin’\nchosen by Daniel O’Donnell as his #lockdown song on @TodaySOR \n#ThereWillBeABetterDay"}
{"id": 1254719536550473729, "created_at": "Mon Apr 27 10:30:23 +0000 2020", "full_text": "Kung way palam COVID tag sugat ko na si Lola sa Airport 😓"}
{"id": 1254719537041117184, "created_at": "Mon Apr 27 10:30:23 +0000 2020", "full_text": "The Asian Development Bank (ADB) approves another loan support amounting to $200 million for the Philippines' coronavirus response. The funds will be used to provide emergency cash subsidies. @rapplerdotcom"}
{"id": 1254719545069223936, "created_at": "Mon Apr 27 10:30:25 +0000 2020", "full_text": "I could be wrong but social distancing on an airplane would be pointless because surely the air system would carry anything to the rest of the plane anyway?"}
{"id": 1254719562966237184, "created_at": "Mon Apr 27 10:30:30 +0000 2020", "full_text": "I’ve spent almost eight weeks apart from everyone I love, I was ill for two weeks with suspected coronavirus and yet people are STILL ignoring the rules? \n\nSelfish, ignorant and it’s not fair."}
{"id": 1254719566007148544, "created_at": "Mon Apr 27 10:30:30 +0000 2020", "full_text": "If Hamid Mir is Corona virus then Molana will be the Sanitizer \n#molanaTariqJameel"}
{"id": 1254719566669848576, "created_at": "Mon Apr 27 10:30:30 +0000 2020", "full_text": "Please pray for a friend. He and his whole family is about to be tested for the corona virus. #Covid19"}
{"id": 1254719569941467136, "created_at": "Mon Apr 27 10:30:31 +0000 2020", "full_text": "#BorisIsBack not a moment too soon before #KeirStarmer and the looneys ruined all the good work we have done so far. Support the lockdown #SupportTheNHS"}
{"id": 1254719586844512256, "created_at": "Mon Apr 27 10:30:35 +0000 2020", "full_text": "Comment on lockdown using only quotes, memes, and GIFs from the movie Independence Day..."}
{"id": 1254719591361605633, "created_at": "Mon Apr 27 10:30:36 +0000 2020", "full_text": "Government agent monitoring my movement through the COVID app:\n\n“I think the app must be broken, apparently he hasn’t moved from his bed in days.”"}
{"id": 1254719595182686209, "created_at": "Mon Apr 27 10:30:37 +0000 2020", "full_text": "Se ho capito bene, per poter fare un mini raduno in famiglia deve morire la zia.\n#congiunti #conte #coronavirus #covid19"}
{"id": 1254719599909666816, "created_at": "Mon Apr 27 10:30:38 +0000 2020", "full_text": "What genre is your lockdown life?"}
{"id": 1254719603302948866, "created_at": "Mon Apr 27 10:30:39 +0000 2020", "full_text": "I did a whole lotta drinking during this pandemic."}
{"id": 1254719609007210503, "created_at": "Mon Apr 27 10:30:41 +0000 2020", "full_text": "This @politico @CNNPolitics IN MIDDLE OF THIS pandemic, with people dying, the WHITE HOUSE attempted to rearrange the seats in the briefing room, and when CNN's Kaitlin Collins wouldn't move, the admin threatened that the Secret Service wd force her to. Of course, she never did"}
{"id": 1254719624459010049, "created_at": "Mon Apr 27 10:30:44 +0000 2020", "full_text": "being back home with my parents during lockdown is great and all but im an only child so the house is also like a shrine to my faded youth with bygone pictures of me everywhere which as a gay man is very triggering"}
{"id": 1254719629555044352, "created_at": "Mon Apr 27 10:30:45 +0000 2020", "full_text": "Corona virus is curable and the project proves that. Let's stop expecting foreign countries to donate vaccines and drugs to us but look inwardly to develop our own as we are doing here in Unijos.  Support us heal Nigeria off politics. #CoronaVirusIsCurable."}
{"id": 1254719629597048832, "created_at": "Mon Apr 27 10:30:45 +0000 2020", "full_text": "If you are playing a football league in PES 2020 or FIFA 2020 and there is no #COVID19 era in the season. My dear brother you are playing a typical fake video game"}
{"id": 1254719629970341893, "created_at": "Mon Apr 27 10:30:46 +0000 2020", "full_text": "...\n but this lockdown has shown a lot that I had not seen out there.\n😉😉😉"}
{"id": 1254719633203933184, "created_at": "Mon Apr 27 10:30:46 +0000 2020", "full_text": "Post #Covid19 world will require reviving the economy\nKey to this revival will be our support to each other. Interest will be major road block here. \nProhibition of Interest - a Quranic Teaching is a powerful solution\n#QuranForAll"}
{"id": 1254719633447362561, "created_at": "Mon Apr 27 10:30:46 +0000 2020", "full_text": "I wonder how many people will come out of this lockdown with poorer vision (hopefully not all)"}
{"id": 1254719638300250118, "created_at": "Mon Apr 27 10:30:47 +0000 2020", "full_text": "South Africa lockdown is affecting some of our small Malawian businesses. We depend on products that come from that side. Now we don't know where to go. \n\n#SALockdown \n#Convid_19"}
{"id": 1254719641957683201, "created_at": "Mon Apr 27 10:30:48 +0000 2020", "full_text": "The government is due to review the lockdown measures on 7th May. Since they only review it every 3 weeks that means the next review is the last opportunity for us to have a taraweeh in masjids this year...make dua Allah grants all the sick quick recovery and eases this trial 🙌🏼"}
{"id": 1254719645434679296, "created_at": "Mon Apr 27 10:30:49 +0000 2020", "full_text": "Corona corruption\n#BJPCoronaCorruption"}
{"id": 1254719645443076097, "created_at": "Mon Apr 27 10:30:49 +0000 2020", "full_text": "#AskZee\nI've idea for vaccine production for COVID 19. I don't have laboratory facilities so how can government help me?"}
{"id": 1254719650476240899, "created_at": "Mon Apr 27 10:30:50 +0000 2020", "full_text": "una yung meme creation tapos yung 12 keme sa principles of high quality assessment tapos biglang may research? Like fuck u covid this is because of you"}
{"id": 1254719662409072640, "created_at": "Mon Apr 27 10:30:53 +0000 2020", "full_text": "Sin is a pandemic too. Search for the vaccine &amp; antidote—Jesus Christ!! #covidsafe #coronavirus #COVID19 #Sin #Forgiveness #God"}
{"id": 1254719662849290243, "created_at": "Mon Apr 27 10:30:53 +0000 2020", "full_text": "Indian Council of Medical Research (ICMR) issues revised advisory to state governments regarding Rapid Antibody Blood tests. ICMR has written to them to stop using Guangzhou Wondfo Biotech and Zhuhai Livzon Diagnostics kits.\n\nThroat &amp;nasal swab test is the best to detect corona."}
{"id": 1254719663075983361, "created_at": "Mon Apr 27 10:30:53 +0000 2020", "full_text": "How’s this tracking Covid app going to work 🧐🤔"}
{"id": 1254719671057571841, "created_at": "Mon Apr 27 10:30:55 +0000 2020", "full_text": "I'm really thinking of adopting a cat after the pandemic is over and my new place is ready. Cat-owners, any tips?"}
{"id": 1254719671258935296, "created_at": "Mon Apr 27 10:30:55 +0000 2020", "full_text": "The Best ADVICE  i can give you is \n FOLLOW ME @ayushsingh42 \n\n              .....\n\n#AcademicTwitter #MondayMotivation #mondaythoughts #quotes #QuarantineLife #folloback #followme #BlackTwitter"}
{"id": 1254719675541282816, "created_at": "Mon Apr 27 10:30:56 +0000 2020", "full_text": "Natatakot ako minsan na may sore throat ako. Tapos maaalala ko na constantly dehydrated nga pala ako. #DrinkWater #StayAtHome"}
{"id": 1254719683078602753, "created_at": "Mon Apr 27 10:30:58 +0000 2020", "full_text": "“Life as we know it will never be the same after COVID-19” it’s said. Which human behaviors and cultures were changed or formed as a direct influence of the Spanish Flu? #COVID19"}
{"id": 1254719688388612096, "created_at": "Mon Apr 27 10:30:59 +0000 2020", "full_text": "I’ve seen a push up challenge done on a rooftop, on top of a car, handstand against the wall and on a clothesline! WHILE IT’S TURNING!!! \n\nTongans doing the damn most 😭😭🤣😩 my lockdown entertainment lol"}
{"id": 1254719691471216640, "created_at": "Mon Apr 27 10:31:00 +0000 2020", "full_text": "Incase you having a bad day today, makesure you know you are worth than anything. Please takecare of yourself okay. Everyone loves you 💙 May allah bless your life. Jaga diri. Stay safe and stay home 💞 Selamat berpuasa 😍"}
{"id": 1254719692398264322, "created_at": "Mon Apr 27 10:31:00 +0000 2020", "full_text": "Full form of #APRIL \n\nAll People Resting In Lockdown.."}
{"id": 1254719692566147073, "created_at": "Mon Apr 27 10:31:00 +0000 2020", "full_text": "Feel so poorly today (not corona) wish I could spend the day doing nothing watching rubbish on Netflix"}
{"id": 1254719696223510529, "created_at": "Mon Apr 27 10:31:01 +0000 2020", "full_text": "New building work started outside my bedroom window at 7.30am, just what local residents want to hear all day every day while at home! Dust filling the flat, obviously everyone’s lungs need that right now 🙄 No social distancing between builders either."}
{"id": 1254719697334960128, "created_at": "Mon Apr 27 10:31:02 +0000 2020", "full_text": "Corona virus disease 2019. Thats the long form of COVID-19"}
{"id": 1254719704054325253, "created_at": "Mon Apr 27 10:31:03 +0000 2020", "full_text": "\"can you lock up Lebron\"\n\"scottie pippen 4sure shut his fucking ass down quick before I get to him\""}
{"id": 1254719708521103362, "created_at": "Mon Apr 27 10:31:04 +0000 2020", "full_text": "my friends going for foreign guys during this lockdown. . . . u go get those intl dicks my queens"}
{"id": 1254719709150314496, "created_at": "Mon Apr 27 10:31:04 +0000 2020", "full_text": "I spent an insane amount on udemy courses when this lock down started six weeks ago and I have done precisely one of them."}
{"id": 1254719709460729857, "created_at": "Mon Apr 27 10:31:04 +0000 2020", "full_text": "Sindh Police k BPS scale revised honey chahiye kyo k ye inho ne jo #coronavirus ki duty ki ha uska inam milan chhaiye. Proud of our police. \nProud of our Armed Forces. \nPakistan Zindabad.  #PakistanPolice Zindabad.  #Karachi #SindhPolice #Pakistan #CMSindh #muradalishah #PTI"}
{"id": 1254719713084690432, "created_at": "Mon Apr 27 10:31:05 +0000 2020", "full_text": "Enjoy your Monday ... and stay safe and stay home. #CoronavirusOutbreak #StayAtHomeOrder"}
{"id": 1254719721892691968, "created_at": "Mon Apr 27 10:31:07 +0000 2020", "full_text": "I'm losing so much hair, if covid19 doesn't kill me this year, i won't make it to in 2021 😅"}
{"id": 1254719734471221249, "created_at": "Mon Apr 27 10:31:10 +0000 2020", "full_text": "#ArrestArnavGoswami  arrest this anti national hypocrite terrorist Arnab. He is with rss terrorist organisation. He should be sentenced life time in jail. He is not human.he is not indian. He is breaking india. He is dangerous then corona virus he is spreading hate"}
{"id": 1254719750351003653, "created_at": "Mon Apr 27 10:31:14 +0000 2020", "full_text": "Corona is now getting controlled in #europe, specially #Spain, they have allowed to go outside. \n#coronavirus #CoronavirusOutbreak"}
{"id": 1254719758756446208, "created_at": "Mon Apr 27 10:31:16 +0000 2020", "full_text": "Les allergies aux pollens en période de COVID c'est affreux. Lavage nasal interdit par mon MT, pas de cortisone et l'antihistaminique ne fait déjà plus rien 😭"}
{"id": 1254719758966153216, "created_at": "Mon Apr 27 10:31:16 +0000 2020", "full_text": "hoping bts postpones the ticketing for europe cuz how are people suppose to buy tickets for a show when they don’t even know the date for it 🤡 (obvsly bcs of the covid the dates will have to be moved)"}
{"id": 1254719759008051200, "created_at": "Mon Apr 27 10:31:16 +0000 2020", "full_text": "My family raised me to take care of my own. WE DONT NEED THE GOV TELLING US THAT ALL OUR MONEY THEY HAVE #STOLEN DURING THIS #epidemic will be taken..."}
{"id": 1254719762942263296, "created_at": "Mon Apr 27 10:31:17 +0000 2020", "full_text": "#Pakistan: First journalist died of #Covid_19 in #Islamabad, today. Abdul Rasheed Bhatti, former President APP Employees Union. #coronavirus #CoronavirusOutbreak"}
{"id": 1254719771267919878, "created_at": "Mon Apr 27 10:31:19 +0000 2020", "full_text": "I'm sure that whoever that complaints alot at home during this pandemic , after when everything goes back to normal you will surely miss all those memories made at home hahahahaha your  repeated routine I guess bye bye soon #COVID19Malaysia"}
{"id": 1254719772199133184, "created_at": "Mon Apr 27 10:31:19 +0000 2020", "full_text": "#coronavirusTogether we stronger!Together we can fight covid-19! Dajol safe health has the new scope of technology to prevent covid-19 and future contagions.we apricate all assist to this new project to protect the world let make this work and lets save lifes"}
{"id": 1254719776548585472, "created_at": "Mon Apr 27 10:31:20 +0000 2020", "full_text": "Breaking!!!\nBAYELSA STATE GOVERNMENT HOUSE CLINIC SHUTDOWN DUE TO COVID-19 RESULT FROM NCDC"}
{"id": 1254719792289910784, "created_at": "Mon Apr 27 10:31:24 +0000 2020", "full_text": "Only in the UK do you wait 90 mins in the car for a covid-19 test, only to be chucked it through the window and told do it yourself with a process that is not appropriate in a car setting"}
{"id": 1254719792847769602, "created_at": "Mon Apr 27 10:31:24 +0000 2020", "full_text": "virtual  conference by the Iranian  community #coronavirus  crises in #Iran  #iranian  regime ‘s  fear of ppl uprising #FreeIran2020 #IranProtests #COVID19 #IransAngels #تيك_تاك_سرنگوني"}
{"id": 1254719792965128192, "created_at": "Mon Apr 27 10:31:24 +0000 2020", "full_text": "COVID-19 currently eliminated in New Zealand! Amazing"}
{"id": 1254719797696307200, "created_at": "Mon Apr 27 10:31:25 +0000 2020", "full_text": "Global number of #COVID19 cases hits 3 million as Kenya confirms 8 news cases,bringing her total to 363 with 114 recoveries after 8 more are discharged."}
{"id": 1254719813072683008, "created_at": "Mon Apr 27 10:31:29 +0000 2020", "full_text": "Post #Covid19 world will require reviving the economy\nKey to this revival will be our support to each other. Interest will be major road block here. \nProhibition of Interest - a Quranic Teaching is a powerful solution\n#QuranForAll\n@nsitharaman @RBI"}
{"id": 1254719821997957121, "created_at": "Mon Apr 27 10:31:31 +0000 2020", "full_text": "I just bought an Italian Cheese making kit. \n\nIt’s officially time to end this lock down. This madness has to end."}
{"id": 1254719825869504512, "created_at": "Mon Apr 27 10:31:32 +0000 2020", "full_text": "So fed up of seeing people politicise #COVID19 It's unprecedented, could you do better? 🤔 #StayHomeSaveLives"}
{"id": 1254719830588043269, "created_at": "Mon Apr 27 10:31:33 +0000 2020", "full_text": "Ah so looks like another knee operation is on the cards once Covid is over 😔"}
{"id": 1254719838645366784, "created_at": "Mon Apr 27 10:31:35 +0000 2020", "full_text": "Hey @candmclub how come we have to pay our renewal when we cannot use the facilities? Other similar clubs are doing the fair thing and deferring renewals until lockdown is over?"}
{"id": 1254719842919350272, "created_at": "Mon Apr 27 10:31:36 +0000 2020", "full_text": "CoVid gets worst in cooler air, it needs heat to kill it. FYI. 😉"}
{"id": 1254719847591788550, "created_at": "Mon Apr 27 10:31:37 +0000 2020", "full_text": "Lockdown won't stop you from winning , stay focused #staysafe #covid19 #Social_Distancing @UN @nigerianstat @Instablog_tv"}
{"id": 1254719850943053824, "created_at": "Mon Apr 27 10:31:38 +0000 2020", "full_text": "if you think of covid-19 as bloodborne we've basically just fought the cleric beast and told ourselves \"that was easy - i'm sure the rest of the game will be a breeze\""}
{"id": 1254719852125790208, "created_at": "Mon Apr 27 10:31:38 +0000 2020", "full_text": "Thank you to the @HotpointUK  driver who delivered my new washer, because of social distancing he Came on his own and managed to deliver my washer with ease."}
{"id": 1254719859167911936, "created_at": "Mon Apr 27 10:31:40 +0000 2020", "full_text": "Due  to covid 19 outbreak too many  student from Uttar Pradesh got stuck in Pune Maharashtra. We wanna go back to our hometown, we are not feeling safe here..there is shortage of hygienic food &amp; many facilities\n#wannagohome\n@CMOMaharashtra \n@myogiadityanath"}
{"id": 1254719859700703240, "created_at": "Mon Apr 27 10:31:40 +0000 2020", "full_text": "Took my glasses off to go to the laundromat because my mask makes them fog up too much. Plus side is I’m the only one here and they’ve always kept this place clean pre-covid"}
{"id": 1254719864142540801, "created_at": "Mon Apr 27 10:31:41 +0000 2020", "full_text": "UPDATE: Bollywood singer @TheKanikakapoor has approached Lucknow's King George's Medical University for her #Plasma donation to help other #Covid_19 patients.\n#Corona"}
{"id": 1254719864524156928, "created_at": "Mon Apr 27 10:31:41 +0000 2020", "full_text": "Woke up thinking i had Covid, but i think its just the spicy daddy box from yesterday putting pressure on my lungs"}
{"id": 1254719871922905088, "created_at": "Mon Apr 27 10:31:43 +0000 2020", "full_text": "Avoid touching *M.E.N.* to stop the spread of COVID-19\nM- Mouth\nE-  Eye\nN- Nose \nFollow *W.O.M.E.N.* to prevent \nCOVID-19. \nW- Wash your hands with soap\n O- Obey directives\n M- Move away from crowded  places\n E-  Exercise regularly\n N- Never ignore warning signals. \n#StopCovid19"}
{"id": 1254719880378683392, "created_at": "Mon Apr 27 10:31:45 +0000 2020", "full_text": "Just been watching the @educationgovuk funded phonics lesson... It highlights how badly schools are funded when the teacher is still running @Windows Vista on her whiteboard. Schools need better funding post #lockdown to enable better use of #EdTech"}
{"id": 1254719881645191168, "created_at": "Mon Apr 27 10:31:46 +0000 2020", "full_text": "I will start cooking chicken khichdi after the lockdown... \n\nDhanksak try karenge... But it has no rice... \n\nMoong + Masoor + Arhar daal + Chicken and rice..."}
{"id": 1254719881645301761, "created_at": "Mon Apr 27 10:31:46 +0000 2020", "full_text": "The Governors are responsible for their states the President has waved all responsibly when it comes to fighting COVID-19 yet Trump consumes the news cycle like he's running the show. Do better media. #MorningJoe #MSNBC"}
{"id": 1254719889069281280, "created_at": "Mon Apr 27 10:31:47 +0000 2020", "full_text": "Those advocating National Service should be aware that the UK has not been under threat of invasion since WWII. \n\nHowever, we are in the grip of a pandemic, which has seen so many people lose their lives and loved ones. We need more nurses and carers, not more military."}
{"id": 1254719902235201536, "created_at": "Mon Apr 27 10:31:50 +0000 2020", "full_text": "Describe your lockdown diet in two words."}
{"id": 1254719922141310976, "created_at": "Mon Apr 27 10:31:55 +0000 2020", "full_text": "The Bachelor Presents: COVID-19 - Pandemic of Love"}
{"id": 1254719922783031296, "created_at": "Mon Apr 27 10:31:55 +0000 2020", "full_text": "🏠 💻 \n\n@JDE66 joined us for our next #BeAGameChanger talk to discuss some great ways to cope during COVID-19. \n\nWe discussed Ozark on Netflix, mindfulness techniques &amp; how his Olympic training has helped him deal with self-isolation. \n\n#BuildingAUnitedFuture #UnitedAsOne"}
{"id": 1254719926570569736, "created_at": "Mon Apr 27 10:31:56 +0000 2020", "full_text": "When the Federal Government wanted to provide help for the outbreak of novel covid-19 in Kano, the state Governor was living in denials, and flouting preventive guidelines via religious activities and the likes.\n#KanoMisfortune\n#NoSelfMadeMan"}
{"id": 1254719927493124096, "created_at": "Mon Apr 27 10:31:56 +0000 2020", "full_text": "Sub4Sub Follow me and ill follow you back but you need to like the tweet. #subs #followers #increase #game #gaming #gamers #games #Csgo #fortnite #valorant #coronavirus"}
{"id": 1254719931079426048, "created_at": "Mon Apr 27 10:31:57 +0000 2020", "full_text": "Health CS Mutahi Kagwe has given an update of 8 new cases. This brings the total number to 363. He adds that, hotels will be allowed to operate from 5am-4pm. However,those whose staff members haven't been tested for COVID-19, won't be allowed to open. Bars&amp;pubs to remain closed."}
{"id": 1254719935361748992, "created_at": "Mon Apr 27 10:31:58 +0000 2020", "full_text": "This shows that Jackson is out of touch with the reality caused by #Covid19"}
{"id": 1254719935651119104, "created_at": "Mon Apr 27 10:31:58 +0000 2020", "full_text": "How lovely to hear Summer in Dublin just now on @TodaySOR and know it’s Daniel O’Donnell’s #lockdown song. I may have been singing along in #MalahideCastle. So Daniel did his leaving the year I did my inter!"}
{"id": 1254719939052744706, "created_at": "Mon Apr 27 10:31:59 +0000 2020", "full_text": "My highlight of lockdown is the Facebook group where everyone pretends to be an ant in a colony of ants. If you know you know. If you don’t, search it on Facebook. It’s hilarious."}
{"id": 1254719943301619712, "created_at": "Mon Apr 27 10:32:00 +0000 2020", "full_text": "At a time when uncertainty has overpowered the whole world due to Corona virus, a few are trying to bring a controversial topic in disussion,change in 18th amendement, which is unacceptable  #WeStandBy18thAmendment"}
{"id": 1254719951425777664, "created_at": "Mon Apr 27 10:32:02 +0000 2020", "full_text": "Did I really just come up with a whole scenario in my head where I offered to go buy groceries for an older woman at the store bc of corona but she only spoke Spanish so I spent the past 30 mins trying to remember my kindergartener level Spanish??"}
{"id": 1254719952147419136, "created_at": "Mon Apr 27 10:32:02 +0000 2020", "full_text": "I now watch tech review videos for entertainment. lately every video is pretty much the same, iPhone is awesome, everything is not as good as an iPhone.  Rinse and repeat!  Glad we can still get useful reviews from @SomeGadgetGuy #Tech #YouTubers #StayAtHome"}
{"id": 1254719956547223557, "created_at": "Mon Apr 27 10:32:03 +0000 2020", "full_text": "Who needs to get their shit together?? I feel like I'm becoming a uni student. Up all night, sleep til noon, lots of wanking. \n#lockdown #COVID19 #NewNormal"}
{"id": 1254719973181853697, "created_at": "Mon Apr 27 10:32:07 +0000 2020", "full_text": "I BURST OUT LAUGHING!!!! J. Scarborough actually said: \"Donald Trump was not prepared for this pandemic.\" Poor, Joe. He's selective in his reportage. DONALD TRUMP WASN'T PREPARED FOR THE PRESIDENCY!!!!!!!!!!!!!!!! JOE!!!!!!!! GOT IT!?? (1...."}
{"id": 1254719977392832513, "created_at": "Mon Apr 27 10:32:08 +0000 2020", "full_text": "Is the lockdown over ?"}
{"id": 1254719985445986304, "created_at": "Mon Apr 27 10:32:10 +0000 2020", "full_text": "scientists must know what we are up against as Coronavirus is certainly not going to get any vaccine. We must trace properly and stay with the new distancing rules + protect the vulnerable we should reopen businesses and schools etc. This has to be new normal. There is no vaccine"}
{"id": 1254719985903185920, "created_at": "Mon Apr 27 10:32:10 +0000 2020", "full_text": "If the Takeover is announced, DO NOT go outside, DO NOT go to SJP. While this takeover being announced would be great, it doesn’t mean we can break lockdown rules.\n\nSo please, if it’s announced. Get on FaceTime with your mates and have a can. Don’t be an idiot. #NUFC"}
{"id": 1254719989652873217, "created_at": "Mon Apr 27 10:32:11 +0000 2020", "full_text": "#covid_19 @RajatSharmaLive  Fight with corona has become like a phobia. We are unable to see any fatal consequences of lock down. If we win from corona this way we will be the looser in end. \nCommon man will die without covid. It is like wining a battle where no one will survive"}
{"id": 1254719994337820673, "created_at": "Mon Apr 27 10:32:12 +0000 2020", "full_text": "Here's the % of population that have NOT died with COVID\nAfrica     99.999%\nSpain:      99.956%\nItaly:        99.957%\nFrance     99.965%\nUK           99.972%\nNL           99.975% \nSweden   99.980% \n\nCrooked politicians should open up the eco now. \n\nWe can't let fear destroys us!"}
{"id": 1254719994849644544, "created_at": "Mon Apr 27 10:32:12 +0000 2020", "full_text": "Another week of telephone appointments with all of our advisors working safely from home! If you want to quit smoking there's never been a better time to do so! #StayAtHome, don't buy cigarettes."}
{"id": 1254720011605643266, "created_at": "Mon Apr 27 10:32:16 +0000 2020", "full_text": "What about one episode with Legend MS Dhoni after lockdown gets over ?\n@KapilSharmaK9 #AskKapil"}
{"id": 1254720014558490624, "created_at": "Mon Apr 27 10:32:17 +0000 2020", "full_text": "#PagtaposNgQuarantine reminder to everyone na once the community quarantine is over di ibig sabihin the covid19 is magically non-existent anymore, and di ibig sabihin we can go back to \"normal\" and to our usual galas. we still need to be cautious and observe social distancing"}
{"id": 1254720018631270400, "created_at": "Mon Apr 27 10:32:18 +0000 2020", "full_text": "Americans, I am also thinking about cutting my cable. Reason? Since Trump is entertaining us, why pay for cable when Trump the TV fake doctor will tell us horror stories and makeup stories that are lies (fictional).  #CoronaVirus trump edition, episode 1. Live from the WH. 🤣🤣🤣"}
{"id": 1254720019692490752, "created_at": "Mon Apr 27 10:32:18 +0000 2020", "full_text": "Woke up to community members going  around wishing everyone happy independence and sensitizing  us about COVID 19 and practicing social distance, go willbeforce village 💪 💪 💪"}
{"id": 1254720019889446912, "created_at": "Mon Apr 27 10:32:18 +0000 2020", "full_text": "3 days nalang tapos na ang stay at home peg. Hindi ko pa na miss mag work 😂"}
{"id": 1254720024071340032, "created_at": "Mon Apr 27 10:32:19 +0000 2020", "full_text": "We are all the pantry  staff of Agartala Rajdhani train no.20501/02 ( Staff - 31 no.) who have been trapped in Agartala since March 24 due to nationwide lockdown. \n\nHowever we managed to survived yet,"}
{"id": 1254720027590299648, "created_at": "Mon Apr 27 10:32:20 +0000 2020", "full_text": "Need to get studies going on people w/compromised immune systems... It would be very telling if rather than being included in the \"At Risk\" group for covid•19 this group would actually be more protected because the immune system isn't working &amp; fighting as hard...\n@CDC @WHO @NIH"}
{"id": 1254720035681112069, "created_at": "Mon Apr 27 10:32:22 +0000 2020", "full_text": "Wrong, \"....corona is not a joke. If you treat it normally, it will treat you abnormally...\".  Right, \"....corona is not a joke. If you behave normally, it will treat you abnormally....\"!"}
{"id": 1254720039883767810, "created_at": "Mon Apr 27 10:32:23 +0000 2020", "full_text": "Popular game revamp 3 - Monopoly (rule changes part 1) all stations are cheaper to buy given fewer commuters, free parking for NHS workers, just visiting jail removed until after lockdown, electric company cheaper given overall reduction in usage ..."}
{"id": 1254720044925284353, "created_at": "Mon Apr 27 10:32:24 +0000 2020", "full_text": "Most people are focussing on recession.\n\nNo one is focussing on the money in their bank account that didn't go away because of external validation needs.\n\n#lockdown #recession"}
{"id": 1254720048998088705, "created_at": "Mon Apr 27 10:32:25 +0000 2020", "full_text": "I had a dream that they fixed the numbers of death from Coronavirus and the numbers were extremely low."}
{"id": 1254720057235644416, "created_at": "Mon Apr 27 10:32:27 +0000 2020", "full_text": "Entering the 5th week of lockdown... let us know how you're all doing!!"}
{"id": 1254720057369931776, "created_at": "Mon Apr 27 10:32:27 +0000 2020", "full_text": "Just heard on the news that officials are ‘satisfied’ that building sites can observe social distancing and can reopen. Are they mental?"}
{"id": 1254720062180618240, "created_at": "Mon Apr 27 10:32:29 +0000 2020", "full_text": "AHHHHH EM SERIOUSLY GONNA GO OUT EVERY DAY AFTER THIS PANDEMIC KAHIT UMABOT PA AKO NG SORSOGON HHAHAHAHAHA"}
{"id": 1254720065330647042, "created_at": "Mon Apr 27 10:32:29 +0000 2020", "full_text": "It is bad enough that there’s a pandemic spreading across the globe but the fact that I have done a grade 2 ankle ligament tear and can’t run or walk properly just makes it all the more worse when the weather is nice 🦠🤕"}
{"id": 1254720065511055362, "created_at": "Mon Apr 27 10:32:29 +0000 2020", "full_text": "How do you say social distancing in pidgin 🤣🤣🤣"}
{"id": 1254720065527705600, "created_at": "Mon Apr 27 10:32:29 +0000 2020", "full_text": "mahuman na unta ning covid uy ka piste ba"}
{"id": 1254720065557213186, "created_at": "Mon Apr 27 10:32:29 +0000 2020", "full_text": "DearSir\nI got stuck in Germany near Franfurt due2 lockdown. My Family is in mumbai &amp;we r concerned abt each other. I want2 goback2 Mum India.Are some international flights being operational by IND Government?So that many people like me can goback2 India. Please help.\n#CGIFranfurt"}
{"id": 1254720073178087424, "created_at": "Mon Apr 27 10:32:31 +0000 2020", "full_text": "Watching the news and I just can't with people going out. When get caught making up lame excuses like nawala wallet on the way thus missing quarantine pass, the quarantine pass is under a different name and expired license.\n\nHow will we flatten the curve with people like them? 😥"}
{"id": 1254720087141089282, "created_at": "Mon Apr 27 10:32:35 +0000 2020", "full_text": "Has breast screening been cancelled since the offset of this pandemic?  UK wide?"}
{"id": 1254720090387427328, "created_at": "Mon Apr 27 10:32:35 +0000 2020", "full_text": "I wish i was a fucking at early age so that my kids can stay at home by they self 😭😭😭 even though i never go anywhere"}
{"id": 1254720090773303297, "created_at": "Mon Apr 27 10:32:35 +0000 2020", "full_text": "23 years ago all South Africans  voted for the first time...its been a journey...do not forget to celebrate your freedom even during LockDown - this too will end."}
{"id": 1254720094816448515, "created_at": "Mon Apr 27 10:32:36 +0000 2020", "full_text": "Australia's daily cases fall to single digits once again, with no deaths. And no new cases in Victoria in the last 24 hours. The good run continues. #coronavirus #covid19 #covid19Aus #covid19Vic"}
{"id": 1254720102873825281, "created_at": "Mon Apr 27 10:32:38 +0000 2020", "full_text": "This news am hearing about the arrest of George Udom in the early hours of today in Akwa Ibom is disturbing..His arrest might be connected to his criticism of the State Govt in the handling of the COVID-19 situation in the State."}
{"id": 1254720115309981698, "created_at": "Mon Apr 27 10:32:41 +0000 2020", "full_text": "Which books to read for my class on Friday for story time? Please vote 🗳 @EYFSDRET1 @MrsS76488114 @EndikePrimary #storytimefridays #StayHome"}
{"id": 1254720116450897920, "created_at": "Mon Apr 27 10:32:41 +0000 2020", "full_text": "So determined to get my garden looking all pretty before this lockdown is all over 💐🌈🍃🌞"}
{"id": 1254720120255131649, "created_at": "Mon Apr 27 10:32:42 +0000 2020", "full_text": "#LootBySupertechBuilder \n\nNo sanitation &amp; fumigation by Supertech builder in Capetown Sec-74. We are in the verge of Malaria and Dengue outbreak. Pls help us from builder's atrocities. @CeoNoida \n@dmgbnagar \n@PankajSinghBJP \n@dr_maheshsharma \n@myogiadityanath \n@myogioffice"}
{"id": 1254720125246324737, "created_at": "Mon Apr 27 10:32:44 +0000 2020", "full_text": "Does the AC Casino business model even work under coronavirus social distancing practices? The  casino floor w/ reduced slots &amp; restricted tables remains marginally profitable.  After that the casino model goes to hell."}
{"id": 1254720128828051457, "created_at": "Mon Apr 27 10:32:44 +0000 2020", "full_text": "After lynching a Sadhu, now a corruption scam too? Only blood sucking BJP could have done #BJPCoronaCorruption\n\nGovt purchased faulty testing kits at 3 times the original price &amp; crores paid to the middlemen. Because of no/faulty kits, testing cost is higher &amp; lockdown continues."}
{"id": 1254720132447797249, "created_at": "Mon Apr 27 10:32:45 +0000 2020", "full_text": "Maharashtra has over 8,000 cases of corona virus.\n#Maharashtra #Covid_19"}
{"id": 1254720133064462337, "created_at": "Mon Apr 27 10:32:45 +0000 2020", "full_text": "Well Bipolar just hit me up and told me she hates me and hopes corona kills me,and then she told me she loved me and hoped I had a good birthday 🤦🏽‍♂️."}
{"id": 1254720133185982464, "created_at": "Mon Apr 27 10:32:45 +0000 2020", "full_text": "Lord unta mahuman nani na pandemic. Di mi gusto mag online class 😑"}
{"id": 1254720133219614720, "created_at": "Mon Apr 27 10:32:45 +0000 2020", "full_text": "Covid-19 is not a death sentence..."}
{"id": 1254720144926007296, "created_at": "Mon Apr 27 10:32:48 +0000 2020", "full_text": "Lockdown Day 35 and I'm in Dire Straits\n.\n.\nHere comes Johnny singing oldies, goldies\nBe, bop, a, lua, baby, what I say"}
{"id": 1254720145072758784, "created_at": "Mon Apr 27 10:32:48 +0000 2020", "full_text": "The first rider on his white horse was given a bow and crown.... corona means crown famine is next I strongly suggest you find one of the fit this shit is found alive and infectious on smog I have literature on gardening defense strategy chemistry find the fit"}
{"id": 1254720157295009794, "created_at": "Mon Apr 27 10:32:51 +0000 2020", "full_text": "Many of you believed Pastor Chris 5G theory, do Kano have 5G installations? Now you're saying CoronaVirus killed 100s of people in Kano. Confused"}
{"id": 1254720162491662336, "created_at": "Mon Apr 27 10:32:52 +0000 2020", "full_text": "PYFC Summer Tournament 2020 CANCELLED\n\nWe regret that we have decided to cancel this years PYFC Tournament due to the uncertainty regarding the Covid19 situation. We will be contacting all entered teams directly in the next few days to arrange a full refund of entry fees."}
{"id": 1254720186399117312, "created_at": "Mon Apr 27 10:32:58 +0000 2020", "full_text": "Amid the lockdown, officials undertake road repair work in Malad .. Bravo @mybmc make sure of all other locations too since every one is home. You’ll can work peacefully and this time no excuses. @CMOMaharashtra @OfficeofUT #mumbaifirst"}
{"id": 1254720190811701250, "created_at": "Mon Apr 27 10:32:59 +0000 2020", "full_text": "Have you been placed on Furlough? Are you needing extra income? We are still supplying to some of the key industries. If you want to register, please come to our office and we will hand you an application form to take away as we are still maintaining social distancing."}
{"id": 1254720194859106305, "created_at": "Mon Apr 27 10:33:00 +0000 2020", "full_text": "No protective measures have been introduced against domestic violence \"the shadow pandemic\", during the times of Covid-19, in Pakistan. Lockdowns are putting hundreds of women and kids at risk of abuse by limiting their options for support. Abusers are becoming more confident."}
{"id": 1254720203587571713, "created_at": "Mon Apr 27 10:33:02 +0000 2020", "full_text": "My boss (spinal surgeon) who has had the virus got called in over the weekend to cover because one of his colleagues contracted Covid\n\nLast night I was a zoom with 4 people\n\n3 of them had lost a grandparent in last three weeks\n\n#StayHomeSaveLives"}
{"id": 1254720215738462211, "created_at": "Mon Apr 27 10:33:05 +0000 2020", "full_text": "5 Lessons from Coronavirus:\n#1:The Gospel should be a pandemic. It should be contagious,go viral,and affect everyone it comes in contact with.“Now to Him who is able to do immeasurably more than all we ask or imagine, according to His power that is at work within us.” EPH3:20"}
{"id": 1254720215860105218, "created_at": "Mon Apr 27 10:33:05 +0000 2020", "full_text": "Boris Johnson looking particularly pale and white this morning... Make up artists been at it hard then! #COVID19 #BORISISBACK #BorisTheLiar"}
{"id": 1254720246147166211, "created_at": "Mon Apr 27 10:33:12 +0000 2020", "full_text": "Me and Lewis have been planning an animal crossing character's birthday party for several days now. Lockdown is really taking its toll"}
{"id": 1254720254581841920, "created_at": "Mon Apr 27 10:33:14 +0000 2020", "full_text": "So far in lockdown I've developed an allergy to shell fish, and something in my aloe face gel. This morning I broke out in an awful awful rash on my face. Fml."}
{"id": 1254720262462828544, "created_at": "Mon Apr 27 10:33:16 +0000 2020", "full_text": "I can't order something online bc of this COVID19 things :(((( my neighbor will be angy at me"}
{"id": 1254720266569003009, "created_at": "Mon Apr 27 10:33:17 +0000 2020", "full_text": "Friend  - bhai social distancing se corona kaise khtm hoga \n\nMe - waise hi jaise long distance se relationships"}
{"id": 1254720266590195713, "created_at": "Mon Apr 27 10:33:17 +0000 2020", "full_text": "Only 27 districts of India come under red zones now and accounts for 68% of total active cases. GOI shudnot extend d lockdown for green zones. It will be an economic disaster. Let the states decide. Lockdown beyond a point is detrimental. (Law of diminishing marginal utility)"}
{"id": 1254720283325411328, "created_at": "Mon Apr 27 10:33:21 +0000 2020", "full_text": "Dear @dmgbnagar we are living in a rented flat number 1101, KM 29 Jaypee KOSMOS, Sec 134, due to this lockdown situation our organisation was not able to pay the pay and the electricity bill of March we are not able to pay. Today our electricity got disconnected and somehow"}
{"id": 1254720291965669376, "created_at": "Mon Apr 27 10:33:23 +0000 2020", "full_text": "If you could order yourself a ~£10 lockdown treat today what would it be"}
{"id": 1254720292049555458, "created_at": "Mon Apr 27 10:33:23 +0000 2020", "full_text": "I will do everything but stay home"}
{"id": 1254720295828697088, "created_at": "Mon Apr 27 10:33:24 +0000 2020", "full_text": "So far, this novel covid-19 has revealed to the proud that no man has solutions to all his problems, as the USA and European Nations are seeking help.\n#KanoMisfortune \n#NoSelfMadeMan"}
{"id": 1254720299645521920, "created_at": "Mon Apr 27 10:33:25 +0000 2020", "full_text": "Power Engineers demand withdrawal of Electricity(Amendment)Bill2020 pushed  during lockdown for privatization.Extensive consultation with engineers, employees &amp;consumers required.@AIPEF\n#SavePowerSectorIndia"}
{"id": 1254720309170561027, "created_at": "Mon Apr 27 10:33:27 +0000 2020", "full_text": "#JustIn \n\nAbout 50 Telugu movies in various stages of production with investment of approximately Rs 600 crore have been stalled due to #COVID19 lockdown: Telugu Film Producers Council president C Kalyan (PTI)"}
{"id": 1254720309195796480, "created_at": "Mon Apr 27 10:33:27 +0000 2020", "full_text": "In 1872, a virus epidemic killed a quarter of all the horses in the United States."}
{"id": 1254720309393006593, "created_at": "Mon Apr 27 10:33:27 +0000 2020", "full_text": "&gt;&gt; I've been playing Mystic Messenger obsessively since the lockdown (because I'm lonely and I Like The Idea Of Cute Boys Texting Me) \nAnd the RPing fandom for that hasn't been active since like... 2016 which sucks bc \nI'd make a damn good Jumin Han"}
{"id": 1254720312672911363, "created_at": "Mon Apr 27 10:33:28 +0000 2020", "full_text": "Genuinely struggle to understand people who were losing their shit in March about schools/shops/the country not being in lockdown are the same people who are now questioning if lockdown was needed...”but look at Sweden!”\n\n🤯"}
{"id": 1254720313688051717, "created_at": "Mon Apr 27 10:33:29 +0000 2020", "full_text": "FaceTiming with my friend this morning and she was like “wow, you’re dressed already?” And I replied “yes!”... The truth is I actually slept in yesterday’s loungewear 🤷🏼‍♀️ #QuarantineLife"}
{"id": 1254720313952137216, "created_at": "Mon Apr 27 10:33:29 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1254720321522974720, "created_at": "Mon Apr 27 10:33:30 +0000 2020", "full_text": "Want to know what's happening in #COVID19 testing, treatments and vaccine research? \n\nWe're sharing 5️⃣ top stories each week on the research response. \n\nLet's find out the latest ⬇️"}
{"id": 1254724575180578819, "created_at": "Mon Apr 27 10:50:25 +0000 2020", "full_text": "#COVID19 update from Health Ministry: 27, 892 cases in India now. Recovery rate is much higher now."}
{"id": 1254724578787590144, "created_at": "Mon Apr 27 10:50:25 +0000 2020", "full_text": "When do u get up in these lockdown..? #AskKapil"}
{"id": 1254724582000545792, "created_at": "Mon Apr 27 10:50:26 +0000 2020", "full_text": "How many lives will be saved this year because a cleaner environment will have a positive impact on their health conditions? #chronicillness #chronicliving #environment #sustainabillity #COVID19 @vital_of"}
{"id": 1254724582738714625, "created_at": "Mon Apr 27 10:50:26 +0000 2020", "full_text": "Tu est parti faire test de Corona on dit tu as SIDA \nSoumaïla qui t'a envoyé 🙁"}
{"id": 1254724590498127872, "created_at": "Mon Apr 27 10:50:28 +0000 2020", "full_text": "Wash. Post’s lying headline: “Trump floats another bogus coronavirus cure — and his administration scrambles to stop people from injecting disinfectants”\nCheck online transcript. Watch online clip. He never said take bleach or disinfectants orally. Press propaganda out of control"}
{"id": 1254724595166347264, "created_at": "Mon Apr 27 10:50:29 +0000 2020", "full_text": "#Corona not able to understand when these doctors and medical team is not able to make antidote of HIV \n\nHow can they make antidote of corona in months"}
{"id": 1254724599050194945, "created_at": "Mon Apr 27 10:50:30 +0000 2020", "full_text": "My suggestion to the government is that the next padma awards should be given to the covid warriors and only to them. No one other than the covid warriors should be honoured this year. That is the real honour to them."}
{"id": 1254724599662682112, "created_at": "Mon Apr 27 10:50:30 +0000 2020", "full_text": "One thing that is absolutely not, never, ever needed is a celebrity edition of #RaceAcrossTheWorld. Thank heavens that #COVID19 has put paid to the idea, at least for now.\n\nCan't wait for series three in due course though!"}
{"id": 1254724619837284352, "created_at": "Mon Apr 27 10:50:35 +0000 2020", "full_text": "#BORISISBACK\n\nJohnson locked down too late, shook hands with covid patients, didn't prepare the NHS and let thousands of Care Home Residents die rather than go to hospital. \n\nHe then got covid himself and apparently nearly died. \n\nSo, today you'd expect an apology wouldn't you?"}
{"id": 1254724620424544256, "created_at": "Mon Apr 27 10:50:35 +0000 2020", "full_text": "Yet again. My local country park is RAMMED! People picnicking, 5/6 people in a group walking dogs. \n\nI wonder if tomorrow people will worry about their daily exercise when it’s pouring down or down or will it just be me over there, like it used to be. #StayAtHome"}
{"id": 1254724624950181888, "created_at": "Mon Apr 27 10:50:36 +0000 2020", "full_text": "It wasn't the Access Hollywood tape, It wasn't the Mueller report, and it certainly wasn't impeachment. Who knew that a little bug called Corona will finally bring down @realDonaldTrump's presidency.🤣\n#Trumpdemic #COVID19 #TrumpVirusCoverup #MondayThoughts\n#MondayMotivation"}
{"id": 1254724629719068672, "created_at": "Mon Apr 27 10:50:38 +0000 2020", "full_text": "If there is one thing that this pandemic has really fucked, it's my Mountain Dew Baja Blast stonks."}
{"id": 1254724657695076353, "created_at": "Mon Apr 27 10:50:44 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all! @SuPriyoBabul\n\n#ChintaNeiDidiAache"}
{"id": 1254724658009645056, "created_at": "Mon Apr 27 10:50:44 +0000 2020", "full_text": "Somalia ministry of health warns to lacal hospitals for COVID-19."}
{"id": 1254724667249692677, "created_at": "Mon Apr 27 10:50:46 +0000 2020", "full_text": "Okay safe to say I didn’t get corona from being social last weekend lmao!"}
{"id": 1254724670160601088, "created_at": "Mon Apr 27 10:50:47 +0000 2020", "full_text": "People of Kaduna that are busy raining curses and abuses to the govt should calm down the lockdown is same as the one we finished we finished 14days in two installments now its 30days straight so what's the difference that some people keep abusing and cursing our leaders🤷🏻"}
{"id": 1254724670345170945, "created_at": "Mon Apr 27 10:50:47 +0000 2020", "full_text": "UPDATE: IN the last 24 hours, Ministry of Health has tested 184 samples, out of which, 2 persons have tested positive for Corona Virus.  This brings to 89, the total number of confirmed cases in Zambia. The new cases are from Kafue."}
{"id": 1254724670403813376, "created_at": "Mon Apr 27 10:50:47 +0000 2020", "full_text": "So today I have to say goodbye to mum, at home and not at the crematorium due to this virus. I can’t wait for the lockdown to be over so I can give her the send off she deserves."}
{"id": 1254724670772969472, "created_at": "Mon Apr 27 10:50:47 +0000 2020", "full_text": "BREAKING: PM warned by Leavers that unless lockdown is eased now there will be nothing left of the economy for Brexit to completely destroy later in the year."}
{"id": 1254724675038371840, "created_at": "Mon Apr 27 10:50:48 +0000 2020", "full_text": "Dear @ArvindKejriwal Sir, we have been hearing your daily briefings about management of pandemic, however an Aam Aadmi is far from tasting the dose of management yet. Just in case you get time, requesting you to atleast 'tweet' a word of empathy to a family from old Delhi whose"}
{"id": 1254724682764488704, "created_at": "Mon Apr 27 10:50:50 +0000 2020", "full_text": "By the time the world has a cure for #Covid19, \n\nChina will have *Covid-19 Pro* and \n *Covid-19 Pro+* ready for launch. \n\n#coronavirus"}
{"id": 1254724683926249472, "created_at": "Mon Apr 27 10:50:50 +0000 2020", "full_text": "Watching the new \"explained\" on Netflix.\n\nWhat alarming is that it's becoming clear this pandemic was predicted &amp; anticipated. Which begs the question: If people knew this was going to happen, why has it been allowed to happen? And by who?"}
{"id": 1254724683985047552, "created_at": "Mon Apr 27 10:50:50 +0000 2020", "full_text": "So my boyfriend accidentally ordered takeaway to my house last night so I ordered him one in return and got to watch him eat a ridiculously big kebab on facetime at 2am lockdown is rewarding"}
{"id": 1254724687915094017, "created_at": "Mon Apr 27 10:50:51 +0000 2020", "full_text": "Measure 1: Prevent enforcement at residential premises &amp; on highways while, during coronavirus pandemic lockdown - Regulations 10 and 23 of TCG 2013 #DebtAdvice #Covid19UK"}
{"id": 1254724704000258048, "created_at": "Mon Apr 27 10:50:55 +0000 2020", "full_text": "They had to hold off on filming season 11 of Shameless due to covid. Covid you a dirty whore"}
{"id": 1254724713051496451, "created_at": "Mon Apr 27 10:50:57 +0000 2020", "full_text": "the amount of useless compulsive purchases i’ve made in lockdown is worrying"}
{"id": 1254724713856851972, "created_at": "Mon Apr 27 10:50:58 +0000 2020", "full_text": "focus must be on tackling corona crisis its a time for harmony not for bringing such sensitve issues in discussion  #WeStandBy18thAmendment"}
{"id": 1254724726208913409, "created_at": "Mon Apr 27 10:51:01 +0000 2020", "full_text": "Sir please Stay safe and stay in home ... Take care of yourself ❤️\n@KapilSharmaK9  #AskKapil \nI miss ur show"}
{"id": 1254724728855683073, "created_at": "Mon Apr 27 10:51:01 +0000 2020", "full_text": "In Arizona or Michigan, the #extremeright is protesting against #COVID restrictions. In Berlin: the l#iberal middle, for same. Go figure.\n\nWhat's in common?\n\n1/2"}
{"id": 1254724729262522368, "created_at": "Mon Apr 27 10:51:01 +0000 2020", "full_text": "cruise ship passengers stuck in their cabin for 2wks, who checked their mental health after the event? Who will check on moms/dads unemployed and at home with 3 kids for over a month now? Traumatized by this lock down? Support each other!Will #PTSD be our next worry?#CoronaHoax"}
{"id": 1254724733498777602, "created_at": "Mon Apr 27 10:51:02 +0000 2020", "full_text": "☹️ I want to stay home"}
{"id": 1254724737898385408, "created_at": "Mon Apr 27 10:51:03 +0000 2020", "full_text": "total lock down na"}
{"id": 1254724738129317888, "created_at": "Mon Apr 27 10:51:03 +0000 2020", "full_text": "TablighiJamaat came to donate their plasma for plasma therapy to treat other Covid19 patients.The kind of news that right wing media with their anti-muslim agenda won't want to air..\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254724754289971205, "created_at": "Mon Apr 27 10:51:07 +0000 2020", "full_text": "India's 16 districts which earlier had COVID-19 cases have not reported any new case in last 28 days: health ministry"}
{"id": 1254724763303448578, "created_at": "Mon Apr 27 10:51:09 +0000 2020", "full_text": "Why £100?\nMore than anyone, no matter their circumstance will receive per week on #UniversalCredit\nMost common amount sought from a #payday lender \nCovers average weekly food£ of a household of two adults.\nCovers average monthly #energy #water &amp; #wifi #householdbills \n\n#COVID19"}
{"id": 1254724771146878976, "created_at": "Mon Apr 27 10:51:11 +0000 2020", "full_text": "In Wuhan, spain and Italy that witnessed huge number of cases didnt act as such,why KD?and with no palliatives. Even in Develop countries like America, Britain &amp; Germany with 24/7 Electricity, Internet connectivity, Adequate food items and less poverty rate but the citizens"}
{"id": 1254724771251548161, "created_at": "Mon Apr 27 10:51:11 +0000 2020", "full_text": "My dad just signed off our conversation with “I love you” and I immediately snorted and thought “that’s how you know it’s a global pandemic” then realized how fucking fucked up that is"}
{"id": 1254724789064744960, "created_at": "Mon Apr 27 10:51:16 +0000 2020", "full_text": "First positive case in #Koraput and 6 positive cases of #COVID19 from #Balasore as per today 4pm.\nRight pointing backhand indexTotal cases = 110\nRight pointing backhand indexRecovered Cases= 37"}
{"id": 1254724796878852096, "created_at": "Mon Apr 27 10:51:17 +0000 2020", "full_text": "Someone’s apparent ‘right’ to freedom and to be able to go anywhere they want even during a national crisis does not circumvent the right of healthcare workers to not deal with unnecessary strain. Just #StayHome and stop being selfish. The #Lockdown protests are ridiculous."}
{"id": 1254724801186455552, "created_at": "Mon Apr 27 10:51:18 +0000 2020", "full_text": "Anyone else’s kids just getting louder... and louder... the longer lockdown goes on...?"}
{"id": 1254724804680318976, "created_at": "Mon Apr 27 10:51:19 +0000 2020", "full_text": "Today in the briefing it’d be good if some journalists ask why the UK is handing out money to companies exploiting tax loopholes. #COVID19 #UKlockdown"}
{"id": 1254724804726239236, "created_at": "Mon Apr 27 10:51:19 +0000 2020", "full_text": "\"If school fee is waived how will my school pay me my salary ? We are working harder than ever due to lockdown via online education\""}
{"id": 1254724808929050625, "created_at": "Mon Apr 27 10:51:20 +0000 2020", "full_text": "Total U.S. coronavirus deaths reported each morning this week: Monday, 54,877."}
{"id": 1254724809298251778, "created_at": "Mon Apr 27 10:51:20 +0000 2020", "full_text": "Why is #COVID-19 testing considered the silver bullet by the experts?  Why is everything riding on a COVID #vaccine?   Why do we hear almost nothing about the benefits of lifestyle changes in battling #coronavirus ?"}
{"id": 1254724821985800196, "created_at": "Mon Apr 27 10:51:23 +0000 2020", "full_text": "Having to comment “ miss you already” like I’m not already balling my eyes out during a pandemic to my family is the lowest i can possibly go"}
{"id": 1254724835097358336, "created_at": "Mon Apr 27 10:51:27 +0000 2020", "full_text": "This neighbor frying chicken this morning howfar, I go knock for gate ooh, which one be social distancing."}
{"id": 1254724838536740865, "created_at": "Mon Apr 27 10:51:27 +0000 2020", "full_text": "As young #Iranian we always had a sad blur ambiguous perception of future, but these days we have another level of hopelessness. \nAfter 2 month of #quarantine I'm struggling with new ambiguity, fears and regrets. Believe me you don't want them.\n#coronavirus \n#كورونا\n#Immigration"}
{"id": 1254724842466795522, "created_at": "Mon Apr 27 10:51:28 +0000 2020", "full_text": "Black Eyed Peas releasing new music is exactly what lockdown needed"}
{"id": 1254724842550702080, "created_at": "Mon Apr 27 10:51:28 +0000 2020", "full_text": "Please end lockdown for animals in zoo they also want to live their lives! #banzoo where humans are stressed in 40 day lockdown they are locked since years! @PMOIndia @narendramodi @ForestDeptt"}
{"id": 1254724864528781312, "created_at": "Mon Apr 27 10:51:34 +0000 2020", "full_text": "Waking up in the middle of the night and reading more about covid and getting not exactly blackpilled but something close to it"}
{"id": 1254724867590586368, "created_at": "Mon Apr 27 10:51:34 +0000 2020", "full_text": "Have you noticed the people insisting on returning to work and ending lockdown are the rich elite who will stay at home while we die keeping them there"}
{"id": 1254724871713685506, "created_at": "Mon Apr 27 10:51:35 +0000 2020", "full_text": "Nigeria is depending on China for #COVID19 test kits, many are dying in #Kano whereas small Senegal have developed simple and cheap Coronavirus test kits that work, is Nigeria truly the giant of Africa .🤔 #StayHomeStaySafe"}
{"id": 1254724871789019136, "created_at": "Mon Apr 27 10:51:35 +0000 2020", "full_text": "Trying To Understand The News On Coronavirus In NSW Open Closed Stay Home Go To School Stay Home Support Local Shops Stay Home😰😰😰😰"}
{"id": 1254724876591681539, "created_at": "Mon Apr 27 10:51:36 +0000 2020", "full_text": "Ramazan Mubarak 🌙\nMay Allah bless all of us and keep us safe from Coronavirus Pandemic.\nAameen 🤲"}
{"id": 1254724879842148352, "created_at": "Mon Apr 27 10:51:37 +0000 2020", "full_text": "And boy, those reports of vivid dreams during lockdown are no joke."}
{"id": 1254724881004081152, "created_at": "Mon Apr 27 10:51:37 +0000 2020", "full_text": "Is it d #COVID19 that’s wicked or a person who was texted positive.Nd  decided to runaway from Isolation center.i jst don’t get it... wicked"}
{"id": 1254724889795276800, "created_at": "Mon Apr 27 10:51:40 +0000 2020", "full_text": "#AskKapil @KapilSharmaK9 who will be your first guest on show after Lockdown?"}
{"id": 1254724897387003905, "created_at": "Mon Apr 27 10:51:41 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all! @DilipGhoshBJP\n#ChintaNeiDidiAache"}
{"id": 1254724902495514624, "created_at": "Mon Apr 27 10:51:43 +0000 2020", "full_text": "I kind of want to circulate this on whatsapp and then see what comes out after gazillion shares at the end.\nEven if they end-up connecting this news to corona, won't be surprised #uninstallwhatsapp"}
{"id": 1254724905842556929, "created_at": "Mon Apr 27 10:51:43 +0000 2020", "full_text": "Stay home stay safe \n\n#ThalaAJITHBdayGalaCDP"}
{"id": 1254724906153127939, "created_at": "Mon Apr 27 10:51:43 +0000 2020", "full_text": "Just started #GangsOfLondon so much #SocialDistancing not going on."}
{"id": 1254724914579410945, "created_at": "Mon Apr 27 10:51:45 +0000 2020", "full_text": "RUTO is not the president, he was made to make promises that were not fulfilled and are now being used against him. He simply cannot be were his opinion isn't needed. Let him go to church because he knows how to pray. #covid19kenya #StayAtHome #mwikali #coronavirus #Ruto #Kenya"}
{"id": 1254724917683249152, "created_at": "Mon Apr 27 10:51:46 +0000 2020", "full_text": "Good Morning ☀️ \n\nUse your time wisely! 💯\n\n- Read a book\n- Learn a new skill or two\n- Learn to speak a new language\n- Start a new workout regiment, even if it’s just the basics (push/sit ups, jumping jacks, etc)\n\n#covidsafe #lockdown #coronavirus #StayAtHome #creative #COVID19"}
{"id": 1254724917922234376, "created_at": "Mon Apr 27 10:51:46 +0000 2020", "full_text": "Gutted I've been discharged from the mental health service again, this time due to Covid-19 issues.   Have to be re-refereed for a third time when the lockdown is over."}
{"id": 1254724923035136000, "created_at": "Mon Apr 27 10:51:47 +0000 2020", "full_text": "I like synister gates. I wish I had more weed... No Corona virus"}
{"id": 1254724930186424320, "created_at": "Mon Apr 27 10:51:49 +0000 2020", "full_text": "A quick mention of \"Virtual Trains\" (@TrainsVirtual), my lockdown travel account... Every Saturday, an imaginary explore, driven by you. Sharing pics, having a chat. Line those chairs up: Pretend you're on a train! 1/2 #VirtualTrains"}
{"id": 1254724931318763521, "created_at": "Mon Apr 27 10:51:49 +0000 2020", "full_text": "Extended lockdown. Who said things made in China won't last long.  #ExtendedLockdown"}
{"id": 1254724939166425088, "created_at": "Mon Apr 27 10:51:51 +0000 2020", "full_text": "VAI TOMAR NO CU O JUSTIN CANTANDO LEAN ON ME PRO NEGÓCIO DO COVID AAAAAAAAAH QUE INFERNO DE HOMEM PRECIOSO"}
{"id": 1254724951984222211, "created_at": "Mon Apr 27 10:51:54 +0000 2020", "full_text": "Lockdown is the ghetto"}
{"id": 1254724960968417283, "created_at": "Mon Apr 27 10:51:57 +0000 2020", "full_text": "What matters is renters repay all the debt they're accumulating while unable to work through no fault of their own. The capitalist gravy train must NOT be suspended, which is why we need an exit strategy from the pandemic. I'm sure all socialists approve of this message."}
{"id": 1254724964357296133, "created_at": "Mon Apr 27 10:51:57 +0000 2020", "full_text": "I don't wanna lose you babe, that's all I can say\nHey, we don't need no more playin' games\nI just wanna see your face at the end of a lonely day\nRiding on the wind, tonight I will be HOME\n#StayHome"}
{"id": 1254724968581136384, "created_at": "Mon Apr 27 10:51:58 +0000 2020", "full_text": "You all can’t Seem to be able to put a Stop to the American Killer. Maybe Next Time you will Listen to your State Governor and Stay Your Ass Home. You just missed another Storm BABY."}
{"id": 1254724972536365057, "created_at": "Mon Apr 27 10:51:59 +0000 2020", "full_text": "Pleased our weekly staff webinars for #Covid19 are useful, really trying to take on board staff feedback this week to get the balance right between experts sharing information and ensuring there is enough time to address staff queries. #covidcomms"}
{"id": 1254724976390877185, "created_at": "Mon Apr 27 10:52:00 +0000 2020", "full_text": "We at versova area have come to know that versova koliwada has about 38 cases of covid -19 through tv channel. U as our Guardian minster request u to take cognizance and try to curtail  the spead  by adopting Worli model.I think even MLA Bharathi Mam has also requested the same."}
{"id": 1254724976890052610, "created_at": "Mon Apr 27 10:52:00 +0000 2020", "full_text": "Another week in Lockdown but team morale is high. We've had daily virtual team meetings, quizzes, birthday celebrations and fancy dress, all of which has kept us connected as a team. Scaling back a bit now to thrice-weekly but we will keep spirits high! #justiceheroes"}
{"id": 1254724981071785989, "created_at": "Mon Apr 27 10:52:01 +0000 2020", "full_text": "Person buy him babe car this lockdown... One for the babe, one for himself... Caption was, \"I told you I've got big plans for you, I know how iPhone XR have been hungrying you  cos your friends are using it, you've been really patient naim make I  buy you this one\""}
{"id": 1254724989082877954, "created_at": "Mon Apr 27 10:52:03 +0000 2020", "full_text": "One big thing this lockdown has taught me, is the british press are hopeless, and have no interest in helping the public, they should have there own political party, @skynews @UKGovWales @UKGovTweets"}
{"id": 1254724998104788994, "created_at": "Mon Apr 27 10:52:05 +0000 2020", "full_text": "Last lie in done.. the thought of getting up at 6am from now on after over a month off is making me want corona tbh"}
{"id": 1254725001644670979, "created_at": "Mon Apr 27 10:52:06 +0000 2020", "full_text": "2 people affected in Koyambedu market ... !!!\n\nIf another 4 people test positive, the market might be closed ... !!!\n\n# Corona Virus Impact \n\n-- Chennai --"}
{"id": 1254725006363426816, "created_at": "Mon Apr 27 10:52:07 +0000 2020", "full_text": "Thanks @caffenation I've just ordered my third lockdown box of coffee from you. I'm missing seeing Bert. Laura, Camille et all  in Amsterdam but I'm glad their safe."}
{"id": 1254725010645712897, "created_at": "Mon Apr 27 10:52:08 +0000 2020", "full_text": "I’m getting sick of lockdown now man I feel like a proper freak like someone with no mates or no money it’s proper stressing me out"}
{"id": 1254725019143475200, "created_at": "Mon Apr 27 10:52:10 +0000 2020", "full_text": "NO to #LockdownEnd YES to #LockdownContinue Coronavirus still exists. People's real loved ones are still dying.  We all need to carry on staying home, saving lives and protecting our incredible NHS"}
{"id": 1254725023593529347, "created_at": "Mon Apr 27 10:52:11 +0000 2020", "full_text": "Government advisory of Nationwide lockdown has directly affected unemployed students , government should fulfill it's responsiblity by waiving of their rent.\n@PMOIndia\n#NoRentInLockDown"}
{"id": 1254725028001841152, "created_at": "Mon Apr 27 10:52:12 +0000 2020", "full_text": "Reduce air polution in the period of lockdown . it is the positive  side for human being in the world ."}
{"id": 1254725030937796608, "created_at": "Mon Apr 27 10:52:13 +0000 2020", "full_text": "The trolls are out at alarming rates. 😂😂😂 oh I better run and #StayHome  😂😂😂"}
{"id": 1254725030937866240, "created_at": "Mon Apr 27 10:52:13 +0000 2020", "full_text": "\"If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education\"\n#EducationMinisterGoesLive @DrRPNishank @HRDMinistry"}
{"id": 1254725035287339008, "created_at": "Mon Apr 27 10:52:14 +0000 2020", "full_text": "My friend’s son has just died. He had underlying conditions and was housebound. My friend who is 70 was his main carer. Apparently died of pneumonia brought on by Covid-19 he always had breathing problems, but how do they know as he wasn’t tested🤷🏼‍♀️"}
{"id": 1254725039322042368, "created_at": "Mon Apr 27 10:52:15 +0000 2020", "full_text": "ka excite i decorate kwarto ko after lockdown❤"}
{"id": 1254725043327770625, "created_at": "Mon Apr 27 10:52:16 +0000 2020", "full_text": "Sitting underneath my weighted blanket in an effort to stay in one place long enough to edit my writing and i'm getting *TRAPPED UNDER A HEAVY MAT UNTIL YOU GET TF ON WITH WRITING MATE* vibes. self discipline in lockdown is a challenge."}
{"id": 1254725043755470848, "created_at": "Mon Apr 27 10:52:16 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all! #ChintaNeiDidiAache @RahulSinhaBJP"}
{"id": 1254725056686628864, "created_at": "Mon Apr 27 10:52:19 +0000 2020", "full_text": "Coloplast Interventional Urology is committed to supporting through the #covid19 pandemic, with not only short-term solutions but solutions that will assist you and your patients as we emerge and move forward\n#ColoplastSolutions"}
{"id": 1254725060998369280, "created_at": "Mon Apr 27 10:52:20 +0000 2020", "full_text": "“Just see a therapist” card is out the window now. They all at home cause of covid"}
{"id": 1254725065167589377, "created_at": "Mon Apr 27 10:52:21 +0000 2020", "full_text": "I’m going to put on my resume , haven’t missed a day of work since pandemic started. Next job better hire me. 🥴😪"}
{"id": 1254725065251229696, "created_at": "Mon Apr 27 10:52:21 +0000 2020", "full_text": "This lockdown showed me which area of life need more planning for any emergency situation. Where all i was lacking or haven’t considered important before lockdown."}
{"id": 1254725068682219520, "created_at": "Mon Apr 27 10:52:22 +0000 2020", "full_text": "ugh this pandemic is taking a toll. fortunately I am a Proper Writer who Writers Properly and can rely on my intellect to make it thru \n\nmost recent document: shopping list \n\npotats \nbubber \nshalotta shallots \nhard peps \nchimken \nstek \nsoy sos\nchoccolatteaiskrem\nlong noods"}
{"id": 1254725081466572801, "created_at": "Mon Apr 27 10:52:25 +0000 2020", "full_text": "Here's a friendly reminder to all the ladies to use some of their cosmetics every now &amp; then during lockdown before they hit their shelf life. \n\n#noregrets"}
{"id": 1254725093802082306, "created_at": "Mon Apr 27 10:52:28 +0000 2020", "full_text": "Covid 19 makes me bored sometimes."}
{"id": 1254725106749841408, "created_at": "Mon Apr 27 10:52:31 +0000 2020", "full_text": "Our fighting spirit will never die, we will fight till the last breath for the welfare for our people and will ensure prosperity for Bengal, Govt to bring back all citizens stranded outside in the lockdown. Please tell us what @BJP4India is doing? #ChintaNeiDidiAche"}
{"id": 1254725119529844736, "created_at": "Mon Apr 27 10:52:34 +0000 2020", "full_text": "Measure 2: Automatically extend, by 12 months, the period for taking control of goods in cases where this\nperiod is within one month of expiry, during coronavirus pademic - amendment to Regulation\n9 of TCG 2013 #DebtAdvice ##COVID19UK"}
{"id": 1254725119861231620, "created_at": "Mon Apr 27 10:52:34 +0000 2020", "full_text": "I still haven't cooked during this lockdown lol life is going to come at me fast when kids come into the equation."}
{"id": 1254725136449785858, "created_at": "Mon Apr 27 10:52:38 +0000 2020", "full_text": "Missouri is first state to file lawsuit against China over response to coronavirus.  Seeks damages for \"enormous loss of life, human suffering, and economic turmoil\" resulting from pandemic."}
{"id": 1254725136680398848, "created_at": "Mon Apr 27 10:52:38 +0000 2020", "full_text": "The European  #COVID19 Patients and the Medics attending to them in the wards are visible even on YouTube;Our Patients are visible on the index table."}
{"id": 1254725140518187010, "created_at": "Mon Apr 27 10:52:39 +0000 2020", "full_text": "What is the #1 thing people will want to do once the stay-at-home order is lifted? \"What's #1?\" at 866-878-0949 with Dan's Tire Service? - James Pond"}
{"id": 1254725144104361985, "created_at": "Mon Apr 27 10:52:40 +0000 2020", "full_text": "Previously welcomed plans to build the Nightingales to cope with potentially catastrophic surges of demand in the pandemic &amp; delivered in record time, now considered by some as Govt failure because other Govt policies have reduced spread and so beds lay empty. Ridiculous."}
{"id": 1254725153369489409, "created_at": "Mon Apr 27 10:52:42 +0000 2020", "full_text": "ppl who have been to hang yang karaoke are immune to covid pass it on"}
{"id": 1254725157857357824, "created_at": "Mon Apr 27 10:52:43 +0000 2020", "full_text": "Will never complain of boredom ever 🙂🙌🏻 #QuarantineLife"}
{"id": 1254725161485430785, "created_at": "Mon Apr 27 10:52:44 +0000 2020", "full_text": "badly want to go to beach after ECQ/Pandemic even I don't know how to swim or I don't like being tan"}
{"id": 1254725165180690432, "created_at": "Mon Apr 27 10:52:45 +0000 2020", "full_text": "the russos wanting to release infinity war and endgame once de covid-19 is over is the dumbest thing ever. release an actual good movie like black widow instead"}
{"id": 1254725165604372480, "created_at": "Mon Apr 27 10:52:45 +0000 2020", "full_text": "But come to think of it, how will the future 88 district hospitals solve the current pandemic we are confronted with? Fake Leader"}
{"id": 1254725187179646976, "created_at": "Mon Apr 27 10:52:50 +0000 2020", "full_text": "sabi sa news, may chance na mag total lockdown ang tondo."}
{"id": 1254725202799443968, "created_at": "Mon Apr 27 10:52:54 +0000 2020", "full_text": "Being in lockdown, i’ve binge through mad shows. Next show on my list is #Greenleaf So far the first episode has caught my attention. Whew chili, church people 🤣"}
{"id": 1254725203252391938, "created_at": "Mon Apr 27 10:52:54 +0000 2020", "full_text": "Spent the last 2 days binge watching every @Copa90 @TomHDeacon Eurofan episode, what a series that was. Any chance of getting it back on when lockdown is over? Now going to binge watch all the Signature Series featuring @TomHDeacon"}
{"id": 1254725204036718593, "created_at": "Mon Apr 27 10:52:54 +0000 2020", "full_text": "Y’all bitches so thirsty for attention. She know that tweet got her dm full and her line ringing. Covid-19 got you bitches bored and going out sad."}
{"id": 1254725207073402881, "created_at": "Mon Apr 27 10:52:55 +0000 2020", "full_text": "This kid just keeps asking me why I like wine soo much. On repeat. iWorry yami is that when they see my gran they will paint a picture that says I was drinking during the whole lockdown. That time umuntu is thirsty all they have is home made ginger beer (which they call wine)."}
{"id": 1254725207681630209, "created_at": "Mon Apr 27 10:52:55 +0000 2020", "full_text": "World not able to get two answers:\n1. COVID-19 vaccine \n2. Is Kim alive or dead"}
{"id": 1254725212257599489, "created_at": "Mon Apr 27 10:52:56 +0000 2020", "full_text": "If you could end Covid-19 by sacrificing any journalist, who would you choose and why Hamid Mir?\n#MolanaTariq_OurPride #hamidmir"}
{"id": 1254725215440957441, "created_at": "Mon Apr 27 10:52:57 +0000 2020", "full_text": "I would be having fun rn if covid didn’t happen"}
{"id": 1254725219748626438, "created_at": "Mon Apr 27 10:52:58 +0000 2020", "full_text": "I am very selective with Yoruba movies but this lockdown has made me watch all sort😩 Script writers need to do better but they cannot give what they don't have sef"}
{"id": 1254725224999686144, "created_at": "Mon Apr 27 10:52:59 +0000 2020", "full_text": "corona virus"}
{"id": 1254725228393050117, "created_at": "Mon Apr 27 10:53:00 +0000 2020", "full_text": "Djibouti, a small country with a population of only 958,920 people, carried out over 10,000 Coronavirus tests in a week.\n\nWhile Nigeria with a population of over 200 million carried out only 10,918 tests since the outbreak of the virus.\n\nAre you seeing what I am seeing? 😳"}
{"id": 1254725228749631488, "created_at": "Mon Apr 27 10:53:00 +0000 2020", "full_text": "Big up AirBnB, I managed to get a full refund for Thailand due to Covid19. So glad I didn’t use bookings .com #AirBnB"}
{"id": 1254725236223807489, "created_at": "Mon Apr 27 10:53:02 +0000 2020", "full_text": "good morning my friends and @bial0pess , This slowed covid-19 contamination process v It will be a very challenging period and a great test for the public health system, and I ask you to be patient and calm."}
{"id": 1254725236915920897, "created_at": "Mon Apr 27 10:53:02 +0000 2020", "full_text": "The Lockdown public holidays should be postponed, we can't afford to lose two holidays just like that 🤷🏽‍♂️\n\nTell me if I am wrong..."}
{"id": 1254725237226319872, "created_at": "Mon Apr 27 10:53:02 +0000 2020", "full_text": "stay home and check on your pet motions. For recommendations on pet owners themselves. Created by and presented at a workshop on #counterproductive at"}
{"id": 1254725245031727104, "created_at": "Mon Apr 27 10:53:04 +0000 2020", "full_text": "BREAKING: Quezon City records no new coronavirus cases since April 24. #COVID19"}
{"id": 1254725257291841541, "created_at": "Mon Apr 27 10:53:07 +0000 2020", "full_text": "China: US in hurry to shift blame for coronavirus\n\nThe Chinese Foreign Ministry accused the United States on Monday of criticizing Beijing for its handling of the coronavirus outbreak in order to hide Washington's failure to deal with the disease."}
{"id": 1254725257841250306, "created_at": "Mon Apr 27 10:53:07 +0000 2020", "full_text": "THE RELIEF MATERIALS:\nI don't know if Awarra in Ohaji/EGBEMA LGA of Imo State is among the Nigerians that are locked down during this pandemic episode.\nI have been hearing and reading how relief materials are being shared in some areas, but Awarra oil area none.Why, what happened"}
{"id": 1254725267152609280, "created_at": "Mon Apr 27 10:53:10 +0000 2020", "full_text": "What have you done/ could you do differently during lockdown that has made/ could make you feel good about yourself? ❤️🌈\n#COVID19"}
{"id": 1254725278875693056, "created_at": "Mon Apr 27 10:53:12 +0000 2020", "full_text": "So in this #lockdown  / #videocall #COVID19  scenario what’s the most popular room you have seen fellow video call attendees sitting in?"}
{"id": 1254725299742351360, "created_at": "Mon Apr 27 10:53:17 +0000 2020", "full_text": "Avoid touching *MEN* to beat of COVID-19\nM-Mouth\nE-Eye\nN-Nose \nFollow WOMEN to prevent COVID-19\nW-Wash your hands following Health\nO-Obey government directives\nM-Move away from crowded places\nE-Encourage distancing \nN-No hand shaking\nWOMEN are the joy of the world.\n#coronavirus"}
{"id": 1254725308000821249, "created_at": "Mon Apr 27 10:53:19 +0000 2020", "full_text": "In Sth Afr, lockdown is the wrong policy. It will not slow spread of the virus, but it will kill the economy, impoverish millions even further, invite public resistance and spread famine. Better to hope for rapid establishment of so-called herd immunity."}
{"id": 1254725311889051648, "created_at": "Mon Apr 27 10:53:20 +0000 2020", "full_text": "So all the billions donations Nigeria got from this #COVID19 thing how much is going into research to find solutions like others African countries are doing? #Nigeria \nDear giant of Africa, Madagascar, Ghana, Rwanda and Senegal are shaming you dear."}
{"id": 1254725320986558464, "created_at": "Mon Apr 27 10:53:22 +0000 2020", "full_text": "I understand the delays in supply, etc and the demands on vendors, but there are a fair few I'm never going to use again based on their customer service received during this lockdown period. On the flipside, a number of local companies have stepped up hugely."}
{"id": 1254725321062047744, "created_at": "Mon Apr 27 10:53:22 +0000 2020", "full_text": "Does anyone truly knows how this global pandemic is going to affect life on earth?"}
{"id": 1254725333275811840, "created_at": "Mon Apr 27 10:53:25 +0000 2020", "full_text": "Avoid touching *MEN* to stop the spread of *COVID-19* \n\n *M- Mouth* \n *E-  Eye* \n *N- Nose* \n\nFollow *WOMEN* to prevent *COVID-19.\n\n *W- Wash your hands with soap\n *O- Obey directives\n *M- Move away from crowded places\n *E-  Exercise regularly\n *N- Never ignore a warning signals."}
{"id": 1254725337050742784, "created_at": "Mon Apr 27 10:53:26 +0000 2020", "full_text": "One of the most annoying things for a dj in this pandemic is downloading new songs, creating new crates, then you realize you got no gigs. Sigh! FML"}
{"id": 1254725341366624256, "created_at": "Mon Apr 27 10:53:27 +0000 2020", "full_text": "#EducationMinisterGoesLive \nIf school is not paid the fees then how I will get my salary? We are working harder then ever due to lockdown via online classes."}
{"id": 1254725354700316674, "created_at": "Mon Apr 27 10:53:30 +0000 2020", "full_text": "This covid patient running where are dey running to??"}
{"id": 1254725362178801664, "created_at": "Mon Apr 27 10:53:32 +0000 2020", "full_text": "Cannot believe the vortigaunts caught the corona."}
{"id": 1254725362447265792, "created_at": "Mon Apr 27 10:53:32 +0000 2020", "full_text": "How long does people think lockdown will last for?"}
{"id": 1254725379727728640, "created_at": "Mon Apr 27 10:53:36 +0000 2020", "full_text": "IT IS NOW HUNGER VIRUS NOT CORONA VIRUS AGAIN. BETTER RELAXED THE LOCKDOWN LET EVERYBODY GO AND LOOK FOR WHAT TO EAT.  IN NIGERIA WE DONT NEED LOCKDOWN EE BELIEVE IN OUR HANDWORK NOT LEADERS HANDWORK. noting like corona virus in nigeria. all is hunger,malaria etc virus."}
{"id": 1254725392797036545, "created_at": "Mon Apr 27 10:53:39 +0000 2020", "full_text": "hoping i get covid"}
{"id": 1254725400883838976, "created_at": "Mon Apr 27 10:53:41 +0000 2020", "full_text": "Germany reports 1,018 new\nCoronavirus cases and 110 new deaths in the last 24hrs taking the totals to 155,193 and 5,750 deaths,"}
{"id": 1254725405015187457, "created_at": "Mon Apr 27 10:53:42 +0000 2020", "full_text": "Manufacturing masks made of cloth, not wearing gloves and coughing putting your hand to your mouth.. Yes! Long live Coronavirus."}
{"id": 1254725417849819136, "created_at": "Mon Apr 27 10:53:45 +0000 2020", "full_text": "\"The pandemic demonstrated, among other things, that we all have access to each other digitally. That if you want to learn something, the chance is there. That internet connections can be powerful, and that leadership is priceless.\" @ThisIsSethsBlog 🖥"}
{"id": 1254725434471780353, "created_at": "Mon Apr 27 10:53:49 +0000 2020", "full_text": "As people of India fight this pandemic, suffering economic losses, the Govt is busy with #BJPCoronaCorruption:\n\n🔹Import Price of 1 Testing Kit: ₹225\n\n🔹Purchase Price of Testing Kit: ₹600\n\n🔹18 crore kickbacks for middlemen\nWill the PM speak something on this? Does \"PM care\"?"}
{"id": 1254725438607425536, "created_at": "Mon Apr 27 10:53:50 +0000 2020", "full_text": "The moment I realized they were throwing huge funds at Federal Government to fight Wuhan Virus, I knew another problem has been created."}
{"id": 1254725447327330304, "created_at": "Mon Apr 27 10:53:52 +0000 2020", "full_text": "Join us this Thursday, 30 April where we will be looking at the Impact #Covid19 has on Quality in Healthcare. \n\nIf you have not registered for our webinars please do so below. You will also find recordings from our previous webinars on this page. \n\n@RCSI_Irl @HSELive #stayhome"}
{"id": 1254725455518797830, "created_at": "Mon Apr 27 10:53:54 +0000 2020", "full_text": "Every since lockdown I’ve been obsessed with noodles"}
{"id": 1254725459058872320, "created_at": "Mon Apr 27 10:53:55 +0000 2020", "full_text": "After this pandemic their is alot of questions world own to China."}
{"id": 1254725459696369664, "created_at": "Mon Apr 27 10:53:55 +0000 2020", "full_text": "All hands must be on deck for us to fight coronavirus. Let everyone contribute in our little ways to put a stop to COVID-19. \n\nCOVID-19 is not part of our society... It must go away from us! \n\nAdhere strictly to the preventive measures if we must send COVID-19 away. \n\n#StaySafe"}
{"id": 1254725472648380417, "created_at": "Mon Apr 27 10:53:59 +0000 2020", "full_text": "Shame my days won’t drag like this when lockdown is over"}
{"id": 1254725475500425218, "created_at": "Mon Apr 27 10:53:59 +0000 2020", "full_text": "when looking at New Zealand and Vietnam and South Korea its pretty obvious that the reason COVID-19 has gotten so bad in the U.K. is because of our horrific leadership and atrocious handling of it. There isn’t any excuse."}
{"id": 1254725476389515264, "created_at": "Mon Apr 27 10:53:59 +0000 2020", "full_text": "#COVID19 Isn’t it time that grownup adults stop spreading #Hoax and slander about the virus to promote their own stupid little group of people. It makes me sick. Why not join forces and fight this instead of saying I heard this from somebody not identifiable. Come on guys grow up"}
{"id": 1254725479598297088, "created_at": "Mon Apr 27 10:54:00 +0000 2020", "full_text": "Are there any hospitals that are carrying out private COVID-19 testing for citizens on their own cost? If yes, which hospitals are carrying out private COVID-19 testing\n\n@MOH_Kenya"}
{"id": 1254725479829037056, "created_at": "Mon Apr 27 10:54:00 +0000 2020", "full_text": "Almost everyone has come down with corona in my unit only 4 of us left.\n\nFather lord na your hand I dey o"}
{"id": 1254725471872393221, "created_at": "Mon Apr 27 10:53:58 +0000 2020", "full_text": "So far, this morning, @barclays has told me that “we are in the middle of a pandemic”. Indeed, that would be why I’d like to action a Grant of Probate."}
{"id": 1254725488997806082, "created_at": "Mon Apr 27 10:54:02 +0000 2020", "full_text": "100,000 Covid-19 tests performed in Senegal, while Nigeria is scouring for test kits and ventilators. We are far from redemption."}
{"id": 1254725505355415552, "created_at": "Mon Apr 27 10:54:06 +0000 2020", "full_text": "So lets compare Iceland (pop 366k) v UK (pop 66 mill) @SkyNews . Such pathetic reporting and pushing your narrative again. No wonder noone trusts you. #MSMIsTheEnemyOfThePeople #COVID19"}
{"id": 1254725509566681088, "created_at": "Mon Apr 27 10:54:07 +0000 2020", "full_text": "What is so difficult about Health CS Mutahi Kagwe saying that Kenya has 235 active Covid-19 cases? 363 recorded cases less 114 recoveries less 14 deaths leaves you with 235 under treatment!"}
{"id": 1254725509772165122, "created_at": "Mon Apr 27 10:54:07 +0000 2020", "full_text": "When you have to put tight trousers on to stop you from eating... 🙄🥺 #lockdown #borednothungry"}
{"id": 1254725514625003521, "created_at": "Mon Apr 27 10:54:09 +0000 2020", "full_text": "Verbal autopsy? \nAn app detector for COVID-19?\n\nLmao Who did this to us ?"}
{"id": 1254725530995183620, "created_at": "Mon Apr 27 10:54:12 +0000 2020", "full_text": "I hope this pandemic/lockdown ends ASAP, it’s not funny when your nosy relatives are so bored to the point they snoop around your life to know what you’re up to."}
{"id": 1254725538645708800, "created_at": "Mon Apr 27 10:54:14 +0000 2020", "full_text": "The news burried under the corona blitzkrieg is the drubbing the terrorist  have received at the hands of forces.V read 2 killed here&amp; 4 there every now &amp; then but put together 22 militants have been eliminated in Apr which is high this while tackling carona.V appreciate"}
{"id": 1254725539362791426, "created_at": "Mon Apr 27 10:54:14 +0000 2020", "full_text": "In the case of the coronavirus, its lifespan out of the home is about five days. #LearnWisdomTheBiblicalWay"}
{"id": 1254725547000827905, "created_at": "Mon Apr 27 10:54:16 +0000 2020", "full_text": "* social distancing *"}
{"id": 1254725547025981449, "created_at": "Mon Apr 27 10:54:16 +0000 2020", "full_text": "Mamata Banerjee is fighting against COVID-19 to safeguard the lives of the people of Bengal. No support from Centre. Shame!\n#BengaliLivesMatter"}
{"id": 1254725547063721985, "created_at": "Mon Apr 27 10:54:16 +0000 2020", "full_text": "Ex AG &amp; MOJ @SenatorMcDowell makes some valid pts on lockdown,surely building,manafacturing,small business must be allowed open under proper conditions,hes right about locations of deaths not being revealed,there are a good few round isolated Belmullet I hear,unusual @PatKennyNT"}
{"id": 1254725560825196544, "created_at": "Mon Apr 27 10:54:20 +0000 2020", "full_text": "Advice for @bhupeshbaghel  government after covid 19\n\na) splitting in public places would be offend\n\nb) pollute any water body would consider an offend \n\nADD YOUR VIEWS IN COMMENTS"}
{"id": 1254725584619556864, "created_at": "Mon Apr 27 10:54:25 +0000 2020", "full_text": "Once upon a time @wizkidayo had a goat as Pet. @iRuntown had a lion as a pet. Pls I want to beg them. Even if u don't want to do cash giveaways, kindly donate your pets for the eradication of #covidhunger Asun dey hungry me sef. Rt if u r in support #korokorotruths #COVID19"}
{"id": 1254725584799883266, "created_at": "Mon Apr 27 10:54:25 +0000 2020", "full_text": "I hate video calls but the lockdown has made me more tolerant towards it and I’m so grateful for it. \n\nEffect of the lockdown I guess. Lol."}
{"id": 1254725585424834561, "created_at": "Mon Apr 27 10:54:25 +0000 2020", "full_text": "Where is @tundefashola @ChibuikeAmaechi .. You guys were the fighters during #Ebola. We didn’t have to wait for the uk 🇬🇧 or 🇺🇸, 🇨🇳 to throw something at us.. Show that commitment again..#Covid19"}
{"id": 1254725589279350785, "created_at": "Mon Apr 27 10:54:26 +0000 2020", "full_text": "To all those who owe me money,\nI check on them daily to make sure they are at home and keep social distancing, I no got shout Biko nu before I heard stories that touch. \nThey are daily in my prayers 🙏❤️❤️🤗🤗"}
{"id": 1254725594039934976, "created_at": "Mon Apr 27 10:54:27 +0000 2020", "full_text": "Nigerian government are unwise..they still brought the Chinese to this country to cure dsame virus that started from China.. since they entered this country d cases has been rising"}
{"id": 1254725602390597633, "created_at": "Mon Apr 27 10:54:29 +0000 2020", "full_text": "FedEx drivers say they're not getting enough coronavirus protection These Workers are Front line who get the Essential Work force their supplies, but look at this."}
{"id": 1254725606211678209, "created_at": "Mon Apr 27 10:54:30 +0000 2020", "full_text": "Taking a queue from the exemplary line - 'What Bengal thinks today, India will think tomorrow.', Bengal decides to lead the way forward in amongst the lockdown bringing its people back home with Hon. CM @MamataOfficial at the front.\n\n@awasthis @jdhankhar1 \n\n#ChintaNeiDidiAache"}
{"id": 1254725606345895936, "created_at": "Mon Apr 27 10:54:30 +0000 2020", "full_text": "Please now don't extand the Lockdown please please please sir  @narendramodi"}
{"id": 1254725610397671425, "created_at": "Mon Apr 27 10:54:31 +0000 2020", "full_text": "This lockdown wont end until the dickheads start hanging round in groups .i predict mid july before we start to see a ease on lockdown"}
{"id": 1254725613752999936, "created_at": "Mon Apr 27 10:54:32 +0000 2020", "full_text": "Not the sharpest tool in the shed but if the @NRL &amp; @AFL think there will be a season this year they are absolutely dreaming. #StaySafe #StayHome #StayHomeSaveLives #AFL #NRL #notimportant #nextyearhey #startagainwhensafe #notthisyear #getoverit #itsonlyagame #savelivesplease"}
{"id": 1254725622586322944, "created_at": "Mon Apr 27 10:54:34 +0000 2020", "full_text": "I am grateful for lockdown as it has helped me refocus on things that I enjoy doing"}
{"id": 1254725623584612358, "created_at": "Mon Apr 27 10:54:34 +0000 2020", "full_text": "Lockdown might be rubbish but that prank from @thismorning has honestly made it so much better! Absolutely hilarious, I’m in stitches 😂😂😂"}
{"id": 1254725630618406913, "created_at": "Mon Apr 27 10:54:36 +0000 2020", "full_text": "Day whatever day it is I lost count of #lockdown.\n\nI'm up at noon, again, and now I'm going to caffeinate with a Monster. Screw coffee I don't need to follow the rules.\n\n3pm zoom meeting pub meetup guys? \n\nWhich reminds me, I have one of those this evening. Likely eating a burger"}
{"id": 1254725636247162880, "created_at": "Mon Apr 27 10:54:38 +0000 2020", "full_text": "I leave early just to still be late thanks to you @MTA even during a pandemic y’all can’t be on time 😭"}
{"id": 1254725681352708096, "created_at": "Mon Apr 27 10:54:48 +0000 2020", "full_text": "Some say corona didn't actually spread to humans from bats and pangolins, but from George's comatose body"}
{"id": 1254725681381965824, "created_at": "Mon Apr 27 10:54:48 +0000 2020", "full_text": "Due to unplanned lock down ,Farmers have lost \n\n1088000 quintal of vegetables\n3075082 tonnes of fruits\n20000 tonnes of flowers \n\nLeft to rot leaving farmers in distress &amp; hopeless situation\nGovt has inflicted a massive blow on them \n#ರೈತ_ಕಣ್ಣೀರು\n#EconomicTsunami"}
{"id": 1254725681898012673, "created_at": "Mon Apr 27 10:54:48 +0000 2020", "full_text": "This pandemic really made the thickest people in the country crawl out didnt it, there‘s nothing hard about ‘staying at home’"}
{"id": 1254725685723176961, "created_at": "Mon Apr 27 10:54:49 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254725714827448322, "created_at": "Mon Apr 27 10:54:56 +0000 2020", "full_text": "#ThisMorning just realized that we do not give too much attention to ourselves, normally we do not set our goals to achieve self wellness. Take this lock down as an opportunity to reflect and understand about yourself. Who are you and what do you really want to achieve in life?"}
{"id": 1254725715125325824, "created_at": "Mon Apr 27 10:54:56 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254725715305525251, "created_at": "Mon Apr 27 10:54:56 +0000 2020", "full_text": "A pandemic that nearly resembles the COVID-19 outbreak has happened in the gaming world. \n\nLook up the Corrupted Blood Incident."}
{"id": 1254725731940261888, "created_at": "Mon Apr 27 10:55:00 +0000 2020", "full_text": "My laptop just crashed mid-Teams call. The reason? I'd accidentally left a Big Blue Button call open (only me there, muted), and still had Zoom on (if not in call) from the pub quiz last night. Such is pandemic comms."}
{"id": 1254725732418404354, "created_at": "Mon Apr 27 10:55:00 +0000 2020", "full_text": "Would it be a good idea to work towards daily temperature &amp; Covid testing available on site for NHS/care home staff &amp; anyone who contacts the public or products they receive, such as shop, take away, delivery &amp; shelf stacking workers &amp; an increase in laboratories to process them?"}
{"id": 1254725739573698560, "created_at": "Mon Apr 27 10:55:02 +0000 2020", "full_text": "During this lock down many passengers are stranded in and around the Globe.We are very well experienced in arranging Charter Services, Air Ambulances (around the globe) and Road Transportation within India please contact us :ritcomum@ritcotravels.com,severine@ritcotravels.com"}
{"id": 1254725743877279744, "created_at": "Mon Apr 27 10:55:03 +0000 2020", "full_text": "Dear Lagosians, your 14 days #lockdown has been renewed successfully. Thank you for choosing #COVID-19.🤣🤣😜🤔"}
{"id": 1254725744393105408, "created_at": "Mon Apr 27 10:55:03 +0000 2020", "full_text": "No businesses should reopen \n\nBecause we have not found a vaccine \n\nWhat will happen?\n\nWell the spread will be increased, but if you stay home then we are limiting the spread of Coronavirus.\n\nPlease stay home \n\nProtect the NHS"}
{"id": 1254725748033818625, "created_at": "Mon Apr 27 10:55:04 +0000 2020", "full_text": "A person that’s an ambassador to the ACF has run 3 marathons during lockdown. I’m scared. How."}
{"id": 1254725748209995777, "created_at": "Mon Apr 27 10:55:04 +0000 2020", "full_text": "How good that the Govt are inviting public to submit questions at the daily Covid briefings , as they realise how pathetic and shameful the MSM activists have behaved during this pandemic ."}
{"id": 1254725748637577218, "created_at": "Mon Apr 27 10:55:04 +0000 2020", "full_text": "The Prime Minister is back in Downing Street. Boris Johnson returned to Number 10 last night - and is expected to announce Government plans for how the lockdown will be eased as early as this week. (The Telegraph)→続く\n\n#英国　#ジョンソン首相　#自粛の緩和"}
{"id": 1254725752542674946, "created_at": "Mon Apr 27 10:55:05 +0000 2020", "full_text": "We are very fortunate that we have technology such as those provided by #Nutanix to help us ease the effect of the quarantine and social distancing. Deploying a remote workforce has been very simple for us because of this great package! #NutanixStories"}
{"id": 1254725752617984000, "created_at": "Mon Apr 27 10:55:05 +0000 2020", "full_text": "#GujaratFightsCovid19 #Covid19India Gujarat Congress leader and sitting corporator Badruddin Sheikh died on Sunday due to Coronavirus infection."}
{"id": 1254725753159245826, "created_at": "Mon Apr 27 10:55:05 +0000 2020", "full_text": "BRINGING YOU TODAY'S TMI TWEET:\n\nWell, it's taken 8 long and, at times, stressful months but I can report that all 3 women in this house have finally got their periods in synch and we are united in lockdown ❤❣❤"}
{"id": 1254725757101912064, "created_at": "Mon Apr 27 10:55:06 +0000 2020", "full_text": "How is it possible in 2020 in the midst of a global pandemic consent is not understood what it means. Hayi nixakile💔💔"}
{"id": 1254725773547765761, "created_at": "Mon Apr 27 10:55:10 +0000 2020", "full_text": "It's probably the last Monday of lockdown!"}
{"id": 1254725774206255104, "created_at": "Mon Apr 27 10:55:10 +0000 2020", "full_text": "I'm not sure about you, but I thought people who live in @SANParksKNP Kruger Park would have run of the place during lock down. Seems not! \nBones&amp;Stones episode 6 discusses the cultural heritage of KrugerNP with, the aptly named, Dr Lawrence Kruger. @MattCaruana79 @go2uj @UPTuks"}
{"id": 1254725774810255360, "created_at": "Mon Apr 27 10:55:11 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254725774885691392, "created_at": "Mon Apr 27 10:55:11 +0000 2020", "full_text": "Angry laughing at the church lady walking around the streets with a megaphone yelling about repenting and surrendering to Jesus because she's breaking lockdown 😡 but it's free entertainment 😭"}
{"id": 1254725790454829057, "created_at": "Mon Apr 27 10:55:14 +0000 2020", "full_text": "so you only follow stay at home orders when it’s raining outside ?????"}
{"id": 1254725790459219969, "created_at": "Mon Apr 27 10:55:14 +0000 2020", "full_text": "Lockdown got me realising I’m never going to mean as much to people as they mean to me"}
{"id": 1254725798566780929, "created_at": "Mon Apr 27 10:55:16 +0000 2020", "full_text": "A Baptist: The True Meaning of Christmas Is Progressive Coronavirus"}
{"id": 1254725798633910273, "created_at": "Mon Apr 27 10:55:16 +0000 2020", "full_text": "I lost one of my Aunty, she died this morning and we can neither say goodbye nor attend the funeral😥. Stay at home and be safe."}
{"id": 1254725799409782784, "created_at": "Mon Apr 27 10:55:16 +0000 2020", "full_text": "Corona Warriors includes our security guards also!!!"}
{"id": 1254725803616714752, "created_at": "Mon Apr 27 10:55:17 +0000 2020", "full_text": "Before Covid-19 made an appearance, we were in the process of buying a house. Now the estate agent for the seller is increasingly pressuring us to complete. Do these people not understand 'lockdown'?!"}
{"id": 1254725807030898688, "created_at": "Mon Apr 27 10:55:18 +0000 2020", "full_text": "#SocialDevelopment @Cala is dismally failling to comply with the #Covid19 #CoronaVirusSA regulations as per funeral /grave procedure eg, no TLB as to assist in digging holes ,still #BoysToMen(abafana) using  #Pick  'n #Foshol"}
{"id": 1254725811258691584, "created_at": "Mon Apr 27 10:55:19 +0000 2020", "full_text": "Female leaders are dealing with covid-19 using science, compassion and honesty.  Male leaders are often using war metaphors. Numbers are much better in female led countries.\nIt's time for women to take the reins of power as the world needs this approach to survive and thrive."}
{"id": 1254725811657150464, "created_at": "Mon Apr 27 10:55:19 +0000 2020", "full_text": "#coronavirus in Gujarat and Indore is from Vuhan , dangerous ones. Don't compare it with other states where there is lower grade virus. Although Gujarat is trying hard to Control Virus if People help to archives goal of removing Corona Virus . \n@vijayrupanibjp \n@narendramodi"}
{"id": 1254725811891912704, "created_at": "Mon Apr 27 10:55:19 +0000 2020", "full_text": "2020 is what 2012 tried so hard to be ! #coronavirus #Corona #covid19 #lockdown #pmmodi  #gocoronacoronago #may3 #QuarantineLife"}
{"id": 1254725815352377344, "created_at": "Mon Apr 27 10:55:20 +0000 2020", "full_text": "Anyone got any tips or suggestions for the best theatre actors to follow during lockdown. Funny, interesting or just how they are in general? Writing something a bit later and want a few more names."}
{"id": 1254725816774266880, "created_at": "Mon Apr 27 10:55:21 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all! @SuPriyoBabul\n#ChintaNeiDidiAache"}
{"id": 1254725820142292992, "created_at": "Mon Apr 27 10:55:21 +0000 2020", "full_text": "#NationalGardeningWeek but STAY AT HOME. The queues outside b&amp;q on social media were ridiculous. I’d rather save lives than plant new bedding this year."}
{"id": 1254725823787085824, "created_at": "Mon Apr 27 10:55:22 +0000 2020", "full_text": "Can a landlord give someone 3 months notice during the pandemic? My daughter has just been served notice but how will she look for a new place between now and July?"}
{"id": 1254725824646971393, "created_at": "Mon Apr 27 10:55:22 +0000 2020", "full_text": "Morning Run, let's get it #StayAtHomeAndStaySafe #StayHome #StayHealthy"}
{"id": 1254725836101627904, "created_at": "Mon Apr 27 10:55:25 +0000 2020", "full_text": "Lockdown just came and ruined the plans aghhhh"}
{"id": 1254725837133238272, "created_at": "Mon Apr 27 10:55:25 +0000 2020", "full_text": "Idk I miss my friends but I also love to stay at home....."}
{"id": 1254725841306693634, "created_at": "Mon Apr 27 10:55:26 +0000 2020", "full_text": "The highest excess death rates are in areas hardest hit by the virus. That doesn’t mean they’re all caused by Covid-19 but it does make the virus the most likely culprit."}
{"id": 1254725841818472448, "created_at": "Mon Apr 27 10:55:27 +0000 2020", "full_text": "“Logic clearly dictates that the needs of the many outweigh the needs of the few.”\nHowever the GOP seems to feel different.\nHow can you otherwise explain their lack of action to remove #45 from WH?\n#COVID19US #coronavirus #potus"}
{"id": 1254725852891197441, "created_at": "Mon Apr 27 10:55:29 +0000 2020", "full_text": "It took a pandemic for me to realize my life is so... vanilla. Whew."}
{"id": 1254725853797216257, "created_at": "Mon Apr 27 10:55:29 +0000 2020", "full_text": "There is a need to institute a sustainable work from home policy that will be instituted as a new normal here in the Philippines, in light of the covid-19 virus health crisis we are facing subject to some exceptions. The Department of Labor and Employment or DOLE, the"}
{"id": 1254725858444619776, "created_at": "Mon Apr 27 10:55:30 +0000 2020", "full_text": "Deaths spiked by 90 per cent in Italy, 51 per cent in Spain and 37 per cent in England and Wales, and even more dramatically in specific urban areas including in countries where official numbers suggest there’s been no serious outbreak at all."}
{"id": 1254725861342883842, "created_at": "Mon Apr 27 10:55:31 +0000 2020", "full_text": "Uk getting itchy feet about lockdown will the economy be put ahead of life #mondaythoughts"}
{"id": 1254725861527318528, "created_at": "Mon Apr 27 10:55:31 +0000 2020", "full_text": "STAY HOME #WithMe\nHow sweet is that!!"}
{"id": 1254725862437515265, "created_at": "Mon Apr 27 10:55:31 +0000 2020", "full_text": "Siento que me falta el aire y estoy segura que no es por coronavirus:((("}
