{"id": 1256993241586688000, "created_at": "Sun May 03 17:05:17 +0000 2020", "full_text": "Ah time for my favorite game, hangover or Covid."}
{"id": 1256993252332523523, "created_at": "Sun May 03 17:05:19 +0000 2020", "full_text": "ONLY AMERICANS WOULD PROTEST DURING A FUCKING PANDEMIC?!?!? WTF"}
{"id": 1256993268379922434, "created_at": "Sun May 03 17:05:23 +0000 2020", "full_text": "RSS has more volunteers than Entire Congress party.\n\nRSS is feeding poor at ground level and helping those who are fighting against CoronaVirus.\n\nWhile Congress is Tweeting against Indian Army 🤣😂\n\n#RSS_देश_के_दुश्मन_की_दुश्मन#RSS_देश_के_दुश्मन_की_दुश्मन"}
{"id": 1256993282065944578, "created_at": "Sun May 03 17:05:26 +0000 2020", "full_text": "#fullview this lockdown has overwhelmed most of us with frightnening statistics of affected and infected people of the pandemic. Very sad."}
{"id": 1256993286176284672, "created_at": "Sun May 03 17:05:27 +0000 2020", "full_text": "I know the weather is beautiful out but the amount of people I seen outside yesterday scared me. #coronavirus did we forget already? Please be smart be safe save a life...yours💜 #prayingforbadweather\n👑WORTH\n@CityOfBoston"}
{"id": 1256993294019682304, "created_at": "Sun May 03 17:05:29 +0000 2020", "full_text": "Has lockdown affected your dog? \nFancy a quick phone interview about it for DogCast Radio ? \n\n#lockdown #dog #covid19 #podcast"}
{"id": 1256993298465591296, "created_at": "Sun May 03 17:05:30 +0000 2020", "full_text": "So, there’s not another stimulus check coming this month and unemployment offices are practically a radio silence right now. What do I do? #covid19 @realDonaldTrump @GovKemp @BrianKempGA"}
{"id": 1256993298910269445, "created_at": "Sun May 03 17:05:30 +0000 2020", "full_text": "So they'd lift the lock down tomorrow...hahaha time for covik 1-9 virius to do some humbling"}
{"id": 1256993306745208834, "created_at": "Sun May 03 17:05:32 +0000 2020", "full_text": "#CallOffBoardExams \nMore than 15 commercial areas sealed since 1st May (in three days) due to increased infection rate of COVID-19 in Pakistan . But who cares about the youth....We announce complete boycott of exams in this terrifying year full of disease..."}
{"id": 1256993307151888385, "created_at": "Sun May 03 17:05:32 +0000 2020", "full_text": "State of Missouri in the #USA will allow concerts on May 4th,as long as social distancing is adhered to."}
{"id": 1256993314601152513, "created_at": "Sun May 03 17:05:34 +0000 2020", "full_text": "Italy reports 174 deaths, lowest since first day of lockdown - @AFP"}
{"id": 1256993314718445569, "created_at": "Sun May 03 17:05:34 +0000 2020", "full_text": "An opportunity in the current economy: Stay in touch with your customers.\n\nThey may not be able to transact with you right now. But, you can continue to deliver value through online communication. #COVID19 #recession"}
{"id": 1256993314861125633, "created_at": "Sun May 03 17:05:34 +0000 2020", "full_text": "The number of coronavirus deaths don't add up--literally."}
{"id": 1256993315662245889, "created_at": "Sun May 03 17:05:34 +0000 2020", "full_text": "You’re saying that just because I live down the block from the best fucking bagel place in the Midwest doesn’t mean I should have a bagel with every meal throughout this pandemic? What, like someone’s gonna stop me?"}
{"id": 1256993319609143301, "created_at": "Sun May 03 17:05:35 +0000 2020", "full_text": "Normal People is the best thing to happen in lockdown. Binge watching worthy."}
{"id": 1256993323060994053, "created_at": "Sun May 03 17:05:36 +0000 2020", "full_text": "Republic of Congo will take delivery of a #Malagasy ‘cure’ for the virus, #COVID-Organics, information minister Thierry Moungalla confirmed on Twitter"}
{"id": 1256993323664977922, "created_at": "Sun May 03 17:05:36 +0000 2020", "full_text": "So I know I’m sensitive to seeing these news reports with large crowds gathering, no social distancing, no masks, etc. Everytime I see it, I think if they only knew!"}
{"id": 1256993323815972864, "created_at": "Sun May 03 17:05:36 +0000 2020", "full_text": "Since lockdown I’ve basically realised I am a professional beautician now😂 up in here doing hair colour, nails, brows the works😂😂😂"}
{"id": 1256993331437088769, "created_at": "Sun May 03 17:05:38 +0000 2020", "full_text": "Guys Today  I  am requisite to all my  friends  please respect our Armed forces who sacrifice their lives for our life saved.Please people  Don't throw stones on their duty periods.Respect Armed forces. Today we Have  lost  five  Army. Due to this lockdown we are safe  inside our"}
{"id": 1256993331445403650, "created_at": "Sun May 03 17:05:38 +0000 2020", "full_text": "How you already had the quarantine emoji 😷 before the pandemic? Hmmm 🧐 lol Im just fooling around"}
{"id": 1256993332565344256, "created_at": "Sun May 03 17:05:38 +0000 2020", "full_text": "First, we should follow the governments' norms and protocols including social distancing during our work than we could aware of other people. #RSS_देश_के_दुश्मन_की_दुश्मन"}
{"id": 1256993337330073601, "created_at": "Sun May 03 17:05:40 +0000 2020", "full_text": "It’s probably a blessing that I’m single during this pandemic."}
{"id": 1256993348239396865, "created_at": "Sun May 03 17:05:42 +0000 2020", "full_text": "Listening to one podcast. They were saying total number of deaths at this point compared to other years is about 40k higher. Can reasonably assume those excess deaths are Covid related. Crazy"}
{"id": 1256993360893493248, "created_at": "Sun May 03 17:05:45 +0000 2020", "full_text": "Why don't fox news show Cuomo gov. Of. NY covid19 daily briefing. To get the truth and facts out to the people. Oh it does not follow fox new lies and flake news of them and trump."}
{"id": 1256993386151591946, "created_at": "Sun May 03 17:05:51 +0000 2020", "full_text": "#UnitedStates Secretary of State Pompeo says \"Significant amount of evidence\" points to the #COVID19 virus originating from a lab in #Wuhan, #China."}
{"id": 1256993391075831808, "created_at": "Sun May 03 17:05:52 +0000 2020", "full_text": "Someone tested positive for COVID-19 and honestly i don’t wanna go to work anymore 😊😊😊😊😊😊"}
{"id": 1256993394959822849, "created_at": "Sun May 03 17:05:53 +0000 2020", "full_text": "Today may be my breaking point 🙄.  I haven’t lost my shit yet during this lockdown but today may be it."}
{"id": 1256993398596263941, "created_at": "Sun May 03 17:05:54 +0000 2020", "full_text": "First nice day in toronto and we forget about social distancing?  🤦‍♀️"}
{"id": 1256993398826962948, "created_at": "Sun May 03 17:05:54 +0000 2020", "full_text": "How long before they name a strand of weed after Corona or Covid 19?"}
{"id": 1256993403411275777, "created_at": "Sun May 03 17:05:55 +0000 2020", "full_text": "It's amazing to see how our city’s cultural institutions are keeping our spirits up as we navigate #COVID19. \n \nJoin other Londoners online to watch live stream performances by @NationalTheatre, @RoyalOperaHouse @RoyalAlbertHall and more. #LondonTogether"}
{"id": 1256993407701934080, "created_at": "Sun May 03 17:05:56 +0000 2020", "full_text": "May the 4th be with us! #StayAtHome"}
{"id": 1256993408247185413, "created_at": "Sun May 03 17:05:56 +0000 2020", "full_text": "“What we invest in coming out of the COVID-19 pandemic will set the direction for the coming decade. We need to be making investments that create secure jobs by acting on climate change, building a sustainable economy that works for everyone, all underpinned by DRIPA” BC GREENS"}
{"id": 1256993416035983362, "created_at": "Sun May 03 17:05:58 +0000 2020", "full_text": "I’ve dropped more f bombs since this COVID lockdown started than I have in my entire almost 26 years of living smh"}
{"id": 1256993420037545984, "created_at": "Sun May 03 17:05:59 +0000 2020", "full_text": "I hope Ramadhan is going well for everyone.  In this difficult time can I ask that you spare a thought in your duas for my two uncles. One of them is battling covid and the other is in his late stages of cancer. It would be truly appreciated. Jazaka'Allah hu khairan"}
{"id": 1256993423988527104, "created_at": "Sun May 03 17:06:00 +0000 2020", "full_text": "If this afternoon's walk is anything to go by, a lot of people *still* don't get social distancing. They may not feel ill with #Covid19 but that doesn't mean that they aren't carrying it.\n\nIt's not good for my anxiety. I just find myself getting cross. It's just not necessary"}
{"id": 1256993427994169345, "created_at": "Sun May 03 17:06:01 +0000 2020", "full_text": "experiments in lockdown: hair choices, go"}
{"id": 1256993436403675139, "created_at": "Sun May 03 17:06:03 +0000 2020", "full_text": "I have been working as a model for 4 years and it is the first time that one brand give me free swimwears but I will not be able to use them because of the COVID 😣"}
{"id": 1256993437473288192, "created_at": "Sun May 03 17:06:03 +0000 2020", "full_text": "Any cheap glasses website will let me fill a prescription from October 2018 in the age of corona?"}
{"id": 1256993441415905280, "created_at": "Sun May 03 17:06:04 +0000 2020", "full_text": "Looks like Hulu only has 2 seasons of Food Wars available despite there being 5. Also appears that only the first 2 seasons have even been dubbed so that could be why. With the pandemic happening that likely means that S3 won't be dubbed until sometime next year at the earliest."}
{"id": 1256993454061694978, "created_at": "Sun May 03 17:06:07 +0000 2020", "full_text": "Where is the outrage at the blatant manipulation of the Covid-19 death numbers by the CDC???"}
{"id": 1256993461603045377, "created_at": "Sun May 03 17:06:09 +0000 2020", "full_text": "I’ll stay at home for the rest of the summer but please for the love of god can we open pokenori back up"}
{"id": 1256993465881280512, "created_at": "Sun May 03 17:06:10 +0000 2020", "full_text": "The only social distancing imma be doing is  staying 6ft away from my debit card🤷🏼‍♀️💯😂"}
{"id": 1256993466279575553, "created_at": "Sun May 03 17:06:10 +0000 2020", "full_text": "Latest COVID 19 Vaccines news!!\n#COVID19 \n#Chaina"}
{"id": 1256993470079619073, "created_at": "Sun May 03 17:06:11 +0000 2020", "full_text": "Wimbledon tennis tournament bought pandemic cover since 2003 after SARS outbreak and paid around US$ 32 million for 17 years and is set to receive US$ 142 million for this years cancelled tournament. Pretty sensitive investment and foresightedness. \n#insurance #covid"}
{"id": 1256993470268321792, "created_at": "Sun May 03 17:06:11 +0000 2020", "full_text": "#trump and #pompeo is trying to claim that  investigate china lab to confirm #chinavirus ，they also know it is impossible and no evidence，but they still did that，why？esay，because usa want to escape the shame of attacking virus，now #americacase is more than 1.1 million"}
{"id": 1256993470616567808, "created_at": "Sun May 03 17:06:11 +0000 2020", "full_text": "the weather is stellar and these yt folk couldn’t stay home for a month"}
{"id": 1256993474001469441, "created_at": "Sun May 03 17:06:12 +0000 2020", "full_text": "Can we talk about the REAL pandemic??? It seems like OREOS go up in price every 4 business days. @Oreo would you like to explain????? Why you are price gouging??? Necessities?????"}
{"id": 1256993474827759617, "created_at": "Sun May 03 17:06:12 +0000 2020", "full_text": "Disgusting how so many criminals are taking advantage of governments trying to secure PPE for #Healthcare workers and citizens in their districts. Special kind of evil to do something shady and despicable during a global crisis and viral pandemic."}
{"id": 1256993499737493504, "created_at": "Sun May 03 17:06:18 +0000 2020", "full_text": "Started watching Westworld Season 3 and tbh I found it a bit boring... perhaps living in a strange surreal pandemic times has made all fictional portrayals of dystopia feel boring by comparison? Anyone else notice this?"}
{"id": 1256993504250621953, "created_at": "Sun May 03 17:06:19 +0000 2020", "full_text": "love that nothing not even a PANDEMIC can keep the locals apart lmao i wonder how it is to be that detached from reality"}
{"id": 1256993512144408576, "created_at": "Sun May 03 17:06:21 +0000 2020", "full_text": "I remember that one time when I got to quarters in a WiFi tournament for charity. I'd gladly play something like this for COVID-19 research again."}
{"id": 1256993512484200448, "created_at": "Sun May 03 17:06:21 +0000 2020", "full_text": "How I wish I could've moved out before this lockdown started, being stuck inside 24/7 w my mum n dad is driving me insane, you'd have thought 30 years of marriage they'd know how to last a day at least without arguing"}
{"id": 1256993516137279488, "created_at": "Sun May 03 17:06:22 +0000 2020", "full_text": "NEW~&gt; CDC Syst tracks proportion of death cert. processed that list pneumonia or influenza as underlying or contributing cause of death. Syst provides overall indication of whether flu-assoc deaths are elevated, but does not provide exact number of how many people died from flu🤔"}
{"id": 1256993520143007744, "created_at": "Sun May 03 17:06:23 +0000 2020", "full_text": "In the process of sorting through all of my possessions after moving back in with my parents I've found 14 empty black Lush pots. FOURTEEN. When lockdown is over and I can get my free masks I'm gonna have the softest face ever"}
{"id": 1256993520449015808, "created_at": "Sun May 03 17:06:23 +0000 2020", "full_text": "Morning swim followed by steak, eggs &amp; mimosa brunch #QuarentineLife is awesome today"}
{"id": 1256993521564860417, "created_at": "Sun May 03 17:06:24 +0000 2020", "full_text": "I have a fever and my mom won’t even let me leave my room #QuarentineLife"}
{"id": 1256993528611172352, "created_at": "Sun May 03 17:06:25 +0000 2020", "full_text": "WEARING THOSE MASKS NOT GOING TO STOP SHIT. THE MEDIA AND GOVERNMENT SCARING PEOPLE WITH THESE BLOATED DEATH COUNTS...ARE MAKING A TON OF MONEY KEEPING US IN FEAR. YOU COULD DIE FROM ANYTHING..HEART ATTACK, CANCER ETC BUT THEY'LL SAY YOU DIED FROM THE CORONAVIRUS. IT'S BULLSHIT!"}
{"id": 1256993536894894080, "created_at": "Sun May 03 17:06:27 +0000 2020", "full_text": "Nadedepress nako sa lockdown na to ah"}
{"id": 1256993538212081664, "created_at": "Sun May 03 17:06:27 +0000 2020", "full_text": "the world is desperate for a solution and a way out of Coronavirus. Now this #GlobalSundayWord is showing the way out.\n\nIs somebody hearing!! let us come to the Messengers of Righteousness who have the power to stop this judgement of GOD on earth now."}
{"id": 1256993541835960320, "created_at": "Sun May 03 17:06:28 +0000 2020", "full_text": "Seeing weird tik tok with nurses makes my blood boils , because they didn’t started now. Now for some reason y all so uptight as if you all stay home for our sake &amp; it’s our fault . We are doomed anyways when the surgeries will resume , when people will start piling up in a&amp;e ."}
{"id": 1256993545166209025, "created_at": "Sun May 03 17:06:29 +0000 2020", "full_text": "ICYMT(hem) Looking at Lucasfilm: How Echo Lake nearly became Mos Eisley.  \nFine Tooning w/ @drewtailored: When is 3 animation studios 1 too many? \nDisney Dish: How the Disney Princesses came to rule restaurant Akershus\n5/4/2020 Disney Dish: Queuing up in the Social Distancing era"}
{"id": 1256993546403557378, "created_at": "Sun May 03 17:06:29 +0000 2020", "full_text": "Everyday, I look around, and I thank God no one I personally know has fallen to the Coronavirus.\n\nEveryday, I pray for all those who I do not know who have. I pray for their recovery. I pray death excuses them, and life worth living smiles on them.\n\nI pray. Amen."}
{"id": 1256993554100031489, "created_at": "Sun May 03 17:06:31 +0000 2020", "full_text": "I love that this page gives me motivation to keep up with my appearance during lockdown. No looking like a potato over here.. I’ve got pictures to make 😎🤑"}
{"id": 1256993562203430914, "created_at": "Sun May 03 17:06:33 +0000 2020", "full_text": "There is a big part of me that believes #Trudeau waited so long to react to #COVID19 because he saw a great opportunity to bring forth his true dictatorship. All the warnings were sounded, he did NOTHING. He did try a coup d’état mere weeks ago; this was no accident @AlanCane604"}
{"id": 1256993570793443330, "created_at": "Sun May 03 17:06:35 +0000 2020", "full_text": "This lying Tory gov is not fit to steer us through this pandemic\n\n“Today’s figures show testing has fallen to 76,496 tests in the 24 hours up to 09:00 BST on Sunday – a drop of more than a third on the 122,000 tests carried out on 30 April”"}
{"id": 1256993570831118337, "created_at": "Sun May 03 17:06:35 +0000 2020", "full_text": "The @nytimes is located in the middle of the city with the worst outbreak of a deadly infectious disease in the country yet is still doing its darnedest to protect the person who is responsible for said outbreak. A depression isn’t good for a newspaper."}
{"id": 1256993575331651585, "created_at": "Sun May 03 17:06:36 +0000 2020", "full_text": "I swear I heard my razor gasp when I grabbed it in the shower this morning 😂 #QuarantineLife"}
{"id": 1256993578976530439, "created_at": "Sun May 03 17:06:37 +0000 2020", "full_text": "Ok so I’m response to my previous tweet about the NHS Track and Trace App.... it’s vote time.... \n\nTwo simple options....\n\n1. Will download - not arsed about government having info etc.\n\n2. Wont be downloading, government can do one. \n\n#COVID__19 #lockdown #coronavirus"}
{"id": 1256993592427585537, "created_at": "Sun May 03 17:06:40 +0000 2020", "full_text": "Who are these absolute aliens loosing weight on this lockdown😳"}
{"id": 1256993604813365248, "created_at": "Sun May 03 17:06:43 +0000 2020", "full_text": "The entire World did not fought against #Covid1948 Israel illegal creation on land of #Palestine so now facing another #Covid19\n\nStand with Justice."}
{"id": 1256993613294170114, "created_at": "Sun May 03 17:06:45 +0000 2020", "full_text": "I very sincerely do not understand how white people are thinking that public safety measures to reduce the spread of a pandemic is equivalent to slavery/oppression/stifling of freedom?"}
{"id": 1256993613436911620, "created_at": "Sun May 03 17:06:45 +0000 2020", "full_text": "Watching news, is sad that elderly ppl with deadly underlying conditions are not receiving the same help i have been bombarded with! Please i beg u 2 offer this 2 most seriously vulnerable! Yes i am ill but i am not dying yet! Where as some people have critical illness pre corona"}
{"id": 1256993621951184897, "created_at": "Sun May 03 17:06:47 +0000 2020", "full_text": "Alberta: *announces another large worker outbreak* Also Alberta: we’ll be good to start our plan to open Monday. #ohokay"}
{"id": 1256993625537302529, "created_at": "Sun May 03 17:06:48 +0000 2020", "full_text": "Anyone know how Frank from Sevo is doing during this pandemic?"}
{"id": 1256993625721970699, "created_at": "Sun May 03 17:06:48 +0000 2020", "full_text": "Not only is covid making people realize how important essential services really are, but it’s also gonna make us appreciate all the non essential ones when everything finally reopens ❤️"}
{"id": 1256993629802987522, "created_at": "Sun May 03 17:06:49 +0000 2020", "full_text": "#GoJoe because I know he’d pay attention to his daily brief, would’ve acted ASAP to pandemic news, used the WPA to get PPA, virus test supplies, econ. aid 4 red AND blue states, would grieve the 64,000+ dead. In short he’d lead the country FOR ALL OF US, not just his supporters"}
{"id": 1256993642469703680, "created_at": "Sun May 03 17:06:52 +0000 2020", "full_text": "I got in bed at 1am and was so proud of myself but here I am at 2am and I’ll probably still be here at 5am 👉👈 #QuarantineLife"}
{"id": 1256993646827593728, "created_at": "Sun May 03 17:06:53 +0000 2020", "full_text": "Nightmares, earthquakes, and a pandemic 🥴"}
{"id": 1256993654775746561, "created_at": "Sun May 03 17:06:55 +0000 2020", "full_text": "I MEAN @LiamPayne AND DISNEY, I'M DYING \n#StayHome #withme #withliam"}
{"id": 1256993655384137728, "created_at": "Sun May 03 17:06:55 +0000 2020", "full_text": "why is it so hard for you guys to stay home 😑"}
{"id": 1256993659494465544, "created_at": "Sun May 03 17:06:56 +0000 2020", "full_text": "More and more arseholes just sitting about the park time each time we walk through it. Oh aye, forgot sunbathing makes you immune to Coronavirus."}
{"id": 1256993663663722496, "created_at": "Sun May 03 17:06:57 +0000 2020", "full_text": "Kids gone be glued to they phone because of Covid 19"}
{"id": 1256993663751684099, "created_at": "Sun May 03 17:06:57 +0000 2020", "full_text": "Cannot wait until this lockdown is over and I can move into my own place 👏🏻👏🏻👏🏻"}
{"id": 1256993667555799040, "created_at": "Sun May 03 17:06:58 +0000 2020", "full_text": "Heard one of my co-workers was calling COVID 19 a Democratic conspiracy and wishes she could run Pelosi over with her truck. Definitely makes me happy I’m staying home a bit longer. If one person isn’t taking this seriously.m, there is no safety. We are not all in this together."}
{"id": 1256993671540404224, "created_at": "Sun May 03 17:06:59 +0000 2020", "full_text": "Don't let coronavirus make you take your eye off the main story this year: what was up with that Eminem performance of Lose Yourself at The Oscars?"}
{"id": 1256993675697061888, "created_at": "Sun May 03 17:07:00 +0000 2020", "full_text": "The kind of nose masks these Ilorin tailors are sewing ehn, they think Corona Virus is bigger than dust particles ni. \n\nUna go see orisirisi masks tomorrow 😂"}
{"id": 1256993676036911104, "created_at": "Sun May 03 17:07:00 +0000 2020", "full_text": "Future horror movies will have clear distinctions from their pre-COVID-19 counterparts. Let's discuss the coming change."}
{"id": 1256993700548231169, "created_at": "Sun May 03 17:07:06 +0000 2020", "full_text": "Got the worst smoker cough my homies mom said I had corona lol"}
{"id": 1256993701274009607, "created_at": "Sun May 03 17:07:06 +0000 2020", "full_text": "Deleting my socials for a bit cause covid is fucking up my Mental health, wanna throw my phone in the Mersey"}
{"id": 1256993705120215041, "created_at": "Sun May 03 17:07:07 +0000 2020", "full_text": "i have to be honest. i simply do not like the coronavirus."}
{"id": 1256993705845817344, "created_at": "Sun May 03 17:07:07 +0000 2020", "full_text": "Day 3927292 of Lockdown: so bored I’m watching Night at the Museum"}
{"id": 1256993709096386562, "created_at": "Sun May 03 17:07:08 +0000 2020", "full_text": "Riding with my daddy &amp; granny. I missed my granny so much I was scared to go around her for a while cuz of all this dumb COVID"}
{"id": 1256993710094639104, "created_at": "Sun May 03 17:07:08 +0000 2020", "full_text": "Okay. But. What if when they make the corona virus cure, the scientist in their own state of hurry, fuck it up severely. And when the general public starts taking it, it turns into a I am legend situation..."}
{"id": 1256993713148084228, "created_at": "Sun May 03 17:07:09 +0000 2020", "full_text": "Pogba is focused and ready to put his troubles behind him. Senior Man Utd sources say Pogba believes his immediate future is at Manchester United with a move this summer unlikely due to the coronavirus pandemic #mufc [mirror]"}
{"id": 1256993718105669632, "created_at": "Sun May 03 17:07:10 +0000 2020", "full_text": "Boris Johnson told us that coronavirus was like a mugger that the nation had now wrestled to the ground. If so surely the government released hundreds of muggers into care homes full of frail people who could neither wrestle nor run away. They are now dead"}
{"id": 1256993721561886721, "created_at": "Sun May 03 17:07:11 +0000 2020", "full_text": "signs for a “stay at home street party” plastered all over the fucking place in my area, rather kill myself thanks x"}
{"id": 1256993722035613697, "created_at": "Sun May 03 17:07:11 +0000 2020", "full_text": "I heard there were celebration in Pakistan after news of our 5 army people martyred. Just teach right lesson, begger country which s struggling to manage Corona still does terrorist activities....\n@ImranKhanPTI\nBsdk shame on u ass*ole #PakistanMaangeWar"}
{"id": 1256993733977014272, "created_at": "Sun May 03 17:07:14 +0000 2020", "full_text": "Oof, one of my strong science denying FB friends now has a father in ICU from COVID19. \nThought the whole thing was media driven... I feel sorry for them. That’s a rude awakening."}
{"id": 1256993738682961928, "created_at": "Sun May 03 17:07:15 +0000 2020", "full_text": "So now in my head I have this vignette of Mad Eye Moody in Goblet of Fire screaming “SOCIAL DISTANCING” instead of “CONSTANT VIGILANCE” @jk_rowling"}
{"id": 1256993742923407360, "created_at": "Sun May 03 17:07:16 +0000 2020", "full_text": "Ali Modu Sheriff, a former Governor is said to be on the run. He has refused COVID-19 Testing after losing a relative to COVID-19.\n\nThe North is a COVID-19 time bomb.\n\n#COVID19Nigeria"}
{"id": 1256993747264397312, "created_at": "Sun May 03 17:07:17 +0000 2020", "full_text": "My phones is reminding me that I’ve spent more time on my phone this week. I’m a shut in. #QuarantineLife #GraceDown #Itsworthit"}
{"id": 1256993747541393410, "created_at": "Sun May 03 17:07:17 +0000 2020", "full_text": "The fear of corona virus is the beginning of face mask and social distance. Ignorance or stubbornness is what am seeming here. People are still playing ball at this time. God help them."}
{"id": 1256993750888312838, "created_at": "Sun May 03 17:07:18 +0000 2020", "full_text": "So I guess everyone is just giving up on social distancing now? I’m seeing ig stories with bday gatherings and large parties this weekend despite us still being very much in the middle of a pandemic."}
{"id": 1256993751169409029, "created_at": "Sun May 03 17:07:18 +0000 2020", "full_text": "I need all my followers for this Folded hands\n\nLet’s retweet and try and find as many people in need due to #coronavirus \n\nI will be hosting a giveaway to everyone who retweets and follows @2tbadrian now💸💸💸🔔✨"}
{"id": 1256993751202959365, "created_at": "Sun May 03 17:07:18 +0000 2020", "full_text": "Em terra de tempos de Corona vírus, quem tem vida social é rei."}
{"id": 1256993755539869698, "created_at": "Sun May 03 17:07:19 +0000 2020", "full_text": "I love corona"}
{"id": 1256993756026372101, "created_at": "Sun May 03 17:07:19 +0000 2020", "full_text": "India was in action and preemptive in taking measures to tackle the Corona Virus, that's why we are very good at protecting our citizens from this. It's the reason why India has done well in dealing with #Covid19\n#RSS_देश_के_दुश्मन_की_दुश्मन"}
{"id": 1256993764217847810, "created_at": "Sun May 03 17:07:21 +0000 2020", "full_text": "Yes, we need social distancing. From idiots that say you have to get rid of all germs to protect yourself from Viruses. They are trying to kill us all. In the fastes way possple. With out risking getting the blame for the murder. That is called Psykopats in my book."}
{"id": 1256993776003923968, "created_at": "Sun May 03 17:07:24 +0000 2020", "full_text": "Cuomo is sacrificing upstate NY’s economy to avoid the optics of riots in NYC- can’t lockdown a sanctuary city that has no respect for LEOs"}
{"id": 1256993776792334341, "created_at": "Sun May 03 17:07:24 +0000 2020", "full_text": "With due respect, Is the dropping flowers in hospitals are needed? Instead the amount should have been given to arrange the migrant workers to return and PPE for doctors. FYI. In my family we have 3 doctors who are fighting against COVID\n\n@PMOIndia @DrSenthil_MDRD @sumanthraman"}
{"id": 1256993805909311497, "created_at": "Sun May 03 17:07:31 +0000 2020", "full_text": "Sit outside &amp; read, or sit outside &amp; listen to an audiobook? #QuarantineLife"}
{"id": 1256993809612890118, "created_at": "Sun May 03 17:07:32 +0000 2020", "full_text": "Imagine they used Covid patients during protest and just sent herds of them into the crowds"}
{"id": 1256993822233382912, "created_at": "Sun May 03 17:07:35 +0000 2020", "full_text": "I know this stay at home crap doesn’t apply to you but if you could stop flipping on your back, trying to end it all @Ruxin_tortoise  that would be great, thx 🙄🙄"}
{"id": 1256993822866890752, "created_at": "Sun May 03 17:07:35 +0000 2020", "full_text": "Twitter is awful under lockdown."}
{"id": 1256993822992711680, "created_at": "Sun May 03 17:07:35 +0000 2020", "full_text": "My favourite lockdown activity is to sit in a hot bath surrounded by a load of candles for approximately 3 episodes of one tree hill"}
{"id": 1256993823013642240, "created_at": "Sun May 03 17:07:35 +0000 2020", "full_text": "Boris Johnson never had coronavirus, he just missed a shipment of adrenochrome and started to convert back to his original form"}
{"id": 1256993823156297728, "created_at": "Sun May 03 17:07:35 +0000 2020", "full_text": "Having my first lockdown Chinese takeaway and buzzing doesn’t even begin to cover it"}
{"id": 1256993826620792832, "created_at": "Sun May 03 17:07:36 +0000 2020", "full_text": "I wish love and compassion was as contagious as Covid19."}
{"id": 1256993830622105600, "created_at": "Sun May 03 17:07:37 +0000 2020", "full_text": "Even if we find a COVID cure, the 2020 election is about the *economy*.\n\nA slow economy means that BIDEN likely WINS.\n\nHappily!: DEMOCRATS GENERATE 2/3 OF GDP!!\n\nSo, if you want BIDEN to win: please *delay your discretionary spending* until 11/04/2020.\n\nIt's this simple."}
{"id": 1256993830873657344, "created_at": "Sun May 03 17:07:37 +0000 2020", "full_text": "What is happening to our country and wat are students of class 10 of 2020-21 write if this pandemic continues we want a answer from hournable pm of India @PMOIndia ... Pls reply about this is include life of lakhs of students of our country🙏🙏🙏"}
{"id": 1256993831016415233, "created_at": "Sun May 03 17:07:37 +0000 2020", "full_text": "Why is Mr. Softee cruising these streets if we’re social distancing?"}
{"id": 1256993835563077634, "created_at": "Sun May 03 17:07:38 +0000 2020", "full_text": "Thankful and extremely blessed for this day.   Family making me a cake.  Time flies.  Four years.   God is great.   #sundayvibes #SundayFunday #StayHome"}
{"id": 1256993839757262851, "created_at": "Sun May 03 17:07:39 +0000 2020", "full_text": "I had #covid19 #coronavirus a month before Trump called it a Democratic Hoax.\nHow many of us sick or dead now?\n#DemocraticHoax\n#stillangry"}
{"id": 1256993843221876737, "created_at": "Sun May 03 17:07:40 +0000 2020", "full_text": "I just called my dad and he out social distancing on his boat... I’m upset he didn’t invite me."}
{"id": 1256993844098469889, "created_at": "Sun May 03 17:07:40 +0000 2020", "full_text": "Best cm in india or best cm in earth ne pure india main corona faila diya"}
{"id": 1256993853015560192, "created_at": "Sun May 03 17:07:43 +0000 2020", "full_text": "It took a pandemic for the world to go digital"}
{"id": 1256993855888646145, "created_at": "Sun May 03 17:07:43 +0000 2020", "full_text": "I create a fake instagram account and start chatting with my girlfriend and she told me her boyfriend died with Corona Two weeks ago😭😭😭💔"}
{"id": 1256993855909527554, "created_at": "Sun May 03 17:07:43 +0000 2020", "full_text": "#GoJoe About the pandemic Joe Hiden  said people are dying that have never died before."}
{"id": 1256993856803012610, "created_at": "Sun May 03 17:07:43 +0000 2020", "full_text": "I think people have forgotten there's a fucking pandemic going on? they've been away for 9 months yes but like... that doesn't mean anything? there where a whole lot of issues going on. A full album wouldn't had made sense with the little promo they're probably be doing."}
{"id": 1256993856916205568, "created_at": "Sun May 03 17:07:43 +0000 2020", "full_text": "If no-one has yet made a @HamiltonMusical lockdown parody called \"The Zoom Where It Happens,\" can someone get on that please?"}
{"id": 1256993860594446337, "created_at": "Sun May 03 17:07:44 +0000 2020", "full_text": "Which state govt has been worst in tackling COVID 19?"}
{"id": 1256993860984672258, "created_at": "Sun May 03 17:07:44 +0000 2020", "full_text": "I don't know that corona virus is dying in summer or not but i strongly believe in the theory that rainy season can be useful for bacteria, viruses etc\n\n(don't see the bad english and try to understand what i want to say)"}
{"id": 1256993877187276800, "created_at": "Sun May 03 17:07:48 +0000 2020", "full_text": "Why do we have World-Wide Government intervention over this Covid-19 but we had no such thing with bird flu, SARS, MERS?? Anybody have a straight answer??"}
{"id": 1256993882207932419, "created_at": "Sun May 03 17:07:49 +0000 2020", "full_text": "STAY HOME!! FLATTEN THE CURVE!! Just because you “can” go out now doesn’t mean you should!!"}
{"id": 1256993885190000641, "created_at": "Sun May 03 17:07:50 +0000 2020", "full_text": "Covid is disrespectful"}
{"id": 1256993890244182017, "created_at": "Sun May 03 17:07:51 +0000 2020", "full_text": "one person every *thirty seconds* is dying from COVID. that’s the highest it’s been here, ever. why are we reopening again?? y’all really need a haircut that bad? lmao"}
{"id": 1256993893549252608, "created_at": "Sun May 03 17:07:52 +0000 2020", "full_text": "Just fuck off all your credit cards and loans. Corona innit. 👌"}
{"id": 1256993911022784515, "created_at": "Sun May 03 17:07:56 +0000 2020", "full_text": "sidemen tinder in lockdown? damn. \ni’m so happy that they’re still trying so hard to bring us good content! sidemen to 10 mil."}
{"id": 1256993915435200514, "created_at": "Sun May 03 17:07:57 +0000 2020", "full_text": "Erk. There is Covid-19 in the family."}
{"id": 1256993927162294272, "created_at": "Sun May 03 17:08:00 +0000 2020", "full_text": "And stop saying that they’re doing another mini album because of the pandemic 😭 I’m sick and tired of y’all trying to excuse this when literally other groups have been releasing full albums during this pandemic"}
{"id": 1256993931713114112, "created_at": "Sun May 03 17:08:01 +0000 2020", "full_text": "Tomorrow lockdown relaxed in Bangalore but I don't it will work . This will go worst ? My worry people rush to do Ramzan shopping. God save . And govt could have make alcohol also online . Lack of vision in plan clearly visible."}
{"id": 1256993931943792640, "created_at": "Sun May 03 17:08:01 +0000 2020", "full_text": "People who describe themselves as 'flâneur' &amp; 'bon vivant' in their Twitter bios must be living  through a dreadful existential crisis during #COVID19!"}
{"id": 1256993932015054849, "created_at": "Sun May 03 17:08:01 +0000 2020", "full_text": "Stay home &amp; Go outside..."}
{"id": 1256993939695042560, "created_at": "Sun May 03 17:08:03 +0000 2020", "full_text": "Got deals on da drank today! Corona $pecial 😷"}
{"id": 1256993940479377421, "created_at": "Sun May 03 17:08:03 +0000 2020", "full_text": "#StayAtHome AS MANY AMERICANS DIED YESTERDAY AS DURING 9/11. \n\nYet many are celebrating and abandoning masks and social distancing. Doctors &gt; Trump. \n\nThe U.S. saw 2,909 people die of Covid-19 in 24 hours"}
{"id": 1256993940793782273, "created_at": "Sun May 03 17:08:03 +0000 2020", "full_text": "I’m at the grocery store, and I notice y’all talk allat shit bout Ramen but soon as a lil pandemic hit, all the noodles, all the spam, the Vienna sausage, the beans? No more jokes, huh?"}
{"id": 1256993944459673600, "created_at": "Sun May 03 17:08:04 +0000 2020", "full_text": "NURSING IT IS THE SAME IN THE CARE HOMES AND NURSING HOMES,\nAND AGAIN THE MEDICAL ADVISERS ARE INCOMPETENT IRRESPONSIBLE PEOPLE AND THE POLITICIANS DO NOTHING BECAUSE IF THEY DID THE SPREAD OF THE CORONAVIRUS COVID19 WOULD NOT BE DOING WHAT IT IS DOING.\n\nKindest Regards, Mr (7/8)"}
{"id": 1256993949044166657, "created_at": "Sun May 03 17:08:05 +0000 2020", "full_text": "Do people think that drinking a corona now will make them immune to the virus? No Sally. You and your 30 friends gathered in a room drinking Coronas is not a solution."}
{"id": 1256993952605093888, "created_at": "Sun May 03 17:08:06 +0000 2020", "full_text": "#DonaldJTrump   You still justifying his ability to sit as commander and chief today? My God-It's worse than I even imagined....this Narcissistic racist fool gives less than 2 fucks about our country. We are faced with a pandemic-are you cringing every time he opens his mouth?"}
{"id": 1256993956459675649, "created_at": "Sun May 03 17:08:07 +0000 2020", "full_text": "Now complaining that people are not following lockdown.Seriously you realise it after 1 month?This is happening since day 1.This is the time to take action and not to complain on television.\n@AmdavadAMC @ibijalpatel @vnehra @AhmedabadPolice #amdavadneedscurfew"}
{"id": 1256993957046882304, "created_at": "Sun May 03 17:08:07 +0000 2020", "full_text": "can corona LEAVE"}
{"id": 1256993964684718081, "created_at": "Sun May 03 17:08:09 +0000 2020", "full_text": "#creativity in the #pandemic is being compared to post #worldwartwo with post war projects turning out innovations with lasting consequences @cherylcran \n#createthefuture #newnormal #nextnormal #postpandemic #inspiration #learnandgrow"}
{"id": 1256993964873396224, "created_at": "Sun May 03 17:08:09 +0000 2020", "full_text": "President Trump KNOWS the Communists unleashed the VIRUS as a TEST RUN for a REAL bioterrorist attack. \n\nThat's why they're staging in the Persian Gulf, Caribbean &amp; South China Sea. \n\nHe can't say that or we're at WAR!"}
{"id": 1256993964953133061, "created_at": "Sun May 03 17:08:09 +0000 2020", "full_text": "Corona has arrived in Western Kenya. With 2 Bungoma cases, the residents should be very careful. The truck drivers have historically been associated with transfer of many ills especially HIV/AIDs. Let residents keep themselves busy in farms and avoid highways\n#covid19kenya"}
{"id": 1256993969285759015, "created_at": "Sun May 03 17:08:10 +0000 2020", "full_text": "Yesterday was nice and everyone said fuck social distancing"}
{"id": 1256993969612955650, "created_at": "Sun May 03 17:08:10 +0000 2020", "full_text": "I can guarantee you that I’ve watched every episode of the Simpsons during this Pandemic"}
{"id": 1256993978467172352, "created_at": "Sun May 03 17:08:12 +0000 2020", "full_text": "NEW: India reports 374 new coronavirus cases in Gujarat, state total at 5,428.\n\nGujarat's largest daily increase so far."}
{"id": 1256993981600280581, "created_at": "Sun May 03 17:08:13 +0000 2020", "full_text": "Indeed, our \"rulers\" (Congress, the Courts, the Executive and their sponsors/corporate donors) consider you, Americans, as \"acceptable losses\" when considering their bottom line. Don't forget that.\n#NeverTrump #NeverRepublican #Covid19usa #COVIDー19"}
{"id": 1256993986507444224, "created_at": "Sun May 03 17:08:14 +0000 2020", "full_text": "Am i the only one who actually wants to be quarantined(staying at home)?? The fact that people think this pandemic is a joke is laughable"}
{"id": 1256993986805456897, "created_at": "Sun May 03 17:08:14 +0000 2020", "full_text": "Watch COVID-19 just disappear!!!"}
{"id": 1256993989842153473, "created_at": "Sun May 03 17:08:15 +0000 2020", "full_text": "I want the @greenparty_ie in any potential government. I’d prefer a national government but global warming will be worse than COVID19. We could of planned better for a Pandemic let’s use that hindsight to prevent global warming or at least reduce its affects. No more long finger!"}
{"id": 1256993995118440450, "created_at": "Sun May 03 17:08:16 +0000 2020", "full_text": "I swear watching people protest and go at the cops make me laugh and mad at the same time lol how’d this stay at home order turn into idiots protesting about their gun rights"}
{"id": 1256993998268399618, "created_at": "Sun May 03 17:08:17 +0000 2020", "full_text": "It feels soo good not eating maccies and that and I should probably stick to not eating that sorta food after lockdown too but I know I’m defo gonna be buying a 20 nugget share box as soon as it’s open ://"}
{"id": 1256993998738161664, "created_at": "Sun May 03 17:08:17 +0000 2020", "full_text": "I'm still shocked that there are humans who say coronavirus is fake..like..howw"}
{"id": 1256994010855546880, "created_at": "Sun May 03 17:08:20 +0000 2020", "full_text": "So the #hurtsdonuts truck is in my neighborhood. We’re supposed to wait in our driveways to practice #SocialDistancing but apparently someone has cornered the truck in a culdesac and a line started forming. #hooligans"}
{"id": 1256994015460941824, "created_at": "Sun May 03 17:08:21 +0000 2020", "full_text": "Go to sleep Freddy Kruger gone getcha, go outside venomous bees or covid gone getcha"}
{"id": 1256994020158509058, "created_at": "Sun May 03 17:08:22 +0000 2020", "full_text": "Trump’s handling of the COVID-19 epidemic is Reason #53890013 why electing a non politician/businessman to be president is a ridiculously stupid idea."}
{"id": 1256994020586393603, "created_at": "Sun May 03 17:08:22 +0000 2020", "full_text": "Sweden (No lockdown)\n New cases today: 235\nDeaths today (RIP): 10\nDeaths per million: 265\n\nIreland (Prolonged lockdown)\nNew cases today: 330\nDeaths today (RIP): 19 (17?)\nDeaths per million: 260\n\n#CoronavirusIreland"}
{"id": 1256994024168263687, "created_at": "Sun May 03 17:08:23 +0000 2020", "full_text": "he number of people who have died with coronavirus in UK hospitals, care homes and the wider community has risen by 315, bringing the total number of fatalities to 28,446.\nThe official Department of Health figures were offered by cabinet minister Michael Gove."}
{"id": 1256994027980890115, "created_at": "Sun May 03 17:08:24 +0000 2020", "full_text": "My sister’s roommate decided she doesn’t like her and so she disconnected their TV. In the middle of a pandemic. Is murder legal yet"}
{"id": 1256994028438130688, "created_at": "Sun May 03 17:08:24 +0000 2020", "full_text": "Rip to all my niggas who can’t tell me hbd but I’m still waiting on they call. And free all my niggas who can’t even collect call cause corona got prisons on lockdown"}
{"id": 1256994028945575938, "created_at": "Sun May 03 17:08:24 +0000 2020", "full_text": "Dear sir,@BarabankiD\nI am from Ram Sanehi Ghat Barabanki. I would like to tell you that my wife and daughter have been stuck in Lockdown her maternal home in Azamgarh for 2 months.I request you to please issue me pass to bring her.\nI will be grateful to you.\n@Barabankipolice"}
{"id": 1256994036868579330, "created_at": "Sun May 03 17:08:26 +0000 2020", "full_text": "Everything else aside, Bappa from Madni Channel has been doing exceptional work during the Corona Crisis for Thalassemia patients and must be taken as a role model by ANYONE with influence. Just crying on TV isn’t enough. #12yrsMadaniChannel"}
{"id": 1256994045492109316, "created_at": "Sun May 03 17:08:28 +0000 2020", "full_text": "Pinche coronavirus... I hate you!!"}
{"id": 1256994048683831298, "created_at": "Sun May 03 17:08:29 +0000 2020", "full_text": "Spike of cases  in Chennai. Looks like the next hot spot. I think it's due to people not respecting lockdown...."}
{"id": 1256994052756500480, "created_at": "Sun May 03 17:08:30 +0000 2020", "full_text": "Serum Institute has already started manufacturing #Covid19 vaccine so that if trials are successful by Sept, we don’t have to wait for manufacturing of the same. Great hope! #COVID19 #IndiaFightsCoronavirus"}
{"id": 1256994058125230082, "created_at": "Sun May 03 17:08:31 +0000 2020", "full_text": "STAY THE FUCK HOME. I wanna go do shit this summer."}
{"id": 1256994065498939404, "created_at": "Sun May 03 17:08:33 +0000 2020", "full_text": "Is anyone else farting a lot less in lockdown?"}
{"id": 1256994079507746816, "created_at": "Sun May 03 17:08:37 +0000 2020", "full_text": "#WIREDBACKPAGE\nFrom Social Distancing to SM Distancing"}
{"id": 1256994079512150022, "created_at": "Sun May 03 17:08:37 +0000 2020", "full_text": "Is lockdown being lifted on 11th May, or not? \nAnybody?"}
{"id": 1256994086709612546, "created_at": "Sun May 03 17:08:38 +0000 2020", "full_text": "can’t believe my dads fat ass just humiliated me infront of the whole family god i hope corona gets his fat obese kindergarten dropout shrek built head ass"}
{"id": 1256994087091294208, "created_at": "Sun May 03 17:08:38 +0000 2020", "full_text": "did coronavirus get eradicated over night cause niggas is wildin out in nyc right now."}
{"id": 1256994100127174658, "created_at": "Sun May 03 17:08:41 +0000 2020", "full_text": "my school is right next to a covid testing site i stg if gov. murphy forces us to go on may 15th i’ll start a riot"}
{"id": 1256994120092069895, "created_at": "Sun May 03 17:08:46 +0000 2020", "full_text": "The only way tRump can shift blame for his horrible response to the pandemic is to inflict sanctions on China. If he does this, the stock market will tank. Whichever way he turns, he is screwed to the wall. As I see it, this is one clusterf*ck he can't lie his way out of."}
{"id": 1256994129076203523, "created_at": "Sun May 03 17:08:48 +0000 2020", "full_text": "So today is the last day of lockdown2.0 and lockdown 3.0 is on the way upto 17 May.\n\nIt will be best if this becomes helpfull to lower the cases related to corona. \n#Lockdown2\n#GocoronaGo\n#stayhome\n#StaySafeStayHealthy"}
{"id": 1256994146008674304, "created_at": "Sun May 03 17:08:52 +0000 2020", "full_text": "Spotted: @andyshaw82 enjoying #sundayrunday , very nearly a direct pass (under social distancing rules)"}
{"id": 1256994146117713922, "created_at": "Sun May 03 17:08:52 +0000 2020", "full_text": "Churchill should bring these Ghanaian pallbearers after corona bana. Aye @MwalimChurchill what are you saying pal🤔🤔🤔"}
{"id": 1256994149494067201, "created_at": "Sun May 03 17:08:53 +0000 2020", "full_text": ".@GovRaimondo is now doing her daily briefing. I'm not going to live tweet, but I will provide you the latest #COVID19 figures from RI in the next tweet."}
{"id": 1256994150051983368, "created_at": "Sun May 03 17:08:53 +0000 2020", "full_text": "people not taking covid serious now are the same as people thinking the plague only took sinners in the 1300’s"}
{"id": 1256994154334359559, "created_at": "Sun May 03 17:08:54 +0000 2020", "full_text": "Social distancing guidelines have taught me it’s impossible to tell whether people are stupid or just assholes"}
{"id": 1256994154481094659, "created_at": "Sun May 03 17:08:54 +0000 2020", "full_text": "Corona has really highlighted who the shittiest of the shitty people are in the US and its insanely disappointing, but not surprising"}
{"id": 1256994164245438467, "created_at": "Sun May 03 17:08:57 +0000 2020", "full_text": "Went to the atm earlier and now I won't stop sneezing. If covid doesn't kill me paranoia will"}
{"id": 1256994171623288832, "created_at": "Sun May 03 17:08:58 +0000 2020", "full_text": "We hope for a better week. Starts with our Jaja lifting the lockdown and we get to serious work"}
{"id": 1256994180339040257, "created_at": "Sun May 03 17:09:01 +0000 2020", "full_text": "Not prepared for the memory’s of big weekend to come up on my Snapchat while we’re stuck in lock down ☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️"}
{"id": 1256994192225701889, "created_at": "Sun May 03 17:09:03 +0000 2020", "full_text": "Best thing about wearing a face mask in public, it immediately alerts you if you’ve got bad breath #StayHome"}
{"id": 1256994200320643078, "created_at": "Sun May 03 17:09:05 +0000 2020", "full_text": "How is going with #COVID19?\nSo due to Covid19 whole sites are lockdown it is difficult to maintain yourself, addition your health as i tackle with all sort of stuffs especially with my schedule the best way is ready, give your time and make the extraordinary version of your self."}
{"id": 1256994204921839616, "created_at": "Sun May 03 17:09:06 +0000 2020", "full_text": "[ron swanson's voice] i've been practicing social distancing since i was four years old"}
{"id": 1256994205194428416, "created_at": "Sun May 03 17:09:06 +0000 2020", "full_text": "Tragic #CoronaWarriors update: A doctor came #COVID19 positive 3 to 4 days back &amp; for last 24 hrs he was feeling dyspnea. INDUS SIUT had no place in ICU, Spend more than 2 hrs in ambulance looking for icu bed used all connection then eventually brought dead at OJHA. DR Furqan RIP"}
{"id": 1256994208830885888, "created_at": "Sun May 03 17:09:07 +0000 2020", "full_text": "I think I will be offline soon in this \nlockdown because of my phone is giving up now days \n\nFir Taare ginunga mai 💫"}
{"id": 1256994208952406017, "created_at": "Sun May 03 17:09:07 +0000 2020", "full_text": "I just realised my internship was supposed to start today.... fuck covid"}
{"id": 1256994212521754630, "created_at": "Sun May 03 17:09:08 +0000 2020", "full_text": "Is there any article from The Wire on the international demand for investigation into China for Covid-19?"}
{"id": 1256994213520171013, "created_at": "Sun May 03 17:09:08 +0000 2020", "full_text": "Parents are worrying that their 5-9yr olds aren’t getting the home schooling experiences the teachers are wanting. Don’t worry, you’re doing a great job of keeping them amused/entertained. Teachers will bring them back up when they return. #Education #Lockdown #coronavirusuk"}
{"id": 1256994216787525633, "created_at": "Sun May 03 17:09:09 +0000 2020", "full_text": "One thing this pandemic is gonna do is wise ppl up how they manage their money , cause it has taught ppl how to separate the difference from a need and want"}
{"id": 1256994217169244160, "created_at": "Sun May 03 17:09:09 +0000 2020", "full_text": "when we talk about COVID-19 and the disproportionate death rates, now is not the time to use terms like “people of color.” \n\ncall it out: Black people.\n\nspecifically, Black people are dying at greater rates than any other group.\n\nand we know why."}
{"id": 1256994225058701312, "created_at": "Sun May 03 17:09:11 +0000 2020", "full_text": "2020-05-03 13:09 - Ey guys. A friendly reminder. Tomorrow in 🇺🇸 is Rhode Island Independence Day. Should you turn off the alarm? - Anyway, stay at home."}
{"id": 1256994225918484483, "created_at": "Sun May 03 17:09:11 +0000 2020", "full_text": "Who's we? People stand up for your view and don't use \"we\" in your defense.\n\n#gomoramzansi #day38oflockdown #StayHome #Madagascar #COVID__19 #Uyajola99 #InsidePolitics #blackminds"}
{"id": 1256994230016360449, "created_at": "Sun May 03 17:09:12 +0000 2020", "full_text": "I can’t wait to get dressed and go out to have fun. corona need to make an exit now! 😩"}
{"id": 1256994233828945927, "created_at": "Sun May 03 17:09:13 +0000 2020", "full_text": "#StatenIsland, as per #SocialDistancing &amp; Logic: On the sufficient side, there is IF in public AND no social distance &amp; for necessary condition (Then MASK) but if only one of sufficient conditions do not hold (i.e. six feet kept), then necessary condition (mask) falls away"}
{"id": 1256994233929609217, "created_at": "Sun May 03 17:09:13 +0000 2020", "full_text": "Zen mode by @oneplus is the most helpful feature in this lockdown. \nThis life needs a balance."}
{"id": 1256994237327040513, "created_at": "Sun May 03 17:09:14 +0000 2020", "full_text": "When ur job gives you an extra 9 hours of pay bc you’ve been working thru the whole corona &gt;&gt;&gt;&gt; 😍😍😍"}
{"id": 1256994238165909505, "created_at": "Sun May 03 17:09:14 +0000 2020", "full_text": "Quebec's education minister is telling the province's English-language school boards that they don't have the right to refuse to reopen their elementary schools amid concern over COVID-19.\n\n#Gatineau"}
{"id": 1256994245866590217, "created_at": "Sun May 03 17:09:16 +0000 2020", "full_text": "This year will be the battle for the 'cheap royale'! iPhone SE2 vs soon to be released Pixel 4A vs upcoming OnePlus Z. The post pandemic era should see markets warming up hugely to budget offerings. Exciting to see the world's biggest companies battle it out for the Cheap Crown!"}
{"id": 1256994251046617088, "created_at": "Sun May 03 17:09:17 +0000 2020", "full_text": "Judging by the crowds and lack of face masks around TR and on the trail, Corona is taking a weekend off too. Nice!"}
{"id": 1256994263759495175, "created_at": "Sun May 03 17:09:20 +0000 2020", "full_text": "Got up as a generation in desperation due to Coronavirus?well there's hope in Christ Jesus.\n\nTonight let us train our focus to hearing the gospel of the Cross.Therein is hope for our generation.\n\n#GlobalSundayWord"}
{"id": 1256994267538604035, "created_at": "Sun May 03 17:09:21 +0000 2020", "full_text": "Lockdown has just been me my brother and sister texting each other to go shop hahah"}
{"id": 1256994271414140929, "created_at": "Sun May 03 17:09:22 +0000 2020", "full_text": "If for 40 days, at the behest of Prime Minister narendramodi, doctors, police, health workers, media, officers and the people of the country would not have laid siege against Corona, we would have been sitting on a pile of corpses like America. CoronaWarriors"}
{"id": 1256994275943944194, "created_at": "Sun May 03 17:09:23 +0000 2020", "full_text": "not even coffee can wake me up in lockdown anymore, constantly tired and longing for the outside world"}
{"id": 1256994283925708806, "created_at": "Sun May 03 17:09:25 +0000 2020", "full_text": "I'm just wondering how libraries are going to disinfect books returned after the pandemic."}
{"id": 1256994284403752960, "created_at": "Sun May 03 17:09:25 +0000 2020", "full_text": "Gilead has yet to set a price for the coronavirus treatment remdesivir, but an influential drug pricing watchdog says it could be worth up to $4,500 per patient.\n#AπZ"}
{"id": 1256994284454252545, "created_at": "Sun May 03 17:09:25 +0000 2020", "full_text": "Is Only God that can save Nigeria from Covid19. Let's truly turn to God for cleansing so that our land be healed from evil."}
{"id": 1256994296122748928, "created_at": "Sun May 03 17:09:28 +0000 2020", "full_text": "SJW will literally stay home for a year just to prove a point"}
{"id": 1256994300291944449, "created_at": "Sun May 03 17:09:29 +0000 2020", "full_text": "My name spread like the corona virus🦠 Sheisty in the Air☁️"}
{"id": 1256994300736356354, "created_at": "Sun May 03 17:09:29 +0000 2020", "full_text": "hello i am having under-researched #COVID19 thoughts. i will try to include hashtag in each tweet for muting purposes. my thoughts are nonsense do not boost but feel free to engage with them."}
{"id": 1256994300774187012, "created_at": "Sun May 03 17:09:29 +0000 2020", "full_text": "Have any people w part time jobs had luck w unemployment? I have a full time position, who thankfully are still paying me as of rn, but I usually work weekends at a restaurant, and someone told me I can file for lost wages during the pandemic but I’m not entirely sure"}
{"id": 1256994300807852033, "created_at": "Sun May 03 17:09:29 +0000 2020", "full_text": "Oh and that’s really great too @ruv24_de so your employee tells me to call 08005331112 and I told him I need a number to call from abroad I’m bloody stuck abroad because of corona lockdown and he tells me the number works abroad. Well I just tried it. Nothing works. Bullshit."}
{"id": 1256994309460516864, "created_at": "Sun May 03 17:09:31 +0000 2020", "full_text": "Hello\nPakistan better mind its own business rather fomenting trouble at Indian borders\nThey exist on alms\nCorona situation will get them nowhere unless they stop poking their nose in other countries\nIt seems their priorities are messed up"}
{"id": 1256994310026903552, "created_at": "Sun May 03 17:09:31 +0000 2020", "full_text": "Pompeo: “Enormous evidence  Coronavirus originated in Wuhan lab.”\n\nI’m old enough to remember when people were suspended from Facebook for saying that very thing."}
{"id": 1256994312962916352, "created_at": "Sun May 03 17:09:32 +0000 2020", "full_text": "Idc whose birthday it is I’m not coming to your turn up or kickback during this pandemic 💀"}
{"id": 1256994321133338625, "created_at": "Sun May 03 17:09:34 +0000 2020", "full_text": "This over one month I used in staying home for the lockdown... \n\nI have really invested it in getting to know morenabout Photography and improving on my skills. \n\nI am soooo impressed. Learning they say is a continues process. The day you stop learning is the day u die"}
{"id": 1256994326028128258, "created_at": "Sun May 03 17:09:35 +0000 2020", "full_text": "12 persons from 138th #BSF Headquarter, Ambassa found #COVID19 positive.\n\nTotal #COVID19 positive cases in #Tripura stands 16 (2 already discharged, so active cases : 14)\n\nDon't panic, follow the Gov't guidelines. \n\nWe are vigil for your safety.\n\n#TripuraCOVID19Count\n#StayHome"}
{"id": 1256994334668398593, "created_at": "Sun May 03 17:09:37 +0000 2020", "full_text": "\"The span of 34 days between March 29, when Trump agreed to extend strict social-distancing guidelines, and this past week, when he celebrated the reopening of some states as a harbinger of economic revival, tells a story of desperation and dysfunction.\""}
{"id": 1256994334899081216, "created_at": "Sun May 03 17:09:37 +0000 2020", "full_text": "My mum told me off for not having a job in the middle of a global pandemic 🙃"}
{"id": 1256994338585837568, "created_at": "Sun May 03 17:09:38 +0000 2020", "full_text": "Time is coming when Nigerians will form vigilante to enforce lockdown on their own . E be things"}
{"id": 1256994338644488192, "created_at": "Sun May 03 17:09:38 +0000 2020", "full_text": "tutulog nako. wake me up when covid ends"}
{"id": 1256994346437685248, "created_at": "Sun May 03 17:09:40 +0000 2020", "full_text": "Be grateful of what God blessed you with.  Even in these conditions of covid19 #OurPerfectWedding In the words of J-Cole: Love Yours. No such thing as a life that’s better than yours."}
{"id": 1256994346907439106, "created_at": "Sun May 03 17:09:40 +0000 2020", "full_text": "I hope everyone is fine. It was my dream to finally get known as a songwriting or author this year then the pandemic hit. Any suggestions on companies or website that publish book"}
{"id": 1256994355853885440, "created_at": "Sun May 03 17:09:42 +0000 2020", "full_text": "What's your best dish you cooked or ate during the lockdown?"}
{"id": 1256994356227198977, "created_at": "Sun May 03 17:09:43 +0000 2020", "full_text": "This pandemic is a present tense crisis. Anyone describing in past tense is lying."}
{"id": 1256994359196758017, "created_at": "Sun May 03 17:09:43 +0000 2020", "full_text": "#coronavirus update in #Iraq. New cases confirmed 77, new recovered 17, new deaths 2. Total cases in Iraq confirmed 2296, recovered 1490, deaths 97. +3.47% daily cases increase, 77 reported today UTC time."}
{"id": 1256994359372845056, "created_at": "Sun May 03 17:09:43 +0000 2020", "full_text": "#IndiaFightsBack  G.D.Bakshi says \" in a boxing match one who gets up first ,is  one who wins\"\nIndia with the lowest death rate  owing to COVID is already back on its feet. It is only a matter of a few years to send China crushing down economically with a left jab on its nose."}
{"id": 1256994359959891968, "created_at": "Sun May 03 17:09:43 +0000 2020", "full_text": "#Delhi corona\nDelhi has 94 hot spot and going to allow work. Will this be right or can wait for more days."}
{"id": 1256994363533639682, "created_at": "Sun May 03 17:09:44 +0000 2020", "full_text": "Co-Corona\nVi -Virus will be\nD  -Defeated\n#IndiaSalutesCoronaWarriors"}
{"id": 1256994363940524032, "created_at": "Sun May 03 17:09:44 +0000 2020", "full_text": "Good news, I think I have the covid 🦋"}
{"id": 1256994367295885315, "created_at": "Sun May 03 17:09:45 +0000 2020", "full_text": "How long before #Trump re-election campaign is selling bright red #MAGA #COVID__19 face masks? He’ll not only weaponise this outbreak politically, he’s bound to monetise it for his own well being."}
{"id": 1256994367979638784, "created_at": "Sun May 03 17:09:45 +0000 2020", "full_text": "Please if you see me after the lockdown and see any signs of Winnie the pooh in me, mind your business.\n\nThanks.\n\nManagement"}
{"id": 1256994372899332101, "created_at": "Sun May 03 17:09:46 +0000 2020", "full_text": "Lockdown Day #40: saw my internet bill and realize I am consuming more GBs of content than Kcals of calories! And I think I will take that.."}
{"id": 1256994385335472133, "created_at": "Sun May 03 17:09:49 +0000 2020", "full_text": "Help media scanner fight the battle against fake news, misreports and biased media.\nFollow @MediaScannerIn\n \n#IndiaFightsBack by #StayHome"}
{"id": 1256994389156487174, "created_at": "Sun May 03 17:09:50 +0000 2020", "full_text": "I'm right now at my village that has no #covid19 positive cases yet...\nBut my market area is in orange zone... N my work place in red zone...\nWhat to do...? #lockdown"}
{"id": 1256994389504688130, "created_at": "Sun May 03 17:09:50 +0000 2020", "full_text": "Trump heard that shoving it adderall up your ass helps kill corona, and expedites absorption. -From now on all briefings will be consumed anally, too. #Parachuting"}
{"id": 1256994397373304833, "created_at": "Sun May 03 17:09:52 +0000 2020", "full_text": "(D) leadership has been shamefully quiet about the needs for more money to working class people, paid healthcare for people who are dealing with COVID19.\n\nLaugh off the protesters--I do--but people are struggling. And the party that supposedly represents them is silent."}
{"id": 1256994401399734273, "created_at": "Sun May 03 17:09:53 +0000 2020", "full_text": "#DHBVN from 1500 clock  no electricity is in nangal nunia nangal choudhary and no one any call center or complaint center available. So tell me how can we stay in home without electricity from 24 hrs specialy whole night"}
{"id": 1256994401684819968, "created_at": "Sun May 03 17:09:53 +0000 2020", "full_text": "Advisory:\n\nPersons above 65 years of age, persons with co-morbidities, pregnant women and children below the age of 10 years shall stay at home, except for meeting essential requirements and for health purposes."}
{"id": 1256994409490657281, "created_at": "Sun May 03 17:09:55 +0000 2020", "full_text": "Got to go back to work tomorrow.\nNot looking forward to it.\nWhy can't I stay home getting paid to ride my bike once a day &amp; drink beer?"}
{"id": 1256994409507246080, "created_at": "Sun May 03 17:09:55 +0000 2020", "full_text": "2 months til my birthday so y’all better stay at home so i can be out"}
{"id": 1256994410182688771, "created_at": "Sun May 03 17:09:55 +0000 2020", "full_text": "Not being funny but am I only only person that thinks 28k deaths due to so called covid19 is nothing!There is 60 odd million people in the uk this is pathetic shutting down an economy for that.The backlash of this will kill alot more! @CMO_England @BorisJohnson @WHO @piersmorgan"}
{"id": 1256994417971548172, "created_at": "Sun May 03 17:09:57 +0000 2020", "full_text": "Dr toolz we are leading Ghana already , please in this bant please observe social distancing, we don’t want a tie #GhanavsNaija"}
{"id": 1256994418789437440, "created_at": "Sun May 03 17:09:57 +0000 2020", "full_text": "I’m wondering what’s the dbq on the coronavirus, in the next few years, gonna look like. Why didn’t dumbasses stay in the house?"}
{"id": 1256994418835337216, "created_at": "Sun May 03 17:09:57 +0000 2020", "full_text": "I'd be interested to see how future grocery stores will be designed with use during pandemic times in mind."}
{"id": 1256994418919432193, "created_at": "Sun May 03 17:09:57 +0000 2020", "full_text": "How am I in the it’s highest state for Corona virus and our population is small. Hopefully it’s just high bc we have free testing everywhere"}
{"id": 1256994418936229888, "created_at": "Sun May 03 17:09:57 +0000 2020", "full_text": "Ramadan kareem and praying for quick recovery of all affected with covid 19 #COVID__19 #Ramadan #MuslimTwitter"}
{"id": 1256994419200401408, "created_at": "Sun May 03 17:09:58 +0000 2020", "full_text": "Lock down until next year. #2020 haha I don’t mind. 🔮😂😭"}
{"id": 1256994422547525637, "created_at": "Sun May 03 17:09:58 +0000 2020", "full_text": "Today is Sunday or as we call it in lockdown central \"pretty much any day.\""}
{"id": 1256994426196353024, "created_at": "Sun May 03 17:09:59 +0000 2020", "full_text": "the only thing that is going to save the world from this pandemic is going to be Bad Girls Club getting put on a streaming service. until then, Ms. Rona will stay our sister."}
{"id": 1256994431309246464, "created_at": "Sun May 03 17:10:00 +0000 2020", "full_text": "Q:,When corona its over~~~~ \n\nme: I’ll go to massage place🤧 something wrong with my hand"}
{"id": 1256994443640606725, "created_at": "Sun May 03 17:10:03 +0000 2020", "full_text": "If your in the bottom 3 of the league at the end of a season it’s because you’ve not been good enough to stay up like any other season and should be relegated . To use a pandemic to blackmail the league’s restart to hold on to the money train is disgusting"}
{"id": 1256994447365201921, "created_at": "Sun May 03 17:10:04 +0000 2020", "full_text": "If you’ve never protested the Patriot Act, then shut your mouth about the pandemic guidelines. They’re temporary."}
{"id": 1256994447595917315, "created_at": "Sun May 03 17:10:04 +0000 2020", "full_text": "So, who should play COVID-19 when this is finally made into a movie?"}
{"id": 1256994451165151235, "created_at": "Sun May 03 17:10:05 +0000 2020", "full_text": "We shouldn't allow the ‘Rotaviruses Vaccine Problem’ to happen again on forthcoming  #COVID19 vaccine in #Africa. Vaccine effective in US and Europe was less effective in #Africa. Ramp up #COVID19 Gene sequencing for #Africa.  @AfricaCDC @JNkengasong @mvankerkhove @MoetiTshidi"}
{"id": 1256994459620868096, "created_at": "Sun May 03 17:10:07 +0000 2020", "full_text": "Hi @davidwalliams we’re hoping to talk about writing fiction for young people on a future episode of our podcast. Maybe you’d be our guest? Or maybe just give us a RT? Trying to inspire #writers and creatives in #lockdown everywhere."}
{"id": 1256994465157431296, "created_at": "Sun May 03 17:10:08 +0000 2020", "full_text": "Dude cut off his finger while working with wood, called an ambulance, then got told to fuck off, because they only deal with coronavirus-related cases and life-threatening situations now\n\nSo dude whent to the pharmacy with his dangling finger. Pharmacist was like.. uhh.. aspirin?"}
{"id": 1256994473294401538, "created_at": "Sun May 03 17:10:10 +0000 2020", "full_text": "Att @CNN. People not wearing masks and not following social distancing guidelines is absolutely not an example of cognitive dissonance. FFS please don’t ravage this concept like y’all did w projection. cc @MSNBC"}
{"id": 1256994477891301377, "created_at": "Sun May 03 17:10:12 +0000 2020", "full_text": "Mad Oh only in Kano \n\nEarlier today some COVID19 patients in Kano stole a Doctor Phone at the Isolation centre and they were all taken to the police station 😂😂😂😂"}
{"id": 1256994480634441733, "created_at": "Sun May 03 17:10:12 +0000 2020", "full_text": "white people: violently protest being told to stay home for a while. cops do nothing and no punishments.  \n\nblack people: peacefully protest centuries of mistreatment and systemic racism. cops continue said racism and assault / kill for no reason."}
{"id": 1256994480839749632, "created_at": "Sun May 03 17:10:12 +0000 2020", "full_text": "My phone number has been caught in limbo between @TMobile and @googlefi for a few days now and I can't make or receive calls or texts, and according to @TMobile, the fix is \"with the engineers,\" but because of #covid19, there's no saying when this will be fixed."}
{"id": 1256994488985300992, "created_at": "Sun May 03 17:10:14 +0000 2020", "full_text": "Anti-lockdown protestors in Glastonbury??? So so so embarrassing."}
{"id": 1256994494219718656, "created_at": "Sun May 03 17:10:15 +0000 2020", "full_text": "The next time you hear “snowflake” from the right remember they took to threats of violence when forced to wear a face mask in the middle of a global pandemic."}
{"id": 1256994501895360518, "created_at": "Sun May 03 17:10:17 +0000 2020", "full_text": "☺️Been to church today !\nLast time  I’ve  been was in January because of #Covid19"}
{"id": 1256994502633496576, "created_at": "Sun May 03 17:10:17 +0000 2020", "full_text": "Le Monde: Coronavirus : comment le discours des autorités sur les masques a largement changé Heureusement c'est pas Mélenchon qui le dit 😷mais au final ça va faire mal au cul à beaucoup qu'il ait raison sur tout et avant tout le monde"}
{"id": 1256994506806906882, "created_at": "Sun May 03 17:10:18 +0000 2020", "full_text": "Pandemic seems like the right time for a Hawaiian shirt resurgence."}
{"id": 1256994510426574848, "created_at": "Sun May 03 17:10:19 +0000 2020", "full_text": "I got invited 5 places today. 🤦🏽‍♀️ I’m still social distancing guys."}
{"id": 1256994515006652420, "created_at": "Sun May 03 17:10:20 +0000 2020", "full_text": "WAKE UP SHEEPLE!! \n😤😤HERE IS MY INFOGRAPHIC MEME ON COVID 19 WITH ABSOLUTELY NO SOURCES TO BACK UP MY INFORMATION!! THIS IS THE TRUTH!! 🤫😰🤒"}
{"id": 1256994519071023105, "created_at": "Sun May 03 17:10:21 +0000 2020", "full_text": "To all political parties, ALLAH K Wastay leave politics for a while and fight against COVID 19 with nation, stop blame gaming to eachother, and Specially to Media “Bas ka du Bas” ALLAH Say sirf Muafi Mango"}
{"id": 1256994522778816512, "created_at": "Sun May 03 17:10:22 +0000 2020", "full_text": "Imagine you survive 2020 so far.. You even Stop home and escape CORONA !! And you STILL end up a dead because Dexta tell you gyal fi poison youuuu.. Dem gyal ya wicked eeee 🤣🤣🤣"}
{"id": 1256994527547711488, "created_at": "Sun May 03 17:10:23 +0000 2020", "full_text": "Had a dream I had COVID. It was probably my sleep apnea acting up"}
{"id": 1256994527912566784, "created_at": "Sun May 03 17:10:23 +0000 2020", "full_text": "i’ve said this over and over but it bears repeating:\n\nthe UK government’s handling of the covid-19 pandemic has been a categorical failure. anyone who says otherwise is either ignorant, stupid or both."}
{"id": 1256994532048146434, "created_at": "Sun May 03 17:10:24 +0000 2020", "full_text": "In my opinion all animals which are under lockdown since ages at zoo in India should be freed immediately and sent back to wild forests.  Due to this only Nature revenged to human.  You need to pamper nature now not Gods at temple mosque or churches.  Nature is God now."}
{"id": 1256994539761479688, "created_at": "Sun May 03 17:10:26 +0000 2020", "full_text": "up to now there's that legend that doesnt know the difference between covid n corona but is too proud to ask🤣🤣"}
{"id": 1256994539912540163, "created_at": "Sun May 03 17:10:26 +0000 2020", "full_text": "are people well writing bad reviews for essential services in the middle of a pandemic"}
{"id": 1256994540713660418, "created_at": "Sun May 03 17:10:26 +0000 2020", "full_text": "Total recorded corona infection cases in Srilanka has risen to 708 - Ministry of Health \n#lka #corona #covid19"}
{"id": 1256994547772657666, "created_at": "Sun May 03 17:10:28 +0000 2020", "full_text": ".@realDonaldTrump .@GOP .@VP What happened to the federal govt taking care of America? Why did China get needed PPE? Why do states have to scramble for medical equipment? trump has screwed up America's govt. Why no info from the CDC? Why can Fauci not talk to Congress? Why trump?"}
{"id": 1256994548103995399, "created_at": "Sun May 03 17:10:28 +0000 2020", "full_text": "Haha so apparently the lab where covid - 19 was developed was built in China with US dollars meant for the virology department for Harvard...he instead built a lab created the virus sold it to china and then China lied about it all..hmm decent theory 🤷🏽‍♂️"}
{"id": 1256998785634512896, "created_at": "Sun May 03 17:27:19 +0000 2020", "full_text": "cAn'T wAiT foR tomORRow KaNO to eASE thE loCKdoWN."}
{"id": 1256998792802385920, "created_at": "Sun May 03 17:27:20 +0000 2020", "full_text": "Those lockdown protestors are such dildo-havin faggots!!! I bet they like it in the butt!!! And their leader tRump is also a big ole fag who sucks the dick of his fag bf putin!!! [turns to face LGBT community] and remember. without your support we can’t win. We’re the Good Guys™"}
{"id": 1256998796762001408, "created_at": "Sun May 03 17:27:21 +0000 2020", "full_text": "Not a big golfer, only been out once or twice in the last two years, but it seems perfectly suited for social distancing and a business that can be opened safely should be able to make money right now. Massachusetts needs to follow other states lead here."}
{"id": 1256998809088913408, "created_at": "Sun May 03 17:27:24 +0000 2020", "full_text": "So next time you walk into a supermarket and buy vegetables and fruits, remember when all hell broke lose during COVID - 19 pandemic, the humbler thelawallahs took care of your daily needs. It was they who roamed outside so that you get your two square meals a day."}
{"id": 1256998809722331137, "created_at": "Sun May 03 17:27:24 +0000 2020", "full_text": "Young people on this rock are creative and talented af! And this covid situation is showing it even more. Love to see it 🙏🏽"}
{"id": 1256998810116665344, "created_at": "Sun May 03 17:27:24 +0000 2020", "full_text": "I should have getting ready to go volunteer at the John Grant gig tonight. This is the thing that I feel genuinely sad about missing due to lockdown. @paulmccourt @MrGigging"}
{"id": 1256998814206119936, "created_at": "Sun May 03 17:27:25 +0000 2020", "full_text": "I fucking hate arthritis. I’m 19 and I can’t even play through one song on piano without wincing in pain. I woke up and my wrists are so shaky now. I can’t even have surgery until corona is fucking over. I hurt. Ugh."}
{"id": 1256998814747156481, "created_at": "Sun May 03 17:27:26 +0000 2020", "full_text": "Flatten the curve. Or flat iron your hair. Same damn thing."}
{"id": 1256998818127720451, "created_at": "Sun May 03 17:27:26 +0000 2020", "full_text": "Get that new drug fast for Covid-19\nHopefully it'll be good for the pandemic scene\n\"Be safe,\" the goodbye expression that a lot of people use now\nWear some gloves, wash your hands.\nMilk the cow.\n\nThanks for your comments."}
{"id": 1256998821634158594, "created_at": "Sun May 03 17:27:27 +0000 2020", "full_text": "Americans need to take action against these Chinese trash in America they need to be removed from this country ASAP never forget they have killed your family with this disease something needs to be done this is an attack on us can't people see that #KungFlu"}
{"id": 1256998826675601408, "created_at": "Sun May 03 17:27:28 +0000 2020", "full_text": "When all this corona virus stuff started I thought “hmm maybe this might bring the country together. One common enemy” type shit... \n\nboy was I wrong.. I may not have been around very long in the grand scheme of the U.S., but I’ve never seen the country so divided.."}
{"id": 1256998831021084672, "created_at": "Sun May 03 17:27:29 +0000 2020", "full_text": "my editing style is all over the place lmfao goal for the rest of 2020 is to lock down a specific look"}
{"id": 1256998834921668608, "created_at": "Sun May 03 17:27:30 +0000 2020", "full_text": "liam really could end corona at this point he is t h r i v i n g"}
{"id": 1256998835861291011, "created_at": "Sun May 03 17:27:31 +0000 2020", "full_text": "i just wanna go get my nails done UGH pinche corona"}
{"id": 1256998843520036865, "created_at": "Sun May 03 17:27:32 +0000 2020", "full_text": "#GoJoe I might keep the #pandumbic #covidiot blocked for the month."}
{"id": 1256998848242896896, "created_at": "Sun May 03 17:27:33 +0000 2020", "full_text": "“ Some of y’all, God used Corona to get you out of the job that was taking all of your time, effort, and focus”"}
{"id": 1256998851371819008, "created_at": "Sun May 03 17:27:34 +0000 2020", "full_text": "This week pastors will find themselves overseeing churches split over the handling of the pandemic, the perceived infringement of constitutional rights, and fears of those who value personal health above all.  Church memberships/leadership will likely change. Pray for discernment"}
{"id": 1256998852051304451, "created_at": "Sun May 03 17:27:34 +0000 2020", "full_text": "By the way, the Spanish Flu did not come from Spain in 1918, the Spanish press was just the first press to report on it. It came from either France, Asia or US midwest. The H1N1 flu that killed over a million people worldwide came from United States. #covid19 #SpanishFlu #h1n1"}
{"id": 1256998859689132032, "created_at": "Sun May 03 17:27:36 +0000 2020", "full_text": "Part 1: what Nancy Drew game would you make a drinking game? #NancyDrew #drinkinggame #COVID19 #twitchstream"}
{"id": 1256998860167274500, "created_at": "Sun May 03 17:27:36 +0000 2020", "full_text": "Last week of the lockdown iam so excited"}
{"id": 1256998860271960065, "created_at": "Sun May 03 17:27:36 +0000 2020", "full_text": "I wonder if a lot of doctors will end up running for political offices after the experiences they’ve had fighting the coronavirus. For a long time after World War Two and Vietnam candidates weren’t credible unless they were veterans."}
{"id": 1256998860712370178, "created_at": "Sun May 03 17:27:36 +0000 2020", "full_text": "The fight against Coronavirus disease can be successful only if the public cooperates."}
{"id": 1256998880425783297, "created_at": "Sun May 03 17:27:41 +0000 2020", "full_text": "WRITE AN ANECDOTE ABOUT YOUR EXPERIENCE DURING THE CORONAVIRUS PANDEMIC 😔 AND SHARE IT WITH The United Nations 🇺🇳 on all platforms. #CORONAVIRUSVACCINE #ENDTHESILENTWAR"}
{"id": 1256998885047832576, "created_at": "Sun May 03 17:27:42 +0000 2020", "full_text": "do you think chelsea fans will give arsenal players a pass on this month’s rent bc of corona n all that :("}
{"id": 1256998885102403584, "created_at": "Sun May 03 17:27:42 +0000 2020", "full_text": "Post lockdown House Music gatherings is all I'm ready for. ❤️"}
{"id": 1256998885215678466, "created_at": "Sun May 03 17:27:42 +0000 2020", "full_text": "I was willing to believe that Covid-19 came from an accidental Chinese lab leak... right up until Mike Pompeo opened his lying yob and said it did. I don't give any weight to opinions of sociopaths. #COVIDー19"}
{"id": 1256998889229557762, "created_at": "Sun May 03 17:27:43 +0000 2020", "full_text": "I’m watching dodge juggling. Send help. I started with a list of Covid shutdown projects, now I don’t wanna do shit."}
{"id": 1256998897299476480, "created_at": "Sun May 03 17:27:45 +0000 2020", "full_text": "I respect artists that still be pushing their \nmusic during a worldwide pandemic!! 👍🏻\nThe grind doesn’t and wont ever stop 🛑"}
{"id": 1256998901401432064, "created_at": "Sun May 03 17:27:46 +0000 2020", "full_text": "What has truly amazed me about Covid19 is how willingly people have given up their freedoms without argument.  How they have accepted Govt statistics without question. How they have allowed their livelihoods to be destroyed without challenge."}
{"id": 1256998902391341058, "created_at": "Sun May 03 17:27:46 +0000 2020", "full_text": "He said ” Three more COVID19 related deaths were recorded, bringing the total of such deaths in Lagos to 28."}
{"id": 1256998906715660293, "created_at": "Sun May 03 17:27:47 +0000 2020", "full_text": "Two things you don't mess with in the south.... MAMA &amp; FOOTBALL. They think Corona &amp; the murder hornet is bad you piss off a bunch of over quarantined drunk rednecks by stripping them of their football season there won't be a swat team in the land that'll be able to protect them"}
{"id": 1256998910326968321, "created_at": "Sun May 03 17:27:48 +0000 2020", "full_text": "I'm completely locked with Eoin in the back garden hahahah I am enjoying lockdown"}
{"id": 1256998919025971200, "created_at": "Sun May 03 17:27:50 +0000 2020", "full_text": "When shit goes wrong, everyone looks for someone to blame. When everything is going smoothly, no one ever says thank you. Fuck off then #day38oflockdown #COVID__19 #COVIDー19"}
{"id": 1256998922616176642, "created_at": "Sun May 03 17:27:51 +0000 2020", "full_text": "My aunt has gone through so much this past month I don’t even know how to comfort her. Lost her brother to COVID, had COVID and recovered and lost her sister cancer today."}
{"id": 1256998923543011328, "created_at": "Sun May 03 17:27:51 +0000 2020", "full_text": "Literally couldn’t care less about hearing stories of straight men owning their femininity, Just curl up and stay home with your nails painted if you don’t wanna get called a f@ggot how about that🥰🥺🥳😍"}
{"id": 1256998930883194880, "created_at": "Sun May 03 17:27:53 +0000 2020", "full_text": "Trump: \"Post Office raises rates or I don't help at all\", great, so no mail, because Trump wants Rates sky high, which only burdens Americans out of work &amp; those trying to put their businesses back to work. McConnell, \"Let the States who paid for all this Covid cost go bankrupt"}
{"id": 1256998943734616066, "created_at": "Sun May 03 17:27:56 +0000 2020", "full_text": "The Corona Virus has proven how temporary the life here on earth. The world has never been this way before. Surely there is no hope in this world, the hope is only from The LORD.\nUtilize this opportunity in seeking The LORD.\n#GlobalSundayWord"}
{"id": 1256998947601543168, "created_at": "Sun May 03 17:27:57 +0000 2020", "full_text": "Absolutely inhuman, shameful. Only a stone cold heart will make profit from hapless poor people, that too when country is facing a pandemic. Make all public transportation free during the period of lockdown. Use money that has been collected for this emergency situation."}
{"id": 1256998948499324936, "created_at": "Sun May 03 17:27:57 +0000 2020", "full_text": "Don't stay home.\nDon't wear a mask.\nDon't wear gloves.\nBe free of this masquerade of propaganda."}
{"id": 1256998948826484737, "created_at": "Sun May 03 17:27:57 +0000 2020", "full_text": "Can this coronavirus end already?"}
{"id": 1256998951800180741, "created_at": "Sun May 03 17:27:58 +0000 2020", "full_text": "People be crazy during this time. Like for real. It's not that serious #Karen you don't need to cuss us out while we're hit with a rush during a pandemic. People should be home limiting their contact. Not causing a scene in a restaurant."}
{"id": 1256998952118992897, "created_at": "Sun May 03 17:27:58 +0000 2020", "full_text": "I would absolutely just love it if you white people would stop protesting a pandemic"}
{"id": 1256998960129966080, "created_at": "Sun May 03 17:28:00 +0000 2020", "full_text": "hello to all my friends in Bangalore there are 3 ppl from my state of Tripura who are staying at Seegahalli hoskoti Whitefield.They have completely run out of ration and are also out of job due to lockdown. I am appealing all to Pls help them-Kalpana Debbarma 9019368254"}
{"id": 1256998961883287552, "created_at": "Sun May 03 17:28:01 +0000 2020", "full_text": "Why people bringing guns to those coronavirus rallies. What you tryna shoot up? The virus"}
{"id": 1256998965062533126, "created_at": "Sun May 03 17:28:01 +0000 2020", "full_text": "Not these influencers postin videos of them on yachts and then posting shit about people breaking social distancing guidelines excuse me ?"}
{"id": 1256998972838854656, "created_at": "Sun May 03 17:28:03 +0000 2020", "full_text": "if anybody would like to know, coronavirus is indeed kicking my ass"}
{"id": 1256998985371443202, "created_at": "Sun May 03 17:28:06 +0000 2020", "full_text": "My people of Mombasa. #COVID19KE epicenter is gearing towards our end. We cannot continue to behave Normally. This Virus is catastrophic. After all this pandemic is over we continue with our normal but right now let's work to defeat it. We don't have to be forced!  @GraceKuriaKE"}
{"id": 1256998985467932673, "created_at": "Sun May 03 17:28:06 +0000 2020", "full_text": "I was supposed to be in nature for my birthday fuck corona😡"}
{"id": 1256998986168389635, "created_at": "Sun May 03 17:28:06 +0000 2020", "full_text": "Apart from @VikasReports , another friend now telling me about private hospitals in Mumbai charging exorbitant amounts for COVID-19... no one grudges you making money but don’t make super profits at this time."}
{"id": 1256998990232670208, "created_at": "Sun May 03 17:28:07 +0000 2020", "full_text": "68,088 DEAD\n@realDonaldTrump YOU and the other losers, flunkies, and incompetents are the PLAGUE that has befallen America. The COVID-19 tragedy is the manifestation of that sickness. The 1st plague was born of rats and vermin and so now is the 2nd. #SadTruth @jaredkushner @VP"}
{"id": 1256998998520537088, "created_at": "Sun May 03 17:28:09 +0000 2020", "full_text": "i know corona spreading like wildfire this weekend 😣"}
{"id": 1256999002488406022, "created_at": "Sun May 03 17:28:10 +0000 2020", "full_text": "These catch up calls have fueled my soul since the pandemic happen. It's great to catch up with people who you don't interact with consistently but you have great memories, respect and admiration for them."}
{"id": 1256999011166220289, "created_at": "Sun May 03 17:28:12 +0000 2020", "full_text": "If you're wondering why corona death count rises and hospitals are empty, it's because they count every death as corona, regardless of actual cause of death.  \nIf we did that with Flu, the numbers would be the same.\nThe Corona Lockdown is political."}
{"id": 1256999014815485953, "created_at": "Sun May 03 17:28:13 +0000 2020", "full_text": "Ah, ine I want papaya. I should have gotten some this afternoon 🤦🏻‍♀️ now I have to eat canned fruits meant for the lockdown and replace em after? Bleh 🙄"}
{"id": 1256999014844727297, "created_at": "Sun May 03 17:28:13 +0000 2020", "full_text": "#coronavirus update in #DominicanRepublic. New cases confirmed 376, new recovered 125, new deaths 7. Total cases in Dominican Republic confirmed 7954, recovered 1606, deaths 333. +4.96% daily cases increase, 376 reported today UTC time."}
{"id": 1256999014966460418, "created_at": "Sun May 03 17:28:13 +0000 2020", "full_text": "#IndiaFightsCorona\nHealthcare workers at hospitals are risking COVID-19 infection while taking care of those infected by it 24/7.Hospital Care Assistive Robotic Device (HCARD)-a robotic device will be used to provide medicines &amp; food to patients,in turn helping healthcare workers"}
{"id": 1256999015381700610, "created_at": "Sun May 03 17:28:13 +0000 2020", "full_text": "I’m confused about recent stories I’m reading from the right that still say COVID-19 is a mainstream media hoax. If it’s a mainstream media hoax, then why did trump close the economy? In what world would trump do something based on the mainstream media? Seems inconsistent."}
{"id": 1256999019143933952, "created_at": "Sun May 03 17:28:14 +0000 2020", "full_text": "Recap of this year:\nJan - WW3 rumours\nFeb - Australia is on fire\nMar - hee hee bat go cromnch\nApril - lockdown\nMay - Johnny Test is back\nGod save us all"}
{"id": 1256999040203489280, "created_at": "Sun May 03 17:28:19 +0000 2020", "full_text": "Here’s a crazy idea...instead of people bitching and moaning about seeing people not social distancing why not grow a pair and go ask them to social distance...🤷🏽‍♀️ #crazyidea #twittertherapysessions"}
{"id": 1256999044032925698, "created_at": "Sun May 03 17:28:20 +0000 2020", "full_text": "Don’t let making a living prevent you from making a life! If you must work, remember to practice social distancing and wash your hands for at least 20 seconds. It’s up to all of us to put an end to COVID-19 #teeshayoga #SocialDistance"}
{"id": 1256999045291114496, "created_at": "Sun May 03 17:28:20 +0000 2020", "full_text": "Honestly,now I just feel bad cause I'll probably not get my 2wish keychain anytime soon because of the lockdown 🙄"}
{"id": 1256999057354100743, "created_at": "Sun May 03 17:28:23 +0000 2020", "full_text": "Se #Pompeo e #Trump hanno ragione sulla #Cina (e pare abbiano anche delle prove), m'aspetto le immediate #dimissioni di tutto il #governo per i vari #abbracciauncinese e le accuse all'opposizione di #razzismo!\n\n#wuhan #covid19 #coronavirus #MikePompeo"}
{"id": 1256999065239400451, "created_at": "Sun May 03 17:28:25 +0000 2020", "full_text": "So #SAA has been sold off to private interests while the county has been distracted by #Covid19?\n\nWe need a petition to stop selling South Africa to neoliberalism.\nThis shows the uselessness of consuming sunday times, mail and guardian, enca etc\n\n#lockdown\n#level4lockdown"}
{"id": 1256999066027929602, "created_at": "Sun May 03 17:28:25 +0000 2020", "full_text": "Covid19 just pulled a Dikembe Mutombo with the finger wave, on everything. Just blocking and intercepting everything in every which way."}
{"id": 1256999069119102976, "created_at": "Sun May 03 17:28:26 +0000 2020", "full_text": "All restrictions to continue in present phase of Lockdown. However, some more categories of business establishments/ shops shall be added to weekly schedule: DC Reasi \n\n@PIBSrinagar @diprjk @FOBUdhampur @indukanwal"}
{"id": 1256999073669951488, "created_at": "Sun May 03 17:28:27 +0000 2020", "full_text": "May 4th should be recognized as a public holiday , the day we got independence from “corona” 🤡🤡🤡🤡"}
{"id": 1256999073846112259, "created_at": "Sun May 03 17:28:27 +0000 2020", "full_text": "Nazi Germany used movies &amp; documentaries to brainwash people to accept the final solution. Spend 5 minutes on Netflix, BBC, Hollywood &amp; you will see exactly the same technique being used in movies, news  #coronavirus #BillGates used predictive programming to announce #COVID19"}
{"id": 1256999074185838593, "created_at": "Sun May 03 17:28:27 +0000 2020", "full_text": "Being forced to cook everyday because of Corona is going to turn the population into Master Chefs."}
{"id": 1256999082176008193, "created_at": "Sun May 03 17:28:29 +0000 2020", "full_text": "#covid activity learning Spanish. Today the tip was about singular and plurals....strangely they gave as an example ‘ el zapeto verde’ and ‘los zapetos verdes’ it struck me the former one green shoe might be help with PPE counting?"}
{"id": 1256999083094560769, "created_at": "Sun May 03 17:28:29 +0000 2020", "full_text": "What a fantastic day and many highlights from my first @limmud conference #LimmudTogetherUK:\nBitesize Resilience @LauraJanklaus \nDomestic abuse and lockdown @JewishWomensAid \nSocial justice and health equity @MichaelMarmot \nThank you to all the speakers, volunteers &amp; organisers!"}
{"id": 1256999090384261123, "created_at": "Sun May 03 17:28:31 +0000 2020", "full_text": "The lockdown is getting to my home masjid committee. The trustee (father) says one thing and the mutawalli (mother) says another. One imam can't possibly please all the masses 😤"}
{"id": 1256999094494670848, "created_at": "Sun May 03 17:28:32 +0000 2020", "full_text": "CORONAVIRUS\n\nCORONA = In Optics, a Halo or Luminous Circle around the Sun, Moon or Stars \n\nVIRUS = RIVUS = Stream \n\nRIVUS CORONA = STREAM of SUNSHINE \n\nSUNGAZING EYE OPENER\n\nWe can all choose the CORONAVIRUS or the RIVUSCORONA \n\nIt’s just a matter of looking up"}
{"id": 1256999098483445762, "created_at": "Sun May 03 17:28:33 +0000 2020", "full_text": "Wouldn’t women have even MORE leverage post-pandemic? 🤷🏽‍♀️ Especially women who have maintained themselves mentally and physically, had standards before and keep them after?"}
{"id": 1256999098877489153, "created_at": "Sun May 03 17:28:33 +0000 2020", "full_text": "*The COVID-19 plot thickens*, please do read - \n\n1. *Remdesivir* is a antiviral medication developed by biopharmaceutical company *Gilead Sciences*in US*Remdesivir* been recently authorised by the USFDA for emergency treatment for those with severe COVID-19 (1/2 continued)"}
{"id": 1256999099112534016, "created_at": "Sun May 03 17:28:33 +0000 2020", "full_text": "#DAY124OF366\nGood Health and Well-being\n\nCoronavirus - Protect Yourself and Others from Getting Sick\nThe World Health Organization's (WHO) standard recommendations for the general public to reduce exposure to and transmission of a range of illnesses are as follows:"}
{"id": 1256999102824566786, "created_at": "Sun May 03 17:28:34 +0000 2020", "full_text": "Quarantine Day 51:\n\nWill I finish Ertugrul's 400+ episodes or will this pandemic end first?\nIts a race in which Im rooting for my opponent."}
{"id": 1256999103181045761, "created_at": "Sun May 03 17:28:34 +0000 2020", "full_text": "lockdown has given me one thing: stretch marks"}
{"id": 1256999107580829696, "created_at": "Sun May 03 17:28:35 +0000 2020", "full_text": "You know it’s been a long week of lockdown when you can identify the sound of your spare laptop being dropped down the stairs without even looking. At least it didn’t chip the wall this time..."}
{"id": 1256999108247605249, "created_at": "Sun May 03 17:28:35 +0000 2020", "full_text": "Corona vorriars is real Hero s I love india"}
{"id": 1256999112303677442, "created_at": "Sun May 03 17:28:36 +0000 2020", "full_text": "Hoping I’ll have saved nearly £600 by the end of lockdown by not buying any clothes/makeup/unneeded stuff. Then when Cheshire Oaks reopens I can have a field day😍"}
{"id": 1256999112819511297, "created_at": "Sun May 03 17:28:37 +0000 2020", "full_text": "Baby went crazy on social distancing"}
{"id": 1256999115822514176, "created_at": "Sun May 03 17:28:37 +0000 2020", "full_text": "I request the CMO Delhi  and CMO Bihar to kindly help me with safe return of my brother who's stranded here ever since the lockdown began. Please help.@ArvindKejriwal"}
{"id": 1256999124022562820, "created_at": "Sun May 03 17:28:39 +0000 2020", "full_text": "Respected sir, This is to bring to ur kind notice that 6 Kenyans currently at American Oncology Institute, Hyd need Covid 19 testing to fly back on 7th May by a Kenya Airways flight. Govt. hospitals only doing for suspected. Pls advice.@TelanganaHealth @Eatala_Rajender"}
{"id": 1256999124940894209, "created_at": "Sun May 03 17:28:39 +0000 2020", "full_text": "Normally I wake up to a text from Tanice but I guess wit all dis corona stuff she done forget her duties"}
{"id": 1256999132360773632, "created_at": "Sun May 03 17:28:41 +0000 2020", "full_text": "Project Veritas Talks With Funeral Directors Who Blow the Whistle On Falsely Attributing Deaths to the Chi-Com Virus. Almost exclusively told by democrats in power to falsely their records to blame most deaths (except accidents) on the virus, that never was a pandemic."}
{"id": 1256999132876677120, "created_at": "Sun May 03 17:28:41 +0000 2020", "full_text": "My first Hangouts call Lmao\nGosh this lockdown really unlocking the tech in me"}
{"id": 1256999133266804736, "created_at": "Sun May 03 17:28:41 +0000 2020", "full_text": "Lockdown has me so bored I might start grassing all the birds up playing happy families on insta that have been rumping other geezers outside of lockdown"}
{"id": 1256999136399941634, "created_at": "Sun May 03 17:28:42 +0000 2020", "full_text": "You know Lockdown’s getting heavy when you start ironing your dart flights 🎯"}
{"id": 1256999136718491649, "created_at": "Sun May 03 17:28:42 +0000 2020", "full_text": "When is Facebook going to come out with a “dislike” button? I would use the fuck out of that right now with all of these stupid posts and takes about COVID19."}
{"id": 1256999149582594050, "created_at": "Sun May 03 17:28:45 +0000 2020", "full_text": "If anything this pandemic shows we need education and health care reform because wowww"}
{"id": 1256999151008702464, "created_at": "Sun May 03 17:28:46 +0000 2020", "full_text": "Stay home be safe 👍"}
{"id": 1256999158776582144, "created_at": "Sun May 03 17:28:48 +0000 2020", "full_text": "If there’s one positive to come out of lockdown it’s that my skin looks SO much better from not wearing any make up ✨"}
{"id": 1256999162622685184, "created_at": "Sun May 03 17:28:48 +0000 2020", "full_text": "I haven't been doing any cosplay stuff in a long time mostly because of this corona thing and I miss it so much that I actually ordered couple new wigs and circle lenses today yay 💫"}
{"id": 1256999166133354497, "created_at": "Sun May 03 17:28:49 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt’s efforts have yielded results as the country has managed to save thousands of lives in the past one and a half months due to lockdown.\nvia NaMo App"}
{"id": 1256999178296864771, "created_at": "Sun May 03 17:28:52 +0000 2020", "full_text": "I’m light skinned I bathe everyday lock down or not."}
{"id": 1256999190875516928, "created_at": "Sun May 03 17:28:55 +0000 2020", "full_text": ".@GovRaimondo: Safety depends upon behavior changes: hand washing, face coverings, social distancing."}
{"id": 1256999191701786624, "created_at": "Sun May 03 17:28:55 +0000 2020", "full_text": "Businesses are opening tomorrow, but how many of them will sell? This lockdown has messed alot of things, I just pray things get back to normal"}
{"id": 1256999195568988168, "created_at": "Sun May 03 17:28:56 +0000 2020", "full_text": "A lot are saying that they didn't see family since Corona started and I'm like, this is normal for me\nI don't see my family much\nI see them at birthdays and we have had few bdays where we didn't see each other but normally we wouldn't see each other from March till august"}
{"id": 1256999199150952452, "created_at": "Sun May 03 17:28:57 +0000 2020", "full_text": "Anyone who really believes that lockdown is a conspiracy to control the masses and Covid-19 isn't real - just go to any hospital, speak to the Dr's and nurses and the families that have lost their loved ones. #LOCKDOWN2020 #coronavirusuk #COVIDー19"}
{"id": 1256999204909613058, "created_at": "Sun May 03 17:28:59 +0000 2020", "full_text": "I’m having shopping withdrawals thanks to Covid-19"}
{"id": 1256999207946219522, "created_at": "Sun May 03 17:28:59 +0000 2020", "full_text": "What if a new Fallout game had dropped in the first weeks of lockdown instead of Animal Crossing\n\nIn what kind of world would we be living"}
{"id": 1256999211779813377, "created_at": "Sun May 03 17:29:00 +0000 2020", "full_text": "maybe the weirdest part of anti-lockdown rhetoric to me is the idea that \"giving into fear\" is an inherently bad thing."}
{"id": 1256999211905794048, "created_at": "Sun May 03 17:29:00 +0000 2020", "full_text": "Niggas with colored eyes thriving during the pandemic 😭"}
{"id": 1256999212627169282, "created_at": "Sun May 03 17:29:00 +0000 2020", "full_text": "Pandemic or no pandemic, weekends are so lovely."}
{"id": 1256999216276140033, "created_at": "Sun May 03 17:29:01 +0000 2020", "full_text": "Anyone else find yourself noticing non-pandemic behaviour when watching TV shows and movies, and thinking, “oh, don’t do that!”? We are definitely in a new normal, kids. #COVID19"}
{"id": 1256999217320677376, "created_at": "Sun May 03 17:29:01 +0000 2020", "full_text": "You know work is bad when you’d much rather get floated to a COVID floor than keep your current assignment"}
{"id": 1256999220231442432, "created_at": "Sun May 03 17:29:02 +0000 2020", "full_text": "I don’t care what anyone is doing during this pandemic but seeing as y’all can’t stay in the house but complaining about the lockdown order is so asshole backwards to me y’all don’t give a damn &amp; it’s people we know dying from this it’s just crazy to see people lack of concern"}
{"id": 1256999220617379846, "created_at": "Sun May 03 17:29:02 +0000 2020", "full_text": "so on Countryfile the presenter discussing the impact of Covid pandemic on the fishing industry said “they are struggling to keep they’re head above water”.........good grief"}
{"id": 1256999228691357697, "created_at": "Sun May 03 17:29:04 +0000 2020", "full_text": "My mom's a nurse...I told her if it were me I woulda been quit. Not even out of fear of Corona...just because I couldn't fathom wearing all that PPE all day 😰😰"}
{"id": 1256999233585999878, "created_at": "Sun May 03 17:29:05 +0000 2020", "full_text": "The whole world is in Corona crisis but IT people are working from home &amp; office. Bcoz of IT people All banking systems continue to function. Bcoz of IT people the stock trading system continues as it is.Bcoz of IT people All hospitals are functioning bcoz of websites &amp; softwares"}
{"id": 1256999241525850112, "created_at": "Sun May 03 17:29:07 +0000 2020", "full_text": "All Poonch ppl stranded in diff states are requested to have patience and move in a coordinated manner with valid permissions. This will help us to manage inflow so that we can test each and every person coming from outside and keep Poonch Corona free."}
{"id": 1256999249654493184, "created_at": "Sun May 03 17:29:09 +0000 2020", "full_text": "Just to say I like my men scruffy and unkempt, so if you could all keep posting pics of how 'terrible' you look in lockdown, thanks"}
{"id": 1256999249855856644, "created_at": "Sun May 03 17:29:09 +0000 2020", "full_text": "Well what a surprise... Covid testing has gone down 50,000. Well, you can't post a test kit to every care home resident every day of the week @MattHancock #Covid19testing #abracadabra"}
{"id": 1256999254834413569, "created_at": "Sun May 03 17:29:10 +0000 2020", "full_text": "Did I miss the memo that this pandemic is over?"}
{"id": 1256999258928173056, "created_at": "Sun May 03 17:29:11 +0000 2020", "full_text": "I get the sense these Trumper goobers spent so many years stockpiling AR-15s and body armor for the apocalypse. But when it finally came it was just curbside pick up at Chick-fil-a and 6 feet social distancing but they still just wanted to run around with their guns anyways."}
{"id": 1256999270818947076, "created_at": "Sun May 03 17:29:14 +0000 2020", "full_text": "We’ve entered the phase of this crisis where some loud people have decided they’d had enough with prudence and instead we’ll test out just how bad COVID-19 can be. I hope it isn’t as bad as expected, but buckle up."}
{"id": 1256999274946220033, "created_at": "Sun May 03 17:29:15 +0000 2020", "full_text": "Spent lockdown watching all the seasons of @BenidormTVshow and  i feel empty now that ive finished them 🥺"}
{"id": 1256999288233697280, "created_at": "Sun May 03 17:29:18 +0000 2020", "full_text": "From 19 April, Gujarat Corona growth linear with rate~300/day. Hope data are genuine and not manufactured. India after so prolonged lockdown, growth rate increasing still. Last few days, substantial. Many countries have contained by this time. #KejriwalShowsTheWay"}
{"id": 1256999292146860034, "created_at": "Sun May 03 17:29:19 +0000 2020", "full_text": "alot of americans think coronavirus is fake because they're used to instant feedback, and waiting a month for a pandemic to show its teeth is beyond them"}
{"id": 1256999296043495425, "created_at": "Sun May 03 17:29:20 +0000 2020", "full_text": "If Corona was a 'SM crime' manager."}
{"id": 1256999300036509696, "created_at": "Sun May 03 17:29:21 +0000 2020", "full_text": "Day 37 of lockdown and mum’s just sent dad to his room"}
{"id": 1256999300745183232, "created_at": "Sun May 03 17:29:21 +0000 2020", "full_text": "We r alredy fighting with coronavirus infact the whole world is.....but ppl sitting in Pakistan r busy sending terrorists...Such losers!\nInko Surgical strike waapas yaad dilaana padega\nWait for payback in a grand way!"}
{"id": 1256999304750923777, "created_at": "Sun May 03 17:29:22 +0000 2020", "full_text": "I’ve literally not stopped crying today lockdown is doing weird shit to me 😖"}
{"id": 1256999316759228417, "created_at": "Sun May 03 17:29:25 +0000 2020", "full_text": "Pray for your jobs, you might surprisingly find yourself unemployed after this lockdown ☺️🙏🏾"}
{"id": 1256999321029038081, "created_at": "Sun May 03 17:29:26 +0000 2020", "full_text": "Kids.... bored... Husband... Sorry iam so boring!! Its my first pandemic...🤣🤣🤣🤣"}
{"id": 1256999321108611074, "created_at": "Sun May 03 17:29:26 +0000 2020", "full_text": "The rigged epidemiology curriculum of top medical schools specifically state that when dealing with a pandemic ensure that all cannabis dispensaries are deemed essential and remain open.\nFollow the science."}
{"id": 1256999325760012289, "created_at": "Sun May 03 17:29:27 +0000 2020", "full_text": "Stay home if you're SICK. Cruise over if you're THICK."}
{"id": 1256999331162284032, "created_at": "Sun May 03 17:29:29 +0000 2020", "full_text": "I just read where coronavirus can survive in your freezer/refrigerator for a month"}
{"id": 1256999337734922240, "created_at": "Sun May 03 17:29:30 +0000 2020", "full_text": "Would you rather #westend and #Broadway open with social distancing restrictions in September/October, or wait for a full opening in January 2021 or so?"}
{"id": 1256999338544422913, "created_at": "Sun May 03 17:29:30 +0000 2020", "full_text": "3 May: Gov Cuomo said that Coronavirus may have mutated in Italy &amp; become more virulent than Coronavirus from China. From author of JESUS TURNED SERAPIS-SERMON ON THE BLACK CHRIST Lulu- Cuomo said New York originally was screening flights from China but not from Europe"}
{"id": 1256999342218543109, "created_at": "Sun May 03 17:29:31 +0000 2020", "full_text": "alguém para o corona virus pelo amor de deus"}
{"id": 1256999346282934275, "created_at": "Sun May 03 17:29:32 +0000 2020", "full_text": "After seeing how people are actually protesting the lockdown and/or hanging out in parks and whatnot, I’m seriously considering leaving this country after i finish school"}
{"id": 1256999346593239040, "created_at": "Sun May 03 17:29:32 +0000 2020", "full_text": "Dems/Lefties ALWAYS manage to drive a wedge between Americans!!\n\nAnything else is secondary as they use whatever means necessary while consumed by Trump Derangement (TDS)\n\nElection 2020   BRING IT!!\n\nBlue Lives Matter \n#MeToo \n#DropOutBiden \n#COVIDー19 \n\n#Trump2020 #KAG #POTUS"}
{"id": 1256999351475253248, "created_at": "Sun May 03 17:29:33 +0000 2020", "full_text": "2600+ new cases , this graph is increasing with each passing day. \n\nFrom tomo onwards it will be even worse.\n\n#COVID19"}
{"id": 1256999355103535105, "created_at": "Sun May 03 17:29:34 +0000 2020", "full_text": "Things to do other than pay attention to Trump on a Sunday:\n-Laundry\n-Clean up dog crap in the back yard.\n-Wash the car.\n-Clean the bathroom.\n-Take out the trash\n-Watch re-runs of Survivor\n-Play the game Pandemic\n-Wake up from this dream/nightmare\n#FirstWorldProblems"}
{"id": 1256999364154863617, "created_at": "Sun May 03 17:29:36 +0000 2020", "full_text": "I have mixed feelings when it comes to easing the lockdown.  Of course, we all want to get back to normal, but when we do I want to be sure that it's absolutely safe, so I don't want the government to act prematurely."}
{"id": 1256999384220225537, "created_at": "Sun May 03 17:29:41 +0000 2020", "full_text": "I have been suffering bad #insomnia during this COVID #lockdown"}
{"id": 1256999387991023616, "created_at": "Sun May 03 17:29:42 +0000 2020", "full_text": "Any org that genuinely does not need the physical presence of employees ( I.e your work is purely carried out on a computer) and making these employees come to work to have useless meetings that can be done via video calls is a wicked and myopic organization. Lockdown or not."}
{"id": 1256999392466341891, "created_at": "Sun May 03 17:29:43 +0000 2020", "full_text": "We have\n-Fears of faulty/contaminated kits\n-Pics of poor quarantine conditions\n-Fears of quarantine being hotspots\n-Suspected patients being buried like rats\n-Sick people mistaken for Covid-19 dying after neglect\n-Some saying suicide is better than continued quarantine\n#Punchline"}
{"id": 1256999408962613251, "created_at": "Sun May 03 17:29:47 +0000 2020", "full_text": "All it took to get my parents and their neighbors to talk to each other was a global pandemic"}
{"id": 1256999409306517507, "created_at": "Sun May 03 17:29:47 +0000 2020", "full_text": "*Warren Buffett* says his views on the airlines has changed because of COVID-19. “I don’t know that 3-4 years from now people will fly as many passenger miles as they did last year .... you’ve got too many planes.”"}
{"id": 1256999409809870849, "created_at": "Sun May 03 17:29:47 +0000 2020", "full_text": "Cyber sex by Doja Cat is my corona mood tho"}
{"id": 1256999409813946368, "created_at": "Sun May 03 17:29:47 +0000 2020", "full_text": "based on my calculations I’ve drank a little over a thousand 12oz cans of pbr so if anyone wants to come over and have a party after social distancing to celebrate this great milestone hmu"}
{"id": 1256999413580476420, "created_at": "Sun May 03 17:29:48 +0000 2020", "full_text": "What part of social distancing don’t y’all get?"}
{"id": 1256999414574600193, "created_at": "Sun May 03 17:29:49 +0000 2020", "full_text": "Boy I just saw a @Corona ad for Cinco De Mayo &amp; this weak ass marketing team didn’t say Corona one time. I would’ve been 🗣 CORONA 🗣CORONA 🗣 all through that bih. Hit it head on. Your next ad needs to be a Mockumentary; marketing vs PR, conceptualizing ads during the pandemic."}
{"id": 1256999417665794048, "created_at": "Sun May 03 17:29:49 +0000 2020", "full_text": "🕯️🙏👏  kudos and prayers for all of our healthcare workers, first responders and the unsung heroes on the front lines performing the many essential tasks which allow us to safely stay at home\n\n💞🤝  #WeAreInThisTogether  🤝💞"}
{"id": 1256999421394354176, "created_at": "Sun May 03 17:29:50 +0000 2020", "full_text": "Tonight at 10est CNN will show us where they stand on trumpf\n\nThe Pandemic and the President.\n\nIt will be a bad night for trumpf.\n\nRussia Who!\n\nDon't worry, that ain't going away."}
{"id": 1256999422623440898, "created_at": "Sun May 03 17:29:50 +0000 2020", "full_text": "Have you ever awakened in your normal stupor, not remembering that there even was a pandemic until it came crashing in?!😳🥺"}
{"id": 1256999422954598401, "created_at": "Sun May 03 17:29:51 +0000 2020", "full_text": "Seriously.... Fuck Asia altogether as a continent! First Coronavirus and now Murder Hornets..."}
{"id": 1256999434023469058, "created_at": "Sun May 03 17:29:53 +0000 2020", "full_text": "Jim Miller Trident emblem Civilisationist\n@vancat85\n66 | Self Employed White Van Man | Brexiteer | Ayn Rand Fan | Libertarian-leaning | Ex Army | Keen Hiker |  For Britain party member.\n#COVID \n\nAnd utter twat."}
{"id": 1256999434153529345, "created_at": "Sun May 03 17:29:53 +0000 2020", "full_text": "#coronavirus is one of the tool for #Islamophobia_In_India"}
{"id": 1256999439073513472, "created_at": "Sun May 03 17:29:54 +0000 2020", "full_text": "One of the visible change that will happen post Corona will be the rise of Hindu nationalism and establishment of Hindu Rashtra in the foreseeable future. RT if you agree."}
{"id": 1256999459772411907, "created_at": "Sun May 03 17:29:59 +0000 2020", "full_text": "Anyone protesting against lock down restriction are so selfish &amp; disrespectful, your literally seeing millions of people all over the world dying from covid-19 &amp; these idiot think it acceptable to protest for their “freedom” &amp; “liberty” what about everyone else RIGHT TO LIVE!!!"}
{"id": 1256999472900591622, "created_at": "Sun May 03 17:30:02 +0000 2020", "full_text": "I can’t lie, I probably need a hug but it’s corona times."}
{"id": 1256999480773054465, "created_at": "Sun May 03 17:30:04 +0000 2020", "full_text": "How coronavirus is transforming online dating and sex・・そうですか。"}
{"id": 1256999484636180480, "created_at": "Sun May 03 17:30:05 +0000 2020", "full_text": "Another day and more news showing all the people not \"Social Distancing\" in public, at beaches and everywhere. Covid numbers climb and Governor Abbott says nothing about intervening to fix it.Another case of tax revenue over people. @GregAbbott_TX @TX_Legislature #nobodysthoughts"}
{"id": 1256999485160505344, "created_at": "Sun May 03 17:30:05 +0000 2020", "full_text": "Wait, you guys are still going out during a pandemic even though you’re not an essential employee and there’s a stay at home order? I thought that was a joke."}
{"id": 1256999489295937536, "created_at": "Sun May 03 17:30:06 +0000 2020", "full_text": "NHS ENGLAND SAYS THE TOTAL NUMBER OF REPORTED COVID-19 DEATHS IN HOSPITALS IN ENGLAND HAS RISEN BY 327 TO 21,180 (Skynews)"}
{"id": 1256999489446920193, "created_at": "Sun May 03 17:30:06 +0000 2020", "full_text": "Covid stop na kapoy na sigeg refresh og feed"}
{"id": 1256999489698758662, "created_at": "Sun May 03 17:30:06 +0000 2020", "full_text": "I’ve been giving this people Sunday special since this lockdown 🙃🙃"}
{"id": 1256999493565849601, "created_at": "Sun May 03 17:30:07 +0000 2020", "full_text": "Yesterday I went to get lunch with Bae and his dad. I was the ONLY person wearing a mask besides the workers and theirs were all cloth. I swear this epidemic is going to kill my asthmatic ass 😳😡"}
{"id": 1256999515120427012, "created_at": "Sun May 03 17:30:12 +0000 2020", "full_text": "JUST IN: Number of worldwide coronavirus cases reaches 3.5 million"}
{"id": 1256999523357986816, "created_at": "Sun May 03 17:30:14 +0000 2020", "full_text": "Governors wanted ventilators that weren't needed, beds were needed, but elderly were not allowed to use them, but sent back to nursing homes not equipped for Covid patients.\nFauci refuses to acknowledge excellent results coming out about hydroxychloroquine"}
{"id": 1256999530458951684, "created_at": "Sun May 03 17:30:16 +0000 2020", "full_text": "I swear my family is rushing to their deaths at times. All of them are at risk practically and they wanna have a family get together like coronavirus is over. Most of them are at risk but hey, all is fair game for a good time right?"}
{"id": 1256999531142623234, "created_at": "Sun May 03 17:30:16 +0000 2020", "full_text": "COVID-19 sounds like an STD"}
{"id": 1256999531406860288, "created_at": "Sun May 03 17:30:16 +0000 2020", "full_text": "My favorite coronavirus social media posts are the ones where the poster is complaining about everybody not being at home when they themselves are not at home. “I’m special, I can be out but YOU need to go home”"}
{"id": 1256999535546531840, "created_at": "Sun May 03 17:30:17 +0000 2020", "full_text": "I wonder when covid will end . I need my old rajin self back"}
{"id": 1256999539812130816, "created_at": "Sun May 03 17:30:18 +0000 2020", "full_text": "I never understood why you shouldn’t talk about politics and money, in my crew it’s like whatever,we support you regardless\n\nThis Corona has some feeling entitled! As they type out of anger on social media, it has me questioning where they stand in a lot of other big issues."}
{"id": 1256999544522289153, "created_at": "Sun May 03 17:30:19 +0000 2020", "full_text": "How we are trying to support mental health during COVID: \n❇️ Mental Health Parent Coffee with our principal and Mental Health and Behavior Counselor  ❇️Teacher, Student Check Ins \n❇️Mentor virtual meetings \n❇️Student Birthday emails \n#WATAC2020 #opentomoreideas"}
{"id": 1256999544656715777, "created_at": "Sun May 03 17:30:20 +0000 2020", "full_text": "Let's start the #Kano prediction guys 🕺🕺\n\nI predict kano ll be 1/2 today.. Whats your prediction??\n\n#UGANIG #COVIDー19 #Kano"}
{"id": 1256999544686075904, "created_at": "Sun May 03 17:30:20 +0000 2020", "full_text": "#LOCKDOWN2020 extend the lockdown. the death count is still too high"}
{"id": 1256999547391414274, "created_at": "Sun May 03 17:30:20 +0000 2020", "full_text": "Why are people bring Coronavirus into this case 😂😂😂 #GhanaVsNaija"}
{"id": 1256999561022898178, "created_at": "Sun May 03 17:30:23 +0000 2020", "full_text": "Whew child, I just got my heart broken for the first time in 31yrs.. 🗣I wanna kill this mf #heartbroken #wtf #ChineseVirus #QuarantineDays #day38oflockdown"}
{"id": 1256999569402982401, "created_at": "Sun May 03 17:30:25 +0000 2020", "full_text": "In #UttarPradesh #India, 0 new #COVID19 death was reported in last 9 hours."}
{"id": 1256999572620169220, "created_at": "Sun May 03 17:30:26 +0000 2020", "full_text": "Zydus Cadila Moriya plant are hereby requesting you to take proper action on the authorities as we are facing severe  harrasment from them to work in critucal conditions.We want to let you know that there are various employes affected with Covid-19 in Plant\n@PMOIndia\n@AmitShah"}
{"id": 1256999581956501505, "created_at": "Sun May 03 17:30:28 +0000 2020", "full_text": "all those protestors are only going outside to push COVID into june and ruin pride month Stay Woke"}
{"id": 1256999582006902790, "created_at": "Sun May 03 17:30:28 +0000 2020", "full_text": "I wonder how many Pandemic movies will be made once we get through this?"}
{"id": 1256999589724540937, "created_at": "Sun May 03 17:30:30 +0000 2020", "full_text": "I really want to start mailing birthday cards to people with birthdays during the pandemic..."}
{"id": 1256999597651574784, "created_at": "Sun May 03 17:30:32 +0000 2020", "full_text": "huft. to whoever happened to see my tweets and read this, goodluck for all of you who are struggling with your mental health amidst all this pandemic days. i hope u are brave enough to grow and to learn from your mistakes. don’t be so hard on yourselves. cheers! 🤗🌻✨"}
{"id": 1256999597689524233, "created_at": "Sun May 03 17:30:32 +0000 2020", "full_text": "India was in action and preemptive in taking measures to tackle the Corona Virus, that's why we are very good at protecting our citizens from this. It's the reason why India has done well in dealing with #Covid19\n#RSS_देश_के_दुश्मन_की_दुश्मन"}
{"id": 1256999598633234432, "created_at": "Sun May 03 17:30:32 +0000 2020", "full_text": "70 PEOPLE DIED IN Chicago TODAY FROM CORONA VIRUS COMPLICATED BY BULLET HOLES"}
{"id": 1256999602689114116, "created_at": "Sun May 03 17:30:33 +0000 2020", "full_text": "I’m having so many headaches right now. I feel like it’s because I need an eye test but can’t right now due to lockdown."}
{"id": 1256999610586972161, "created_at": "Sun May 03 17:30:35 +0000 2020", "full_text": "Meanwhile a confirmed #COVID19 patient has escaped in Taraba. I wonder why anyone confirmed positive with the virus will want to escape from treatment center? The isolation center in Taraba is the NYSC camp. Knowing how camps are, I hope it was well upgraded to make it habitable?"}
{"id": 1256999611454984194, "created_at": "Sun May 03 17:30:35 +0000 2020", "full_text": "I'm even moderate when it comes to #coronavirus   I don't want to be quarantined forever but I don't think we should open up with mass parades with orgies following either."}
{"id": 1256999615146188802, "created_at": "Sun May 03 17:30:36 +0000 2020", "full_text": "In the spirit of Ron Jordan and Hafthor, I am going to rock out 42 ground to shoulder lifts with my 60kg natural stone (you know the one, Ron) tomorrow for my 42nd lap around the sun... I would invite others to join, but social distancing, neck rash, broken fingers... you know..."}
{"id": 1256999615615950849, "created_at": "Sun May 03 17:30:36 +0000 2020", "full_text": "Dear sir \nRent is a passive income for the property owners,in this tough time of covid-19 rqst you to bring a legal law in entire country to not taking rent from any one this will be big support to all the companies and people living on rental house.\n#PMOfIndia \n#NarendraModi"}
{"id": 1256999619000762370, "created_at": "Sun May 03 17:30:37 +0000 2020", "full_text": "Due to fulfillment centers following CDC guidelines, and in order to ensure the safety and health of our partners, we are experiencing 10-14 day delays on all orders. \n\nWe hand make every product as it's ordered (never mass-produced) which results in delays in times like these."}
{"id": 1256999627376562179, "created_at": "Sun May 03 17:30:39 +0000 2020", "full_text": "Entering the stage of lockdown where I could really go for a nitro Guinness at 10am"}
{"id": 1256999632435019777, "created_at": "Sun May 03 17:30:40 +0000 2020", "full_text": "I feel like I need a hug but it's corona time."}
{"id": 1256999635434045445, "created_at": "Sun May 03 17:30:41 +0000 2020", "full_text": "Customer: Is that COVID thing over?\nMe: I mean, the stay-at-home order is over, but people are still dying, so not really..."}
{"id": 1256999635672895488, "created_at": "Sun May 03 17:30:41 +0000 2020", "full_text": "My unpopular opinion is we shouldn’t be stigmatizing “too big” entities that take government help during a pandemic, we should be stigmatizing elected officials’ decision not to provide enough support for everyone, leaving us to fight over an inadequate pot of money."}
{"id": 1256999648213991433, "created_at": "Sun May 03 17:30:44 +0000 2020", "full_text": "Hale Emperor @GovofCO!! Have your servants carry you in a sadan to King Soopers or Home Depot to view the peasants on the streets. They’re PACKED.  It’s over. You stay home. The rest of Colorado is living #copolitics"}
{"id": 1256999652664184832, "created_at": "Sun May 03 17:30:45 +0000 2020", "full_text": "Why y’all buying clothes in this pandemic 🤦🏽‍♀️"}
{"id": 1256999652907520000, "created_at": "Sun May 03 17:30:45 +0000 2020", "full_text": "Why is this lockdown ad so scary? 😭"}
{"id": 1256999656598405123, "created_at": "Sun May 03 17:30:46 +0000 2020", "full_text": "My extremely asthmatic grandma, two of my aunts, and my great grandma all have COVID-19. I’m literally begging y’all to stay the fuck home before it’s you, or your family next."}
{"id": 1256999657500217346, "created_at": "Sun May 03 17:30:46 +0000 2020", "full_text": "What is wrong with #America and #AmericanPeople??? Why the hell they are protesting on streets against lockdown when their country has most cases and most deaths.. Stupid stupid people.\n#usaCoronavirus"}
{"id": 1256999660780163072, "created_at": "Sun May 03 17:30:47 +0000 2020", "full_text": "\"The biggest source of cross infection is the police\" telling people to go home, says an LBC caller, who claims this is what people think \"in the real world.\nCovid-19 really is the new EU membership."}
{"id": 1256999669269442570, "created_at": "Sun May 03 17:30:49 +0000 2020", "full_text": "Tonight is the #Batwoman finale??\n\nI'm not ready.....\n\nDamn Corona...."}
{"id": 1256999669273464832, "created_at": "Sun May 03 17:30:49 +0000 2020", "full_text": "Just saw someone on Facebook compare our stay at home orders to the Holocaust and boy people are freaking cracked 🙄🙄🙄"}
{"id": 1256999673065172993, "created_at": "Sun May 03 17:30:50 +0000 2020", "full_text": "In 2018, Colorado had about 2037 deaths for the year for people under 35 years of age.\n\nIn 2020, Colorado has 10 total deaths of people under 40 years of age who has #covid19 in about 2 months.\n\n#COVID19"}
{"id": 1256999685912268800, "created_at": "Sun May 03 17:30:53 +0000 2020", "full_text": "Life has stopped due to covid 19"}
{"id": 1256999686608691207, "created_at": "Sun May 03 17:30:53 +0000 2020", "full_text": "Green Smoothie Girl taught me that the so-called coronavirus is really just electrosensitivity, which the reptilians use to control us"}
{"id": 1256999694305124354, "created_at": "Sun May 03 17:30:55 +0000 2020", "full_text": "My aunt was exposed to Covid by her in home care giver and now she’s in the hospital fighting for her life 😔"}
{"id": 1256999706976112640, "created_at": "Sun May 03 17:30:58 +0000 2020", "full_text": "Blue Lives Matter when they’re gunning down unarmed black men in cold blood. But when the same police officers stand in the way of getting ice cream or haircuts in the middle of a pandemic, then angry white people will scream and project respiratory droplets all over their faces."}
{"id": 1256999711044702208, "created_at": "Sun May 03 17:30:59 +0000 2020", "full_text": "I saw the chart with the 37,000 covid death. Other entries on it may have been more striking if they were from death certificates."}
{"id": 1256999715524284416, "created_at": "Sun May 03 17:31:00 +0000 2020", "full_text": "Happy 5th Birthday to @45ACIDBABIES ! One of the best live acts around and a sound surefire to liven up your long lockdown days :)"}
{"id": 1256999719278186496, "created_at": "Sun May 03 17:31:01 +0000 2020", "full_text": "I wish to thank gvn Obado for acting fast to isolate suspects of close contacts of covid 19 confirmed cases from Kuria Kehancha, let him step up vigilance, create quarantine centre at KMTC Kehancha"}
{"id": 1256999723631702017, "created_at": "Sun May 03 17:31:02 +0000 2020", "full_text": "My daily routine is checking the corona virus confirmed cases in Santa Cruz only"}
{"id": 1256999723648630787, "created_at": "Sun May 03 17:31:02 +0000 2020", "full_text": "I’m still waiting and have been waiting since the first of April. Layed off due to covid. These fools say don’t worry we will help. Well I’m behind on the mortgage my bills will be due this month and I have no income or money. Thanks for nothing @OhioJFS"}
{"id": 1256999723908636678, "created_at": "Sun May 03 17:31:02 +0000 2020", "full_text": "1,389 new cases and 174 new deaths in #Italy\n#COVIDー19 #COVID__19 #ItalyCoronavirus"}
{"id": 1256999724260999176, "created_at": "Sun May 03 17:31:02 +0000 2020", "full_text": "10 000 coronavirus cases in one day in Russia 🇷🇺 a country that was dodgy when the pandemic broke out!"}
{"id": 1256999737036689408, "created_at": "Sun May 03 17:31:05 +0000 2020", "full_text": "Did I even stay at home if I didn’t bake bread?"}
{"id": 1256999749263036418, "created_at": "Sun May 03 17:31:08 +0000 2020", "full_text": "My family really made my birthday soooo special despite the lock down! I love them so much! ❤️🥰😘"}
{"id": 1256999753713360897, "created_at": "Sun May 03 17:31:09 +0000 2020", "full_text": "Kaduna state will tell you that 50 almajiris deported from Kano state tested positive to Corona virus in Kaduna state. In Kano, the only deaths being reported is the death of the elites... We keep asking, what is happening in Kano?"}
{"id": 1256999757240766464, "created_at": "Sun May 03 17:31:10 +0000 2020", "full_text": "Discharged a patient from our ward yesterday. He spent 10 days in ITU and recovered from COVID. Lost his voice so the only thing he could do was clap and cry whilst leaving the ward. I’d be quite cold hearted if said I didn’t feel anything #COVID__19 #StayHomeSaveLives"}
{"id": 1256999761334415360, "created_at": "Sun May 03 17:31:11 +0000 2020", "full_text": "Why are travel agents still allowed to sell holidays online during the #COVID19ireland pandemic??\n\nWhen non essential travel restrictions apply and also some countries have no passenger flights allowed in.\n\nKinda weird!!"}
{"id": 1256999761950973952, "created_at": "Sun May 03 17:31:11 +0000 2020", "full_text": "I honestly think I’m going to forget how to apply makeup after this lockdown can’t remember the last time I wore it !😂"}
{"id": 1256999762101927938, "created_at": "Sun May 03 17:31:11 +0000 2020", "full_text": "Lockdown has made me not crave fast food anymore."}
{"id": 1256999765914632199, "created_at": "Sun May 03 17:31:12 +0000 2020", "full_text": "My mom just told me one of our family members died from Covid 19 ... rip"}
{"id": 1256999778191200256, "created_at": "Sun May 03 17:31:15 +0000 2020", "full_text": "I saw this video of this guy talking about how his 12 year old son committed suicide a day before his 13th birthday because of depression from quarantine. He said he 100% blames COVID-19 for killing his child 💔💔💔💔💔💔💔💔💔💔💔💔"}
{"id": 1256999778254155776, "created_at": "Sun May 03 17:31:15 +0000 2020", "full_text": "Disrespectful is a word that needs to be used more often.\n\nIf this pandemic isn't a lesson on being responsible for what comes out of your mouth, I don't know what is.\n\n#StayHome #TakeCare #COVID19"}
{"id": 1256999778900156416, "created_at": "Sun May 03 17:31:15 +0000 2020", "full_text": "Apparently, you can get car doored while running too. It happened to me today. 1) Why isn’t the Dutch reach a standard practice for motorists? 2) During this COVID pandemic, we need more #OpenStreets in NYC for cyclists &amp; pedestrians."}
{"id": 1256999782696062977, "created_at": "Sun May 03 17:31:16 +0000 2020", "full_text": "I’m going on a walk and I see a group of like 6 people gathered together in a parking lot. Like don’t people know we’re in a global pandemic and we’re supposed to social distance to stop the spread? I don’t get it"}
{"id": 1256999783107100672, "created_at": "Sun May 03 17:31:16 +0000 2020", "full_text": "Hell naw I just seen this nigga drop his burrito on the ground and he still ate it. Nasty corona boy"}
{"id": 1256999786487693312, "created_at": "Sun May 03 17:31:17 +0000 2020", "full_text": "I find it oddly suspicious that the president of South Africa, on live television, announced that the re-selling of cigarettes may commence after lockdown but a couple of days later the statement is all of a sudden revoked by certain Ministers? Is there an ulterior motive?"}
{"id": 1256999787427069952, "created_at": "Sun May 03 17:31:17 +0000 2020", "full_text": "2020 really be like “hey the global pandemic wasn’t enough? Lemme show you some of these dope new hornets I’m sending y’all”"}
{"id": 1256999799565369346, "created_at": "Sun May 03 17:31:20 +0000 2020", "full_text": "I don’t really understand this ‘saving lives’ claim in relation to staying home. ‘Flattening the curve’ just makes it longer. Ultimately there will be the same amount of infections. Only thing that’ll help is antivirals and a vaccine. Am I wrong? #coronavirus #FlattenTheCurve"}
{"id": 1256999804149870594, "created_at": "Sun May 03 17:31:21 +0000 2020", "full_text": "I have never seen so many people openly and willingly believe a lie they KNOW is a lie in my life as those now believing the COVID-19 #fearporn"}
{"id": 1256999807815766024, "created_at": "Sun May 03 17:31:22 +0000 2020", "full_text": "Will be looking for another shoe repair replace other than Houston  Shoe Hospital. Their shops were open during the stay at home order by falsely claiming it is an essential business. Their employee wasn’t wearing a mask - order lifted yesterday\n. #houstonshoehospital"}
{"id": 1256999811653537793, "created_at": "Sun May 03 17:31:23 +0000 2020", "full_text": "Your daily reminder that going outside is NORMAL &amp; HEALTHY.\n\nSun kills the virus.\n\nRisk of transmitting COVID outdoors is low. (Esp with social distancing.)\n\nYoung, healthy people are LOW risk of dying from COVID.\n\nExercise &amp; sun boost immune systems &amp; mental health.\n\nGO OUTSIDE."}
{"id": 1256999816598609921, "created_at": "Sun May 03 17:31:24 +0000 2020", "full_text": "I visited Nasarawa state today, Mararaba - Ado axis precisely. What's happening in that area is an eyesore. Mosques and Churches are still operating. People are going about their normal businesses as if they are immune to #covid—19. SMH"}
{"id": 1256999816716001282, "created_at": "Sun May 03 17:31:24 +0000 2020", "full_text": "this social distancing thing is taking my depression to another level 😩"}
{"id": 1256999824723005440, "created_at": "Sun May 03 17:31:26 +0000 2020", "full_text": "It blows my mind that people think nice weather is an excuse to go and break social distancing rules."}
{"id": 1256999828564869123, "created_at": "Sun May 03 17:31:27 +0000 2020", "full_text": "Again I say... This COVID-19 is not going to just blow over y’all!!!  #NWTS"}
{"id": 1256999832654249984, "created_at": "Sun May 03 17:31:28 +0000 2020", "full_text": "So a friend of mine, living in New York, his son had pneumonia.  Ambulance took him to the er because he couldn't breath. He then contracted Covid while in the hospital. They put him on a ventilator. His liver and kidneys started to fail. He died this morning. 36 years old."}
{"id": 1256999833149345793, "created_at": "Sun May 03 17:31:28 +0000 2020", "full_text": "Apparently, where I am is  number  one for rate of increase in Covid-19 cases.... That doesn't inspire a lot of confidence.. So much for dodging the Covid-19 bullet"}
{"id": 1256999834172755968, "created_at": "Sun May 03 17:31:29 +0000 2020", "full_text": "Calling the police to stitch up your neighbours for breaking lockdown rules is pure Nazi behaviour"}
{"id": 1256999837578469377, "created_at": "Sun May 03 17:31:29 +0000 2020", "full_text": "We will not go back to normal. Normal never was. Our Pre-Corona existence was not normal other than we normalized greed, Inequity, Depletion &amp; Extraction... We shouldn’t long to return. We are given the opportunity to stitch a new garment. One that fits all of humanity &amp; nature."}
{"id": 1256999845966962689, "created_at": "Sun May 03 17:31:31 +0000 2020", "full_text": "Reminder, Larry Kudlow is not an expert.  He was wrong about the great recession, the housing bubble recovery and this pandemic.  This is a man who makes baseless predictions using his \"gut\".  Donald Trump and his cronies need to be removed from office in November."}
{"id": 1256999857660837889, "created_at": "Sun May 03 17:31:34 +0000 2020", "full_text": "The HPSC announced 19 deaths from #Covid19.\nThere is now a total 1,303 deaths. (2 earlier deaths have been removed from the total.)\n330 new cases were announced added to the 21,506 confirmed cases in the country."}
{"id": 1256999862178123778, "created_at": "Sun May 03 17:31:35 +0000 2020", "full_text": "I heard that a symptom of Covid-19 is a lack of taste. I'm praying for everyone who finds me attractive 😔🙏 #impraying"}
{"id": 1256999870830915584, "created_at": "Sun May 03 17:31:37 +0000 2020", "full_text": "NP; On #ClubTaifa Lava Lava - Corona @KbcRadioTaifa"}
{"id": 1256999871447523337, "created_at": "Sun May 03 17:31:37 +0000 2020", "full_text": "So does anyone know when this social distancing is over ?"}
{"id": 1256999883078275072, "created_at": "Sun May 03 17:31:40 +0000 2020", "full_text": "Due to impacts and effects of COVID-19, there is an urgent need for business to act with agility &amp; resiliency."}
{"id": 1256999892477755393, "created_at": "Sun May 03 17:31:42 +0000 2020", "full_text": "Can’t stand seeing people who want lockdown lifted now, but if their own parents were dying from coronavirus what would they be saying?"}
{"id": 1256999899985596416, "created_at": "Sun May 03 17:31:44 +0000 2020", "full_text": "When you want a list of the alphabet: do \"import string  string.ascii_lowercase\".\n#Python #100DaysOfCode #StayHome"}
{"id": 1256999900488896512, "created_at": "Sun May 03 17:31:44 +0000 2020", "full_text": "I really can't believe that most people in my home state of Georgia aren't taking this COVID-19 pandemic seriously. \n\nThey are too selfish to be considerate enough for the health and safety of others..."}
{"id": 1256999908785217538, "created_at": "Sun May 03 17:31:46 +0000 2020", "full_text": "Estamos a nada de decir:\n!!Bueno la Corona Light no es tan mala¡¡..."}
{"id": 1256999909644922881, "created_at": "Sun May 03 17:31:47 +0000 2020", "full_text": "2676 cases today in India , highest in single day #Corona"}
{"id": 1256999913071808525, "created_at": "Sun May 03 17:31:47 +0000 2020", "full_text": "hi URGENT: if you know a black person who owns a business in NYC (preferably storefront but online is ok too), pls let me know! i’m writing a story about the effect of COVID-19 on black businesses in NYC. #journorequest"}
{"id": 1256999916548665344, "created_at": "Sun May 03 17:31:48 +0000 2020", "full_text": "With zero active COVID case, Udhampur has been categorised as Orange Zone district today. Dear Udhampurites, your patience and restrain get us to this stage. Important is to sustain and improve without complacency. Best wishes. @diprjk"}
{"id": 1256999921800052736, "created_at": "Sun May 03 17:31:49 +0000 2020", "full_text": "QUARANTINE IS LOWERING OUT IMMUNE SYSTEMS. SOCIAL DISTANCING IS LOWERING OUR IMMUNE SYSTEMS. WHY DO YOU THINK THE DISEASE PERCENTAGE IS GOING TO SPIKE WHEN WE COME OUT OF THIS? WE’RE DOING IT TO OURSELVES."}
{"id": 1256999922068361217, "created_at": "Sun May 03 17:31:50 +0000 2020", "full_text": "Oh, I’m sorry, the name Coronavirus not scary enough to keep you in your home? How about the fucking Murder Hornets?"}
{"id": 1256999922085191680, "created_at": "Sun May 03 17:31:50 +0000 2020", "full_text": "Larry Kudlow ‘unravels’ after CNN airs video of him saying in February that the coronavirus was ‘contained’"}
{"id": 1256999925243658240, "created_at": "Sun May 03 17:31:50 +0000 2020", "full_text": "Yo: con una alergia q flipas moqueando y tal\nMi madre: tu no tendrás el Covid no?"}
{"id": 1256999934559236096, "created_at": "Sun May 03 17:31:52 +0000 2020", "full_text": "Atlanta open for anybody that wanna catch corona come through"}
{"id": 1256999937637847040, "created_at": "Sun May 03 17:31:53 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Govt issues order to states/UTs to allow opening of certain categories of Shops,except those in single &amp; multi-brand malls. All permitted shops open only 50% strength of workers,ensuring compulsory wearing of masks &amp; strict adherence social distancing norms"}
{"id": 1256999938543751168, "created_at": "Sun May 03 17:31:53 +0000 2020", "full_text": "I'm glad my sister got home before lockdown started. It feels like I'm hanging out with my best friend every day, only I get to boss her around once in a while."}
{"id": 1256999943266611205, "created_at": "Sun May 03 17:31:55 +0000 2020", "full_text": "Fishermen are finding it hard at the moment. Presumably, if the fish are socially distancing, it's hard to get enough in your net #lockdown #Covid19UK"}
{"id": 1256999954540720129, "created_at": "Sun May 03 17:31:57 +0000 2020", "full_text": "#BREAKING\n\nTwo more #COVID19 cases reported in #Odisha, Tally Reaches 156"}
{"id": 1256999955048218624, "created_at": "Sun May 03 17:31:57 +0000 2020", "full_text": "Now that it’s been 40 days and 40 nights since Washington state has been ordered to stay home, even God is experiencing some (righteous) impatience. But He’s gonna have to wait just like the rest of us kiddos!\n#pandemicflood #washawaymyskin #cleanseusfromthisvirus #iLysolmyBible"}
{"id": 1256999967341887488, "created_at": "Sun May 03 17:32:00 +0000 2020", "full_text": "The Corona Virus pandemic has led to Lockdown and shutting of places of worship which has never happened before \n\n#GlobalSundayWord"}
{"id": 1256999971364225031, "created_at": "Sun May 03 17:32:01 +0000 2020", "full_text": "#IndiaFightsCorona\nCoronavirus is sensitive to UVC light, as in the case of other viruses and bacteria. UV disinfection trolleys are being deployed to effectively clean up hospital spaces in combating COVID-19. \nvia NaMo App"}
{"id": 1256999976078639105, "created_at": "Sun May 03 17:32:02 +0000 2020", "full_text": "At the END, of this invincible BATTLE, we shall all CELEBRATE. #COVIDー19 \n#day38oflockdown \n#SundayThoughts #SundayMotivation #SundayService #StreetlyGospel"}
{"id": 1256999980855963649, "created_at": "Sun May 03 17:32:04 +0000 2020", "full_text": "Just a question for my fellow Twitter members; has Donald Trump expressed one fucking iota of empathy for even one person who died from the Coronavirus? I’ll wait..................."}
{"id": 1256999983590621185, "created_at": "Sun May 03 17:32:04 +0000 2020", "full_text": "Maybe if I fall in love with covid 19 it will leave too"}
{"id": 1256999984680931328, "created_at": "Sun May 03 17:32:04 +0000 2020", "full_text": "Not a huge surprise from HS students on #watac2020 panel -- those who were struggling before the pandemic are likely still struggling -- and personal connections and recognition is still important, if not more so. How can we reach out from our isolation? @WACSTP @mbrewer_SL"}
{"id": 1256999984848756736, "created_at": "Sun May 03 17:32:04 +0000 2020", "full_text": "2020 is turning out to be a choice between Covid-19, Murder Hornets and Quibi."}
{"id": 1256999988036464640, "created_at": "Sun May 03 17:32:05 +0000 2020", "full_text": "शाहीन बाग़  Right to privacy has been infected with coronavirus and on the ventilator of communalism..waiting to die soon... #Safoora_Zargar #"}
{"id": 1256999988707672066, "created_at": "Sun May 03 17:32:05 +0000 2020", "full_text": "Premier League clubs are preparing to play the whole of next season behind close doors, amid Coronavirus concerns. \n\n[@SkySportsNews] \n\n#PremierLeague #THFC"}
{"id": 1257000000829169665, "created_at": "Sun May 03 17:32:08 +0000 2020", "full_text": "An app that tells u if someone uve been in contact with someone who has covid? Idk but i dont have high hopes for it to work successfully"}
{"id": 1257000014078971905, "created_at": "Sun May 03 17:32:11 +0000 2020", "full_text": "Does anyone know why Covid-19 spread so easily innIran, which is both warm and have a culture of face covering?"}
{"id": 1257000017417711629, "created_at": "Sun May 03 17:32:12 +0000 2020", "full_text": "The only way we can overcome this is by thinking as we not me #Handwara #teamejanlawenotdie #dubai #world #COVID19 #safelife"}
{"id": 1257000025772736519, "created_at": "Sun May 03 17:32:14 +0000 2020", "full_text": "The corona virus is here to announce that time on earth is running out for the church of Christ. It's a warning that must help man to wake up to the realisation that the earth is not our home forever. We're mere passers by here. Heaven is our home. \n#GlobalSundayWord"}
{"id": 1257000034480111616, "created_at": "Sun May 03 17:32:16 +0000 2020", "full_text": "#EducationMinisterGoesLive\nPlease make available books and stationery to the students to continue studies in lockdown. #studyinlockdown"}
{"id": 1257000034815614977, "created_at": "Sun May 03 17:32:16 +0000 2020", "full_text": "Saw an accident along independence road they way people gathered around the scene yoh social distancing left their minds"}
{"id": 1257000035264405504, "created_at": "Sun May 03 17:32:16 +0000 2020", "full_text": "The UAE is committed to extending critical support to nations seeking to bolster their fight against the COVID-19. UAE assistance to India comes in recognition of the profound and brotherly ties two countries have shared throughout the years.sham UAE Sham.\n#WorldVsKashmirLockdown"}
{"id": 1257000038439489536, "created_at": "Sun May 03 17:32:17 +0000 2020", "full_text": "The Pakistan &amp; Bangladesh population in the uk don't want to admit that marrying within the family causes the largest infant deaths in the NHS, And problems within the adult population. Which makes them more prone to die from covid19. And it's not racism just facts #DailyBriefing"}
{"id": 1257000043426480128, "created_at": "Sun May 03 17:32:18 +0000 2020", "full_text": "I’m prompted by their recent (rather sweet) lockdown video to say how bitter I remain that Tears for Fears did a feeble (tops) 25-min set with no encore at UEA LCR in 1983. To our great credit, the entire audience booed. @UEAGighistory"}
{"id": 1257000047096496128, "created_at": "Sun May 03 17:32:19 +0000 2020", "full_text": "Lockdown is going too long than most of the relationships nowadays."}
{"id": 1257000050770817024, "created_at": "Sun May 03 17:32:20 +0000 2020", "full_text": "I have to say the least-worst part of some days is working on getting everything together for the state auditors who are auditing me during coronavirus.  They're just doing their jobs, but it sucks that I'll have to risk my life to go to Staples for copies, then USPS to mail."}
{"id": 1257000054868463617, "created_at": "Sun May 03 17:32:21 +0000 2020", "full_text": "Is it rather amazing that the people who are protesting stay at home orders are the same one’s who’ll tell physicians and medical professionals (who have years of experience &amp; education) they’re wrong and “don’t know what you’re doing” but will still beg to be saved? 🤔🤔🤔🤔🤔"}
{"id": 1257000063261442048, "created_at": "Sun May 03 17:32:23 +0000 2020", "full_text": "Assalam u alaikum everyone. 😇Hope you all are doing well, am here after a very long time. As we all are in homes now so I got time to use twitter again. Hope to hear you guys soon. #StayHome #staysafe #stayhealthy 😉"}
{"id": 1257000064267976704, "created_at": "Sun May 03 17:32:23 +0000 2020", "full_text": "Extension of Lockdown was needed. Although, it affects all of us, we feel in larger interest it is necessary. Let’s stand by the Central &amp; State Govt keeping politics and political views separate."}
{"id": 1257000068072329216, "created_at": "Sun May 03 17:32:24 +0000 2020", "full_text": "En mi barrio el virus no es el corona"}
{"id": 1257000076100149248, "created_at": "Sun May 03 17:32:26 +0000 2020", "full_text": "Tomorrow, COVID-19 goes on community evangelism spreading it's gospel."}
{"id": 1257000084455243779, "created_at": "Sun May 03 17:32:28 +0000 2020", "full_text": "#COVID19 death toll rises to 1,306, cases climb to 40,263 in #India: Union Health Ministry\nOhh Allah safe us all \n\n#Sakal #SakalNews #viral #ViralNews #SakalTimes #news #Corona #COVID #COVID2019india #lockdown #CoronaWarriors #COVIDー19 #StayHome"}
{"id": 1257000101349752832, "created_at": "Sun May 03 17:32:32 +0000 2020", "full_text": "Aarogya Setu app is supposedly mandated by the Gov. Is this a trailer for the mass surveillance police government, that is gonna be imposed on us post lockdown? Living in such a society is worse than getting corona."}
{"id": 1257000105628106753, "created_at": "Sun May 03 17:32:33 +0000 2020", "full_text": "So Sweden has opted for a totally different approach towards the Corona-virus than the rest of Europe. Does anyone know what they’re doing with the Swedes with Cystic Fibrosis? I’m curious! #COVID__19 #cf #cysticfibrosis"}
{"id": 1257000106533978114, "created_at": "Sun May 03 17:32:33 +0000 2020", "full_text": "new side effect of covid discovered! I’m a BITCH NOW"}
{"id": 1257000110443151361, "created_at": "Sun May 03 17:32:34 +0000 2020", "full_text": "Coming up next on ITV a look at the stories making the news at home and around the world...\n🌐 Coronavirus\n🌐 Coronavirus \n🌐 Coronavirus ?"}
{"id": 1257000118454190081, "created_at": "Sun May 03 17:32:36 +0000 2020", "full_text": "The sad part about people disregarding quarantine and social distancing is that even though they had a choice, they'll contribute to the overwhelming of our hospitals.  So now, as an essential who has to work, I become sick, I probably won't receive the treatment I need."}
{"id": 1257000122069614594, "created_at": "Sun May 03 17:32:37 +0000 2020", "full_text": "Back to school tomorrow OTL I still want to stay at home"}
{"id": 1257000122157658112, "created_at": "Sun May 03 17:32:37 +0000 2020", "full_text": "After Lockdown while going to college.\n\nFriend : Hey,why you weared Short!!\nMe: oh shit! Lockdown completed know."}
{"id": 1257000122308718592, "created_at": "Sun May 03 17:32:37 +0000 2020", "full_text": "Seeing the “covid-19 is a conspiracy” crowd get larger and louder everyday is just really disheartening."}
{"id": 1257000122497499142, "created_at": "Sun May 03 17:32:37 +0000 2020", "full_text": "I have a feeling that the lockdown is going to be extended for more 14days"}
{"id": 1257000130911166464, "created_at": "Sun May 03 17:32:39 +0000 2020", "full_text": "this pandemic is really showing some true ass pantones in people's personalities.. ew\n\n*sips tea* \n\n💅🥴💁🏾‍♀️"}
{"id": 1257000131334942721, "created_at": "Sun May 03 17:32:39 +0000 2020", "full_text": "I don’t understand why states such have to band together to get the resources they need to fight this pandemic. Why are we paying the U.S. Government to sit on their hands?"}
{"id": 1257000139526373378, "created_at": "Sun May 03 17:32:41 +0000 2020", "full_text": "still thinking about the e-mail from my department heralding our Inside Out program that brings college students and incarcerated people together in the classroom without one mention of all the people who contracted COVID in Marion."}
{"id": 1257004437866000384, "created_at": "Sun May 03 17:49:46 +0000 2020", "full_text": "No signals timing with coronavirus impeccable."}
{"id": 1257004446673821696, "created_at": "Sun May 03 17:49:48 +0000 2020", "full_text": "Why are you so obsessed with President Trump @RepMaxineWaters  look at her page.  She's obsessed with him.  If U spent half as much time cleaning up the filth, homeless in your district, the city/people would B better. Oh, you said UR sister was dying of Covid19. Did she die?"}
{"id": 1257004450461474817, "created_at": "Sun May 03 17:49:49 +0000 2020", "full_text": "Serious question: how is it that the media are reporting that the Government is hiring 18,000 contact tracers, but there are no contact tracer jobs advertised anywhere on the net? #coronavirus #ContactTracing"}
{"id": 1257004450675376130, "created_at": "Sun May 03 17:49:49 +0000 2020", "full_text": "Nigerians pls it is Corona virus not corolla vilus!🤣😂😂 #GhanaVsNaija"}
{"id": 1257004450696376321, "created_at": "Sun May 03 17:49:49 +0000 2020", "full_text": "#Belarus wow. \n\nNo lockdown, football on, president calling #lockdown a psychosis. If rate of infection we are being told was true, then 65% of Belarus should be infected by now. \n9.5 million people, 17K cases and only 99 deaths. \n\nBe like Belarus, drink Vodka!!!#coronavirusuk"}
{"id": 1257004467293020171, "created_at": "Sun May 03 17:49:53 +0000 2020", "full_text": "Bosch; daughter betrays dad, date uninteresting and dumb Hispanic guy, hates children, already wearing pantsuits and talking manly, cesium threat, weaving in covid farce, what’s next Moon landing? Grabble grabble"}
{"id": 1257004472234053635, "created_at": "Sun May 03 17:49:54 +0000 2020", "full_text": "Bush responded to Katrina in the same racist and apathetic way Trump is responding to coronavirus. All this credit you're giving him for a PR campaign to reform his legacy by saying, \"at least I'm not as bad as Trump!\" It's working. \n\nIMO Bush's racism led to coronavirus."}
{"id": 1257004472657678336, "created_at": "Sun May 03 17:49:54 +0000 2020", "full_text": "Highlight of this lockdown is dreadlocks."}
{"id": 1257004475618938885, "created_at": "Sun May 03 17:49:55 +0000 2020", "full_text": "I'm solidly on \"Team Mask\" for #COVIDー19 suppression esp for dealing w/ pre/mildly symptomatic spread - anything to get R0 &lt;1 BUT I also think the early calls against universal masking were understandable/reasonable &amp; even still medical masks should be reserved for workers 🤔"}
{"id": 1257004484930056192, "created_at": "Sun May 03 17:49:57 +0000 2020", "full_text": "#DeepStateExposed\n#virus #coronavirus \nIf you haven't isolated the virus, how can you create a vaccine for? If you haven't isolated it, how can you test for it?"}
{"id": 1257004489581703169, "created_at": "Sun May 03 17:49:58 +0000 2020", "full_text": "600 people died in one month in Kentucky.\nIt wasn't COVID-19.\nIt was abortion."}
{"id": 1257004492639404032, "created_at": "Sun May 03 17:49:59 +0000 2020", "full_text": "Watching Netflix and trying to forget about this whole Corona mess over\n#neverhaveievernetflix and red wine.  I just want my life back."}
{"id": 1257004493172101121, "created_at": "Sun May 03 17:49:59 +0000 2020", "full_text": "It’ll suck if we all came out of this pandemic w/o a fresh revelation of God and how He works."}
{"id": 1257004500893741057, "created_at": "Sun May 03 17:50:01 +0000 2020", "full_text": "New daily covid cases as of 3rd May\n\nGauteng: +26\nKzn: +25\nEastern cape: +42\nWESTERN CAPE: +344\n \nWestern cape needs to move to level 5 and the rest of the country to level 3\n\n#COVID19SouthAfrica \n#day38oflockdown \n#lockdown"}
{"id": 1257004501262675968, "created_at": "Sun May 03 17:50:01 +0000 2020", "full_text": "I can’t wait to see how many of you corn balls are “Corona- virus” for Halloween 🙄"}
{"id": 1257004505138413568, "created_at": "Sun May 03 17:50:02 +0000 2020", "full_text": "So amazing to see thousands of people come together virtually to make a huge impact for hungry families as part of the #walkforhunger despite the #COVID19 circumstances! Thank you #Massachusetts!"}
{"id": 1257004509290811394, "created_at": "Sun May 03 17:50:03 +0000 2020", "full_text": "God is not in the business of saving people who have embraced stupidity. What's happening in Kenya is stupidity during this corona period."}
{"id": 1257004513484931072, "created_at": "Sun May 03 17:50:04 +0000 2020", "full_text": "America. We the People are a Civilized Society. We the People are Survivors. We the People will survive this Pandemic. And We the People, will survive Potus. R.R."}
{"id": 1257004514785312768, "created_at": "Sun May 03 17:50:04 +0000 2020", "full_text": "Lockdown drinking is going too far"}
{"id": 1257004514802044931, "created_at": "Sun May 03 17:50:05 +0000 2020", "full_text": "🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸\n\nAmerica needs to open back up.\n\nALL BUSINESSES.\n\nStay home. \nDon't stay home.\n\nWear a mask. \nDon't wear a mask. \n\nYOU DECIDE \nFREEDOM.\n\nDo You Agree?"}
{"id": 1257004515011768322, "created_at": "Sun May 03 17:50:05 +0000 2020", "full_text": "First place I'm going once lockdown is lifted = Sanitas. I need to plant some trees"}
{"id": 1257004534662156288, "created_at": "Sun May 03 17:50:09 +0000 2020", "full_text": "Fed up of people breaking lockdown rules, funnily enough I actually want to see my family and boyfriend before Christmas thanks"}
{"id": 1257004543503728640, "created_at": "Sun May 03 17:50:11 +0000 2020", "full_text": "This whole pandemic has got random people coming out the woodworks texting me."}
{"id": 1257004543801462786, "created_at": "Sun May 03 17:50:11 +0000 2020", "full_text": "Has anyone told the Amish about the corona virus"}
{"id": 1257004552290799616, "created_at": "Sun May 03 17:50:13 +0000 2020", "full_text": "Amazing how the combination of COVID-19 and Twitter has enabled so many people I used to respect to completely self sabotage their reputation in a public space"}
{"id": 1257004555759427584, "created_at": "Sun May 03 17:50:14 +0000 2020", "full_text": "NEW pod out tomorrow with @GarethHanna11 from the Belfast Telegraph. Phil and Gareth chat about the impact Covid19 is having on local sport, how we think Rory McIlroy will do when/if this season's Golf resumes. Plus we look back at the 1994 Irish League season and THAT final day."}
{"id": 1257004556518592513, "created_at": "Sun May 03 17:50:14 +0000 2020", "full_text": "Theres a curry on the way for the first time during lockdown and I don't think I'm exaggerating to say that I've never been so excited"}
{"id": 1257004569386770437, "created_at": "Sun May 03 17:50:18 +0000 2020", "full_text": "#Demon will kill terrorism.\n#Art370 will kill terrorism.\n#ShutJNU will kill terrorism.\n#UTforJK will kill terrorism.\n#35A will kill terrorism.\n#CAANRC will kill terrorism.\n#InternetBan will kill terrorism.\n#Lockdown will kill terrorism.\n\nAah!!!"}
{"id": 1257004585320960008, "created_at": "Sun May 03 17:50:21 +0000 2020", "full_text": "CDC doubling the actual number of corona deaths.  When will we stop trusting the media/govt/“experts” who want to make us fear the outside world and trust them fully.  \n\nBeen saying from the beginning, panicing helps absolutely nobody."}
{"id": 1257004588873498625, "created_at": "Sun May 03 17:50:22 +0000 2020", "full_text": "YQ on current global lockdown: “I would read these verses and never thought I would see the manifestation of these verses in our lifetime. I would alway think - that is the thing of the past” #vs96-103 #Al-A’raaf #YQGems"}
{"id": 1257004593185202176, "created_at": "Sun May 03 17:50:23 +0000 2020", "full_text": "Hanging out with your friends is not social distancing and it’s ridiculous that people are fucking doing it."}
{"id": 1257004594107990017, "created_at": "Sun May 03 17:50:23 +0000 2020", "full_text": "I’ve been having the wildest of dreams lately and I’m blaming it on coronavirus"}
{"id": 1257004594565124098, "created_at": "Sun May 03 17:50:24 +0000 2020", "full_text": "If not for #corona I would now be @BelmontHallHA1 for Gospel meeting. Typical Proverbs 16:9 situation, I suppose."}
{"id": 1257004602270060546, "created_at": "Sun May 03 17:50:25 +0000 2020", "full_text": "Saw a girl post a lemon poppy seed loaf on her insta story. \n\nI guess I’m making a lemon poppy seed loaf tonight. \n\nI need to get off Instagram. \n#QuarantineLife"}
{"id": 1257004605696868353, "created_at": "Sun May 03 17:50:26 +0000 2020", "full_text": "Through the last 5 years, I had prided myself as someone that hates working with doughs. \nThrough this pandemic I have made\n- naan (twice)\n- dumplings\n- tortillas (twice)\n- cookies \n- currently handmaking noodles"}
{"id": 1257004611325562882, "created_at": "Sun May 03 17:50:28 +0000 2020", "full_text": "Reminder: weather nice but we still in a pandemic"}
{"id": 1257004619475161093, "created_at": "Sun May 03 17:50:29 +0000 2020", "full_text": "I'm ill and tired (extremely unlikely to be corona) so motivation is very low\n\nmaking a print and play rn! Printing stuff and cutting straight lines won't take brain power so it will be nice"}
{"id": 1257004622679605255, "created_at": "Sun May 03 17:50:30 +0000 2020", "full_text": "In these unprecedented times social distancing doesn’t mean we have to be distant we may be apart but we are in this together we may be social distancing but we can still connect stay home stay connected we can’t get together but we will get through this togeth"}
{"id": 1257004627398029312, "created_at": "Sun May 03 17:50:31 +0000 2020", "full_text": "It would be great if we'll have a second \"Renaissance\" after the coronavirus pandemic. Just like how the black plague gave birth to The Renaissance period, the world could use more art, creativity, and freedom. Another rebirth."}
{"id": 1257004639695917056, "created_at": "Sun May 03 17:50:34 +0000 2020", "full_text": "Government tracing apps, databases, info gathering sites, signing up if you’re vulnerable etc. Governments are either maximising on everyone’s panic because of #COVIDー19 or #coronavirus was created for these large #data gathering &amp; #Microchip exercises on a global scale."}
{"id": 1257004643399299072, "created_at": "Sun May 03 17:50:35 +0000 2020", "full_text": "I began wondering if Ringer (Marika) is the protagonist in The Infinite Sea but let's see how this dystopian world wind up because I am dying to end the series as much as I'd like to kill this pandemic"}
{"id": 1257004657156685828, "created_at": "Sun May 03 17:50:38 +0000 2020", "full_text": "Other than corona, what else is helping your government to stay relevant? #AnyuolaCc"}
{"id": 1257004669676781569, "created_at": "Sun May 03 17:50:41 +0000 2020", "full_text": "In the american mythology summer is associated with freedom. Bbq, beaches, july 4th, lightning bugs. Americans cant stay inside during the summer. The lockdown will end."}
{"id": 1257004670297370625, "created_at": "Sun May 03 17:50:42 +0000 2020", "full_text": "Can you please push the #MassTestingNowPH lalo na at nalalapit na ang GCQ? We do know na di uubra yung paglimit niyo sa public transpo. If we could at least test all population in NCR, then maybe we could ease this lockdown furthermore."}
{"id": 1257004673342595080, "created_at": "Sun May 03 17:50:42 +0000 2020", "full_text": "Just ordered my 'thank you' gifts and my 'heals' line mini posters!!!!\nSo excite!!! #sundayvibes #lockdown #shopsmall #etsyshop"}
{"id": 1257004677968863232, "created_at": "Sun May 03 17:50:43 +0000 2020", "full_text": "My best friend of 44 years has lost her mum to Covid 19 this morning. This isn’t my grief but a first hand view of what devastation  this ‘statistic’ has caused to so many who loved this lady. Like a mushroom cloud!"}
{"id": 1257004681198534658, "created_at": "Sun May 03 17:50:44 +0000 2020", "full_text": "Grant Shapps bullshit about leaving borders open has no discernible effect on spreading contagion is idiotic nonsense.... we're not stupid, it's still part of your policy on herd immunity.... making lockdown a complete waste of time"}
{"id": 1257004681781526528, "created_at": "Sun May 03 17:50:44 +0000 2020", "full_text": "I’ve come to the realization that because there’s not going to be a vaccine for 12-18 months even after the lockdown is over the infection rates are going to spike again so we might as well party unless you’re quarantining for the next year and a half I don’t wanna hear shit"}
{"id": 1257004685598154752, "created_at": "Sun May 03 17:50:45 +0000 2020", "full_text": "Just Heard in News 14 new positive cases again in Chhattisgarhis it necessary to open shops despite social distancing not followedsincerely by peoplefew questions that arisesIs it the right time for relaxation?\n@ChhattisgarhCMO @HamarSurajpur"}
{"id": 1257004694561529856, "created_at": "Sun May 03 17:50:47 +0000 2020", "full_text": "Current class sizes are not reflective of normal class sizes and #socialdistancing is still not possible! The @NEUnion have #fivetests that will ensure everyone is kept safe when schools reopen @BorisJohnson  @GavinWilliamson schools are for educating; not for childcare"}
{"id": 1257004711405813769, "created_at": "Sun May 03 17:50:51 +0000 2020", "full_text": "Spiralized three zucchini, so I CLAIM VICTORY over pandemic, furlough and assorted unpleasantness!"}
{"id": 1257004711682740225, "created_at": "Sun May 03 17:50:51 +0000 2020", "full_text": "Corona se saia corona"}
{"id": 1257004727793041410, "created_at": "Sun May 03 17:50:55 +0000 2020", "full_text": "Zoom is the glue holding society together during this pandemic"}
{"id": 1257004728321531905, "created_at": "Sun May 03 17:50:55 +0000 2020", "full_text": "what does it say when Mitt Romney and Elizabeth Warren are virtually indistinguishable in their response to COVID-19?"}
{"id": 1257004728489324544, "created_at": "Sun May 03 17:50:55 +0000 2020", "full_text": "This Covid app the UK are trialling. Are they sure it's virus free?"}
{"id": 1257004744918413315, "created_at": "Sun May 03 17:50:59 +0000 2020", "full_text": "Take 2 of those squeezy stress balls with you for each hand if you have to get a coronavirus test. \nThank me later."}
{"id": 1257004748953264134, "created_at": "Sun May 03 17:51:00 +0000 2020", "full_text": "Iraqi Ministry of Health: Registering 77 new cases of coronavirus, bringing the total number of infections to 2,296.\nadmin 3"}
{"id": 1257004749238476802, "created_at": "Sun May 03 17:51:00 +0000 2020", "full_text": "Right now it's so important to keep positive and active ❤ #mentalhealth #justtalk #pandemic #COVID19ireland #Isolation #anxiety"}
{"id": 1257004762488352774, "created_at": "Sun May 03 17:51:04 +0000 2020", "full_text": "My grandfather has coronavirus and is in the hospital recovering, which is like a pretty huge deal\n\nSo pls stay home and wash your hands a lot"}
{"id": 1257004765181087745, "created_at": "Sun May 03 17:51:04 +0000 2020", "full_text": "Pastors\nImams\nOther Religious leaders\nScientists\nNurses\nJournalist \nWell travelled \nand Intelligent people\nCEOs\nWealthy people\nJumped on the train that 5G is the cause of COVID-19.\n.\nJust a recap."}
{"id": 1257004765520826378, "created_at": "Sun May 03 17:51:04 +0000 2020", "full_text": "At this time I would have been at brunch somewhere with my sistas recapping my night. Fuck corona"}
{"id": 1257004765797638146, "created_at": "Sun May 03 17:51:04 +0000 2020", "full_text": "If I get corona and die pls take my infected corpse and catapult it into a crowd of protesters, I want my body to get to war not science"}
{"id": 1257004777851904001, "created_at": "Sun May 03 17:51:07 +0000 2020", "full_text": "Disorientated by prognosticators who have wandered from their lane? A translation: The offensive weakness of COVID, that it lacks a power hitter's death rate, could prolong red state playoffs 'til November. Quickness on bases--contagiousness--is excellent but it's no 3-run homer."}
{"id": 1257004779001217024, "created_at": "Sun May 03 17:51:07 +0000 2020", "full_text": "If the covid nasal swab is anything like a nasal endoscopy it’s not going to be fun"}
{"id": 1257004779059818498, "created_at": "Sun May 03 17:51:08 +0000 2020", "full_text": "I can’t sleep thinking of tomorrow. I don’t even dare to take any steps out during MCO after I’m having a panic attack when I do grocery shopping on 24th March. Never go out since. But I have to take the train tomorrow. Klang - Bangsar.\n\nTerrified :( \n\nRedha."}
{"id": 1257004782797144066, "created_at": "Sun May 03 17:51:08 +0000 2020", "full_text": "My amp has died, anyone know a great amp for about 300 quid for a turntable? #lockdown #nosounds"}
{"id": 1257004783086514178, "created_at": "Sun May 03 17:51:08 +0000 2020", "full_text": "I think the most frustrating element of living in the COVID-19 season is the amount of misinformation and politicizing that's been done. We can't present unbiased and honest information when people's wellbeing and lives are at stake-I don't think we ever will be able to again."}
{"id": 1257004799121293312, "created_at": "Sun May 03 17:51:12 +0000 2020", "full_text": "Have seen recession &amp; pandemic. When's the world ending?"}
{"id": 1257004803349049345, "created_at": "Sun May 03 17:51:13 +0000 2020", "full_text": "Interesting. So because the Servant Sieg is in fact a terminal, I am in fact taking along with me the Real Sieg. It's just a very advanced Zoom Call. It's Sieg's own method of Social Distancing."}
{"id": 1257004807719735296, "created_at": "Sun May 03 17:51:14 +0000 2020", "full_text": "\"Melancholy is a condition unsuited to a pandemic. Like ennui, it is an ailment born of stability. The strong light of catastrophe withers it.\"\n\nOjalá este arte para abrir un texto."}
{"id": 1257004808214581248, "created_at": "Sun May 03 17:51:14 +0000 2020", "full_text": "Stay home stay safe \n#WantPearbhiInBBB3"}
{"id": 1257004811171565569, "created_at": "Sun May 03 17:51:15 +0000 2020", "full_text": "people that ignore social distancing guidelines and then put it on their snap story are a new breed"}
{"id": 1257004820067647490, "created_at": "Sun May 03 17:51:17 +0000 2020", "full_text": "como que toda esta wea del coronavirus en chile es tan brigido que ya llega un punto en el que solo queda reir mientras te moris de hambre o por el virus"}
{"id": 1257004820638072834, "created_at": "Sun May 03 17:51:17 +0000 2020", "full_text": "I’m about to dye my hair! 😂😂 #QuarantineLife is killing me man."}
{"id": 1257004824849154048, "created_at": "Sun May 03 17:51:18 +0000 2020", "full_text": "I agree social distancing should be in place for worship services and I believe drive in church services were acceptable. I believe it did infringe on a right to not allow an alternate form if worship such as a drive in worship service"}
{"id": 1257004825272877056, "created_at": "Sun May 03 17:51:19 +0000 2020", "full_text": "United States transitioning to a strategy of wearing rose colored glasses and screaming\"Go America\" to beat the Covid virus. \n\nNot sure it's going to work. \n\n#COVIDIOTS"}
{"id": 1257004829072863242, "created_at": "Sun May 03 17:51:19 +0000 2020", "full_text": "just wanna go outside so i can acc talk to people, coronavirus pls go away soon"}
{"id": 1257004833019699201, "created_at": "Sun May 03 17:51:20 +0000 2020", "full_text": "Never would have thought the highlight of 2020 so far would be family game night with people from the internet. So far its a pretty wholesome squad. #QuarantineLife #QuarantineAndChill"}
{"id": 1257004833946640390, "created_at": "Sun May 03 17:51:21 +0000 2020", "full_text": "Anytime you hear about a new disease or a virus outbreak, just know it was created and implemented by design."}
{"id": 1257004841467031552, "created_at": "Sun May 03 17:51:22 +0000 2020", "full_text": "This girls boyfriend left a letter in her door last week breaking up with her saying the corona has caused him to decide he wanna be single now"}
{"id": 1257004841638952960, "created_at": "Sun May 03 17:51:22 +0000 2020", "full_text": "After this Pandemic nuff people going to need Psychiatric help &amp; its the Governments &amp; media fault"}
{"id": 1257004845623652352, "created_at": "Sun May 03 17:51:23 +0000 2020", "full_text": "Also don’t start w. the Covid ain’t real shit. Idc if it is or it ain’t, I don’t wanna find out."}
{"id": 1257004849041821696, "created_at": "Sun May 03 17:51:24 +0000 2020", "full_text": "*the pandemic of the century hits the us*\nSovereign citizens: I need a haircut!\n\nGood god, at least wear a mask"}
{"id": 1257004850023403520, "created_at": "Sun May 03 17:51:24 +0000 2020", "full_text": "E o bofe da minha mae que ficava debochando do coronavirus  e agr ta com covid"}
{"id": 1257004853911576576, "created_at": "Sun May 03 17:51:25 +0000 2020", "full_text": "O povo de agua santa ta largando o foda-se para o corona vírus 🤬👏"}
{"id": 1257004854293266432, "created_at": "Sun May 03 17:51:25 +0000 2020", "full_text": "Even amidst the pain and suffering NYers have felt during this pandemic, it’s comforting to have Governor @NYGovCuomo at the helm #presidentNortheast"}
{"id": 1257004858533720066, "created_at": "Sun May 03 17:51:26 +0000 2020", "full_text": "why can’t people just stay tf home is it really that hard to understand"}
{"id": 1257004862203662338, "created_at": "Sun May 03 17:51:27 +0000 2020", "full_text": "#Covid-19 is a lie to many because it has not effects there love once.\n\nMay God delivery us all."}
{"id": 1257004863013060608, "created_at": "Sun May 03 17:51:28 +0000 2020", "full_text": "Murder hornets in Washington State. In the midst of a pandemic. 2020, over and out✌🏼"}
{"id": 1257004870407684098, "created_at": "Sun May 03 17:51:29 +0000 2020", "full_text": "From tomorrow onwards, many of you in the #GreenZone will be able to move out, drive or take a ride. Just be careful while driving or riding. The animals who might have got used to traffic free roads doesn't know that lockdown is over for you. #DriveSafe #lockdown"}
{"id": 1257004871175352321, "created_at": "Sun May 03 17:51:29 +0000 2020", "full_text": "I heard they making us go on lockdown again wassup with this"}
{"id": 1257004871594708993, "created_at": "Sun May 03 17:51:30 +0000 2020", "full_text": "Thank GOD I got the @VersaSpa bronzing mousse &amp; mitt before lockdown. Time to Quaran-TAN! #OhPaleNo"}
{"id": 1257004875206086659, "created_at": "Sun May 03 17:51:30 +0000 2020", "full_text": "I’ve just ordered a box of 26 baby Ruth’s and I feel I may not come out of lockdown alive."}
{"id": 1257004878838128645, "created_at": "Sun May 03 17:51:31 +0000 2020", "full_text": "One of the 3rd lockdown inclusion says , only 33% if office staff will be allowed . What happens for a total staff strength of 5 to 10 ?"}
{"id": 1257004895686754304, "created_at": "Sun May 03 17:51:35 +0000 2020", "full_text": "i’m so sick of this pandemic I legit can’t do it anymore i’m falling apart fam"}
{"id": 1257004900178972677, "created_at": "Sun May 03 17:51:36 +0000 2020", "full_text": "The Corona numbers in the Western Cape? Whew."}
{"id": 1257004900359299072, "created_at": "Sun May 03 17:51:36 +0000 2020", "full_text": "Imagine something as little as hot pepper soup could cure coronavirus"}
{"id": 1257004904427720704, "created_at": "Sun May 03 17:51:37 +0000 2020", "full_text": "Maybe an unpopular opinion, but...\n\nIf you’re bitching about delayed Amazon Prime delivery, stop. We’re in the middle of a global pandemic. It’s not about you. These workers are doing their best. You don’t need a refund. Just relax and be patient and kind."}
{"id": 1257004912925384705, "created_at": "Sun May 03 17:51:39 +0000 2020", "full_text": "The Blood of Jesus Christ is the only hope for the world today ,Beyond the economic distress and the corona virus devastating Nations .\n\nWhy is the church still trying to find earthly solutions.\n#GlobalSundayWord"}
{"id": 1257004913537753089, "created_at": "Sun May 03 17:51:40 +0000 2020", "full_text": "WE NEED A MASS GATHERING PROTEST IN BIG CITIES OF THE UK LIKE CALIFORNIA (#London, #Manchester, #Liverpool, #Dublin, #Cardiff, #Newcastle) \n#COVID19"}
{"id": 1257004913554530309, "created_at": "Sun May 03 17:51:40 +0000 2020", "full_text": "Black businesses got locked out of Covid19 stimulus money because the gov't said: Go Apply at your Bank.\nWe was like what bank?"}
{"id": 1257004925311213570, "created_at": "Sun May 03 17:51:42 +0000 2020", "full_text": "Who buys masks and sanitizers?\n ~ Public\nWho should take care of the poor around?\n ~ Public\n Who should donate in PM Care?\n ~ Public\n Who gets DA cut?\n ~ Public\n Who gets the salary cut?\n ~ Public\n Who should pay taxes?\n ~ Public\n 4Question - Who is fighting the war with covid19"}
{"id": 1257004928813465602, "created_at": "Sun May 03 17:51:43 +0000 2020", "full_text": "Just saw a bunch of conservative evangelical patriot cosplayers saying “Jesus wouldn’t self-isolate” but like he legit spent 40 days and 40 nights in the desert voluntarily without bitching about needing a haircut like a snowflake cuck. \n#wwjd #COVIDー19"}
{"id": 1257004941308280837, "created_at": "Sun May 03 17:51:46 +0000 2020", "full_text": "X\nJoin me tonight on my special lockdown edition of, 'What the hell am I cooking?' when i'll be preparing a meal for a family of five using what i have left in my kitchen. Tonight's ingredients are Almonds, Pacific Pilchards, Golden Syrup, Breadsticks and Fennel. :)"}
{"id": 1257004941903716352, "created_at": "Sun May 03 17:51:46 +0000 2020", "full_text": "How to deal with a break up during this shit show!!?? I’m struggling to cope #breakup #relationship #lockdown"}
{"id": 1257004942545620994, "created_at": "Sun May 03 17:51:46 +0000 2020", "full_text": "I don’t even want to have a home warming anymore I just want all my shit to come😂 corona really blowing me!"}
{"id": 1257004946182090756, "created_at": "Sun May 03 17:51:47 +0000 2020", "full_text": "Why don’t we stop anyone from buying up businesses during this episode in America.  China will buy all if we don’t STOP it. Did China do this virus to buy up companies going under."}
{"id": 1257004958051901440, "created_at": "Sun May 03 17:51:50 +0000 2020", "full_text": "I wanna see how many people go outside when we’re allowed to again. Niggas think Corona gotta expiration date lol"}
{"id": 1257004963160612864, "created_at": "Sun May 03 17:51:51 +0000 2020", "full_text": "So how are we dealing with home schooling guys? I know all teachers are working hard to teach remotely - how has your daily routine changed in lockdown? ⚽️👍⚽️👍"}
{"id": 1257004967543492609, "created_at": "Sun May 03 17:51:52 +0000 2020", "full_text": "Honest Q: why do we need a \"new normal\"? A major pandemic happens like once every 100 years, why do we have to redesign everything? Once Covid is taken care of go back to normal imo"}
{"id": 1257004979023425536, "created_at": "Sun May 03 17:51:55 +0000 2020", "full_text": "White people be like: “gee this covid thing is hindering my ability to go out in public and harass POC I hate it. I’m going to go protest a virus now”"}
{"id": 1257004980063649793, "created_at": "Sun May 03 17:51:55 +0000 2020", "full_text": "I’ve found another hobby, I’m ordering  some tennis rackets and balls and Im becoming pro after lockdown"}
{"id": 1257004983846912002, "created_at": "Sun May 03 17:51:56 +0000 2020", "full_text": "imagine if the lockdown happened when the boys were in the old @Sidemen house..."}
{"id": 1257004987365953537, "created_at": "Sun May 03 17:51:57 +0000 2020", "full_text": "My Aunt is now on a ventilator in NY due to #COVID complications. My dad signed a consent form for an experimental drug called Remdesivir that the doctors think will help."}
{"id": 1257004987734986752, "created_at": "Sun May 03 17:51:57 +0000 2020", "full_text": "I keep wondering if one reason for Americans acting as though the pandemic is over is American exceptionalism rearing its ugly head once again.\n\nBad things won't happen to us.\nWe're Americans."}
{"id": 1257004987999232001, "created_at": "Sun May 03 17:51:57 +0000 2020", "full_text": "imagine loving the beach enough to risk coronavirus.... i don’t even love the beach enough to risk getting sand in my food"}
{"id": 1257004991450996736, "created_at": "Sun May 03 17:51:58 +0000 2020", "full_text": "Sir please reply to this... I don't know what to do... You please guide..\n@drharshvardhan @moayush sir my parents say #StayHome but where I worked the office senior say to join the duty. Now what do I do?? In #redzone #Jaipur #Rajgov has been opened everything its very dangerous"}
{"id": 1257004999940493312, "created_at": "Sun May 03 17:52:00 +0000 2020", "full_text": "don’t sit here and post stay home if you’re never fucking home"}
{"id": 1257005001043574784, "created_at": "Sun May 03 17:52:00 +0000 2020", "full_text": "okay so basically the stay home zine had way more artists who worked on su than i thought i"}
{"id": 1257005008387792898, "created_at": "Sun May 03 17:52:02 +0000 2020", "full_text": "Guess whos bored quarantine is starting to get to me but its better than having covid-19 i hope everyone is safe and staying inside!!! #StayHome"}
{"id": 1257005008651837440, "created_at": "Sun May 03 17:52:02 +0000 2020", "full_text": "Congratulations @MagnusCarlsen on winning the \"Magnus Carlsen Invitational Tournament\". It was an exciting tournament in the midst of Global Corona situation. \n#KingOfChess\n#SuckItGiri\n#MagnusInvitational"}
{"id": 1257005021083959301, "created_at": "Sun May 03 17:52:05 +0000 2020", "full_text": "Michigan City mall opens on Thursday. Indiana bout to become the new hub of the Midwest since JB wants a lockdown till 2028 (but his family can do as they wish)"}
{"id": 1257005021260103683, "created_at": "Sun May 03 17:52:05 +0000 2020", "full_text": "Lubbock deadass does not know how to act, y’all really chose smelly ass doodoo water and corona over being safe and clean at home"}
{"id": 1257005025110491136, "created_at": "Sun May 03 17:52:06 +0000 2020", "full_text": "anyone else’s #coronavirus test gone missing? After 7 days still no results &amp; no way of chasing it up??? 🖕🏻🖕🏻🖕🏻"}
{"id": 1257005025919995904, "created_at": "Sun May 03 17:52:06 +0000 2020", "full_text": "Hey guys, I didn’t wear a mask when I went to HEB. The kid just looked me and said fuck it. Freedom wins today. #SanAntonio #freedom #heb @HEB FUCK HEB EMPLOYEES!! #Texas #lockdown #COVID19"}
{"id": 1257005038960087041, "created_at": "Sun May 03 17:52:09 +0000 2020", "full_text": "8 new cases of #COVIDー19 reported from Pishin, total now 53. \n\nPishin has second most #coronavirus cases in #Balochistan, after Quetta."}
{"id": 1257005039102590979, "created_at": "Sun May 03 17:52:10 +0000 2020", "full_text": "Fast approaching 10K in these covid cases"}
{"id": 1257005058715201542, "created_at": "Sun May 03 17:52:14 +0000 2020", "full_text": "New York and 6 N.E. States are joining in a consortium lead by Gov Cuomo to give them the power they need to deal with Chinese vendors and other suppliers of goods and services to deal with the pandemic.  Sort of like United States with a leader maybe could call him the president"}
{"id": 1257005067892334595, "created_at": "Sun May 03 17:52:16 +0000 2020", "full_text": "SIR it might sound stupid , foolishness but want to share some thing ,Some DIVINE POWER saying me 4m somewhere if any one suffering from CORONAVIRUS can be cure in24hours by consuming one glass of RAW COW MILK .There is no scentific reason behind just I believe in GOD so DO YOU."}
{"id": 1257005072636162048, "created_at": "Sun May 03 17:52:17 +0000 2020", "full_text": "My writing has improved in lockdown. Removed from all distractions, I'm finally enjoying the process again and genuinely happy with what I'm producing."}
{"id": 1257005075941261312, "created_at": "Sun May 03 17:52:18 +0000 2020", "full_text": "I haven’t checked out the stats in bo Italy in a while .. are the numbers decreasing that side ? Lockdown ya bona e fedile ?"}
{"id": 1257005076004077568, "created_at": "Sun May 03 17:52:18 +0000 2020", "full_text": "Friend in #TX works at a gambling establishment. They opened back up this week. Packed house. When they realized only employees were required to wear masks, all masks were off in 15 minutes. This will not go well for the South. 1000+/day\n\n#StayHome #WearMasks #SocialDistancing"}
{"id": 1257005080361852929, "created_at": "Sun May 03 17:52:19 +0000 2020", "full_text": "COVID backwards is DIVOC and I don't know what DIVOC is going on with my History of Instruments paper 🤷🏼‍♂️"}
{"id": 1257005080391364615, "created_at": "Sun May 03 17:52:19 +0000 2020", "full_text": "The pandemic seems to be making people re-assess what is important to them and brought kindness to the forefront. This weekend we've had cup cakes, sandwich cake and cheese cake brought to our door and generous offers of help. Small things that mean a lot, especially in isolation"}
{"id": 1257005084363415553, "created_at": "Sun May 03 17:52:20 +0000 2020", "full_text": "You know who still making money hand over fists in a pandemic?\n\nThe  🔌🔌🔌💨💨💨"}
{"id": 1257005084631859204, "created_at": "Sun May 03 17:52:20 +0000 2020", "full_text": "How does Grant Shapps think coronavirus spread here in first place.... is he completely dense or taking us all for idiots"}
{"id": 1257005084644388864, "created_at": "Sun May 03 17:52:20 +0000 2020", "full_text": "Russia reported that 50% of Russian Covid-19 cases are asymptomatic.\n\nThat makes me wonder how many tens of millions, in the US, may have already caught this virus, developed anti-bodies, and never had a symptom."}
{"id": 1257005096749146118, "created_at": "Sun May 03 17:52:23 +0000 2020", "full_text": "For every hour lost during the day due to corona, my friend be ready to compensate at night"}
{"id": 1257005097260810241, "created_at": "Sun May 03 17:52:23 +0000 2020", "full_text": "Ministers under fire as Covid-19 testing drops back below 100,000 daily target\nCare home testing ‘shambolic’- and home kits sent without return envelopes must be binned. Plus it is NOT an anti-body test, won't show if you have had it in the past."}
{"id": 1257005097856446464, "created_at": "Sun May 03 17:52:24 +0000 2020", "full_text": "As the weather warms up and summer thereafter arrives social distancing will be reduced to and seen as a suggestion in some minds. Anyways, stay safe out there."}
{"id": 1257005097978146821, "created_at": "Sun May 03 17:52:24 +0000 2020", "full_text": "How will banks (especially GTB) enforce social distancing from tomorrow, both at the ATM queue &amp; inside the banking hall?"}
{"id": 1257005105569837057, "created_at": "Sun May 03 17:52:25 +0000 2020", "full_text": "Confirmed #Covid19 cases in South Africa rises to 6783 with 131 confirmed deaths."}
{"id": 1257005109709545473, "created_at": "Sun May 03 17:52:26 +0000 2020", "full_text": "Day ?? of Lockdown: After years of quiet rejection, I have rediscovered the joys of a baked potato."}
{"id": 1257005113987575811, "created_at": "Sun May 03 17:52:27 +0000 2020", "full_text": "*during lockdown*\nFriend: Under which zone you are in?\nMe: I am under ozone.\n🤪#SideEffectsOfLockdown"}
{"id": 1257005118152683522, "created_at": "Sun May 03 17:52:28 +0000 2020", "full_text": "Colleague in hospital with Covid.  Feels like it is moving closer, even as reports say cases are decreasing.  Numbing.  This ain’t ending yet."}
{"id": 1257005121642221568, "created_at": "Sun May 03 17:52:29 +0000 2020", "full_text": "Another thing this whole pandemic has taught me...\n\n........was just how outta place my priorities have been before.........."}
{"id": 1257005130911752197, "created_at": "Sun May 03 17:52:31 +0000 2020", "full_text": "day 51 of #stayhome and i’ve been ravaged by the stomach flu. how many times can i run to the bathroom before i pass out?"}
{"id": 1257005143221927936, "created_at": "Sun May 03 17:52:34 +0000 2020", "full_text": "Stay home stay safe"}
{"id": 1257005147777048581, "created_at": "Sun May 03 17:52:35 +0000 2020", "full_text": "Last week, it seemed like almost every person in my orbit got hit by a tidal wave of depression and/or despair about the virus. Now, it seems like we’re all suddenly loosening up our practices of social distancing. Running more errands, seeing friends, taking off masks, etc.\n\nWTF"}
{"id": 1257005151434551297, "created_at": "Sun May 03 17:52:36 +0000 2020", "full_text": "Stay the course Governor DeWine!\nSLOW and STEADY wins the race . This is a marathon not a sprint ...\nI’ m a self employed person who can t work from home and no unemployment yet ... but I follow the science do slow n steady ...you have my support for that policy pace !"}
{"id": 1257005159395266560, "created_at": "Sun May 03 17:52:38 +0000 2020", "full_text": "Due to paperwork issues (COVID) I wasn't able to announce that I have been coaching LDLC since the LFL finals for EUM.\n\nI can now finally say that its time to secure that third Spring EUM title! Super proud of the boys progress and I'm happy we secured first place in our group 🤠"}
{"id": 1257005163702820865, "created_at": "Sun May 03 17:52:39 +0000 2020", "full_text": "not feeling well, hating lockdown today &amp; missing ryan loads so i go &amp; decide to watch afterlife - I AM NOT EMOTIONALLY STABLE ENOUGH FOR THIS 😭😭"}
{"id": 1257005163782352897, "created_at": "Sun May 03 17:52:39 +0000 2020", "full_text": "Why is it happening that someone  flying from aircraft and someone not getting bus to reach home village ?No doubt Our doctors and medical staffs work in full esteem.Not only doctors but all others work to help any corona infested people,area and place.\nGround work is first."}
{"id": 1257005164319215616, "created_at": "Sun May 03 17:52:39 +0000 2020", "full_text": "No joke, this whole situation feels like The Last Of Us, everyone acts like it's the apololypse, and now I don't want to go out side to breathe the air cause I don't want to breathe in spores and get infected \n#coronavirus #TheLastOfUs"}
{"id": 1257005167834169346, "created_at": "Sun May 03 17:52:40 +0000 2020", "full_text": "Niggas here really going to the beach! Bikes, skateboards and grilling. Everyone has drawn a covid blank! God be with you all!"}
{"id": 1257005189900402689, "created_at": "Sun May 03 17:52:45 +0000 2020", "full_text": "I swear I’m not making this up. My 6 yo niece just said “wanna hear a joke?” Of course, I say yes.\nNiece: why did the pianist lose his job?\nMe, impressed she knows the word pianist: why?\nNiece: bc of COVID-19\nI EXPLODED with laughter 😂😂😂😂 she said she made it up lol"}
{"id": 1257005190231674882, "created_at": "Sun May 03 17:52:46 +0000 2020", "full_text": "Karnataka wanted Rs 1300 from migrants for a Rs 300 bus ticket as buses would run at half capacity to ensure social distancing. Now it’s charging one way. This is brute farce. Charging migrants bus &amp; train fares! What is the PM Cares Fund for? Migrants have taken the worst hit /n"}
{"id": 1257005194421981185, "created_at": "Sun May 03 17:52:47 +0000 2020", "full_text": "Eu consegui o passe livre esse ano e o coronavirus impossibilitou que eu usasse...."}
{"id": 1257005197986955264, "created_at": "Sun May 03 17:52:47 +0000 2020", "full_text": "can everyone stay home so our trips can be rescheduled for the fall lmaoooo"}
{"id": 1257005198171611136, "created_at": "Sun May 03 17:52:47 +0000 2020", "full_text": "Coronavirus y la re puta madre que te re mil parió, hijo de mil puta."}
{"id": 1257005201568874496, "created_at": "Sun May 03 17:52:48 +0000 2020", "full_text": "There is huge gap between covid-19 test samples collected and result delivery for Covid-19 Patients in Delhi.\n\nonly 2000 test /day is very bad number.\n@ArvindKejriwal @SatyendarJain please look into it."}
{"id": 1257005205448798208, "created_at": "Sun May 03 17:52:49 +0000 2020", "full_text": "…So do you guys really think individuals not adequately “social distancing” is the reason America’s covid crisis is worse than anywhere else? Because it’s not. \nSelfish people who don’t listen are a global phenomenon. \nZero protection for workers and poor people is American."}
{"id": 1257005210007937024, "created_at": "Sun May 03 17:52:50 +0000 2020", "full_text": "I would 100% not recommend packing up &amp; moving while 8 months pregnant, especially during a pandemic. Such an emotional and exhausting weekend but we did it &amp; can start nesting (all over again). 😌"}
{"id": 1257005214797688833, "created_at": "Sun May 03 17:52:51 +0000 2020", "full_text": "Related Instagram tags for #marketing: #marketingdigital #influencer #stayhome #streetstyle #nyc #audition #eastcoast #streetphotography"}
{"id": 1257005218874699777, "created_at": "Sun May 03 17:52:52 +0000 2020", "full_text": "When all you idiots die from covid because y’all didn’t want to listen and and I get to be surrounded around actual people with intelligent minds &gt;&gt;&gt;"}
{"id": 1257005222217625605, "created_at": "Sun May 03 17:52:53 +0000 2020", "full_text": "The government still urges Kenyans to remain vigilant in order to bring down the coronavirus numbers even further this month, in efforts to level the Cocid-19 curve in the country #Punchline"}
{"id": 1257005248255852548, "created_at": "Sun May 03 17:52:59 +0000 2020", "full_text": "Trump's war on science / Pandemic brings the conflict to the boil – but who will win?\nThree years of hostility to evidence-based policy!"}
{"id": 1257005256455663618, "created_at": "Sun May 03 17:53:01 +0000 2020", "full_text": "Enugu State is nearest to the North amongst S.E States. If it's in Enugu, it's sure to spread to other States\n\nIt's important to also have a S.E Covid-19 Task Force. \nMeet, donate money for more testing kits and more importantly shut every unauthorized entry into the States."}
{"id": 1257005260205428739, "created_at": "Sun May 03 17:53:02 +0000 2020", "full_text": "is anyone else getting paranoid that their friends are at the pub and covid is just an elaborate rouse to avoid you?"}
{"id": 1257005269508337670, "created_at": "Sun May 03 17:53:04 +0000 2020", "full_text": "Overwhelming evidence proves COVID19 is a PLANDEMIC. World Health Organization &amp; Centers for Disease Control, &amp; Dr. Birx of the White House, all freely acknowledge they are padding the numbers to get them as high as possible. Reprehensible liars usurping power over our lives."}
{"id": 1257005273006452736, "created_at": "Sun May 03 17:53:05 +0000 2020", "full_text": "(9) days DC takes to the sky in Covid. \n\nI do not need Latte cups, I can take them from the trash and throw them the trash latte cups on their dead bodies placed on the sidewalk where they all used to"}
{"id": 1257005273169817601, "created_at": "Sun May 03 17:53:05 +0000 2020", "full_text": "Hospitals Practising ‘Untouchability’, Gave Us Used Gowns &amp; Cut Pay, Say Health Workers on Covid-19 Duty"}
{"id": 1257005273237073922, "created_at": "Sun May 03 17:53:05 +0000 2020", "full_text": "Maggy wishes everyone in Belgium who's going back to the office on May 4th a safe day! #SocialDistancing #BackToWork #BackToTheOffice #euvsvirus"}
{"id": 1257005273283207172, "created_at": "Sun May 03 17:53:05 +0000 2020", "full_text": "I like my women like covid-19 breathtaking and easy to spread 😊"}
{"id": 1257005277053947906, "created_at": "Sun May 03 17:53:06 +0000 2020", "full_text": "Corona got people wildin I just saw a lady at target try on some shorts behind a rack of clothes because the dressing rooms are closed"}
{"id": 1257005277624373248, "created_at": "Sun May 03 17:53:06 +0000 2020", "full_text": "If this pandemic should bring about any societal changes, maybe we'll get a resurgence of 70s hairstyles and facial hair. #thinkpositive"}
{"id": 1257005293793415172, "created_at": "Sun May 03 17:53:10 +0000 2020", "full_text": "Nayr Spice Diana,  I hear corona 19 but why😂😂😂😂 @Tinafierce1 ono tumukolere ki?? My ribs literally cracked...Corona has been here long enough and you still call it Corona 19...it's Covid 19..."}
{"id": 1257005298906214404, "created_at": "Sun May 03 17:53:11 +0000 2020", "full_text": "If you do one thing during this lockdown, let it be learning/teaching the difference between “every day” and “everyday”."}
{"id": 1257005306510315525, "created_at": "Sun May 03 17:53:13 +0000 2020", "full_text": "Somewhere in the world, there's an English teacher waiting to give their students to write a \"What I did during lockdown\" essay.\n\n#lockdown"}
{"id": 1257005307261104128, "created_at": "Sun May 03 17:53:13 +0000 2020", "full_text": "Instagram is telling me to buy bras.\n\nPost lockdown ads!"}
{"id": 1257005310910369792, "created_at": "Sun May 03 17:53:14 +0000 2020", "full_text": "With the Federal response to the Pandemic we can tell they feel safe from the virus.  Pence said, \"Everyone in the Whitehouse is tested repeatedly.  Testing is the key to finding a positive case so they can be isolated. What about us?#CrookedGovernment"}
{"id": 1257005311086301184, "created_at": "Sun May 03 17:53:14 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd.  \nvia NaMo App"}
{"id": 1257005311275253760, "created_at": "Sun May 03 17:53:14 +0000 2020", "full_text": "For years it was believed that you could touch a black people and get sick. In Modern times, its believed if you walk past a homeless who doesn't have a mask on you can catch Covid. that person probably washes his hand more than the accuser."}
{"id": 1257005315775660033, "created_at": "Sun May 03 17:53:15 +0000 2020", "full_text": "- so is the Coronavirus done or what cause I barely see it on social media"}
{"id": 1257005319433203714, "created_at": "Sun May 03 17:53:16 +0000 2020", "full_text": "From tomorrow the responsibility is handed to the people. We are responsible for our actions, let's show real manners!\n#covid19 #cyprus #cypruspassion"}
{"id": 1257005323304534018, "created_at": "Sun May 03 17:53:17 +0000 2020", "full_text": "The way the coronavirus quarantine has turned out is the natural outcome of having a rising class of elites whose entire worldview was shaped by the Daily Show circa 2005."}
{"id": 1257005327813357569, "created_at": "Sun May 03 17:53:18 +0000 2020", "full_text": "Narrated Jabir bin `Abdullah: I gave the pledge of allegiance to Allah's Apostle for offering the prayers perfectly paying the Zakat and giving good advice to every Muslim.\n#SahiBukhari 2715\n\n#COVIDー19 \n#Ramadan \n#ramadankareem"}
{"id": 1257005332213174272, "created_at": "Sun May 03 17:53:19 +0000 2020", "full_text": "I’ve done more baking in the past 72 hours then I have in the past 4 years. Lockdown got me thinking I could outdo mary berry with this banana bread recipe from instagram 😂"}
{"id": 1257005335585357825, "created_at": "Sun May 03 17:53:20 +0000 2020", "full_text": "Corona got y’all girl asking me to buy myfans and private story 😂😭🤣 girl get tf out my face"}
{"id": 1257005344670339074, "created_at": "Sun May 03 17:53:22 +0000 2020", "full_text": "At a time during the pandemic when we could all use a laugh- some men on this platform are doing peak clowning and if they weren't so quick to throw a tantrum over their hurt feelings I would thank them for their service"}
{"id": 1257005356858761216, "created_at": "Sun May 03 17:53:25 +0000 2020", "full_text": "You think about her sometimes, during the day and smile to yourself. \nYou love her so much bc she has the best racks and keeps you focused in life. Just when you thought y’all were inseparable, her dad COVID intervened. Will this perfect relationship end or is it just a BREAK?"}
{"id": 1257005365121757184, "created_at": "Sun May 03 17:53:27 +0000 2020", "full_text": "Kenyan government  needs to understand that threats make people defiant. Speak to the citizens with respect . Threatening citizens with jail time, quarantine &amp; hospital bills is the main reason people are avoiding getting tested for Coronavirus.\n#Covid_19"}
{"id": 1257005373812289536, "created_at": "Sun May 03 17:53:29 +0000 2020", "full_text": "Lockdown with an ear infection is absolutely horrific 😩😭"}
{"id": 1257005378367193088, "created_at": "Sun May 03 17:53:30 +0000 2020", "full_text": "Complete tone deafness on the part of @Citibank when it comes to Covid-19. Despicable business practices on display with the @Bestbuy credit card."}
{"id": 1257005378690310144, "created_at": "Sun May 03 17:53:30 +0000 2020", "full_text": "Of Covid-19 and face masks: This is about health and safety and not about fashion statements. Correct masks save lives. The wrong masks will have many infected and therefore pausing a high risk of morbidity and  mortality."}
{"id": 1257005382532313094, "created_at": "Sun May 03 17:53:31 +0000 2020", "full_text": "Didnt know lockdown was over for some people, cause on my instagram im seeing quite alot of stories of people drinking with there groups of friends or partners 🙃\n\nSick of seeing this shit tbh"}
{"id": 1257005382536433664, "created_at": "Sun May 03 17:53:31 +0000 2020", "full_text": "BREAKING: UK reports 4,339 new cases of coronavirus and 315 new deaths.\n\nTotal of 186,599 cases and 28,446 deaths."}
{"id": 1257005382628790273, "created_at": "Sun May 03 17:53:31 +0000 2020", "full_text": "Yes you read carnivorous as corona virus. I know 🤦‍♂🤷‍♂. I am in the same ship. 🙂"}
{"id": 1257005386919542787, "created_at": "Sun May 03 17:53:32 +0000 2020", "full_text": "What is the over/under on how long before the Murder Hornets are declared a conspiracy by the 'Free America' nuts? #quarantinelife #ConspiracyTheorists \n#MurderHornets"}
{"id": 1257005390157484033, "created_at": "Sun May 03 17:53:33 +0000 2020", "full_text": "Lava kills covid 19! The reason why we aren't using it in these trying times, at 11."}
{"id": 1257005399787614220, "created_at": "Sun May 03 17:53:35 +0000 2020", "full_text": "Just went to the GIANT HEB in Kyle (please don’t ask why) only 30% masked up,  no social distancing, crowded. Turned and ran. Blacks BBQ in Lockhart is still take-out only but the biker gang is unmasked and nobody walking up is masked either. This is dangerous times y’all."}
{"id": 1257005407282790420, "created_at": "Sun May 03 17:53:37 +0000 2020", "full_text": "If it wasn’t for this lockdown that we are in, there are certain things I would’ve never thought of doing. Grateful always  🙏🏾"}
{"id": 1257005411087069184, "created_at": "Sun May 03 17:53:38 +0000 2020", "full_text": "I wonder how literate people take Asad Umar statement of comparing traffic accidents and covid mortality rate in isolation..certainly he didn't downplayed the scale of the threats attached with  Covid-19 rather, he being at a responsible position had to eschew panic."}
{"id": 1257005415361138689, "created_at": "Sun May 03 17:53:39 +0000 2020", "full_text": "Just remember one thing: when the lockdowns began, there were hardly 1-2 coronavirus cases in the country. Now when the lockdowns are being eased, the number of confirmed coronavirus cases are 40,000+. There are more chances of contacting the virus now than before."}
{"id": 1257005415834898433, "created_at": "Sun May 03 17:53:39 +0000 2020", "full_text": "Bc of covid I wait days before opening my mail, today I opened @Trump's CARES letter. It was cathartic tearing his name into tiny pieces. But, I have to give him credit, it was nice of Trump to support @USPS by sending a useless letter to so many people."}
{"id": 1257005415897972743, "created_at": "Sun May 03 17:53:39 +0000 2020", "full_text": "Y’all was out yesterday actin like corona not goin on still lol keep ya distance away from me 🤣🤣🤣 Nah fr"}
{"id": 1257005416153845765, "created_at": "Sun May 03 17:53:39 +0000 2020", "full_text": "This is coming from someone who doesn’t understand why people are having children in ANY climate, who doesn’t really care for children, and never wants to have children.\n\n“Stay at home” parents should be paid."}
{"id": 1257005416195788806, "created_at": "Sun May 03 17:53:39 +0000 2020", "full_text": "The CDC has betrayed our Country for fear to upset the buffoon in the White House &amp; his treasonous administration."}
{"id": 1257005416413908994, "created_at": "Sun May 03 17:53:39 +0000 2020", "full_text": "Watching Benidorm on Netflix (a guilty pleasure, don’t judge me it’s escapism ok and a bit of fun), but right now I’d happily check in to the Solana for a week in Benidorm #lockdown #anywherewilldo"}
{"id": 1257005420012593152, "created_at": "Sun May 03 17:53:40 +0000 2020", "full_text": "I thank God everyday for this LockDown. Sometimes you NEED to take a step back."}
{"id": 1257005425129664517, "created_at": "Sun May 03 17:53:42 +0000 2020", "full_text": "NHS England 327 #COVIDー19 Deaths.\nUK 315 total.\nI'm no expert! But,\nDid the government just go Buddhist and start\nsubtracting reincarnations?\nOr is something else going on?"}
{"id": 1257005429097476103, "created_at": "Sun May 03 17:53:42 +0000 2020", "full_text": "So @VBTheWise - the lockdown is getting to ppl for sure: Here are 2 conversations from a local FB Group - Someone wants to call the police to Home Depot because ppl are too close and some did not have masks"}
{"id": 1257005432096227330, "created_at": "Sun May 03 17:53:43 +0000 2020", "full_text": "Fuck covid i need to go see a dentist and also i need to get an eye check-up 😭😭😭"}
{"id": 1257005436466847749, "created_at": "Sun May 03 17:53:44 +0000 2020", "full_text": "So, correct me if this is wrong:\n\n“The government of the United States of America — at both the federal and state levels — is divided into three branches: Legislative, executive and judicial.”\n\n#COVIDLockdown #AbuseOfPower #NJ #COVIDー19"}
{"id": 1257005436928131072, "created_at": "Sun May 03 17:53:44 +0000 2020", "full_text": "There is no cost of human life?If the government of Delhi is that prepared why don't you just call off the lockdown. Delhi is coming in top 3 states which are mostly affected by the virus. You have not opened public transport, how will the employee reach their office @PMOIndia"}
{"id": 1257005437171322880, "created_at": "Sun May 03 17:53:44 +0000 2020", "full_text": "Like to know from our prime minister modiji that how can the msme will be able make ends meet in lock down period by providing salary to staff and own expenses. Please help in such a way that some financial aid can be made to face all sorts of problems with lowest interest"}
{"id": 1257005437376802816, "created_at": "Sun May 03 17:53:44 +0000 2020", "full_text": "Just so we are clear this disinformation lying administration, that fights to restrain ANY level of transparency or accountability is now accusing #China of disinformation and lack of transparency.  That is so cute! #COVID19 #Trump"}
{"id": 1257005445509677062, "created_at": "Sun May 03 17:53:46 +0000 2020", "full_text": "Corona time on deck"}
{"id": 1257005490883776512, "created_at": "Sun May 03 17:53:57 +0000 2020", "full_text": "are we just gonna forget about the triple E last year? are we gonna have to deal with covid-19 and EEE this summer? fuck this"}
{"id": 1257005491504504837, "created_at": "Sun May 03 17:53:57 +0000 2020", "full_text": "The pandemic is hurting Cam Newton, teams want to see if his shoulder is fine but he cant throw for teams right now, he’d be signed by now if that was the case"}
{"id": 1257005499351851013, "created_at": "Sun May 03 17:53:59 +0000 2020", "full_text": "Post #COVIDー19 world will require people in creative fields to be tech savvy. Unless there's a highly enabling technology backbone, the entry barriers for this field will be extremely high. Or production engineers will be in high demand; a github style SM for helping creatives?"}
{"id": 1257005500245241857, "created_at": "Sun May 03 17:53:59 +0000 2020", "full_text": "don’t get me wrong i’m not saying i’m happy about covid, but it does give me such a great excuse to keep my baby all to myself 😂"}
{"id": 1257005503290408960, "created_at": "Sun May 03 17:54:00 +0000 2020", "full_text": "Enjoy Sunday stay safe. #SocialDistancing #sundayvibes #SheMoves #Dizzy"}
{"id": 1257005504288735232, "created_at": "Sun May 03 17:54:00 +0000 2020", "full_text": "I dont give a fuck if i seem crazy we need to fight for our freedom. Bill Gates, Mark Zuckerburg, Boris Johnson are not good people, they are evil people, with an agenda of wealth and centralization of power and control. #Covid19 #London #Manchester #Liverpool #Dublin #Cardiff"}
{"id": 1257005507577098241, "created_at": "Sun May 03 17:54:01 +0000 2020", "full_text": "#Jamnagar declared as #GreenZone \n\nBut still we have to Take Care #Jamnagaris Please follow #MHAGuidelines\n\n#OurJamnagar #CoronaFreeJamnagar\n#COVIDー19 #IndiaFightsCorona\n#SocialDistancing #WearMask #WashYourHands"}
{"id": 1257005524194918403, "created_at": "Sun May 03 17:54:05 +0000 2020", "full_text": "Ha ha I just spent £30 on a doughnut kit that contains 4 doughnuts, some icing and come filling. What is wrong with me I was tigher than cramp before lockdown"}
{"id": 1257005528548507652, "created_at": "Sun May 03 17:54:06 +0000 2020", "full_text": "BUT –“Virus” and deaths NOT in India who shares a border with China?!  Not in (vaccine compliant) Mexico?!  Both have no 5G and low electro-smog despite density of population."}
{"id": 1257005528661852160, "created_at": "Sun May 03 17:54:06 +0000 2020", "full_text": "How yall think life is gonna be after the pandemic?"}
{"id": 1257005533225082886, "created_at": "Sun May 03 17:54:07 +0000 2020", "full_text": "Some one should investigate the artificial sweeteners in China to see if they have been contaminated with Wuhan virus. @POTUS @LindseyGrahamSC"}
{"id": 1257005541391507458, "created_at": "Sun May 03 17:54:09 +0000 2020", "full_text": "😔 Covid-19 has generated an unprecedented amount of conspiracy theory, that has left many confused and skeptical.."}
{"id": 1257005541899022339, "created_at": "Sun May 03 17:54:09 +0000 2020", "full_text": "Premier League clubs are preparing for the possibility of playing the whole of next season behind closed doors\n\nClubs are expecting football to get back to normal only when there is a coronavirus vaccine. Most experts believe a vaccine will not become available until next year"}
{"id": 1257005545938173952, "created_at": "Sun May 03 17:54:10 +0000 2020", "full_text": "If your not careful tomorrow you could get infected by COVID19 \n#playsafe #worksafe #facemask #washhands #keepsafedistance #closeearly #bathbeforeyoutouchkids&amp;wife"}
{"id": 1257005546256941056, "created_at": "Sun May 03 17:54:10 +0000 2020", "full_text": "Its my moms birthday tomorrow and i cantgo to her grave bc of corona.. im SAD"}
{"id": 1257005549578747909, "created_at": "Sun May 03 17:54:11 +0000 2020", "full_text": "I urge the government to #closethehotels to tame COVI-19 pandemic #eathome or #carryfood."}
{"id": 1257005549633372164, "created_at": "Sun May 03 17:54:11 +0000 2020", "full_text": "1/3 ✅ Ya Allah may we all be amongst those whose sins are forgiven, their ibadah are accepted as an act of worship and be granted one of your paradise and may we overcome this corona virus 🤲🏽"}
{"id": 1257005550094729218, "created_at": "Sun May 03 17:54:11 +0000 2020", "full_text": "Seeing people being idiots, speaking about how 5G is giving people COVID-19, is idiotic. They haven’t realized that if you have WiFi, you’ve most likely had 5G in your homes since 2009. If you can, just quit being morons for one second."}
{"id": 1257005554477793287, "created_at": "Sun May 03 17:54:12 +0000 2020", "full_text": "I am proud to announce that I have successfully recovered from the Corona bacteria for the third time today. Don’t see what’s so difficult for others - It just requires perseverance and a good spirit"}
{"id": 1257005557875126274, "created_at": "Sun May 03 17:54:13 +0000 2020", "full_text": ".@21WFMJSports  2020 Pony Baseball and Softball  World Series cancelled for first time in history due to covid 19 concerns."}
{"id": 1257005562069422080, "created_at": "Sun May 03 17:54:14 +0000 2020", "full_text": "Stores think “Social distancing” means closing 2 out of 3 of their entrances/exits so everyone can use only 1 &amp; be close af to eachother. HOW DOES THAT MAKE SENSE"}
{"id": 1257005562883125250, "created_at": "Sun May 03 17:54:14 +0000 2020", "full_text": "So I found a studio in the city centre for when this lockdown is lifted, I want to hold the biggest sex prt ever, dm or tweet me and let me know if you’d wanna come along #norwichsex #sex #gangbang #slut #bisexual #bislut #norfolkslut"}
{"id": 1257005567001968643, "created_at": "Sun May 03 17:54:15 +0000 2020", "full_text": "No symptons covid -19,.no cough .no difficulty breathing .no fever .no muscle pain .no headache .no sore troat. Taste and smell well"}
{"id": 1257005570747281408, "created_at": "Sun May 03 17:54:16 +0000 2020", "full_text": "Yeah, lockdown sucks. But I’ve already lost my mom and two brothers already. You can bet I will do whatever is necessary to protect my surviving family and other people.\n\nThese protesters make me so mad."}
{"id": 1257005571061895168, "created_at": "Sun May 03 17:54:16 +0000 2020", "full_text": "We pharmacist are neglected by government.We are not corona warriors for them.  we are mfg , research medicine for corona and  during this hard time we are supplying medicine to everyone .  Even though For govermt its Hard to accept that  we are not corona warriors.#Narendermodi"}
{"id": 1257005575780601864, "created_at": "Sun May 03 17:54:17 +0000 2020", "full_text": "The Covidiot protesters are the equivalent of sixth graders with a 3.4 grade avarege demanding immediate College admittance. \n\nIf the college admitted them, the kids would fail because they weren’t prepared to be there.\n\nConsumer confidence is key to economic recovery!"}
{"id": 1257005579014475778, "created_at": "Sun May 03 17:54:18 +0000 2020", "full_text": "Sundress season....is that you playa? Coming through this Corona in such a fine manner. 👀"}
{"id": 1257005591475523586, "created_at": "Sun May 03 17:54:21 +0000 2020", "full_text": "I like presidents who don't intentionally screw up a pandemic response for personal gain and then send me a letter telling me to praise him for fronting me $1200 of my own tax money.\n\n#NationalTrumpTwitterBlackout"}
{"id": 1257005608131321857, "created_at": "Sun May 03 17:54:25 +0000 2020", "full_text": "Some lazy Nigerian youths be using #StayHome as an excuse as if its a new thing for them"}
{"id": 1257005616507367431, "created_at": "Sun May 03 17:54:27 +0000 2020", "full_text": "It’s really a strange world if #Trump and #Pompeo claim to have found evidence the #Coronavirus leaked from the #WuhanVirologyLab... and nobody trust them.\nWe assume the most powerful people on the planet can share very dangerous fake news... \nThis says a lot about our times..."}
{"id": 1257005620948897793, "created_at": "Sun May 03 17:54:28 +0000 2020", "full_text": "I think the State of New York could be inflating their #covid19 deaths with influenza deaths."}
{"id": 1257005621284659201, "created_at": "Sun May 03 17:54:28 +0000 2020", "full_text": "Dead people are smart, staying 6ft underground and all #SocialDistancing #cheapjoke #probablybeendonebefore #dontcare"}
{"id": 1257005625718067211, "created_at": "Sun May 03 17:54:29 +0000 2020", "full_text": "The covid mask tan line would be pretty funny to see on people."}
{"id": 1257005633401786368, "created_at": "Sun May 03 17:54:31 +0000 2020", "full_text": "There were plenty of times to care about mental health, child abuse, the economy, etc. before the pandemic happened. So a big fuck you to that chuckle nut who keeps harassing that dude who called out selfish anti-protesters that keep spreading the virus"}
{"id": 1257005637608841219, "created_at": "Sun May 03 17:54:32 +0000 2020", "full_text": "Trying to think on ideas for a surprise for my daughters 18th coming up this month? How to mark it in a special covid 19 respecting way?"}
{"id": 1257005637839523840, "created_at": "Sun May 03 17:54:32 +0000 2020", "full_text": "There is a cocktail delivery guy round here delivering cocktails to your front door from his little van, he mixes them outside your house!  Like an ice cream van only 100% better.   Cheer up a lockdown birthday or just a Monday afternoon.  Might have to try this!"}
{"id": 1257005638158336002, "created_at": "Sun May 03 17:54:32 +0000 2020", "full_text": "Is it just me or does it seem like COVID was suspiciously timed to keep me from seeing the Rangers win the Stanley Cup for the first time in my lifetime"}
{"id": 1257005642365177856, "created_at": "Sun May 03 17:54:33 +0000 2020", "full_text": "I didn't have virulent objection to OTHER people wearing masks on my pandemic bingo card. #covidiots"}
{"id": 1257005645917614080, "created_at": "Sun May 03 17:54:34 +0000 2020", "full_text": "Stay-at-home, social distancing, &amp; mask orders are uneducated &amp; unscientific. Environment, either indoor or outdoor, guarantees the presence of different kind of germ. But, Americans are protected by excellent nutrition, hydration, hygiene, sanitation, &amp; healthy environment."}
{"id": 1257005646278471681, "created_at": "Sun May 03 17:54:34 +0000 2020", "full_text": "Living in a city that only has half the population it was built to accommodate really helps with the social distancing."}
{"id": 1257005654918811648, "created_at": "Sun May 03 17:54:36 +0000 2020", "full_text": "cinco de mayo lands on a taco tuesday. miss corona really took that from us this year"}
{"id": 1257005687869255680, "created_at": "Sun May 03 17:54:44 +0000 2020", "full_text": "White people are saying they’re oppressed during this lockdown, I’m cackling"}
{"id": 1257005688414449671, "created_at": "Sun May 03 17:54:44 +0000 2020", "full_text": "Back in March, in the New England Journal of Medicine, Dr. Tom Fauci wrote that the COVID-19 was going to be a \"nothing\",  just similar to a yearly virus.  When he got on TV for Trump, he then said it was going to be ten times worse than a seasonal flu (largely based on Gates #s)"}
{"id": 1257005692893921287, "created_at": "Sun May 03 17:54:45 +0000 2020", "full_text": "America's response to the pandemic seems less insane to me than the fact that they still use feet and inches."}
{"id": 1257005697407037441, "created_at": "Sun May 03 17:54:46 +0000 2020", "full_text": "What schools think online schooling is doing:\n- Helping students keep a normal schedule\n- Aiding students during the pandemic\n\nWhat schools actully do with online schooling:\n- Putting stress on students\n- Giving students unnecessary responsibilities\n- stressing students out"}
{"id": 1257005700577923074, "created_at": "Sun May 03 17:54:47 +0000 2020", "full_text": "Unprecedented times.\n\n@BorisJohnson: the first fascist leader of the United Kingdom.\n\n#LOCKDOWN2020 #lockdown #Covid_19 #COVIDー19 #coronavirusuk #EndLockdownNow #gove"}
{"id": 1257005713294934016, "created_at": "Sun May 03 17:54:50 +0000 2020", "full_text": "New York Gov. Andrew Cuomo just said that the total number of coronavirus hospitalizations in the state fell below 10,000 for the first time since mid-March."}
{"id": 1257005717141237761, "created_at": "Sun May 03 17:54:51 +0000 2020", "full_text": "We Hope Everyone’s Staying Safe During This Lockdown Period! 🔐\nBig Announcement Tomorrow &amp; Loads Of Stuff To Look Forward To When Lockdowns Over! 🥳\n#JuicedDrinks 🥤"}
{"id": 1257005718181490688, "created_at": "Sun May 03 17:54:51 +0000 2020", "full_text": "Australia won't discover Corona Virus vaccine forever."}
{"id": 1257005718533799937, "created_at": "Sun May 03 17:54:51 +0000 2020", "full_text": "why are we worried about this pandemic when chris evans is still single"}
{"id": 1257005721608089600, "created_at": "Sun May 03 17:54:52 +0000 2020", "full_text": "Woke up to see the whitewashing of Bush II’s legacy. Trust that I have a piece coming in @newrepublic tomorrow that shows Katrina NOT as an example of Presidential leadership, but as an illustration of the dismissal of Black humanity. \n\nCOVID is history, rinsed and repeated."}
{"id": 1257005731208929280, "created_at": "Sun May 03 17:54:55 +0000 2020", "full_text": "Guys, it's above 60 and sunny out in New York. Coronavirus is over! We did it!"}
