{"id": 1256226024414683137, "created_at": "Fri May 01 14:16:38 +0000 2020", "full_text": "corona is just a flu normal sore throat cold cough. who got corona dont even know it. they will get lungs problem sore throat etc fever but they will not die from it. \nIf there was no immunity to this virus, then everyone who gets it would die from it but corona is not dangerous"}
{"id": 1256226024595034112, "created_at": "Fri May 01 14:16:38 +0000 2020", "full_text": "I am curious to know what our High Streets in the UK will look like after this? If most restaurants go and Amazon has gobbled everything else, what will be left? Councils had  done their best to kill town centres with high taxes and parking fees. Covid will be the final nail."}
{"id": 1256226026662830085, "created_at": "Fri May 01 14:16:38 +0000 2020", "full_text": "#InstantInfluencer will help you get through this pandemic an excellent way to cure boredom"}
{"id": 1256226042542526470, "created_at": "Fri May 01 14:16:42 +0000 2020", "full_text": "Billionaire Twiggy Forrest embarrassed the government by inviting the Chinese consul-general to a COVID19 press conference revealing just how close the government &amp; business leaders have become &amp; its not in the national interest .@PaulineHansonOz #auspoI"}
{"id": 1256226042576023552, "created_at": "Fri May 01 14:16:42 +0000 2020", "full_text": "Today on #FirstRespondersDay, we recognize the people that risk their lives daily to protect our city. This is very evident through these times, as our first responders continue to work hard in the fight against #COVID19. Many thanks for all that you do."}
{"id": 1256226042810970112, "created_at": "Fri May 01 14:16:42 +0000 2020", "full_text": "Why are stares reopening with active cases? This is going to be recorded as the worst pandemic in American history."}
{"id": 1256226051497304073, "created_at": "Fri May 01 14:16:44 +0000 2020", "full_text": "Central Govt is  in no business to announce #lockdown it should be state Govt call. They know situation better &amp; take better call on taking note welfare of poor people \n#liftlockdown"}
{"id": 1256226051589537794, "created_at": "Fri May 01 14:16:44 +0000 2020", "full_text": "Im in lockdown because I don't want to get c-19 but hey let me introduce to you a new tenant.\n\nI don't care. You stay there and I'll stay here and I'll wave. No more than that. Don't jeopardise my health for your bank balance"}
{"id": 1256226055049949190, "created_at": "Fri May 01 14:16:45 +0000 2020", "full_text": "can old white people stop bitching about the stay at home orders? fuck, you may upset that u can’t go to bingo night now but ur gonna be real upset when u and all ur loved ones get sick. this isn’t over yet and y’all need to take a step back"}
{"id": 1256226055129575425, "created_at": "Fri May 01 14:16:45 +0000 2020", "full_text": "Madden asks that @DowntownLkld show the Commission examples of what reopening might look like with new 25% capacity and social distancing rules in place. #LKLD"}
{"id": 1256226055863631877, "created_at": "Fri May 01 14:16:45 +0000 2020", "full_text": "con la canción del tequila han intentado hacer el hit que se escuchara en verano y es el hit del covid"}
{"id": 1256226059130994688, "created_at": "Fri May 01 14:16:46 +0000 2020", "full_text": "Just extending lockdown is not only option to fight with this pandemic. And blaming government for today's conditions is not 100%. Lives of people is now in their hands."}
{"id": 1256226059567202305, "created_at": "Fri May 01 14:16:46 +0000 2020", "full_text": "Def. the hardest week of lockdown for me this. Not because of a politician’s views on teaching. Not with the juggling work with 3 aged 5 &amp; under. Not because we have the grades of our Y11s to determine. No this has been hard as in 7days my phone,TV &amp;oven have all broken 😤🤬😫"}
{"id": 1256226063967019009, "created_at": "Fri May 01 14:16:47 +0000 2020", "full_text": "Nearly 2,000 incarcerated people and staff in federal prisons have confirmed positive test results for #COVID19. More than 30 people have died. Why are DOJ and the Bureau of Prisons not doing more to save lives? You have the authority to do more TODAY. #AskAGBarr"}
{"id": 1256226064214511628, "created_at": "Fri May 01 14:16:47 +0000 2020", "full_text": "No such thing as a social distancing street party 🌝"}
{"id": 1256226067251109896, "created_at": "Fri May 01 14:16:48 +0000 2020", "full_text": "Initially, I took this pandemic lightly because I'm a young, relatively healthy individual. Now, after reading that people my age who get the virus have an increased risk of a stroke &amp; hearing a friend's mother has been hospitalized with it, I know it's no joke. Stay home, people"}
{"id": 1256226067431514114, "created_at": "Fri May 01 14:16:48 +0000 2020", "full_text": "if the lockdown has taught me anything, its that i need a pet. SO. im looking to foster a cat soon. the problem is that ive never really had a pet growing up?? so as a first time cat owner, what are some things i should probably know??? accepting any and all advice 😺😺🐾"}
{"id": 1256226072531742727, "created_at": "Fri May 01 14:16:49 +0000 2020", "full_text": "I would blame it on the lockdown but I really went into this thing thinking I was going be writing everyday."}
{"id": 1256226096690929665, "created_at": "Fri May 01 14:16:55 +0000 2020", "full_text": "Budget of reconstruction of central vista in Delhi is 20,000 crore ONLY. means design of parliament  is more important than corona out breaking @narendramodi \n\nWith the help of this money many migrants were able to go home and ration should be given to poor people @AmitShah"}
{"id": 1256226101216645129, "created_at": "Fri May 01 14:16:56 +0000 2020", "full_text": "Called this girl covid cause she was always spreading herself🤣🤣🤣🤣"}
{"id": 1256226105738092545, "created_at": "Fri May 01 14:16:57 +0000 2020", "full_text": "Di unta ni mu abot ug December ang Covid oy!"}
{"id": 1256226105884893184, "created_at": "Fri May 01 14:16:57 +0000 2020", "full_text": "So, bab social distancing tu myb tak de issue la"}
{"id": 1256226113464012802, "created_at": "Fri May 01 14:16:59 +0000 2020", "full_text": "Nikki Haley is launching a petition to tell Congress that it's time to investigate China for its role in the COVID-19 crisis, halt the spread of Communist China's influence, and to bring manufacturing of critical medicine and supplies back to the USA."}
{"id": 1256226114281897986, "created_at": "Fri May 01 14:16:59 +0000 2020", "full_text": "Genuinely do not have the patience to stand in these corona queues outside my local Asda making small talk with Debbie, mum of 3, for 45 minutes in the pissing down rain all just to get something for tea 😂 it’s sound I’ll just starve 👍🏻"}
{"id": 1256226118618808324, "created_at": "Fri May 01 14:17:00 +0000 2020", "full_text": "If you’re bored in lockdown, want to do a really great thing in the world and make the most of your time...go to my bio, finding my cashapp name and send me $$$ , remember, it’s good to be kind xxxx"}
{"id": 1256226123144482816, "created_at": "Fri May 01 14:17:01 +0000 2020", "full_text": "Can Cape Town go back to level 5 of the lockdown please! This can't be right."}
{"id": 1256226130803204097, "created_at": "Fri May 01 14:17:03 +0000 2020", "full_text": "I ain’t tryna go out until this covid cool all the way down. But I am starting to miss getting lit going out"}
{"id": 1256226131117838345, "created_at": "Fri May 01 14:17:03 +0000 2020", "full_text": "I dreamed last night entirely in @figmadesign\nThings would happen, it would get compartmentalized as a component, and then I had to design my dream as components on a web page.\nGood to know, pandemic or not, I'm still consumed by work."}
{"id": 1256226135333056516, "created_at": "Fri May 01 14:17:04 +0000 2020", "full_text": "My new favorite look I've created is the \"why are you currently standing this close to me during a pandemic if we've never kissed before\""}
{"id": 1256226139439353857, "created_at": "Fri May 01 14:17:05 +0000 2020", "full_text": "Yuvaraj @collectorctr Sir, Good Evening.\nMy elder sister Ms.Indirani Balasundaram,, living alone  @ Chittore Door No. 14-112-6 Kayanikattu street, Chittore.Her age is 75+ Due to lockdown finding difficult to get food last 1 week. Sir, if possible please arrange to survive. Thanks"}
{"id": 1256226155822284804, "created_at": "Fri May 01 14:17:09 +0000 2020", "full_text": "Mayo con M de nos estás dando en toda la Madre, pinche coronavirus."}
{"id": 1256226159857143809, "created_at": "Fri May 01 14:17:10 +0000 2020", "full_text": "Y’all. I just got tested for COVID-19 &amp; that shit HURT. Omg."}
{"id": 1256226163904647169, "created_at": "Fri May 01 14:17:11 +0000 2020", "full_text": "I'm calling it: When Comey Gets Arrested He will Claim That The Real Source Of COVID-19 Was General Flynn."}
{"id": 1256226172863746051, "created_at": "Fri May 01 14:17:13 +0000 2020", "full_text": "#coronavirus \nUN Secretary-General Antonio Guterres lamented a \"lack of leadership\" among the international community's response to the pandemic during a press conference in New York\n#Covid19 #pandemic #CoronaVirusUpdate #un"}
{"id": 1256226176856711170, "created_at": "Fri May 01 14:17:14 +0000 2020", "full_text": "\"If you're not at the table, you're on the menu - John Pocari of @wspusa on the urgent need to make the case to federal elected officials why planning must be part of #COVID19 recovery legislation #NPC20atHome #AdvocacyAlert"}
{"id": 1256226189011812353, "created_at": "Fri May 01 14:17:17 +0000 2020", "full_text": "Still don’t get it why they will implement the GCQ knowing na wala pang mass testing na nagaganap. yeah you tested 76,000 individuals pero ilan ba population ng Pinas? Or Metro Manila? Ayaw lumubog economy but no proper solution for this pandemic. Puro bandaid solution kayo pweh"}
{"id": 1256226189666107392, "created_at": "Fri May 01 14:17:17 +0000 2020", "full_text": "taiwan being a part of the WHO seems like something china could stomach in the long run and probably could be demanded post-covid seeing as how china massively fucked up but taiwan didn’t. that said, putting taiwan in the UN is a non-starter bc it threatens chinese sovereignty"}
{"id": 1256226193382219778, "created_at": "Fri May 01 14:17:18 +0000 2020", "full_text": "Even tho we on lockdown imma still manage to get shit done not going out sad ."}
{"id": 1256226202223890434, "created_at": "Fri May 01 14:17:20 +0000 2020", "full_text": "Planning where to go traveling  in the future is making lockdown seem a lot better"}
{"id": 1256226202228056065, "created_at": "Fri May 01 14:17:20 +0000 2020", "full_text": "I don’t think jibril or whatever that man is, will end this lockdown on Monday."}
{"id": 1256226202349645824, "created_at": "Fri May 01 14:17:20 +0000 2020", "full_text": "Govt. is providing free ration, gas, daily wages, various subsidies to the poor, but what about the middle-class family who hv taken loans for various purposes, what about the farmers who r unable to sale the milk n vegetable bcz of #Lockdown. What about the crores ppl who run"}
{"id": 1256226202542641152, "created_at": "Fri May 01 14:17:20 +0000 2020", "full_text": "Some random youtuber must be recording video at this moment like \"So lot of you guys are asking me what activities one should do in lockdown 3.0\"."}
{"id": 1256226206275469315, "created_at": "Fri May 01 14:17:21 +0000 2020", "full_text": "despite missing about half of the semester due to this pandemic and also strike action i’ve managed to finish 2nd year of uni with an A in all my modules 🥳🥳 buzzing pass the wine"}
{"id": 1256226206552403969, "created_at": "Fri May 01 14:17:21 +0000 2020", "full_text": "Release: Moody’s announced today it is changing the outlook for U.S. States from stable to negative as the coronavirus shutdowns precipitates a severe economic downturn and subsequent recovery that will challenge state credit strength"}
{"id": 1256226206619504648, "created_at": "Fri May 01 14:17:21 +0000 2020", "full_text": "Lockdown 3.0 😶\nOnly situation left maybe to come out of this devastating situation, \nIs India slowly going towards the phase of demolition ?"}
{"id": 1256226210801225729, "created_at": "Fri May 01 14:17:22 +0000 2020", "full_text": "Today is going to be a long-ish day of online shopping. I love to read, actual books, that is. Not e-books. And  think I have read every book I own a half dozen times during #lockdown. I don't want to support big businesz, I want to support small independently owned bookstores"}
{"id": 1256226214823542791, "created_at": "Fri May 01 14:17:23 +0000 2020", "full_text": "May this Covid-19 vanish this May."}
{"id": 1256226215326859264, "created_at": "Fri May 01 14:17:23 +0000 2020", "full_text": "It's truly sad our country holds the most school shootings, the most deaths from covid, and when asked to wear a mask to prevent more deaths... We throw a fit... You want to be that asshole while the planet wears one... Go ahead be the asshole"}
{"id": 1256226222796832771, "created_at": "Fri May 01 14:17:25 +0000 2020", "full_text": "I created an algorithm to determine when social distancing will be coming to an end: \n\nDid your state participate in the civil war? \n\nWas your state on the losing side? \n\nIf the answer is yes, your state is probably opening for business."}
{"id": 1256226223174402050, "created_at": "Fri May 01 14:17:25 +0000 2020", "full_text": "What post-modernism did to language covid does to globalism. Living in post post-modernity; the end of history; the ritual of growth demands movement–watch us cha cha slide backwards."}
{"id": 1256226227154833408, "created_at": "Fri May 01 14:17:26 +0000 2020", "full_text": "Subahanallah! The pandemic have claimed a lot of life, we are locked to avoid further spread.. That doesn’t mean we will always wake up to Sad Stories. Alot of good things are happening out there let’s be sharing please. You may not know whose life that will save:"}
{"id": 1256226231797907468, "created_at": "Fri May 01 14:17:27 +0000 2020", "full_text": "I want to run away\nfrom daily low-paied tasks.\nStay home? I cannot stay!\nGive me a lot of masks.\n\n#四行詩"}
{"id": 1256226243697139721, "created_at": "Fri May 01 14:17:30 +0000 2020", "full_text": "When news of the Covid-19 pandemic arrived at @Columbia, Szabolcs (Szabi) Márka (@SzabiMarka), the Walter O. LeCroy, Jr. Professor of Physics, was ready to help."}
{"id": 1256226244313714688, "created_at": "Fri May 01 14:17:30 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1256226248042446850, "created_at": "Fri May 01 14:17:31 +0000 2020", "full_text": "If the media were honest, @GovRonDeSantis would be celebrated nationwide as a hero for Florida's low rate of COVID-19 infections, which has saved the lives of thousands of senior citizens. But of course, the media are not honest."}
{"id": 1256226248432459779, "created_at": "Fri May 01 14:17:31 +0000 2020", "full_text": "Absolutely love getting multiple emails from Melb Uni HR about the imminent expiry of my fixed-term contract. Excellent ‘lockdown 2020’ vibe. Trust me, I’m aware."}
{"id": 1256226252035444738, "created_at": "Fri May 01 14:17:32 +0000 2020", "full_text": "the worst part about lockdown isn't begrudgingly agreeing with piers shithead morgan, it's having to read everyone saying \"normally i hate piers morgan but he's actually right on this occasion\" i don't give a shit he's still a twat"}
{"id": 1256226252387737610, "created_at": "Fri May 01 14:17:32 +0000 2020", "full_text": "I’ve not heard chevron or Agip doing any form of community service in Nigeria since the outbreak."}
{"id": 1256226256070348806, "created_at": "Fri May 01 14:17:33 +0000 2020", "full_text": "Devin gets to stay home another 2 weeks! 😍 I honestly do not know what I will do when he goes back to work. Tommy is a 2 person job and I don't even know how I survived alone all day honestly"}
{"id": 1256226257068580867, "created_at": "Fri May 01 14:17:33 +0000 2020", "full_text": "Lockdown extended but with some exceptions."}
{"id": 1256226260826677248, "created_at": "Fri May 01 14:17:34 +0000 2020", "full_text": "How do you think Connell and Marianne are coping with lockdown?"}
{"id": 1256226268728766465, "created_at": "Fri May 01 14:17:36 +0000 2020", "full_text": "Self-paced online education can help both would-be autodidacts and those without teachers.\n\nI hope Covid-19 jumpstarts the development of SPOE so we can bring education to all in an affordable manner.\n\nI hope one day little kids can learn on their own, duolingo for curricula."}
{"id": 1256226294209142786, "created_at": "Fri May 01 14:17:42 +0000 2020", "full_text": "According to @PresRajapaksa and @GotabayaNR governments cabinet spokesperson #covid_19 spreads via mosquitoes\n#dengue\n#COVIDー19 #srilankanfacts"}
{"id": 1256226299250716677, "created_at": "Fri May 01 14:17:43 +0000 2020", "full_text": "Why can’t joe rogan pay for my coronavirus vaccine"}
{"id": 1256226303155593222, "created_at": "Fri May 01 14:17:44 +0000 2020", "full_text": "Last Zoom of the day. Looking forward to chairing a working group on the equity of distribution during @NatEmergTrust #coronavirus appeal with community orgs from diverse backgrounds. #UnmetNeeds"}
{"id": 1256226307677081600, "created_at": "Fri May 01 14:17:45 +0000 2020", "full_text": "Thank you to @RhiannonGiddens and @fraturrisi choosing to highlight the Irish Music Industry COVID-19 Emergency Relief Fund during their #courage gig @othervoiceslive last night. People have been so generous. 💚"}
{"id": 1256226315704942592, "created_at": "Fri May 01 14:17:47 +0000 2020", "full_text": "Clutch. My student loans are on pause for the next two years. A)cause Covid B) cause I’ll be enrolled in school again , shortly 😂😂😭"}
{"id": 1256226315822338055, "created_at": "Fri May 01 14:17:47 +0000 2020", "full_text": "🤣 I think Mbalula can make a great stand up comedian. He makes hilarious remarks. @Trevornoah consider giving Mr Fix a stage at one of your shows after #Lockdown #covid19"}
{"id": 1256226320113176579, "created_at": "Fri May 01 14:17:48 +0000 2020", "full_text": "A ansiedade vai me matar antes do coronavirus eu juro"}
{"id": 1256226324114558983, "created_at": "Fri May 01 14:17:49 +0000 2020", "full_text": "We have the worst outbreak of COVID19 in the entire world due to Trump’s utter incompetence. Now the @MIGOP the @MISenate and @MI_Republicans want to double down on his incompetence and force Michigan to relax measures. Blood will be on their hands."}
{"id": 1256226344855355401, "created_at": "Fri May 01 14:17:54 +0000 2020", "full_text": "I'm mad since I always go to a Cinco De Mayo mini festival in my city but there's none this year because of corona :("}
{"id": 1256226348512804866, "created_at": "Fri May 01 14:17:55 +0000 2020", "full_text": "The amount of white people claiming “discrimination” because they’re told they can’t do something because of this PANDEMIC is honestly blowing my mind.... it’s not discrimination, it’s entitlement you twat"}
{"id": 1256226353596284932, "created_at": "Fri May 01 14:17:56 +0000 2020", "full_text": "Our home town nepalgunj Nepal also affected by corona patient!!!!2 cases positive🙏🏻😷"}
{"id": 1256226365432565760, "created_at": "Fri May 01 14:17:59 +0000 2020", "full_text": "Germany reports 169 new cases bringing total confirmed cases there to 163,331 and 6,632 total deaths, with 322 new cases and 9 new deaths reported today.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256226378623696905, "created_at": "Fri May 01 14:18:02 +0000 2020", "full_text": "How much of the unnerving polls for the GOP this morning reflects news cycles that have worked against them and how much reflects a fundamental new reality due to the pandemic that may be hard to change in the next 6 months?"}
{"id": 1256226378703306752, "created_at": "Fri May 01 14:18:02 +0000 2020", "full_text": "this covid stuff got everyone so distracted we didn’t see a recycled “its gonna be may” nsync tweet yesterday"}
{"id": 1256226382901895170, "created_at": "Fri May 01 14:18:03 +0000 2020", "full_text": "no matter how long the lockdown is, I still love you and it will never change."}
{"id": 1256226386857115649, "created_at": "Fri May 01 14:18:04 +0000 2020", "full_text": "we would be getting so much content every single day if harry was on tour, but instead we are getting absolutely nothing. thank u, corona💔"}
{"id": 1256226390380359689, "created_at": "Fri May 01 14:18:05 +0000 2020", "full_text": "My heart was broken earlier this year and some days it feels like it’s getting better but days like today are really hard. This Pandemic makes the mind wonder wat too much."}
{"id": 1256226395124043779, "created_at": "Fri May 01 14:18:06 +0000 2020", "full_text": "Let me see if I follow this:\n- Trump sent PPE and 25 to 30 million N95 masks to China in January and February to help them with COVID-19\n- But now he wants to blame them for hiding the virus and lying about it\n- because he lied to US, called it a hoax, and did nothing to prepare?"}
{"id": 1256226395384094721, "created_at": "Fri May 01 14:18:06 +0000 2020", "full_text": "living in iowa during a pandemic has not helped my memory at all. especially when i go out to the store to buy groceries every two weeks and theres traffic everywhere because we never shutdown and im one of three people in the store with a mask on"}
{"id": 1256226399188287498, "created_at": "Fri May 01 14:18:07 +0000 2020", "full_text": "Will CDC/ACIP conduct and complete COVID-19 vaccine reviews at warp speed?"}
{"id": 1256226403202236424, "created_at": "Fri May 01 14:18:08 +0000 2020", "full_text": "On a closure look, you will realize that #Lockdownextention is actually phase 1 of #Lockdown relaxation \nI don't know why would govt use 'extended' word, when it is actually lifting ban on restrictions, at least in green and orange zones :/"}
{"id": 1256226403240095746, "created_at": "Fri May 01 14:18:08 +0000 2020", "full_text": "Can our government show leadership again and jist lock western cape down back to level 5"}
{"id": 1256226403357507591, "created_at": "Fri May 01 14:18:08 +0000 2020", "full_text": "Sale of liquor, paan, tobacco to be allowed after ensuring minimum six-feet social distancing; not over 5 persons at one time at shop: MHA"}
{"id": 1256226407652511750, "created_at": "Fri May 01 14:18:09 +0000 2020", "full_text": "The one positive I can say about this pandemic and the subsequent lockdown—I’m finding myself engaging with neighbors in ways we mostly didn’t before. We’ll probably be way more social with folks after all of this because of the bonds we’ve been forced to make."}
{"id": 1256226411989413890, "created_at": "Fri May 01 14:18:10 +0000 2020", "full_text": "May 1st @realDonaldTrump Dark Angel of COVID your body count is over 63K and rising.  June will see 90K at this rate.  so much winning, SMH.  U R impeached forever, Mueller proved obstruction, U knew of COVID in Dec ya liar.  In Nov we will cast U and the @GOP enabling Senate out"}
{"id": 1256226412161351681, "created_at": "Fri May 01 14:18:10 +0000 2020", "full_text": "'Aarogya Setu' app must for people living in COVID-19 containment zones: MHA guidelines on extension of national lockdown"}
{"id": 1256226415307087882, "created_at": "Fri May 01 14:18:11 +0000 2020", "full_text": "How shameful is in a democracy to leave gov. servants orphan in their old age although they are the most confidential tools of the gov. and the warriors of in covid-19 pandemic situation. \n\n@narendramodi\n\n#ConvertNPStoGPF"}
{"id": 1256226416007487491, "created_at": "Fri May 01 14:18:11 +0000 2020", "full_text": "90 cases registered, over 2,600 people detained for defying lockdown norms in Delhi: Police"}
{"id": 1256226419547439107, "created_at": "Fri May 01 14:18:12 +0000 2020", "full_text": "I view doctors as the vampires of the medical insurance industry. #Medical #Doctor #Doctors #insurance #hospitals #Covid_19 #COVIDー19 #Frontliners #FrontLineHeroes #InternationalWorkersDay #WorkersDay #May1st #HealthWorkers #healthcare #CoronaUpdate #TrumpIsNotADoctor #Trump2020"}
{"id": 1256226423884460033, "created_at": "Fri May 01 14:18:13 +0000 2020", "full_text": "Who else is feelin the lockdown pressure now ? Although I keep thinking what else would I be doing probs nothing anyways 😂"}
{"id": 1256226424970784770, "created_at": "Fri May 01 14:18:13 +0000 2020", "full_text": "Only lockdown cannot solve this pandemic, need to improve contact testing a lot."}
{"id": 1256226428565274626, "created_at": "Fri May 01 14:18:14 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1256226432348495872, "created_at": "Fri May 01 14:18:15 +0000 2020", "full_text": "'What will people be watching in nine months time?'\n\n'A lot of repeats,' answers Ben Frow. He then questions if people will want to TV return how it was pre-lockdown, pre-Coronavirus #EDTVFest"}
{"id": 1256226441521434624, "created_at": "Fri May 01 14:18:17 +0000 2020", "full_text": "Companies whose standing has increased (IMO) due to Coronavirus response:  \n\n@Square (immediately reduced and refunded monthly fees, added useful services), and \n@Progressive (immediately reduced and refunded premiums)\n\nBoth handled without requiring any customer interaction.\n👏"}
{"id": 1256226441622097920, "created_at": "Fri May 01 14:18:17 +0000 2020", "full_text": "What if this pandemic is actually a time for us to repent of our sins and go back to God.\n\nWhat if ?"}
{"id": 1256226453970190340, "created_at": "Fri May 01 14:18:20 +0000 2020", "full_text": "Deep down our politicians know that there is a traditional method of curing Coronavirus in Nigeria but they won't say it or even go that way because they wanna act like the white folks and rely on everything they get from WHO. \n\nGod bless Madagascar."}
{"id": 1256226457346551820, "created_at": "Fri May 01 14:18:21 +0000 2020", "full_text": "Some tenants are asking states to \"forgive\" rent, utility &amp; mortgage payments due to the coronavirus crisis. The U.S. Constitution Contracts Clause prohibits states from \"impairing the obligation of contracts.\" Laws forgiving these payments would violate the Constitution."}
{"id": 1256226457493397506, "created_at": "Fri May 01 14:18:21 +0000 2020", "full_text": "Lockdown: Maximum of 2 persons, besides driver, in four wheelers, no pillion rider on two wheelers: MHA"}
{"id": 1256226462132318213, "created_at": "Fri May 01 14:18:22 +0000 2020", "full_text": "When are we going to start planning for the baby boom that will be a direct result of this COVID-19 lockdown in the USA and all around the world? It will be unprecedented and it may change the landscape forever"}
{"id": 1256226462212018178, "created_at": "Fri May 01 14:18:22 +0000 2020", "full_text": "Hi all\nReturning during lockdown to say if you suffered abuse in football and need support/help/advocacy especially during this outbreak then please know I am still working remotely in my role as survivor support advocate ( SSA) whilst we get through this. 1/2"}
{"id": 1256226470135021571, "created_at": "Fri May 01 14:18:24 +0000 2020", "full_text": "Lock down has been extended to till 17th May. Pls pls stay at home, that's the only solution now. Defeat the #COVID19. Stay Safe! Stay at Home! #Lockdown3"}
{"id": 1256226479156985856, "created_at": "Fri May 01 14:18:26 +0000 2020", "full_text": "Went out for a lunch ride with daughter, appears the lockdown is over, traffic back to normal."}
{"id": 1256226482554273795, "created_at": "Fri May 01 14:18:27 +0000 2020", "full_text": "#MannKiBaat\nPM Modi says that we have been accorded an opportunity to look at our lives, our society, and the happenings around us, with a fresh perspective during COVID-19. There is a far-reaching change in the viewpoint of society.\nvia NaMo App"}
{"id": 1256226491018461186, "created_at": "Fri May 01 14:18:29 +0000 2020", "full_text": "#Win a Motorola FOCUS71 Wi-Fi Indoor Camera to help stay connected with family and friends!  @Hubble_Connect #stayhome #stayconnected #giveaway #contestalert"}
{"id": 1256226495351197697, "created_at": "Fri May 01 14:18:30 +0000 2020", "full_text": "Lockdown is good BUT it is a temporary measure; only a pause button. \n\nThe virus won’t go away just because we stay locked down. \n\nWe need to test, trace and isolate. \n\nRight now, at LESS THAN 1MN tests for a population of 1.3bn, it is ABYSMAL!\n\n#Lockdown3"}
{"id": 1256226495401525248, "created_at": "Fri May 01 14:18:30 +0000 2020", "full_text": "We can argue the details, but can we all agree that this is NOT a “stay at home order” anymore?  It is being misreported as such."}
{"id": 1256226495472766978, "created_at": "Fri May 01 14:18:30 +0000 2020", "full_text": "Ohio- \n\nWe're going to reopen May 4th! \n\nAlso Ohio- \n\nSTAY HOME ORDER UNTIL MAY 29TH. \n\nGo home Ohio you're drunk. 😠"}
{"id": 1256226499847434242, "created_at": "Fri May 01 14:18:31 +0000 2020", "full_text": "BREAKING: In May Day address, Macron warns that life won't return to 'normal' after lockdown ends: French President Emmanuel Macron warned on Friday that the end of the national lockdown on May 11 would only be a first step as France looks to pull out of… Via @globalbreaking_"}
{"id": 1256226499998420999, "created_at": "Fri May 01 14:18:31 +0000 2020", "full_text": "MASSIVE SHOUTOUT to ANYONE  + EVERYONE who has been working during this lockdown period.\n\nYour a hero for keeping shit going through these difficult times.\n\nDoesn't matter what you do you are appreciated and I thankyou all from the bottom of my heart for keeping it together."}
{"id": 1256226512505798658, "created_at": "Fri May 01 14:18:34 +0000 2020", "full_text": "Lock down 1  \nTweeeeenty one dayss I'm dying\nLock down 2 \nNo Modi ji pleeeease\nLock down 3 \nJust 2 more weeks it should be \ntill June for the sake of our lives I don't wanna leave my home bcoz now I'm ugly and not ready to face this society."}
{"id": 1256226524627439623, "created_at": "Fri May 01 14:18:37 +0000 2020", "full_text": "Lockdown still going on. Life is under check. How long all this will be on?"}
{"id": 1256226528930729985, "created_at": "Fri May 01 14:18:38 +0000 2020", "full_text": "During our dad jokes battle...\n\nDad: Who's the most romantic and best kisser in all the fantasy world? A Nec(k)romancer\n\nMe:Wtf?! No way! Is a Dementor cause he'll kiss you till death \n\n#dadjokesbattle #lol #creampuffs #earpers #fantasyworld #QuarantineLife"}
{"id": 1256226529601826823, "created_at": "Fri May 01 14:18:38 +0000 2020", "full_text": "In Sweden, analysts have emphasized the relationship that the government have with its citizens, which they cite as the reason why No Lockdown could work relatively there. In South Africa, there is a section of the population that is hostile to the government. A No Lockdown"}
{"id": 1256226533431181314, "created_at": "Fri May 01 14:18:39 +0000 2020", "full_text": "If there is one thing I have learned from this coronavirus pandemic..... IT SUCKS!!!!!"}
{"id": 1256226533536075785, "created_at": "Fri May 01 14:18:39 +0000 2020", "full_text": "May 1, 2020! May, may you be good to us! End Corona! Happy New Month guys! Let's declare it to be a good month."}
{"id": 1256226533682958336, "created_at": "Fri May 01 14:18:39 +0000 2020", "full_text": "One thing I've found during this pandemic is that all symbolic celebrations for workers are just a type of \"staff appreciation\" pizza party.\n\nFlyovers by F-35's: Pizza party\nCalling workers heroes: Pizza party\nEncouraging self-care w/o reducing workload: Yep, it's a pizza party."}
{"id": 1256226550774669321, "created_at": "Fri May 01 14:18:43 +0000 2020", "full_text": "I betcha if I said I'd make a tiktok everyday until lockdown is over, it'd end very quickly 🤷‍♀️"}
{"id": 1256226553945522177, "created_at": "Fri May 01 14:18:44 +0000 2020", "full_text": "They Say Red Zone,\n                                       I hear \"PUBG\" 🔴\n#lockdown"}
{"id": 1256226559008047107, "created_at": "Fri May 01 14:18:45 +0000 2020", "full_text": "Interesting how @SkyNews have slammed  the interference of Russia in elections and the  so called media but a #Conservative backer demands changes to the lockdown and immigration they put him forward as a shining light of knowledge and policy change 🤔.influence ?"}
{"id": 1256226571830079496, "created_at": "Fri May 01 14:18:48 +0000 2020", "full_text": "69% of all coronavirus deaths across Western Europe are males! \n\nWhy are women less susceptible? \n\nBecause many already have aunty-bodies!\n\n😀"}
{"id": 1256226574900264961, "created_at": "Fri May 01 14:18:49 +0000 2020", "full_text": "The success story of Madagascar in combating covid19 is encouraging and worthy of emulation by the world. WHO, America, Europe and other African countries especially Nigeria should consult this African Nation and tap from their effective formula."}
{"id": 1256226579707019267, "created_at": "Fri May 01 14:18:50 +0000 2020", "full_text": "Cameron County Judge says that quarantine and lockdown is officially over"}
{"id": 1256226583549001733, "created_at": "Fri May 01 14:18:51 +0000 2020", "full_text": "Wishing everyone a happy International Workers’ Day. This #MayDay seems especially poignant given the tremendous sacrifices being made by #workers around the world in the face of both the #Covid_19 pandemic and the cruelty of the ruling elite who want us to die for their profits."}
{"id": 1256226584106803201, "created_at": "Fri May 01 14:18:51 +0000 2020", "full_text": "Am I crazy to think that you could’ve actually tricked 2/3 of America into staying home just by using some simple form of reverse psychology? \n\nLike legitimately bet them $1200 that they can’t stay at home? #IBetYouCant"}
{"id": 1256226584295550978, "created_at": "Fri May 01 14:18:51 +0000 2020", "full_text": "What are your thoughts on the conspiracy theory about 5G causing coronavirus?"}
{"id": 1256226588326232068, "created_at": "Fri May 01 14:18:52 +0000 2020", "full_text": "#coronavirus \nSouth Korea announced one new local case of Covid-19 Friday – one day after announcing the milestone of zero new local cases in 72 days\n#Covid19 #pandemic #CoronaVirusUpdate #southkorea"}
{"id": 1256226592323403780, "created_at": "Fri May 01 14:18:53 +0000 2020", "full_text": "When people are negligent with their individual responsibility, it becomes a collective problem during a pandemic..."}
{"id": 1256226592482828288, "created_at": "Fri May 01 14:18:53 +0000 2020", "full_text": "How many people were dying before coronavirus arrive daily let's start from the."}
{"id": 1256226596027056134, "created_at": "Fri May 01 14:18:54 +0000 2020", "full_text": "Every plan sucks. Nature of our times I suppose. What’s key is that so far, Silver at least seems to be taking all of the key factors into account before making decisions. More than I can say for other leagues. #nbatwitter #coronavirus"}
{"id": 1256226596689715204, "created_at": "Fri May 01 14:18:54 +0000 2020", "full_text": "THREAD\n\nCenter for Infectious Disease Research and Policy (CIDRAP) has released their REPORT \n\nKEY PREDICTION: Based on the most recent flu pandemics, this outbreak will likely last up to 2 MORE YEARS."}
{"id": 1256226596773601282, "created_at": "Fri May 01 14:18:54 +0000 2020", "full_text": "Covid, tama na ha 🙃"}
{"id": 1256226605074190337, "created_at": "Fri May 01 14:18:56 +0000 2020", "full_text": "You should stay because your girlfriend‘s room is so sparkling clean #stayhome"}
{"id": 1256226609461329925, "created_at": "Fri May 01 14:18:57 +0000 2020", "full_text": "Imma stay at home till corona is gone forever"}
{"id": 1256226609511751686, "created_at": "Fri May 01 14:18:57 +0000 2020", "full_text": "Lockdown extended by 2 weeks, India split into red, green and orange zones.\n.\n.\n.\n.\n.\n#Lockdown3 #Covid19India #coronaupdatesindia"}
{"id": 1256226622111432704, "created_at": "Fri May 01 14:19:00 +0000 2020", "full_text": "I love how people are saying their rights are being taken away. Like bitch, last time i saw the constitution never said you have the right for a haircut or to shop. So #StayHome and shut up"}
{"id": 1256226625731145729, "created_at": "Fri May 01 14:19:01 +0000 2020", "full_text": "Even without Covid, how many years did physical BPOs really have? \nThe AI man dem have that industry in them sights long time"}
{"id": 1256226629644419076, "created_at": "Fri May 01 14:19:02 +0000 2020", "full_text": "Today, Barksdale AFB B-52 bombers, Louisiana ANG F-15s to fly over NOLA and Baton Rouge in support of #HealthcareHeroes #COVID19"}
{"id": 1256226629807898627, "created_at": "Fri May 01 14:19:02 +0000 2020", "full_text": "Should Virginia raise taxes after #Covid19 to fund state's economical shortcomings?"}
{"id": 1256226637882015745, "created_at": "Fri May 01 14:19:04 +0000 2020", "full_text": "#COVIDー19 : The discharged include 83 from #Ahmedabad, 15 from #Vadodara, 12 from #Surat and 6 from #Anand. Out of 123 - highest discharged in a day - 74 are men and 49 are women #GujaratFightsCovid19 #GujaratCoronaUpdate #CovidWarriors"}
{"id": 1256226638225948672, "created_at": "Fri May 01 14:19:04 +0000 2020", "full_text": "United Airlines incoming CEO Scott Kirby says searches on website for 2021 spring break trips are higher than searches were for spring break 2020,..but admits many searches won't turn into bookings until a coronavirus vaccine. $UAL"}
{"id": 1256226642155929600, "created_at": "Fri May 01 14:19:05 +0000 2020", "full_text": "Getting a gastric affliction in lockdown to shit on Covid"}
{"id": 1256226647130411008, "created_at": "Fri May 01 14:19:06 +0000 2020", "full_text": "Great, @AmandaHolden thinks we need to hear from her during lockdown. You aren't doing this for the NHS, you're doing this for yourself.\n\n\"Look at me, I'm still relevant!\""}
{"id": 1256226650372653058, "created_at": "Fri May 01 14:19:07 +0000 2020", "full_text": "Trump claims he has evidence the coronavirus originated in a Wuhan lab -This is typical on this criminal president. Makes allegations offers no evidence. By now the entire world and their leaders realize that this criminal is a serial lair"}
{"id": 1256226654889836544, "created_at": "Fri May 01 14:19:08 +0000 2020", "full_text": "\"Imagine where we’d be now if the Fed had responded to a looming financial crisis the way the Trump administration responded to a looming pandemic\""}
{"id": 1256226658618683394, "created_at": "Fri May 01 14:19:09 +0000 2020", "full_text": "# Covid19 made me realise how much of the shit we run around doing every day is a pointless, meaningless waste of time that takes us away from the people we love.\nLet’s stop."}
{"id": 1256226667913240576, "created_at": "Fri May 01 14:19:11 +0000 2020", "full_text": "🥺 so tired of corona"}
{"id": 1256226671356792832, "created_at": "Fri May 01 14:19:12 +0000 2020", "full_text": "I feel like this whole #virus thing is a ploy to blame China because of the sanction wars #America had with them not too long ago. Why would the #manufacturers of the whole world destroy the whole world. I think someone jealous and planted that shit in #Wuhan... and remember"}
{"id": 1256226676066975746, "created_at": "Fri May 01 14:19:13 +0000 2020", "full_text": "Are bus companies allowed to raise their bus fees by 100% during this lockdown period?. I'm asking this question for some people that took a bus from Mqanduli to Rustenburg today. According to them, they are charged R1000 per person. @MbalulaFikile"}
{"id": 1256226676238884874, "created_at": "Fri May 01 14:19:13 +0000 2020", "full_text": "the truth about covid will set us free."}
{"id": 1256226679887970304, "created_at": "Fri May 01 14:19:14 +0000 2020", "full_text": "Expecting to see a second wave of covid cases coming back when MCO is lifted due to the lack of testings done among the migrant workers causing a hidden reservoir of cases. Not that i want to see a second wave coming back, but its just a prediction🤷‍♂️"}
{"id": 1256226688767328256, "created_at": "Fri May 01 14:19:16 +0000 2020", "full_text": "Problem is not letting us to focus on, and get solution of corona. #Covid_solution #Covid_19 #COVIDー19"}
{"id": 1256226688880578560, "created_at": "Fri May 01 14:19:16 +0000 2020", "full_text": "From  PM to CMs greeted the workers, labourers and praised them as Nation builders on the eve of May Day.  But Corona exposed their Govt's approach and politics of exploitation towards them.Nation builders are on the roads and fighting for their dignity. Long live May Day."}
{"id": 1256226689333563392, "created_at": "Fri May 01 14:19:16 +0000 2020", "full_text": "All Inna Covid Bun a REACH! 🤣😂"}
{"id": 1256226697449529350, "created_at": "Fri May 01 14:19:18 +0000 2020", "full_text": "Who knew it would take A DEADLY PANDEMIC to finally push us into the Jetson's future of regular video phonecalls."}
{"id": 1256226704944750601, "created_at": "Fri May 01 14:19:20 +0000 2020", "full_text": "I can be legally fired for having a boyfriend some places and take the risk of being beaten up or killed for holding a man I love's hand in public but YES Karen, you're being oppressed by being told to stay home to save lives. How utterly INSULTING"}
{"id": 1256226713379516424, "created_at": "Fri May 01 14:19:22 +0000 2020", "full_text": "For those Whitby Peeps that have not caught on yet &amp; miss your Fish n Chips @RoyalFisheries have an app you download, order your F&amp;C's choose a time (today we only had a choice for T 14.45 or 20.00?). Ready when you get there bang on time. Excellent as usual 1st since lockdown?"}
{"id": 1256226714046337024, "created_at": "Fri May 01 14:19:22 +0000 2020", "full_text": "Apparently, a team of 19 extremely enthusiastic medics have arrived in Dublin to carry out #Coronavirus research. They’re being referred to as the Avid-19😐"}
{"id": 1256226726545424390, "created_at": "Fri May 01 14:19:25 +0000 2020", "full_text": "Lockdown is nothing but forced virtualization of Man as Digital Animal."}
{"id": 1256226730269908993, "created_at": "Fri May 01 14:19:26 +0000 2020", "full_text": "rump says covid was man made. where's his mountins of truth?"}
{"id": 1256226731020693506, "created_at": "Fri May 01 14:19:26 +0000 2020", "full_text": "#ksleg Everybody has or had two grandmas. Remember your actions can mean life or death for your or someone else’s equally dear grandmas. Always wear your mask 😷 and wash your hands 🖐 🤚. #COVID19"}
{"id": 1256226747068092417, "created_at": "Fri May 01 14:19:30 +0000 2020", "full_text": "This lockdown is SHIT. \n#LockdownExtended"}
{"id": 1256226768333258758, "created_at": "Fri May 01 14:19:35 +0000 2020", "full_text": "i miss my cousin ben :( if ur out there ben, come back to the uk when the pandemic ends so i can beat ur ass at mario party again"}
{"id": 1256226772485537796, "created_at": "Fri May 01 14:19:36 +0000 2020", "full_text": "COLOR WHILE REPUBLICANS CONTINUE TO DENY  CLIMATE CHANGE AND PROTECT THE BURNING OF FOSSIL FUELS FOR GREED TO FINANCIAL ELITES. THE COVID VIRUS IS TERRIBLE BUT THE GENOCIDE FROM FOSSIL FUELS IS INSANE. WE MUST CONFRONT THIS GENOCIDE AND HOLD THE FOSSIL FUEL COMPANIES AND"}
{"id": 1256226777166426112, "created_at": "Fri May 01 14:19:37 +0000 2020", "full_text": "Due to covid-19 our qualification exam for BS in Accountancy program was cancelled😭 I’m so happy, I’ve been so anxious abt it since we don’t have proper lessons during this quarantine. I’ll be BSA 3 next sy🥺 MA ANG SAYA KO MA😭"}
{"id": 1256226781612343297, "created_at": "Fri May 01 14:19:38 +0000 2020", "full_text": "Say a prayer for those who have passed from COVID-19. God rest their precious souls.😥"}
{"id": 1256226790042931201, "created_at": "Fri May 01 14:19:40 +0000 2020", "full_text": "I sleep whenever I get tired 😴 \n\nNo sleeping schedule anymore because of this pandemic."}
{"id": 1256226793083854848, "created_at": "Fri May 01 14:19:41 +0000 2020", "full_text": "LSE Housing is still here, working from home and getting used to new ways of working and researching. We're about to start a new project on #mutualaid &amp; community responses to Covid19. There is so much amazing, innovative, inspiring work going on, we can't wait to get going."}
{"id": 1256226793687855110, "created_at": "Fri May 01 14:19:41 +0000 2020", "full_text": "Lockdown Extended to 17 May. Ab to chef banke nikalna hai. But with restaurants closed, won’t get jobs there also. Plus I hear some trippy HR manager has organised a Bring your own weed party on Zoom. #LockdownExtended #WFH"}
{"id": 1256226797324247040, "created_at": "Fri May 01 14:19:42 +0000 2020", "full_text": "The place where I'm staying is in green zone. Nothing but a relief from Covid-19 for all those people who all are involved in essential services. For us it's time for agriculture and that's very important because the crops will get destroyed. #lockdown"}
{"id": 1256226797802356737, "created_at": "Fri May 01 14:19:42 +0000 2020", "full_text": "have you had a really hard time starting new shows/reading books/consuming new entertainment during the pandemic and instead have turned to rereading and rewatching your favorite things? I want to talk to you for an article I'm writing! get in touch."}
{"id": 1256226798297321475, "created_at": "Fri May 01 14:19:42 +0000 2020", "full_text": "Have any of you had to take a trip to the dentist during this lockdown? Got a feeling I'm going to need an emergency appointment and the thought is kind of scaring me. I know they'll use the right ppe etc but you know how it goes."}
{"id": 1256226801778655232, "created_at": "Fri May 01 14:19:43 +0000 2020", "full_text": "This staying at home policy has people thinking they are chefs, gym instructors, bakers etc. I like we are now watching \"Stay home got talent\"\nMay day"}
{"id": 1256226802047033344, "created_at": "Fri May 01 14:19:43 +0000 2020", "full_text": "Lockdown: 'Shramik Special' train fare includes cost of sleeper class ticket, superfast charge of Rs 30 and Rs 20 for meals, water"}
{"id": 1256226805910056963, "created_at": "Fri May 01 14:19:44 +0000 2020", "full_text": "Today:\n\n- Nearly half of all Americans are uninsured or underinsured\n- 35 million more expected to lose their employer-based insurance due to COVID-19\n- $30k = avg. cost of ICU treatment for COVID-19\n- 1 in 7 people won’t seek treatment because of costs\n\nWe NEED Medicare for ALL."}
{"id": 1256226809986928642, "created_at": "Fri May 01 14:19:45 +0000 2020", "full_text": "Les joueurs ne pourront pas utiliser les toilettes à l'entraînement en raison des restrictions du coronavirus\n\n Les dirigeants se méfient d'aliéner le public si la Premier League revient."}
{"id": 1256226814084734980, "created_at": "Fri May 01 14:19:46 +0000 2020", "full_text": "Cases in India are 35k\n&amp; even everyone know that the Death count due to lockdown bcoz hunger mny ppl are dying might be more than the Carona cases in india \nExtension is state where we are showing everyone need 2 live their own life without bothering of anyone #NarendraModi #ktr"}
{"id": 1256226814193737729, "created_at": "Fri May 01 14:19:46 +0000 2020", "full_text": "Apt move to extend lockdown while reducing restrictions in less afflicted areas. Recovery rate has risen to 26% and doubling rate down to 11 days. Lockdown has indeed worked and saved India from a full-blown crisis. By the end of May things should be largely normal."}
{"id": 1256226814818689027, "created_at": "Fri May 01 14:19:46 +0000 2020", "full_text": "Central Govt rocks!! Businesses may operate after easing lockdown vs Sending migrant workers back home #LockdownExtended"}
{"id": 1256226822590812164, "created_at": "Fri May 01 14:19:48 +0000 2020", "full_text": "Rajasthan CM Ashok Gehlot welcomes Centre's decision to use trains to ferry people stranded due to nationwide #lockdown to their respective states"}
{"id": 1256226834859151365, "created_at": "Fri May 01 14:19:51 +0000 2020", "full_text": "Dear @WHO, I need your help please. Can you please recommend something that will make my finger nails grow more slowly?  I have tried Viagra, Xarelto, and Jardiance but no luck.\n\nThe problem stems from this Wuhan Corona Virus, or \"COVID-19\" as I like to say for short."}
{"id": 1256226834980749315, "created_at": "Fri May 01 14:19:51 +0000 2020", "full_text": "#Maharashtraday #GujaratDay wish for both state to recover from Corona. I want to treval both the state's. #gujaratsthapanadivas #maharashtraday"}
{"id": 1256226839267364870, "created_at": "Fri May 01 14:19:52 +0000 2020", "full_text": "Corona got the traffic flow light that’s all I’m gonna miss about her when this is finally over"}
{"id": 1256226843415523334, "created_at": "Fri May 01 14:19:53 +0000 2020", "full_text": "Corona virus been helping people exposing Secrets"}
{"id": 1256226852278059009, "created_at": "Fri May 01 14:19:55 +0000 2020", "full_text": "If sacrificing a virgin will stop corona virus 🥺I am ready to save the world 😏"}
{"id": 1256226860700241936, "created_at": "Fri May 01 14:19:57 +0000 2020", "full_text": "The mall open May 12th i wonder if those employees getting a raise being that Corona Still here and its impossible to not touch germs working at the mall......"}
{"id": 1256226860838641664, "created_at": "Fri May 01 14:19:57 +0000 2020", "full_text": "Twitter is a crazy place 🤣🤣🤣. People always rowing and arranging scraps. I would say lockdown has kicked in but since being on here this is the norm 🤣🤣🤣. How can you get that mad with someone you dont know 🤣"}
{"id": 1256226861073551362, "created_at": "Fri May 01 14:19:57 +0000 2020", "full_text": "On much expected lines : #lockdown extended by 2 more weeks \nTill the time metro cities are closed no +ve impact on worsening economic condition even when some relaxations are given in diff areas of the Country"}
{"id": 1256226869743157251, "created_at": "Fri May 01 14:19:59 +0000 2020", "full_text": "Pride is now the main underpinning of the “lockdown”.\nThat’s my opinion, and I have a right to say it."}
{"id": 1256226873408962561, "created_at": "Fri May 01 14:20:00 +0000 2020", "full_text": "America has spoken. The vast majority of us want to stay home and safe. We don’t want to have to choose between making a living and living. Those few who say otherwise are the marks of the con man in the White House and his 1% masters. They have guns, but we have the numbers."}
{"id": 1256226873459253249, "created_at": "Fri May 01 14:20:00 +0000 2020", "full_text": "Am so impressed by work being done by Borehamwood Foodbank @BorehamFoodbank with over 200% increase in demand since lockdown. You provide a real service to your local community every day. 👏👏"}
{"id": 1256226889364054021, "created_at": "Fri May 01 14:20:04 +0000 2020", "full_text": "According to italian pathologist COVID 19 the disease is determined by a disseminated intravascular coagulation triggered by the virus; therefore, it is not pneumonia but pulmonary thrombosis,As proven by home remedies by some italian patients who only treated with 500mg aspirin"}
{"id": 1256226889758388224, "created_at": "Fri May 01 14:20:04 +0000 2020", "full_text": "Rajasthan CM Ashok Gehlot welcomes Centre's decision to use trains to ferry people stranded due to nationwide #lockdown to their respective states"}
{"id": 1256226890416783360, "created_at": "Fri May 01 14:20:04 +0000 2020", "full_text": "2020: Deciding which rapist is better to lead us through a pandemic.\n\n#IBelieveBiden #IBelieveTaraReade #IBelieveTara #biden2020 #trump2020"}
{"id": 1256226906183290883, "created_at": "Fri May 01 14:20:08 +0000 2020", "full_text": "Breaking : #Lockdown will be extended 2 more weeks. Till May 17th.\nAnnounces Govt of India.\n#Lockdownextention #IndiaFightsCorona"}
{"id": 1256226906523009027, "created_at": "Fri May 01 14:20:08 +0000 2020", "full_text": "Consumption of liquor, paan, gutka, tobacco etc. is not allowed in public places during lockdown: MHA"}
{"id": 1256226906921369600, "created_at": "Fri May 01 14:20:08 +0000 2020", "full_text": "I know the Post sucks but boy does the Post suck. Referring to pregnant women released 6-months early to avoid dying from COVID-19 as \"jailbirds\" is something else."}
{"id": 1256226907001180169, "created_at": "Fri May 01 14:20:08 +0000 2020", "full_text": "Have you been #tested for #Coronavirus, what was your experience like? Keen to get some stories on the #radio #journorequest"}
{"id": 1256226911090548736, "created_at": "Fri May 01 14:20:09 +0000 2020", "full_text": "You know it's going to be a company's COVID-19 commercial when: \n\n- a solo piano plays\n- they say how old the company is \n- you make fun of it at the beginning but are struck with gut-wrenching sobs by the end as it throws you into spirals of anxieties about COVID-19"}
{"id": 1256226911216427008, "created_at": "Fri May 01 14:20:09 +0000 2020", "full_text": "Forcing us to wear mask 😷 in May 2 months after Covid 19 epidemic began is like taking birth control pills 💊 after finding out your pregnant"}
{"id": 1256226923631558658, "created_at": "Fri May 01 14:20:12 +0000 2020", "full_text": "Parents. If you want to save some money, now might be a good opportunity to tell your kids that Santa did not survive the pandemic."}
{"id": 1256226927226093570, "created_at": "Fri May 01 14:20:13 +0000 2020", "full_text": "#trumper logic, let us work! \nOthers: its not safe we need a vaccine\nTrumper: hell no i dont trust vaccines \nOther: okay then we have to social distance\nTrumper: coronavirus is a democratic ploy to hurt the election\nOther: please stay at home\nTrumper: let us work\nOn and on..smh"}
{"id": 1256226927725207567, "created_at": "Fri May 01 14:20:13 +0000 2020", "full_text": "I heard Johnny Depp got COVID but he just beat it"}
{"id": 1256226935644004352, "created_at": "Fri May 01 14:20:15 +0000 2020", "full_text": "Lessons from COVID - 19 👇\n\n● Life is short\n● Jobs are temporary\n● Health is wealth\n● Always save money\n● We need GOD to survive 🙏"}
{"id": 1256226949296525315, "created_at": "Fri May 01 14:20:18 +0000 2020", "full_text": "March: in like the flu, out like a pandemic"}
{"id": 1256226956590354432, "created_at": "Fri May 01 14:20:20 +0000 2020", "full_text": "6 weeks today since I started social distancing wtf. Everyday has felt like it’s dragged but when you look back at it like that where the hell have 6 weeks gone?? Madness"}
{"id": 1256226961275453448, "created_at": "Fri May 01 14:20:21 +0000 2020", "full_text": "Going between feeling like I’m living my best life in lockdown to like full mental breakdown every hour or so"}
{"id": 1256226961363435527, "created_at": "Fri May 01 14:20:21 +0000 2020", "full_text": "I stg if I see any of y’all outside not practicing social distancing this weekend imma be UPSET. I want this virus to get the FUCK"}
{"id": 1256226965771649026, "created_at": "Fri May 01 14:20:22 +0000 2020", "full_text": "I ($DULL) have withdrawn my 2020 full year guidance due to the unprecedented effects of COVID-19 on output and bottom line improvement. Shareholders, burn in hell"}
{"id": 1256226977549291522, "created_at": "Fri May 01 14:20:25 +0000 2020", "full_text": "How many white lockdown Protesters do you think will be put in a strangle hold? How many will die gasping for breath at the hands of the police? How many will even be cited? Look upon your government people of color and weep"}
{"id": 1256226977675128832, "created_at": "Fri May 01 14:20:25 +0000 2020", "full_text": "Stay at home eases today but lessons learned do not. Let’s all be mindful of sensible public health"}
{"id": 1256226986839756801, "created_at": "Fri May 01 14:20:27 +0000 2020", "full_text": "Looking to save money this Christmas?\n\nNow is the perfect time to tell your kids that Santa didn't make it through the pandemic."}
{"id": 1256226994402009090, "created_at": "Fri May 01 14:20:29 +0000 2020", "full_text": "Flirting gone be hard as hell during this pandemic. Everybody wearing masks."}
{"id": 1256226994741796864, "created_at": "Fri May 01 14:20:29 +0000 2020", "full_text": "I rarely go out and when I do I stay away from everyone and keep my face double covered. When I get home frantic hand washing commences. Lol\nThis is my life peeps..."}
{"id": 1256226998822866945, "created_at": "Fri May 01 14:20:30 +0000 2020", "full_text": "Toal 326 new cases in #Gujarat today &amp; 22 deaths.  #Ahmedabad remains worst affected. Highest #COVIDー19 patients 267 in Ahmedabad today and 16 deaths. Scary reports of #coronavirus in #Satellite. Total 4721 cases in #gujarat . Several young under 50 people dead today is sad."}
{"id": 1256226998927740929, "created_at": "Fri May 01 14:20:30 +0000 2020", "full_text": "When its PEACE  in your home , its not hard to stay home 😎😊🥰"}
{"id": 1256227015658799107, "created_at": "Fri May 01 14:20:34 +0000 2020", "full_text": "Watch Coronation Street Season 61 Episode 81 | #S61E81 | #StayAtHome | #HappyWatching"}
{"id": 1256227016053055491, "created_at": "Fri May 01 14:20:34 +0000 2020", "full_text": "i hope those on the final four of rpdr 12 should be catriona gray level prepared from their looks to their lipsync gaming after this fucking pandemic ends"}
{"id": 1256227023707680768, "created_at": "Fri May 01 14:20:36 +0000 2020", "full_text": "2 minute silence for all those who thinks lockdown will end on 17th may 2020. \n#Lockdown4 on its way."}
{"id": 1256227028644384774, "created_at": "Fri May 01 14:20:37 +0000 2020", "full_text": "#COVIDー19 : In past 24 hours, #Gujarat carried out 4767 tests to find COVID-19 positive cases, taking the total to 68,774 #CovidTesting #GujaratCoronaUpdate"}
{"id": 1256227040891736066, "created_at": "Fri May 01 14:20:40 +0000 2020", "full_text": "#Lockdown extended for further period of two weeks till 17 may, 2020.\n\n#LockdownExtended\n#Covid_19 \n#StayHome #staysafe"}
{"id": 1256227044716883977, "created_at": "Fri May 01 14:20:41 +0000 2020", "full_text": "It seems that this #CORONA ain't stopping anytime soon.. 🥶🥶\n#Lockdown3"}
{"id": 1256227044834316288, "created_at": "Fri May 01 14:20:41 +0000 2020", "full_text": "Illinois state parks reopen today. @NMS93 if a cold spell happens in New Jersey your governor might close New Jersey again because of COVID-19 fierce."}
{"id": 1256227045224386561, "created_at": "Fri May 01 14:20:41 +0000 2020", "full_text": "Parvovirus the deadly dog disease; is COVID-19 lockdown leading to higher risks for pets?"}
{"id": 1256227049460707332, "created_at": "Fri May 01 14:20:42 +0000 2020", "full_text": "I go through a host of security checks when purchasing or claiming for something on the phone but have no way of checking who it is calling me. When working from home or in a lockdown how do I confirm who is calling me?"}
{"id": 1256227052992200704, "created_at": "Fri May 01 14:20:43 +0000 2020", "full_text": "Central Govt rocks!! Businesses may operate after easing lockdown vs Sending migrant workers back home#IndiaFightsCorona"}
{"id": 1256227053134897157, "created_at": "Fri May 01 14:20:43 +0000 2020", "full_text": "Glad to know Indian government is taking such measures for their citizen's lives!\n#lockdown #Lockdownextention #Lockdown3"}
{"id": 1256227053290078213, "created_at": "Fri May 01 14:20:43 +0000 2020", "full_text": "Sindh overtakes Punjab in corona cases.\nWhat a comeback"}
{"id": 1256227058109370373, "created_at": "Fri May 01 14:20:44 +0000 2020", "full_text": "My driver has been put in isolation at Anam International Hotel near Mumbai central and they have not been given any food or water since morning!\n@CMOMaharashtra @AUThackeray @mybmc @MantralayaRoom #Covid_19 #StayHome"}
{"id": 1256227061489860615, "created_at": "Fri May 01 14:20:45 +0000 2020", "full_text": "Idc if a nigga don’t eat pussy he need to stay his ass at home 😂tf"}
{"id": 1256227062517567493, "created_at": "Fri May 01 14:20:45 +0000 2020", "full_text": "As per Clause 4 (vi) of @PIBHomeAffairs #Lockdown order-01.05.2020, All educational institutions shall remain close irrespective of zone. However, the staff has been called on duty in #Goa without transport facility. Clarity is needed! @goacm @Coll_NorthGoa @Coll_SouthGoa"}
{"id": 1256227066380509192, "created_at": "Fri May 01 14:20:46 +0000 2020", "full_text": "According to the PPC, on April 26th, The Gail Miller Center confirmed its first positive COVID-19 case. I haven't seen a massive increase in positives from 84115 yet, which means we should probably expect a large increase in the next couple days (Assuming they're getting tested)."}
{"id": 1256227066829299715, "created_at": "Fri May 01 14:20:46 +0000 2020", "full_text": "I don’t like the way my 3rd job handled the pandemic. Once August hits, I’m out."}
{"id": 1256227069907918848, "created_at": "Fri May 01 14:20:47 +0000 2020", "full_text": "Rajasthan CM Ashok Gehlot welcomes Centre's decision to use trains to ferry people stranded due to nationwide #lockdown to their respective states"}
{"id": 1256227074647502848, "created_at": "Fri May 01 14:20:48 +0000 2020", "full_text": "AvantGarde is helping team members handle COVID-19 related stress with free daily lunch-time yoga stretching sessions via Zoom by Body &amp; Brain of Vienna!"}
{"id": 1256227075150753799, "created_at": "Fri May 01 14:20:48 +0000 2020", "full_text": "Q:  What do E. Jean Carroll &amp; Monika Lewinsky have in common?  A:  A dress with presidential DNA on it.  Up the saliva sample Trump!  You can use a Covid swab.  Easy peasy."}
{"id": 1256227075192733699, "created_at": "Fri May 01 14:20:48 +0000 2020", "full_text": "I’m sure everyone has won a competition in lockdown except me 🤣"}
{"id": 1256227082503434245, "created_at": "Fri May 01 14:20:50 +0000 2020", "full_text": "Here’s my thought process behind .30+ $CBDT. \n-Weekly shows it as probable\n-News flow has been strong\n-cheap paper overhang in the teens is getting cleaned up quickly\n-once the cheap paper has been cleared, what is left to stop the FOMO? Shorts? Who will short a hot #COVID stock?"}
{"id": 1256227082738241536, "created_at": "Fri May 01 14:20:50 +0000 2020", "full_text": "Google persistently preventing me from logging on to upload new content to Youtube. Censorship at peak. Threat of virus LOW. Fascists. #covid19 #coronavirustruth #nwo #CabalTakedown #QAnon #plannedemic"}
{"id": 1256227091063996416, "created_at": "Fri May 01 14:20:52 +0000 2020", "full_text": "I Lowkey Wanna Shoot My Shot At #oomf But This Lockdown Got Shit Tricky , I’ll Have To Go With The FaceTime And Dinner Date... Uber Eats Her Dinner And Have A Fake Candle Light Dinner Over FaceTime 🤷🏾‍♂️"}
{"id": 1256227095107317768, "created_at": "Fri May 01 14:20:53 +0000 2020", "full_text": "Shouts out to all Health workers and their families. It's tough but we'll flatten the curve. #RallyRoundTheFlag #cititv"}
{"id": 1256227095858077697, "created_at": "Fri May 01 14:20:53 +0000 2020", "full_text": "Movement of individuals in all zones, for all non-essential activities, shall remain strictly prohibited between 7 pm to 7 am in the nationwide lockdown beginning 4th May."}
{"id": 1256227103261024264, "created_at": "Fri May 01 14:20:55 +0000 2020", "full_text": "Please do a fan meeting here in The Philippines we will wait for you guys once this pandemic is lifted.. more power to you guys @bbrightvc @winmetawin  #talkwithbright #brightwin"}
{"id": 1256227103558848518, "created_at": "Fri May 01 14:20:55 +0000 2020", "full_text": "Here’s the reality. 99.5% of the people who get Covid-19 will be just fine. 99.99% of healthy people under the age of 65 will be just fine. Protect the vulnerable and let the rest of us get back to work! #COVID19 #COVIDー19 #coronapocolypse #coronavirus #openamerica"}
{"id": 1256227103915343875, "created_at": "Fri May 01 14:20:55 +0000 2020", "full_text": "I'd like to thank the LA TV stations for their COVID-19 coverage. It's been comprehensive. So much so, that your reporting on Orange County has earned them the wrath of King Gavin! @CBSLA @NBCLA @KTLA @ABC7 @cbs2kcal9brk @FOXLA"}
{"id": 1256227104326287364, "created_at": "Fri May 01 14:20:55 +0000 2020", "full_text": "okay once this lock down is over i’m gonna have to depop half my bedroom/wardrobe there’s no way it’s all going with me to the new house😳"}
{"id": 1256227108185149442, "created_at": "Fri May 01 14:20:56 +0000 2020", "full_text": "Coronavirus pandemic more localised\n\nThe COVID-19 pandemic is becoming very localised in Italy, with six regions registering no deaths and another nine with fewer than 10 over the last 24 hours.\n[football-italia] \n#SerieA"}
{"id": 1256227112111005698, "created_at": "Fri May 01 14:20:57 +0000 2020", "full_text": "Missing my weekly Friday night red 🍷 with other half, atm. We are eating and drinking healthier than ever since getting #covid. Grateful for our life and our health. The weekly bottle of red might take a permanent holiday from our treats.  #CovidRecovery #LuckyToBeAlive #ByeWine"}
{"id": 1256227120117932035, "created_at": "Fri May 01 14:20:59 +0000 2020", "full_text": "With all of this covid crap I barely even saw Justin Timberlake yesterday and I’m disappointed in the Internet."}
{"id": 1256227125192986626, "created_at": "Fri May 01 14:21:00 +0000 2020", "full_text": "To all West Point cadets and staff ignore this so call President stay home!! He wants to give a speech!! He can give it to an empty stadium!! Your lives come first, hold your virtual commencement stay safe!!🇺🇸"}
{"id": 1256227133380313092, "created_at": "Fri May 01 14:21:02 +0000 2020", "full_text": "It’s an irony that the success of a lockdown results in such low numbers of cases that people question why we need a lockdown. 🤷‍♂️"}
{"id": 1256227133627793410, "created_at": "Fri May 01 14:21:02 +0000 2020", "full_text": "After this lockdown I'm selling my bed. Cos I don't think I will ever sleep again this year.\nI have finished my sleeping bundles😒😒😒"}
{"id": 1256227141945118727, "created_at": "Fri May 01 14:21:04 +0000 2020", "full_text": "AG TX team partnered with local organizations LaunchPad, TacoMan512 to serve 150 Mexican gourmet meals to the amazing medical team at Rock Springs in Georgetown TX. Doing our part to give back during this challenging COVID19 times."}
{"id": 1256227141995450369, "created_at": "Fri May 01 14:21:04 +0000 2020", "full_text": "I am in Red🔴 Zone #lockdown #LockdownExtended"}
{"id": 1256227154246991874, "created_at": "Fri May 01 14:21:07 +0000 2020", "full_text": "When the guard at your building says ‘I don’t believe in that corona stuff’. \n\nYeah nah I’m good. Let me stay home."}
{"id": 1256227154641256448, "created_at": "Fri May 01 14:21:07 +0000 2020", "full_text": "my kindergarten teacher has parkinson's and trouble breathing because of it. she was hospitalized off and on for two months, having tested positive for #COVID. they released her this week... and she died last night. really does seem like everybody knows somebody :("}
{"id": 1256227157996638209, "created_at": "Fri May 01 14:21:08 +0000 2020", "full_text": "#Lockdown3 announced. If 40 days were not enough to Prepare ourselves, then no time will ever be enough. The only thing that could justify this extension - We r very close to developing a vaccine in the next 20 days. \n\nWe cannot contain #COVID19 but control the spread. #India"}
{"id": 1256227158487416834, "created_at": "Fri May 01 14:21:08 +0000 2020", "full_text": "Dear, EVERY White House reporter...\nAsk Trump and Pence about the seizure of tests and PPE. This has been happening longer than Maryland. Many private companies have also had their shipments stolen. He HAS to answer. #coronavirus"}
{"id": 1256227158701355013, "created_at": "Fri May 01 14:21:08 +0000 2020", "full_text": "If I don’t get to vibe to @OVOSound @Drake Dark Lane Demo Tapes and the new album this summer w/ the boys .... I’m going to throw a fit. Go away COVID"}
{"id": 1256227166917984256, "created_at": "Fri May 01 14:21:10 +0000 2020", "full_text": "It’s all fun and games till you realise that eventually this lockdown’s gonna end and the uni exam will come knocking"}
{"id": 1256227170629955585, "created_at": "Fri May 01 14:21:11 +0000 2020", "full_text": "For the latest news on the impact of #COVID19 on people with disabilities and advocacy to   get governments to address them, follow @aodaalliance or @davidlepofsky and the new hashtag #DisabilityUrgent #accessibility #AODA #AccessibleCanada"}
{"id": 1256227178800439304, "created_at": "Fri May 01 14:21:13 +0000 2020", "full_text": "To all of you who decide to go out during this pandemic, I have a few words to tell you that my mother once told me. And I quote, “Pinche Idiota!!”"}
{"id": 1256227179169492992, "created_at": "Fri May 01 14:21:13 +0000 2020", "full_text": "I think this chance is for indian government to improve their healthcare systems. We have not yet reached the peak of covid-19 and when it does it will have great impact on the already weak healthcare system we have in india. #Lockdown3"}
{"id": 1256227179366699011, "created_at": "Fri May 01 14:21:13 +0000 2020", "full_text": "We have had another patient die from #COVID__19 . Please take this seriously. It's a long, suffering death. #StayHome"}
{"id": 1256227183456137218, "created_at": "Fri May 01 14:21:14 +0000 2020", "full_text": "People are getting their nails  and hair done during a #COVIDー19 pandemic. Is this really necessary? Come on! 💇‍♀️💇🏼‍♂️ \n\n#WorkersDay #StayHome #lockdown"}
{"id": 1256227183539957762, "created_at": "Fri May 01 14:21:14 +0000 2020", "full_text": "Can't wait to see my niece and nephew. I miss them so much!!!! This #lockdown is driving me crazy"}
{"id": 1256227188132757504, "created_at": "Fri May 01 14:21:15 +0000 2020", "full_text": "When is anyone going to bring up the fact that NYC alone makes up more than 1/3 of all the National COVID deaths?"}
{"id": 1256227188267003912, "created_at": "Fri May 01 14:21:15 +0000 2020", "full_text": "i wish corona could have started in Las Vegas because what happens in Vegas stays in Vegas"}
{"id": 1256227192209620995, "created_at": "Fri May 01 14:21:16 +0000 2020", "full_text": "Like the rest of the world, Africa faces a daunting period of uncertainty ahead in the fight against Covid-19. @JRittenberry_, CEO of our Africa operations, writes about the continent's response and actions taken to date."}
{"id": 1256227199960694798, "created_at": "Fri May 01 14:21:18 +0000 2020", "full_text": "Either you die due to covid or you die due to insufficient food supply. We can’t decide which one is good enough but both health&amp;economy need to move. It’s our responsibility to ensure no mass gathering in time. It’s hard if we can’t practice discipline in ourselves."}
{"id": 1256227200199798784, "created_at": "Fri May 01 14:21:18 +0000 2020", "full_text": "The Zero Corona infected days are still far. Need to prepare dedicated dwellings with inbuilt medical facilities/move infected/related citywide. Else it could be endless fight with cascading impact on Economy/ happiness quotient / human miseries."}
{"id": 1256227200711434240, "created_at": "Fri May 01 14:21:18 +0000 2020", "full_text": "Is it a total all india lockdown or only in red zones?"}
{"id": 1256227208206659585, "created_at": "Fri May 01 14:21:20 +0000 2020", "full_text": "Nathan's birthday is on Sunday and I wont hear word about the cake I already ordered\nI'm telling him nobody will be available to eat the cake with him on Sunday cus of lockdown, he said he would finish it alone.\nSounds like the true son of the soil😅😅😅😅😅"}
{"id": 1256227208701644805, "created_at": "Fri May 01 14:21:20 +0000 2020", "full_text": "This lockdown is in some ways bringing out the real in some people. Good to know."}
{"id": 1256227209062289413, "created_at": "Fri May 01 14:21:20 +0000 2020", "full_text": "Michigan extended their stay-at-home order until May 28th. Expect New York to do the same"}
{"id": 1256227209204948995, "created_at": "Fri May 01 14:21:20 +0000 2020", "full_text": "my brother’s covid test came back negative thank god 🙏🙏🙏"}
{"id": 1256227212510052358, "created_at": "Fri May 01 14:21:21 +0000 2020", "full_text": "Doug Ford @fordnation, it's been 456 days since your Gov got @HonDavidOnley report. Calls for strong new action on #accessibility for people w/ #disabilities. We need a real action plan. Your delays created more hardships during #COVID crisis #AOda"}
{"id": 1256227213344735232, "created_at": "Fri May 01 14:21:21 +0000 2020", "full_text": "#Lockdown3 \n #Lockdownextention \nLockdown 3.0\nCircumstances of india in complimentary.... \nOn one side it's very difficult for daily wages people.... But in other side it's a need to extend the lockdown..\nNow India and government will faces the real covid-19 pandamic situation"}
{"id": 1256227216658137090, "created_at": "Fri May 01 14:21:22 +0000 2020", "full_text": "We are sad, but we get it. Due to Covid 19, this years @PanMass will look very different. It’s not what we hoped to hear, but it’s the right thing to do. PMC riders are nothing if not resilient. We will ride, however we safely can, and we will continue our mission to fight cancer"}
{"id": 1256227216834334720, "created_at": "Fri May 01 14:21:22 +0000 2020", "full_text": "Indian govt is using this lockdown as an opportunity to target Anti CAA-NRC-NPR protest leaders from the Muslim Community, especially student leaders who have fearlessly held their ground against CAA.\n\n#Stop_Muslim_Witch_hunt #Islamophobia_In_India #Repeal_UAPA"}
{"id": 1256227217648033792, "created_at": "Fri May 01 14:21:22 +0000 2020", "full_text": "Rounding up the Jews again, in the land of the free... #LandOfTheFree #USA #corona #Orwell #BigBrother #dystopia"}
{"id": 1256227221003517956, "created_at": "Fri May 01 14:21:23 +0000 2020", "full_text": "For everyone that wonders how you can be so tired when you've done nothing, reference @CBSBigBrother. #Quarantine #LockDown"}
{"id": 1256227225080389632, "created_at": "Fri May 01 14:21:24 +0000 2020", "full_text": "Ramai gila orang anxious RMO being lifted too early. PM dah buat keputusan. Let gov do their work. I'm sure ada pihak yg lebih berpengaruh drpd kita utk gesa gov to retract the order. You continue stay home, take care of yourself, yr fam, go read, do something productive."}
{"id": 1256227225525014528, "created_at": "Fri May 01 14:21:24 +0000 2020", "full_text": "Social distancing is a must but we won’t be able to prevent people from gathering. So keep on taking care of yourself, adopt a healthier life style in all its aspects. Taking care of you will be taking care of others #CoronaVirusChallenge"}
{"id": 1256227225768202240, "created_at": "Fri May 01 14:21:24 +0000 2020", "full_text": "I’m on day -I just watched my cats fight for 20 minutes for territorial dominance of the bath mat- of quarantine. #StayHome #CatsOfTheQuarantine @PetSmart #coronaentertainment #Covid_19"}
{"id": 1256227226091126787, "created_at": "Fri May 01 14:21:24 +0000 2020", "full_text": "Lockdown extended : \nNow I am worried for what I paid fees for my college for this sem ?? \n#Lockdownextention \n#LabourDay"}
{"id": 1256227226267332616, "created_at": "Fri May 01 14:21:24 +0000 2020", "full_text": "Dear Tweeps.  AH did something for what she felt were the right reasons (or whatever). Yes, it was probably a hugely miscalculated mistake, as all the most magnificently appropriate lockdown-type songs have already been done, and anything else is surplus to requirements."}
{"id": 1256227229245353986, "created_at": "Fri May 01 14:21:25 +0000 2020", "full_text": "Really hard to understand though it’s necessary also to stay at home and be safe,how to  manage day today expenses and daily necessities.month has started,and every company is asking to make his bill payment.From where to bring all this money.And then they say also stay home.."}
{"id": 1256227247008219137, "created_at": "Fri May 01 14:21:29 +0000 2020", "full_text": "VAI TOMAR NO CU CORONA"}
{"id": 1256227250321702912, "created_at": "Fri May 01 14:21:30 +0000 2020", "full_text": "I know @sfmta_muni DONT GOT FUCKEN MUNI INSPECTORS DURING THIS BITCH ASS PANDEMIC!!! People don’t got jobs and y’all still expect people to pay fair to get on these musty ass busses !!!!! FUCK YOU AND YA MAMA HOE"}
{"id": 1256227250845954059, "created_at": "Fri May 01 14:21:30 +0000 2020", "full_text": "That COVID 19 test got me fuck up lol it hurt so bad Omg!!!!!"}
{"id": 1256227251361849346, "created_at": "Fri May 01 14:21:30 +0000 2020", "full_text": "Through this pandemic, the whole world will see its eyes for believing the wicked;  Surely they will quarantine it like the Wuhan virus!"}
{"id": 1256227259620438016, "created_at": "Fri May 01 14:21:32 +0000 2020", "full_text": "They are saying after the lockdown people will be having so much sexual intercourse and producing alot of babies that they will actual be restoring the population without even knowing it...🚀"}
{"id": 1256227271062495232, "created_at": "Fri May 01 14:21:35 +0000 2020", "full_text": "Dear @AirtelNigeria please give us back the free messages I can't loose all my girlfriends because of Corona\n\n                           Thanks\n                           From a broke citizen"}
{"id": 1256227271171596295, "created_at": "Fri May 01 14:21:35 +0000 2020", "full_text": "I’m social distancing! Mane these can’t touch me I CANT GET SICK!"}
{"id": 1256227275927957504, "created_at": "Fri May 01 14:21:36 +0000 2020", "full_text": "People  who went to the car meet on McKinley, check in with me in about two to three weeks, if you’re sick or not, if anybody you’ve been close to has gotten Ill, if everything turns out okay, we can put this bs pandemic to bed for good and put these lawmakers in a corner."}
{"id": 1256227283683160069, "created_at": "Fri May 01 14:21:38 +0000 2020", "full_text": "We lost RM2.4 bil a day bro. We need to restart d economy, or we may not even have d money to handle covid19. But u may hv a better way to restart d economy - so pls share. KESIAN"}
{"id": 1256227288183685121, "created_at": "Fri May 01 14:21:39 +0000 2020", "full_text": "Imma start a pandemic just like the Chinese"}
{"id": 1256227296698159104, "created_at": "Fri May 01 14:21:41 +0000 2020", "full_text": "So today is friday bt we didn't do jumaat prayer in jimeta. Subhanallah may Allah bring the end of Corona.."}
{"id": 1256227301278220288, "created_at": "Fri May 01 14:21:42 +0000 2020", "full_text": "Can we stop calling it a #lockdown and call it what it actually is - genocide."}
{"id": 1256227301878046725, "created_at": "Fri May 01 14:21:42 +0000 2020", "full_text": "Breaking News: lockdown extended by 2 weeks from May 4th across India with \" considerable relaxations\" in orange and green zones says Home Ministry"}
{"id": 1256227305732669440, "created_at": "Fri May 01 14:21:43 +0000 2020", "full_text": "Ugh I think social distancing is getting to me, really want to buy figs again and I know it’s just the worst choice"}
{"id": 1256227309302042625, "created_at": "Fri May 01 14:21:44 +0000 2020", "full_text": "Lots of great content out there. If your a listener keep checking out new ones and show support. If your a creator keep up the good work.\n\n@OffTheBallPod @MindChicken @2dumbforthis @thedaddypodcast @ChickFlixWD @BodaciousFamily @Take_N_Charge \n\n#FF #podcasting #podcast #StayHome"}
{"id": 1256227309671104512, "created_at": "Fri May 01 14:21:44 +0000 2020", "full_text": "In a virtual call with the Windsor-Essex Regional Chamber of Commerce on Friday, Minister Melanie Joly said about 85,000 applications have been received for the wage subsidy program that launched Monday. #CEWS #COVID19 #cdnpoli"}
{"id": 1256227310321176577, "created_at": "Fri May 01 14:21:45 +0000 2020", "full_text": "Lockdown extended for another two weeks till 17th May 2020.  Still we are not fully able to combat  #covid19."}
{"id": 1256227317434720258, "created_at": "Fri May 01 14:21:46 +0000 2020", "full_text": "Let us not forget @realDonaldTrump and his admin have worsened the epidemic in the US by doing nothing. #OrangeDon and his ineptitude has worsened the death toll. He cannot deflect nor redirect this. It is his responsibility and he has failed as president. FAILED. Fire in Nov."}
{"id": 1256227325659750406, "created_at": "Fri May 01 14:21:48 +0000 2020", "full_text": "How corona take away sports and I’m still getting played?"}
{"id": 1256227325751984128, "created_at": "Fri May 01 14:21:48 +0000 2020", "full_text": "person I miss the most during this lockdown is my barber."}
{"id": 1256227326242758657, "created_at": "Fri May 01 14:21:48 +0000 2020", "full_text": "I feel for people that aren’t getting any income throughout this pandemic."}
{"id": 1256227326704201730, "created_at": "Fri May 01 14:21:48 +0000 2020", "full_text": "I know people that get checks on the first been eating real good during this pandemic"}
{"id": 1256227330126725130, "created_at": "Fri May 01 14:21:49 +0000 2020", "full_text": "Lock Down Extended till 17 May ..."}
{"id": 1256227330697187328, "created_at": "Fri May 01 14:21:49 +0000 2020", "full_text": "2020 pandemic could have been avoided if Bill Gates was eliminated instead of pied on Feb 5th 1998. The world would have been better off without him and his cronies."}
{"id": 1256227334866206720, "created_at": "Fri May 01 14:21:50 +0000 2020", "full_text": "Lockdown extended in the country for twO weeks. \nNo alcohol sales in the container zone Liquor 'stand alone' shops to open \nThe liquor store will not open in the mall Liquor store will not open in shopping complex\n  Paan/gutkha shop will open, social distancing has to be followed"}
{"id": 1256227339022852102, "created_at": "Fri May 01 14:21:51 +0000 2020", "full_text": "Honestly, I will never truly understand people who discredit the science. The fact of the matter remains the same - is you stay home and minimize contact with potentially exposed carriers of a virus, you will mitigate it."}
{"id": 1256227339052224526, "created_at": "Fri May 01 14:21:51 +0000 2020", "full_text": "A drunk family outside Tesco just called me a homophobic slur and referred to me as being “goody goody” because I asked them to stand 2m apart from me... sorry for wanting to protect myself and others during a pandemic from a virus that can kill people. I fucking hate people."}
{"id": 1256227355573596161, "created_at": "Fri May 01 14:21:55 +0000 2020", "full_text": "The BJP Govt has no idea how to restart the economy after the Covid19 and knows very well that the numbers out are very much less due to less number of testing. So the easiest thing to do is to extend the lockdown and they just did that !\n\n#Clueless #Lockdown3"}
{"id": 1256227355590365184, "created_at": "Fri May 01 14:21:55 +0000 2020", "full_text": "If she really wanted to see you, She would’ve found a cure for the coronavirus already . All women do is disappoint."}
{"id": 1256227359453298698, "created_at": "Fri May 01 14:21:56 +0000 2020", "full_text": "The Governor of Iowa is so incompetent that she should be removed from her position.  She has screwed up the Health Insurance in Dubuque for Seniors, and she is not taking the proper measures to fight COVID-19.  She is testing in the Des Moines area (lower) to protect associates?"}
{"id": 1256227367921606659, "created_at": "Fri May 01 14:21:58 +0000 2020", "full_text": "In #InternationalWorkersDay let us not forget to differentiate between our career and our job. #MayDay\n#StayHome and #staysafe"}
{"id": 1256227368278151169, "created_at": "Fri May 01 14:21:58 +0000 2020", "full_text": "I'm getting fat because of this #coronavirus #quarantine #lockdown"}
{"id": 1256227368890511362, "created_at": "Fri May 01 14:21:58 +0000 2020", "full_text": "Lots of facts in Emory most recent bond docs:\n\n- The University spent $22m in financial support to vulnerable students bc of COVID\n- the hospital's net revenue was down 20% last month bc of the cancellation of election surgeries\n- current antibody testing capacity is 250 test/day"}
{"id": 1256227372157861888, "created_at": "Fri May 01 14:21:59 +0000 2020", "full_text": "#Congo has extended its 30-day lockdown by another 15 days. It has also made wearing facemasks mandatory. \n\n::Country stats::\n220 confirmed cases\n9 deaths\n19 recoveries\n\n#COVID19 #COVID_19 #COVIDー19 #COVID__19 #Corona #Coronavirus #CongoRepublic"}
{"id": 1256227380831666181, "created_at": "Fri May 01 14:22:01 +0000 2020", "full_text": "20 days till my birthday and I’m not even excited 😭 can’t do shit fuck you covid-19!"}
{"id": 1256227384703045632, "created_at": "Fri May 01 14:22:02 +0000 2020", "full_text": "Moonx made a million dollars in just 8 mins, this is proof that there is money to be made amid everything that’s going on. So if you were in doubt about starting because of this pandemic don’t."}
{"id": 1256227388578566152, "created_at": "Fri May 01 14:22:03 +0000 2020", "full_text": "Afternoon rally for #AVCT &amp; #TILS \n\n#AVCT £1 billion vaulation by year end\n\n#TILS covid-19 treatment in a inhaler form. Gilead on cnbc news suggesting a inhaler form is needed to tackle covid-19"}
{"id": 1256231870280368128, "created_at": "Fri May 01 14:39:52 +0000 2020", "full_text": "Lockdown 3.0 \n#Lockdown3 You are still in Custody for 2 weeks beyond May 4th.\n#IndiaFightsCorona \nRelaxation set as per zonal demarcation (Refer to #MHA article)\n#CoronaWarriors on duty n doing best!!\n\n#StaySafeStayHome practice watever n get good at it #handwash for sure 😂"}
{"id": 1256231870305574917, "created_at": "Fri May 01 14:39:52 +0000 2020", "full_text": "Happy #DoctorsDay to all of the passionate #physicians on the front-lines of not only our efforts to combat #COVIDー19 but our #Health &amp; #wellness everyday.  🙏🙏🙌🙌🙌💓💓"}
{"id": 1256231893286162433, "created_at": "Fri May 01 14:39:57 +0000 2020", "full_text": "Que maio tire o corona e o presidente do Brasil"}
{"id": 1256231897627332610, "created_at": "Fri May 01 14:39:58 +0000 2020", "full_text": "The normal me would've gone \"Naathan anthe idiot, kalyanam pannikiriya?\"\n\nBut the new me went all \"Good for you\"\n\nAnd, I call it the virtual social distancing. 😌"}
{"id": 1256231897744670722, "created_at": "Fri May 01 14:39:58 +0000 2020", "full_text": "If the Coronavirus took a bad turn. We all know who the Alpha male would be 🥰"}
{"id": 1256231898306826241, "created_at": "Fri May 01 14:39:58 +0000 2020", "full_text": "Lockdown has me wanting things I don’t need at the moment, like a new bike from @Halfords_uk to start...... #impulsive #cycling #bikerides #familydays xx"}
{"id": 1256231898487107586, "created_at": "Fri May 01 14:39:58 +0000 2020", "full_text": "Calling someone on #zoom but hanging up before they answer - 'Lockdown Ginger'\n\n@timmysmells must have thought of this before me?!?!"}
{"id": 1256231905931993090, "created_at": "Fri May 01 14:40:00 +0000 2020", "full_text": "How would Xar, Wish and Hiccup cope in lockdown?\nXar would be naughty and annoying! But generally they would be creative, imaginative and practical! This is temporary and we’ll get through it #AskCressida #Pyjamarama"}
{"id": 1256231906166833156, "created_at": "Fri May 01 14:40:00 +0000 2020", "full_text": "Dear All,  I am in a teaching profession and on-line teaching is an option but according to me not a best option. So I feel school and colleges should be opened and care should be taken of sanitation and social distancing."}
{"id": 1256231891893727232, "created_at": "Fri May 01 14:39:57 +0000 2020", "full_text": "Feeling like a real weirdo right now hah. Would have been preparing for a rehearsal dinner tonight with our closest family/friends. Would be the most anxious I’ve ever been to marry the love of my life tomorrow, especially during this beautiful weather. Thank you coronavirus"}
{"id": 1256231910948380674, "created_at": "Fri May 01 14:40:01 +0000 2020", "full_text": "BREAKING: Pakistani Canadian Journalist Tarek Fatah tests positive for coronavirus."}
{"id": 1256231914916151296, "created_at": "Fri May 01 14:40:02 +0000 2020", "full_text": "How about we just let people do what makes them happy and mind our own business? \n\nIt’s 2020 and we are still talking about what makes men too feminine and women too masculine. Let’s just leave everyone tf alone. In the middle of a pandemic tripping off what others do, smh."}
{"id": 1256231915100700678, "created_at": "Fri May 01 14:40:02 +0000 2020", "full_text": "I'm still putting a few fundraising events together for when lockdown is over and it's safe to hold said events. I'm looking to raise funds for MIND in Darlington then hopefully open our own mental health cafe"}
{"id": 1256231915117514756, "created_at": "Fri May 01 14:40:02 +0000 2020", "full_text": "As expected today lockdown is extended till 17th of May.\nso I was thinking to start the #100DaysOfLearning &amp; actually I don't know how long it will be continued. \nLets hope for the best....😅\n\n#StayHomeStaySafe"}
{"id": 1256231918582063115, "created_at": "Fri May 01 14:40:03 +0000 2020", "full_text": "At least after covid people will know what personal space is."}
{"id": 1256231919353835525, "created_at": "Fri May 01 14:40:03 +0000 2020", "full_text": "Am I the only one that the more I think about not touching my face, the more itchy it gets? #thoughts #Covid19UK #covid #uk"}
{"id": 1256231922973528066, "created_at": "Fri May 01 14:40:04 +0000 2020", "full_text": "Can’t wait to hear the declaration of all nations that\n\n\"we are covid free\""}
{"id": 1256231927423565824, "created_at": "Fri May 01 14:40:05 +0000 2020", "full_text": "Shoutout my teachers who moved my desk outside the classroom and away from my peers y’all the first to teach me social distancing☝🏾❤️"}
{"id": 1256231927448768512, "created_at": "Fri May 01 14:40:05 +0000 2020", "full_text": "Today's lockdown notes: am running so short of clothes, seriously considering buying a pair of denim shorts from Lidl."}
{"id": 1256231927591428100, "created_at": "Fri May 01 14:40:05 +0000 2020", "full_text": "Keep Safe everyone! Stay at home, don't touch your face, and practice frequent handwashing. Ingat💖 \n#virus #StayHome"}
{"id": 1256231930992918528, "created_at": "Fri May 01 14:40:06 +0000 2020", "full_text": "My Dawg just texted me and asked was I good, boy say he doing corona check ups lol 😂 @NykoBandz"}
{"id": 1256231935355113472, "created_at": "Fri May 01 14:40:07 +0000 2020", "full_text": "Lockdown extended till 17th 'SUNDAY' of May.\n#Lockdown"}
{"id": 1256231935854161929, "created_at": "Fri May 01 14:40:07 +0000 2020", "full_text": "God help the world with this coronavirus,  watch over the people dealing with depression,  suicidal thoughts, addiction, homelessness,  my deepest prayers are with you"}
{"id": 1256231952216195075, "created_at": "Fri May 01 14:40:11 +0000 2020", "full_text": "It is weird that corona hotspots in Nairobi are not traditionally places that have sherehe.. How Thika Road area is not a hot spot should be researched."}
{"id": 1256231952610459656, "created_at": "Fri May 01 14:40:11 +0000 2020", "full_text": "Can't deny the fact that this quarantine taught me to stay cheerful even without social events #QuarantineLife #introspection"}
{"id": 1256231952950198275, "created_at": "Fri May 01 14:40:11 +0000 2020", "full_text": "Thanx to the clear and clean air due to the lockdown I can see the amount of crores in the #PMCaresFunds"}
{"id": 1256231953109524480, "created_at": "Fri May 01 14:40:11 +0000 2020", "full_text": "In all COVID-19 zones, people above 65, those with comorbidities, pregnant women to stay at home, except for essential works: MHA"}
{"id": 1256231960537632769, "created_at": "Fri May 01 14:40:13 +0000 2020", "full_text": "Met a lady at the liquor store yesterday. Her son was my age, perfectly healthy, and he died on Tuesday of pneumonia. Dallas County isn’t even telling folks their loved ones are dying of COVID."}
{"id": 1256231973527437313, "created_at": "Fri May 01 14:40:16 +0000 2020", "full_text": "Lockdown extended till May 17 with some Relaxation in restrictions. #Lockdown3.0"}
{"id": 1256231977881079823, "created_at": "Fri May 01 14:40:17 +0000 2020", "full_text": "“Most of us as educators are good people. But, the bottom line is that a lot of the decisions we have made as school leaders in response to Covid-19 were made with a good heart, but through the lens of privilege.” @JoseMedinaJr89 thankful for @CABEBEBILINGUAL for posting ur pres."}
{"id": 1256231982230626310, "created_at": "Fri May 01 14:40:18 +0000 2020", "full_text": "Got moaned at for not wearing a face mask while I was buying milk.\n\nI said \"I rather not wear one as my need isn't greater than the need of them protecting Drs and Nurses treating Covid19 patients.\""}
{"id": 1256231985980346370, "created_at": "Fri May 01 14:40:19 +0000 2020", "full_text": "Good day, just a question regarding Char work. When will they be able to come out to our homes to help with either house work or assisting a single mother with her 21 month old toddler, while she is trying to work from home? #coronavirus"}
{"id": 1256231986210975744, "created_at": "Fri May 01 14:40:19 +0000 2020", "full_text": "Considering making this my auto email response:\nSorry I am late with ________. I have been busy with (choose one): a) COVID-related reviewing/editing; b) family; c) pet health issues; d) papers I am trying to write; e) unexpected assignments from my boss/institution; or f) other."}
{"id": 1256231990937911296, "created_at": "Fri May 01 14:40:20 +0000 2020", "full_text": "Always learn to under-promise and over-deliver...Bubbly afternoon our friends...\n\n#coronavirusghana \n#StayHomeKnowGhana \n#stayhome\n#legoncitiesfc\n#AllLivesMatter \n\nStay blessed."}
{"id": 1256231994473820164, "created_at": "Fri May 01 14:40:21 +0000 2020", "full_text": "COVID time is weird, one day I'm eating three bowls of cereal and popcorn for dinner, the next I'm making a bitchin paella"}
{"id": 1256231994800955394, "created_at": "Fri May 01 14:40:21 +0000 2020", "full_text": "i would rather be drafted for ww3 at this point than have to hear donald trump talk about how the uh PANDEMIC is just gonna go away"}
{"id": 1256232002694643715, "created_at": "Fri May 01 14:40:23 +0000 2020", "full_text": "I really wanted to do a few things out of my comfort zone for my 39th b’day. My Godson’s 1st is also coming up. Lemme spoil him in peace nuh covid!"}
{"id": 1256232002933620739, "created_at": "Fri May 01 14:40:23 +0000 2020", "full_text": "Honorable Prime Minister, I request you that just as the Arogya Setu App has been created, create an app that can benefit everyone's skinning, which will benefit the most and it will be known who has corona and who does not.\n@ANI @aajtak @DDNewsHindi"}
{"id": 1256232003529310214, "created_at": "Fri May 01 14:40:23 +0000 2020", "full_text": "I dreamt that corona almost ended and we were going back to uni. In the dream, I was so excited and looking forward to see @MrymAlkubaisii and @nnalmana"}
{"id": 1256232019073347585, "created_at": "Fri May 01 14:40:27 +0000 2020", "full_text": "Imagine being so privileged and self absorbed that you protest a PANDEMIC"}
{"id": 1256232027738771461, "created_at": "Fri May 01 14:40:29 +0000 2020", "full_text": "Lock down MAY END by MAY END or MAY NOT END by MAY END as it MAY EXTEND , but MAY will END by MAY END even if Lockdown MAY NOT END"}
{"id": 1256232028246347777, "created_at": "Fri May 01 14:40:29 +0000 2020", "full_text": "Lockdown: 'Shramik Special' train fare includes cost of sleeper class ticket, superfast charge of Rs 30 and Rs 20 for meals, water"}
{"id": 1256232035888308229, "created_at": "Fri May 01 14:40:31 +0000 2020", "full_text": "I do love how none of the pandemic event of our lifetimes."}
{"id": 1256232036819521536, "created_at": "Fri May 01 14:40:31 +0000 2020", "full_text": "Movement of individuals for all non-essential activities shall remain strictly prohibited between 7 pm and 7 am during lockdown: MHA"}
{"id": 1256232037054283776, "created_at": "Fri May 01 14:40:31 +0000 2020", "full_text": "Since the coronavirus started I stopped getting spam calls. Looks like they shut them down as well even though you could do that from your house which makes no sense on why company’s are laying ppl off who can work from home. It’s way bigger then social distancing imo"}
{"id": 1256232041076740096, "created_at": "Fri May 01 14:40:32 +0000 2020", "full_text": "As soon as people start breaking social distancing rules and seeing that they aren’t getting sick with the virus, things will go back to how they were before."}
{"id": 1256232044826439686, "created_at": "Fri May 01 14:40:33 +0000 2020", "full_text": "Wait didn’t Sweden opt against Lock down? Shuuu."}
{"id": 1256232045027700736, "created_at": "Fri May 01 14:40:33 +0000 2020", "full_text": "Lockdown extended till may 17 but in my scenario it can be touch the last of the month #Lockdown3 #Lockdownextention #LockdownExtended"}
{"id": 1256232057740627969, "created_at": "Fri May 01 14:40:36 +0000 2020", "full_text": "WUHAN AUTHORITIES REPORT, THOSE PATIENTS WHO WERE NEGATIVE AT SOME POINT AFTER RECOVERY, SOME PEOPLE FOUND POSITIVE AGAIN, UP TO 70 DAYS LATER; MANY HAVE FOUND TO HAVE REINFECTION, POSITIVE AFTER 50-60 DAYS"}
{"id": 1256232078380859395, "created_at": "Fri May 01 14:40:41 +0000 2020", "full_text": "Wuhan shows the world that the end of lockdown is just the beginning of the Covid-19 crisis"}
{"id": 1256232086270345218, "created_at": "Fri May 01 14:40:43 +0000 2020", "full_text": "90 cases registered, over 2,600 people detained for defying lockdown norms in Delhi: Police"}
{"id": 1256232095065792512, "created_at": "Fri May 01 14:40:45 +0000 2020", "full_text": "Corona beer allowed?\n#Lockdown3"}
{"id": 1256232098928701440, "created_at": "Fri May 01 14:40:46 +0000 2020", "full_text": "Opposition still confused whether they should support or criticise the extension of lockdown 😂😂\n\n#LockdownExtended"}
{"id": 1256232103542390789, "created_at": "Fri May 01 14:40:47 +0000 2020", "full_text": "Hello mam @MamataOfficial \n8 people stuck up in Bihar, Dist: chapra. I have my personal Scorpio for travel please do something for us. We want to come our home state west Bengal. We already complete home quarantine here since 1st lockdown. Please kind help me."}
{"id": 1256232107917094918, "created_at": "Fri May 01 14:40:48 +0000 2020", "full_text": "so called left wingers celebrating that mcdonald's, kfc, and greggs are reopening during a global pandemic. working class solidarity goes out the window when chicken nuggets and sausage rolls are on the table. 😡"}
{"id": 1256232111532621830, "created_at": "Fri May 01 14:40:49 +0000 2020", "full_text": "ITS MAY !! AKA MY FAVORITE MONTH, MY BIRTH MONTH AND IM TELLING YOU NOW NO CORONA SHIT IS BRINGING THIS HOMIE DOWN!!!!!"}
{"id": 1256232120651075585, "created_at": "Fri May 01 14:40:51 +0000 2020", "full_text": "Las Vegas is Dead \nIt's over \n( Snake City founded 1905 )\nDies from #Coronavirus \n( Pig virus created 2019)"}
{"id": 1256232124203614210, "created_at": "Fri May 01 14:40:52 +0000 2020", "full_text": "living in pandemic during ramadhan is strange as heck not gonna lie #___# everything feels so weird. this time is just weird"}
{"id": 1256232132575481856, "created_at": "Fri May 01 14:40:54 +0000 2020", "full_text": "Please stay home , don’t  ruin December for us 😭"}
{"id": 1256232137528934400, "created_at": "Fri May 01 14:40:55 +0000 2020", "full_text": "We are fighting for Dal Baati and Litti Chokha and in the meanwhile government extends lockdown. 😭"}
{"id": 1256232140708163585, "created_at": "Fri May 01 14:40:56 +0000 2020", "full_text": "Stay safe guys\n#staysafe #StayHome #loveyouall"}
{"id": 1256232145066119168, "created_at": "Fri May 01 14:40:57 +0000 2020", "full_text": "Do my irls not understand that we’re in a pandemic omgggg they be out and about I’m annoyed"}
{"id": 1256232153265954820, "created_at": "Fri May 01 14:40:59 +0000 2020", "full_text": "If you want to save money at Christmas, now is the perfect time to tell the kids Santa didn’t make it through the pandemic 😝"}
{"id": 1256232161390313479, "created_at": "Fri May 01 14:41:01 +0000 2020", "full_text": "All this flatten the curve talk is disgusting. Sure, COVID-19 has killed 234,000 people, but that's no excuse to body shame"}
{"id": 1256232162212433920, "created_at": "Fri May 01 14:41:01 +0000 2020", "full_text": "Can’t help but wonder where our lives would be had this pandemic never happened. 😌"}
{"id": 1256232175101411334, "created_at": "Fri May 01 14:41:04 +0000 2020", "full_text": "My gf and I were going to purchase a washer &amp; dryer once we figured out if all the hook ups worked etc but we just kept procrastinating and bow w all this COVID19 crap going on we just been careful and washing at her parents so we don’t have to go to the mat ."}
{"id": 1256232179228643334, "created_at": "Fri May 01 14:41:05 +0000 2020", "full_text": "\"Fitness over Global Pandemic\"\n\n-Capetonians"}
{"id": 1256232179279040513, "created_at": "Fri May 01 14:41:05 +0000 2020", "full_text": "If the gov. in March had not switched to strict lockdown policy midway due to misleading scare figures in the media by Imperial college, the UK would not have the worst excess mortality. Priority to the vulnerable/care homes would have avoided current economic/health issues."}
{"id": 1256232182777098240, "created_at": "Fri May 01 14:41:06 +0000 2020", "full_text": "you go to india once and the government periodically sends you coronavirus information 🙄"}
{"id": 1256232182949056513, "created_at": "Fri May 01 14:41:06 +0000 2020", "full_text": "I need lockdown to be over so I can get a new tattoo please"}
{"id": 1256232183242645504, "created_at": "Fri May 01 14:41:06 +0000 2020", "full_text": "Neighbor: Kris, hey Kris.\nMe: [wearing Darth Vader helmet] that name no longer has any meaning for me.\nN: That mask isn’t CDC compliant.\nMe: I find your lack of faith disturbing. \n[attempts to force choke her]"}
{"id": 1256232183469166592, "created_at": "Fri May 01 14:41:06 +0000 2020", "full_text": "So loads more cars on the roads today being told that the numbers are dropping but dont remember being told the lockdown is over #odd"}
{"id": 1256232186845507587, "created_at": "Fri May 01 14:41:07 +0000 2020", "full_text": "#Lockdown3\nRIP the economy.\nNow Modi can do either of 2 things when this damned lockdown ends:\nA. Go fully capitalist\nOr\nB. Go fully commie State controlled economy.\n\nHope he doesn't take the easy option B."}
{"id": 1256232187290157057, "created_at": "Fri May 01 14:41:07 +0000 2020", "full_text": "Happy May Day! Instead of crossing the myriad of picket lines today, consider:\n- stepping outside (with safe social distancing) to enjoy the spring air\n- cancelling your Amazon Prime\n- starting a bonfire to burn billionaires in effigy\n- flower wreath!\n\n#GeneralStrike"}
{"id": 1256232195439710211, "created_at": "Fri May 01 14:41:09 +0000 2020", "full_text": "WHEN THEY ASK FOR YOUR OPINION THEY ARE REALLY ASKING YOU TO AGREE WITH THEM.\n\n#live #love #learn #learning\n#fridaymorning #MayDay #StayHome #lockdown #FridayThoughts"}
{"id": 1256232196253405188, "created_at": "Fri May 01 14:41:09 +0000 2020", "full_text": "Three more test #Covid_19 positive  in Karad &amp; Satara, The total goes to 42 in Karad \nSatara dist.total-55\nOne day 11 test positive in Satara disti.\n#corona"}
{"id": 1256232203576631297, "created_at": "Fri May 01 14:41:11 +0000 2020", "full_text": "#COVID19Pandemic Marriages related gatherings shall ensure #SocialDistancing and the maximum number of guests allowed shall not be more than 50:MHA #IndiaFightsCorona #FlattenTheCurve @DDYadagiri"}
{"id": 1256232208140042244, "created_at": "Fri May 01 14:41:12 +0000 2020", "full_text": "#Madagascar On my way to Madagascar for the sake of my useless leaders n their followers in my country to be free of Corona babe, #AfricanLeaders what is wrong in trying Madagascar ?"}
{"id": 1256232212854386688, "created_at": "Fri May 01 14:41:13 +0000 2020", "full_text": "A mom in one of my groups just found  out she only has months to live... months. With all this covid stuff going on, she can’t even hug her husband and kids. I can’t stop crying for her. Her pain is unimaginable physically and mentally. My heart hurts so bad for her.."}
{"id": 1256232220559278082, "created_at": "Fri May 01 14:41:15 +0000 2020", "full_text": "Kano is already tired of the lockdown."}
{"id": 1256232220903321600, "created_at": "Fri May 01 14:41:15 +0000 2020", "full_text": "Only things that matter are 1. 68k dead Americans bc Trump ignored or just didn’t give a damn about COVID 19. 2. Unemployment pay and numbers. 3. Every things else is just Trump and Republicans creating chaos to avoid talking their incompetence and authoritarian agenda! FOCUS"}
{"id": 1256232225781223425, "created_at": "Fri May 01 14:41:16 +0000 2020", "full_text": "In case any of you were worried about California, I've been writing stories the past few days about local hospitals cutting staff in the middle of a pandemic because profits are down so health Care is fine California is fine, things are pretttyyyyy good"}
{"id": 1256232228859805696, "created_at": "Fri May 01 14:41:17 +0000 2020", "full_text": "I won’t buy drugs/medications from China! “Wuhan China Virus” was Labratory made in China NO CURE NO ANTIDOTE responding to our TARIFF on imports. All of our medications/drugs made in China must END! Buying China products fosters communism! @realDonaldTrump @VP"}
{"id": 1256232229694582786, "created_at": "Fri May 01 14:41:17 +0000 2020", "full_text": "Having followed Trump's orders to remain open, Tyson now have 890 workers testing positive for COVID-19.\n\nCompany and county officials announced plans to temporarily close the plant, despite concerns they would be forced to reopen due to the president's executive order."}
{"id": 1256232233104551937, "created_at": "Fri May 01 14:41:18 +0000 2020", "full_text": "the fact that ramadan is during lockdown is actually such a blessing"}
{"id": 1256232237600776197, "created_at": "Fri May 01 14:41:19 +0000 2020", "full_text": "Lockdown's new seasons dropping faster than Roadies."}
{"id": 1256232237764358146, "created_at": "Fri May 01 14:41:19 +0000 2020", "full_text": "South korea is doing everything right during the pandemic. AAAAH"}
{"id": 1256232246450835456, "created_at": "Fri May 01 14:41:21 +0000 2020", "full_text": "Can 2024 November already come so we can get rid of @hagegeingob and coronavirus altogether!"}
{"id": 1256232254671597568, "created_at": "Fri May 01 14:41:23 +0000 2020", "full_text": "Lockdown 3..sir seems like life becomes secondary than economy....opening everything may risk people's life spl in red zone...plz rethink sir....Human life is equally important...being a common man seeking ur reply sir....thanks @PMOIndia @COVIDNewsByMIB"}
{"id": 1256232258438135808, "created_at": "Fri May 01 14:41:24 +0000 2020", "full_text": "Lrt the toilet rolls say \"corona\" aww..."}
{"id": 1256232262867312641, "created_at": "Fri May 01 14:41:25 +0000 2020", "full_text": "SBI chief in an interview said:\n\n1) Excess liquidity with bank.\n2) No credit offtake right now.\n3) Willing to lend\n4) To lend only to credit worthy entities.\n5) Expect RBI to come out with new sets of measures.\n6) Expect Lockdown till May end."}
{"id": 1256232263026606081, "created_at": "Fri May 01 14:41:25 +0000 2020", "full_text": "On 3rd May, it was expected that our  PM will address the Nation reg:extention of lockdown uptp 17th May but it was declared Secy, Health. Is our PM well?"}
{"id": 1256232266998611968, "created_at": "Fri May 01 14:41:26 +0000 2020", "full_text": "There is a sharp increase in the cases of domestic violence during #Lockdown. This is a big #Thappad on our society that during this #CoronaCrisis women neither safe at home nor outside.\n Hope!! we get more Amritas @taapsee"}
{"id": 1256232270987485184, "created_at": "Fri May 01 14:41:27 +0000 2020", "full_text": "#SBLTwitter would be really interested to hear what approach you’ve taken in terms of managing performance management cycles during lockdown?"}
{"id": 1256232279111798784, "created_at": "Fri May 01 14:41:29 +0000 2020", "full_text": "i'm gonna lose my shit if the covid19 cases drastically increase again after 4th May"}
{"id": 1256232280093347843, "created_at": "Fri May 01 14:41:29 +0000 2020", "full_text": "Two more weeks of lockdown with a few adjustments🤦‍♀️"}
{"id": 1256232284446957575, "created_at": "Fri May 01 14:41:30 +0000 2020", "full_text": "#Covid statistics and public debate: \"Protecting the elderly\" is a race against probability. There's only so much that can be done. Like the law of diminishing returns."}
{"id": 1256232287609511940, "created_at": "Fri May 01 14:41:31 +0000 2020", "full_text": "Now there are only 2 religions all over the world, Corona positive and Corona negative."}
{"id": 1256232288003784705, "created_at": "Fri May 01 14:41:31 +0000 2020", "full_text": "#COVID2019india #Lockdownextention on india has aggravated never-ending argument between those for #publichealth + #SocialDistancing Vs #economy. Both sides fail to see the perspective of the other and there is no middle path in sight. We will know only in hindsight"}
{"id": 1256232288364507140, "created_at": "Fri May 01 14:41:31 +0000 2020", "full_text": "I tested positive for covid-19"}
{"id": 1256232292466470920, "created_at": "Fri May 01 14:41:32 +0000 2020", "full_text": "Who told people anyone cares about the distance they have managed to run during lockdown?"}
{"id": 1256232295813599241, "created_at": "Fri May 01 14:41:33 +0000 2020", "full_text": "Deidre “The #communityphysio has just rung to say my husband’s being ‘stepped down’ because of #COVID whatever that means but why? He still needs it and if they don’t look after him he’ll be in A&amp;E with other #highrisk people” @s9tmt"}
{"id": 1256232296040075264, "created_at": "Fri May 01 14:41:33 +0000 2020", "full_text": "5K worth of credit Voucher to be WON!!!\n\nTo WIN, follow @iam_JAHSUPER &amp; @deejayneptune\n \nRequest for a song with #PartyStarterwithjasuperanddjneptune\n\nAnd tell us what your take is; the ease on the lockdown starting from Monday, may 4th"}
{"id": 1256232301354192896, "created_at": "Fri May 01 14:41:34 +0000 2020", "full_text": "If govt lifts the lockdown\nSay no to shopping this eid \nInstead try to help others"}
{"id": 1256232309537333250, "created_at": "Fri May 01 14:41:36 +0000 2020", "full_text": "Welp power’s out at my place again, which means I get to play my two favorite games: Coffee-less Quarantine and Refrigerator Roulette! #COVID"}
{"id": 1256232313379315721, "created_at": "Fri May 01 14:41:37 +0000 2020", "full_text": "there's an epidemic of simps underway"}
{"id": 1256232317892333572, "created_at": "Fri May 01 14:41:38 +0000 2020", "full_text": "Lockdown: Places of large gatherings such as cinema halls, malls, gyms and places of political, cultural gatherings to remain shut, says MHA"}
{"id": 1256232318026616833, "created_at": "Fri May 01 14:41:38 +0000 2020", "full_text": "Lockdown 3.0: It's a very good decision by @MoHFW_INDIA to extend lockdown for 2 more weeks till May 17. @narendramodi we are with u sir. We will fight with this #Covid_19\nand we will definitely win.\n#Lockdownextention #IndiaFightsCoronavirus \n@PMOIndia @AmitShah @AmitShahOffice"}
{"id": 1256232322141229069, "created_at": "Fri May 01 14:41:39 +0000 2020", "full_text": "Never in my life did I think I’d be where I am now.. made redundant before covid.. now I’m a key worker and the happiness of everyone stuck at home when I knock on their door.. honestly makes me feel so happy with what I’m doing🥰 plus the coworkers I have are a plus🥳"}
{"id": 1256232325773496322, "created_at": "Fri May 01 14:41:40 +0000 2020", "full_text": "Madagascar claims it has a cure for Covid-19. A drink herb. The country has 128 positive cases and 92 have recovered leaving just 32 active cases with no deaths after taking the herb !!! I think Africa should be trying this herb, what’s there to lose?@NAkufoAddo"}
{"id": 1256232329577709568, "created_at": "Fri May 01 14:41:41 +0000 2020", "full_text": "Where is the #Lockdown announcer ???"}
{"id": 1256232330190032897, "created_at": "Fri May 01 14:41:41 +0000 2020", "full_text": "covid-19 panic criteria:\nold: is my heart rate too high?\nnew: is my heart rate too low?"}
{"id": 1256232338712920067, "created_at": "Fri May 01 14:41:43 +0000 2020", "full_text": "Lockdown Extended.\n\nWhat are your thoughts ?? \n\n#Covid_19 #Lockdownextention #MayDay #IndiaFightsCorona #IndiaFightsCoronavirus"}
{"id": 1256232343058120705, "created_at": "Fri May 01 14:41:44 +0000 2020", "full_text": "what if cows have figured out how to manage and cure covid-19, but are just choosing not to tell us?\n\nthe best part is, no one can prove this theory is epistemologically incorrect"}
{"id": 1256232350490537986, "created_at": "Fri May 01 14:41:46 +0000 2020", "full_text": "#OPENAMERICANOW the shut down, social distancing, masks is a joke.  Since when in history does America hide in our homes from a problem?  Do we do this during the flu season???? NO!  So why now?"}
{"id": 1256232359390785537, "created_at": "Fri May 01 14:41:48 +0000 2020", "full_text": "Thanks to our @ArvindKejriwal CM... We r alway on top in terms of Red Area.. chahe wo dange ho ya corona... \ntotal failed administration shown by his team.... bas haan dange ho ya arajakta badhana usme no one hai.. \n#DelhiGovernment"}
{"id": 1256232367494180866, "created_at": "Fri May 01 14:41:50 +0000 2020", "full_text": "1/3 Would any creatives on here be interested in learning #BritishSignLanguage level 1 over this lockdown period? I’m BSL level 3 trained and can help with practice but I also have a #BSL level 1 teacher who’s Deaf that I used to VO for when we worked together. #newskills"}
{"id": 1256232377011052554, "created_at": "Fri May 01 14:41:53 +0000 2020", "full_text": "This lockdown has reaaaaally shown me who my true friends are 🤷🏼‍♀️💗"}
{"id": 1256232392932634626, "created_at": "Fri May 01 14:41:56 +0000 2020", "full_text": "2 minutes silence for those who think lockdown will get over after 17th May."}
{"id": 1256232397240242178, "created_at": "Fri May 01 14:41:57 +0000 2020", "full_text": "Lockdown will continue for next 14 days under level 2. All people must wear masks, reopening of industry and commerce required to do mandatory rapid testing of all employees. Operating hours from 8am to 3PM. Informal sector remains closed."}
{"id": 1256232405528129536, "created_at": "Fri May 01 14:41:59 +0000 2020", "full_text": "okay i really thought covid wasn't gonna affect my birthday but it will so now im mad"}
{"id": 1256232406408986625, "created_at": "Fri May 01 14:42:00 +0000 2020", "full_text": "we will always have to pay - even for things that come free in life like : \nWater \nA tan \nA fun time \nCovid-19"}
{"id": 1256232409365917697, "created_at": "Fri May 01 14:42:00 +0000 2020", "full_text": "Educational, training, coaching institutions and hospitality services including hotels and restaurants to remain close during lockdown: MHA"}
{"id": 1256232417746173952, "created_at": "Fri May 01 14:42:02 +0000 2020", "full_text": "Am I to assume that when you say hell no get your own damn pancakes during a fucking pandemic that i can expect you between 8:15 and 8:20am?"}
{"id": 1256232442463223811, "created_at": "Fri May 01 14:42:08 +0000 2020", "full_text": "there is only one policy and that is #lockdown, the caste hindoos were busy corrupting the system, attacking religious and caste minorities for decades, crippling economy to their favour, forget healthcare, there is not a single system in place that works without a scam."}
{"id": 1256232442681339905, "created_at": "Fri May 01 14:42:08 +0000 2020", "full_text": "Those hotel set to be opened are theirs, where can you find a kiosk selling food and beers in the slums or villages.reaping from a pandemic."}
{"id": 1256232442836537344, "created_at": "Fri May 01 14:42:08 +0000 2020", "full_text": "Who got coronavirus i need to make sure shes ok"}
{"id": 1256232443012681730, "created_at": "Fri May 01 14:42:08 +0000 2020", "full_text": "Currently mentally preparing myself to spend all my money on holidays as soon as lockdown ends"}
{"id": 1256232443704680458, "created_at": "Fri May 01 14:42:08 +0000 2020", "full_text": "We are not yet on the PICK - but wait in 2 weeks !! \n\nYour wish will be there - sigh ! Canada is doing in UTURN thingy …. 🙃\n\nSO PEEPS - GO OUT AND WEAR MASK - STOP TOUCHING OBJECTS AND KEEP SOCIAL DISTANCING - EVEN TALKING TO STRANGERS .. AVOIDING IT - KEEP WASHING YOUR HANDS-"}
{"id": 1256232447840333824, "created_at": "Fri May 01 14:42:09 +0000 2020", "full_text": "y’all mf’s better keep a mask on cuh dat corona shit still not over😂🤦🏾‍♂️"}
{"id": 1256232447894790154, "created_at": "Fri May 01 14:42:09 +0000 2020", "full_text": "🙆🏻‍♀️ i wish she was tan but she practicing social distancing and staying at home"}
{"id": 1256232451225067527, "created_at": "Fri May 01 14:42:10 +0000 2020", "full_text": "Ok. So Coronavirus testing goes up. What is the plan after that?? Testing is not the solution."}
{"id": 1256232455561981952, "created_at": "Fri May 01 14:42:11 +0000 2020", "full_text": "Just cleared out my pre-lockdown handbag. This is all the shit I carried about: hand cream, tape measure, phone, chud, work pass, make up bag, purse; 19 cards and an aventurine, nail file, Oyster cards x 2, Leeds Park &amp; Ride card, Oyster card holder,"}
{"id": 1256232455759151106, "created_at": "Fri May 01 14:42:11 +0000 2020", "full_text": "The best thing about lockdown is the amount of reduced stuff in supermarkets"}
{"id": 1256232464349040640, "created_at": "Fri May 01 14:42:13 +0000 2020", "full_text": "How does one attempt to take down @realDonaldTrump politically... by staging a super virus that shuts down the economy that starves out millions.\n\nChina, Iran, Russia, North Korea and.. Democrats, are all in on trying to take down the titan with this."}
{"id": 1256232476395089928, "created_at": "Fri May 01 14:42:16 +0000 2020", "full_text": "How old were you when you realized that COVID 19 stands for Chinese Organized Virus in December 2019😂😂😂"}
{"id": 1256232477070430212, "created_at": "Fri May 01 14:42:16 +0000 2020", "full_text": "Mazdoor Special trains are not carrying mazdoors, they are carrying Corona.."}
{"id": 1256232480438472705, "created_at": "Fri May 01 14:42:17 +0000 2020", "full_text": "What does a girl have to do to get an embroidery hoop during a pandemic?"}
{"id": 1256232480467795978, "created_at": "Fri May 01 14:42:17 +0000 2020", "full_text": "Gretchen just pissed me off giving essential workers $600 BITCH WHERE WERE YOU WHEN I WAS SLAVING DURING THIS PANDEMIC"}
{"id": 1256232485043802114, "created_at": "Fri May 01 14:42:18 +0000 2020", "full_text": "Most of the holidays we hoped to celebrate this year fell in the midst of this pandemic . What a time to be alive. In other words “man proposes; God disposes “"}
{"id": 1256232485157044227, "created_at": "Fri May 01 14:42:18 +0000 2020", "full_text": "#EleccionesBo2020 #COVID19Bolivia\nBolivia's 2020 elections are historically important, the country is politically divided and mutually distrustful, and its electoral integrity process is rooted in in-person voting.\n\nA huge COVID challenge."}
{"id": 1256232493008683021, "created_at": "Fri May 01 14:42:20 +0000 2020", "full_text": "That things that should bother my parents is the pandemic what is bothering them is my hair and beard though 🙄"}
{"id": 1256232493692354561, "created_at": "Fri May 01 14:42:20 +0000 2020", "full_text": "Red zones are those that are reporting new Covid19 patients daily till today, and going by the definition of orange and green, no red zone can transition to an orange zone till 17th. So are we looking to another extension of the lockdown 4.0 and 5.0 ? @ndtv @IndiaToday @TimesNow"}
{"id": 1256232493902106625, "created_at": "Fri May 01 14:42:20 +0000 2020", "full_text": "So, Modiji worked day &amp; night in taking a decision of extending the lock down! Honestly, a 10th grade student can take this decision. #LockdownExtended #Lockdown3"}
{"id": 1256232497425387520, "created_at": "Fri May 01 14:42:21 +0000 2020", "full_text": "So even in the month of lockdown my #Purples have earned a massive 8255 @Classcharts positives!! #Proudheadofyear We are amazing 💜Keep safe &amp; happy my lovely #BFYG 💜😊 Happy Weekend 😊💜"}
{"id": 1256232501862940675, "created_at": "Fri May 01 14:42:22 +0000 2020", "full_text": "But this virus exposed their weaknesses. A lot of corporations were at a standstill when China was lockdown so they're gonna start looking elsewhere"}
{"id": 1256232518300446722, "created_at": "Fri May 01 14:42:26 +0000 2020", "full_text": "I feel like I'm balancing more stuff now than before COVID-19"}
{"id": 1256232518535262210, "created_at": "Fri May 01 14:42:26 +0000 2020", "full_text": "Retired, 1099, under $25,000 earned a year and didn't receive covid-19 stimulus check?"}
{"id": 1256232523316842496, "created_at": "Fri May 01 14:42:27 +0000 2020", "full_text": "People who are #genderfluid or #bigender are so lucky. #COVID kills propositionally double the men to women. Some advice, hedge your bets, wake up everyday as a woman! Guessing #agender people are simply immune! #logic"}
{"id": 1256232531000733700, "created_at": "Fri May 01 14:42:29 +0000 2020", "full_text": "extended the stay at home order told y’all"}
{"id": 1256232534880522243, "created_at": "Fri May 01 14:42:30 +0000 2020", "full_text": "Stay home . stay safe. serve the nation .."}
{"id": 1256232535413141504, "created_at": "Fri May 01 14:42:30 +0000 2020", "full_text": "Lockdown extended for two more weeks. \nGive me just one reason how is this going to help us fight Coronavirus?\n@karan_nandre \n@NitinKumar7728 \n@MDSHOUKATALIQU2 \n@VikashK48094443 \n@KhanEhsaan1 \n@AshrafFem"}
{"id": 1256232544204460032, "created_at": "Fri May 01 14:42:32 +0000 2020", "full_text": "Rent relief for small commercial tenants suffering losses from Covid-19 cannot be at landlords' discretion. We need a statutory erasure of rent obligations, &amp; assistance for those human landlords who suffer material hardship. By hook or crook, we must keep independents alive."}
{"id": 1256232556133003264, "created_at": "Fri May 01 14:42:35 +0000 2020", "full_text": "Who else is seeing babies born in this CORONA time having names like CoroMuyiwa, CoroPONLE, CoroDAYO, Corofolake, Coroshewa....     \n\nAdd yours"}
{"id": 1256232556506292230, "created_at": "Fri May 01 14:42:35 +0000 2020", "full_text": "great workshops from @screenskills just keep on coming - follow them and sign up quickly! a productive use of lockdown..."}
{"id": 1256232557118717952, "created_at": "Fri May 01 14:42:35 +0000 2020", "full_text": "I’m cool with the stay at home order , I don’t need shit from these stores . I just wish the virus pass on &amp; go away"}
{"id": 1256232560289554433, "created_at": "Fri May 01 14:42:36 +0000 2020", "full_text": "“Flatten the curve” - and by that I mean STOP the exponential growth in jobs losses and econo-geddon."}
{"id": 1256232561510100999, "created_at": "Fri May 01 14:42:36 +0000 2020", "full_text": "we’re having to wear n95 mask at work now &amp; it honestly its the most uncomfortable thing I’ve ever had to wear"}
{"id": 1256232564831989762, "created_at": "Fri May 01 14:42:37 +0000 2020", "full_text": "Also is anyone else starting to feel so anxious about life after the lockdown is lifted?"}
{"id": 1256232569030553601, "created_at": "Fri May 01 14:42:38 +0000 2020", "full_text": "am i the only one grateful to spend the lockdown not alone and with my parents???"}
{"id": 1256232569064116224, "created_at": "Fri May 01 14:42:38 +0000 2020", "full_text": "I don't know how to feel abt the extension of lockdown till May 17 with business activities resuming in green zones &amp; areas under the Red zone following strict lockdown. For how long can we afford a lockdown given that economically weaker sections have suffered the most from it"}
{"id": 1256232569408049159, "created_at": "Fri May 01 14:42:38 +0000 2020", "full_text": "Since #sports have been halted, let’s take a trip down memory lane. If you are/were a teammate, coach, or player of mine, share a memory or two and/or any pictures you have! Parents of players are welcome too! Let’s brighten up twitter with only positives!🥎🏈⚽️⚾️🏀🎾🏐🏉 #COVID"}
{"id": 1256232572830572550, "created_at": "Fri May 01 14:42:39 +0000 2020", "full_text": "Commemorating Workers day 2020  as Health Workers and volunteers day. Im urging you reading this tweet to retweet with support and love to the foot soldiers on the Frontline against this pandemic  #OurCovidIcons"}
{"id": 1256232573036003329, "created_at": "Fri May 01 14:42:39 +0000 2020", "full_text": "Remdesivir has actually been proven to be ineffectual in the and prevention of  Covid 19 while there is ample evidence that Hydroxychloroquin, especially with Azithromiozin and Zinc have been extremely effective as an early treatment, and a prophylaxsis (preventative medicine)"}
{"id": 1256232577037406215, "created_at": "Fri May 01 14:42:40 +0000 2020", "full_text": "i’m gonna be so shy with everyone when lockdown is over😖"}
{"id": 1256232577817612289, "created_at": "Fri May 01 14:42:40 +0000 2020", "full_text": "if this virus/lockdown has taught me one thing its to never take anything or anyone for granted ever again, lifes too short"}
{"id": 1256232581261074437, "created_at": "Fri May 01 14:42:41 +0000 2020", "full_text": "#Lockdown extended for two weeks..."}
{"id": 1256232581709864960, "created_at": "Fri May 01 14:42:41 +0000 2020", "full_text": "Just to let you know that Laura .@babaluforres dropped off free face masks today for whoever wants them. \nIt is thought that these masks may help reduce the spread of Covid-19, they will not protect you from Covid-19.\n#communityspirit\nWe are open Mon. - Sat. 10.00a.m. - 2.00p.m."}
{"id": 1256232581722505219, "created_at": "Fri May 01 14:42:41 +0000 2020", "full_text": "i know we're going through the middle of a pandemic but like i'm still mad about game of thrones"}
{"id": 1256232582242603010, "created_at": "Fri May 01 14:42:41 +0000 2020", "full_text": "*Covid-19: Presidential Address*\n_National Lockdown Update_\n\nThe President expresses gratitude to Zimbabweans for their cooperation during the National Lockdown \n\n*ZANU PF INFORMATION and PUBLICITY DEPARTMENT*"}
{"id": 1256232589536505858, "created_at": "Fri May 01 14:42:43 +0000 2020", "full_text": "I think it’s really sick that giant billboards have “stay at home the life you may save is everybody’s/your own” and on the other half it says “REPORT CHILD ABUSE (insert number)”"}
{"id": 1256232594586374145, "created_at": "Fri May 01 14:42:44 +0000 2020", "full_text": "A irma da minha mae teve covid, e hoje veio com a familia toda pra marica. É de cair o cu da bunda"}
{"id": 1256232594687037440, "created_at": "Fri May 01 14:42:44 +0000 2020", "full_text": "DATE correctly.\n\nDnt lock yourself down with one lil nappy head ass rootie poot ass nigga 😭\n\nDnt sleep with all of em, just DATE all they ass and then pick 🤣"}
{"id": 1256232598550073347, "created_at": "Fri May 01 14:42:45 +0000 2020", "full_text": "On 21st April, 21.5% people (3260) had recovered from COVID19. On 1st May, 36% people (9065) have recovered. The curve is flattening. Stay home. Stay healthy."}
{"id": 1256232598726197253, "created_at": "Fri May 01 14:42:45 +0000 2020", "full_text": "I’m scheduled to work at Whole Foods all day today but i been hearing we got an outbreak there and all this BS"}
{"id": 1256232602593304580, "created_at": "Fri May 01 14:42:46 +0000 2020", "full_text": "I AM IN A JENNIE KIM LOCKDOWN"}
{"id": 1256232611690749955, "created_at": "Fri May 01 14:42:48 +0000 2020", "full_text": "Portugal becomes the latest country to report 1,000 #covid19 deaths"}
{"id": 1256232619550875649, "created_at": "Fri May 01 14:42:50 +0000 2020", "full_text": "15 Coronavirus cases confirmed in the last 24 hours bringing the total to 411, Health CS Kagwe says 6 patients discharged, number rises to 150"}
{"id": 1256232623120269316, "created_at": "Fri May 01 14:42:51 +0000 2020", "full_text": "April was already the most boring month ever, but then Coronavirus happened and put us in quarantine for all of April 🥱😴"}
{"id": 1256232631798300676, "created_at": "Fri May 01 14:42:53 +0000 2020", "full_text": "my mommy’s birthday is next week, so is mother’s day soon after. \n\nalthough we’re still in this pandemic, and i can’t be on the east coast, she’ll be surprised with a grand bouquet of lovely flowers. 🥰🙃"}
{"id": 1256232631957626881, "created_at": "Fri May 01 14:42:53 +0000 2020", "full_text": "#COVID19Pandemic Funeral/last rites related gatherings shall ensure #SocialDistancing and the maximum number is allowed shall not be more than 20 #IndiaFightsCorona #FlattenTheCurve @DDYadagiri"}
{"id": 1256232632419061763, "created_at": "Fri May 01 14:42:53 +0000 2020", "full_text": "Hey @johntory: showing HCW appreciation is great! Although can we please delay the hospital row parades until after the pandemic is over? It's hard to understand social distancing guidelines if there are constant exceptions and public gatherings @blogto @TTChelps @GOtransit"}
{"id": 1256232636617555971, "created_at": "Fri May 01 14:42:54 +0000 2020", "full_text": "With this pandemic going on plus the CB........... ive been spending my money online like there is no tomorrow hahahhahahaha omg someone PLS stop me."}
{"id": 1256232640467873794, "created_at": "Fri May 01 14:42:55 +0000 2020", "full_text": "Just buying shite off Wish, just to see the nick of it when it actually decides to turn up 😂😂 #bored #covid19 #getmeout"}
{"id": 1256232640526585857, "created_at": "Fri May 01 14:42:55 +0000 2020", "full_text": "Red Zone- No\nOrange Zone- I love you as A friend\nGreen Zone- Best Friend\nCorona- Boyfriend😂😅\n\n#lockdown \n#Lockdown3 \n#LockdownExtended \n#MayDay \n#मिथिला #WorkersDay \n#Covid_19"}
{"id": 1256232644435681288, "created_at": "Fri May 01 14:42:56 +0000 2020", "full_text": "ok people are not practicing social distancing!!!!!! like keep ur distance from me"}
{"id": 1256232649187889152, "created_at": "Fri May 01 14:42:57 +0000 2020", "full_text": "Love in time of corona"}
{"id": 1256232649309523968, "created_at": "Fri May 01 14:42:57 +0000 2020", "full_text": "#COVID-19 Lockdown will continue for 14 days but on level two. Citizens must wear must, informal sector will remain closed except agricultural producers, companies will be operating from 0800hrs to 1500hrs-ED Mnangagwa"}
{"id": 1256232652631355392, "created_at": "Fri May 01 14:42:58 +0000 2020", "full_text": "the only thing doing well for me in the pandemic is my saving account"}
{"id": 1256232657576394754, "created_at": "Fri May 01 14:42:59 +0000 2020", "full_text": "US reality:\n\n58k+ COVID-19 deaths\n30+ mill job losses. Most of the country was at home. \n\nBut, Stock market had the best month in 33 years\n\n#economy #COVID #FridayThoughts #LabourDay"}
{"id": 1256232673959464961, "created_at": "Fri May 01 14:43:03 +0000 2020", "full_text": "What is there to get Mom Dukes during the pandemic ?"}
{"id": 1256232682465394694, "created_at": "Fri May 01 14:43:05 +0000 2020", "full_text": "praying to lord almighty that there is a cure for corona before novemebr. i know its gonna take a miracle but i need it"}
{"id": 1256232686571655168, "created_at": "Fri May 01 14:43:06 +0000 2020", "full_text": "Any body else at full Corona capacity? Can't even watch the adverts on TV without feeling depressed. I know we can't ignore the fact it's there but Jesus Christ give us a break 😬"}
{"id": 1256232687007928320, "created_at": "Fri May 01 14:43:06 +0000 2020", "full_text": "We were expecting thrill at 3rd may but it came today with more excitement.\nSo from this point The Lockdown webseries is more thrilling than \"The family man\" webseries 😀 \nNow Telangana seriously waiting for Boss word on May 5th.\n\n#Lockdown3 #Lockdownextention \n@KTRTRS @JAGANTRS"}
{"id": 1256232691038597120, "created_at": "Fri May 01 14:43:07 +0000 2020", "full_text": "If there's one thing-- among so many-- that Covid-19's ruined for the foreseeable future, it's street food. Damnit, someone had better hurry up with that  Covid-19 vaccine."}
{"id": 1256232691382583297, "created_at": "Fri May 01 14:43:07 +0000 2020", "full_text": "First thing im gonna do after this lockdown is get a deep massage, body feels too stiff"}
{"id": 1256232694943531036, "created_at": "Fri May 01 14:43:08 +0000 2020", "full_text": "SMOTHERS FACE IN. HANDS...... Crowley wanting to come over for lockdown but he CANTTRRRRFF"}
{"id": 1256232699569811461, "created_at": "Fri May 01 14:43:09 +0000 2020", "full_text": "So.the people in Michigan are not terrorists!!! They are desperate and desperate people will do desperate things!!! The \"experts\" and politicians should give up everything until there is  a \"cure\" after all \"we are all in this together \" #COVID__19 #coronavirus #covid19"}
{"id": 1256232703504121856, "created_at": "Fri May 01 14:43:10 +0000 2020", "full_text": "Will living through what every man that has, is, or will live through when they try to control and lock down somebody that didn’t want to be locked down."}
{"id": 1256232707551637511, "created_at": "Fri May 01 14:43:11 +0000 2020", "full_text": "This lockdown is more longer than relationships"}
{"id": 1256232711699783681, "created_at": "Fri May 01 14:43:12 +0000 2020", "full_text": "My dads been taking this social distancing way too far, it’s been 7 years"}
{"id": 1256232715600437259, "created_at": "Fri May 01 14:43:13 +0000 2020", "full_text": "i don't see many #Enneagram posts anymore. One of the gifts of #Coronatide #COVID19"}
{"id": 1256232719916417028, "created_at": "Fri May 01 14:43:14 +0000 2020", "full_text": "Ironically I had JUST started finally using my google calendar before the pandemic started. My heart just re-broke when it just sent me a 'Black Widow out TODAY' notification. U_U It's ok phone. You didn't know."}
{"id": 1256232724416823297, "created_at": "Fri May 01 14:43:15 +0000 2020", "full_text": "🎥END OF THE YEAR VIDEO\nVWHS TV Production will be releasing sections of the End of the Year video beginning with fall activities on Monday, 5/4. Available videos will be posted on the Echo home page. Stay tuned for more information as more videos become available!"}
{"id": 1256232724488237061, "created_at": "Fri May 01 14:43:15 +0000 2020", "full_text": "Anyone else bookmarking tweets at a rate of knots as a reminder for when writing next year’s lectures? So much to work through when/if current work slows down #CoronaVirus #Inequality"}
{"id": 1256232728783183884, "created_at": "Fri May 01 14:43:16 +0000 2020", "full_text": "I think the social distancing most Americans desire right now is between us and our government...unfortunately, they are relentless and just keep pursuing us."}
{"id": 1256232728795721731, "created_at": "Fri May 01 14:43:16 +0000 2020", "full_text": "Wait ooo\nAlmost 2000 people who has contracted corona Virus ,so nobody knows someone whose grandmother step son in-law gf who has a neighbor whose ex wife gf boyfriend husband in law friend knows who has corona Virus"}
{"id": 1256232732310614017, "created_at": "Fri May 01 14:43:17 +0000 2020", "full_text": "BREAKING.... Lockdown extended with a further two weeks but relaxed. All people moving should wear face masks....."}
{"id": 1256232733065519106, "created_at": "Fri May 01 14:43:17 +0000 2020", "full_text": "Pinksixty\n\n#PopeFrancis helps a small trans community financially struggling due to the pandemic\n\nLast week, Pope Francis supported a small #transgender community near #Rome, some of whose members have been struggling financially due to the #coronavirus pandemic."}
{"id": 1256232733233369091, "created_at": "Fri May 01 14:43:17 +0000 2020", "full_text": "My mom apparently doesn’t think that me moving to NYC because that’s where all the best romcoms have been filmed is a good enough reason to move to the city in the middle of a pandemic :/"}
{"id": 1256232737310154752, "created_at": "Fri May 01 14:43:18 +0000 2020", "full_text": "Post lockdown, surely it would be good time for Cardiff Airport to entice budget airlines to fly out of there."}
{"id": 1256232740753727489, "created_at": "Fri May 01 14:43:19 +0000 2020", "full_text": "I am selling medical products for Covid 19.\n\n1. Non-contact Infrared Thermometers\n2. 3ply Surgical masks\n3. Ffp2 masks\n4. KN95 mask\n\nWe can deliver anywhere in the country we got all permits in place.\nWe also do bulk orders.\nContact me on heavyxk@gmail.com to comply\n@SasolSA"}
{"id": 1256232741567442944, "created_at": "Fri May 01 14:43:19 +0000 2020", "full_text": "we're on good omens lockdown today"}
{"id": 1256232749268115464, "created_at": "Fri May 01 14:43:21 +0000 2020", "full_text": "Shelley “We’ve had a letter from #communitySLT to say that my son’s therapy is not going to happen after all because they need to concentrate on #COVID patients I understand but we’ve waited over a year so what happens now?” @s9tmt"}
{"id": 1256232749675020296, "created_at": "Fri May 01 14:43:21 +0000 2020", "full_text": "So...off for a chest xray on Monday ( TBH....if you have been coughing for 7 weeks and antibiotics have not worked....you really should go) And yes... i have N95 masks and surgical gloves...."}
{"id": 1256232750174089218, "created_at": "Fri May 01 14:43:21 +0000 2020", "full_text": "#India the govt is lying, there is no coronavirus here, just to keep muslims inside &amp; blame the bad economy on the virus, it keeps extending the lockdown. \nWith this excuse they can get by certain things like 1, collect money as aid 2. overthrow state govts 3. keep muslims locked"}
{"id": 1256232757484826626, "created_at": "Fri May 01 14:43:23 +0000 2020", "full_text": "Remember, stay home like @realDonaldTrump stayed home during the Vietnam war.\n#bonespurs45"}
{"id": 1256232757589618696, "created_at": "Fri May 01 14:43:23 +0000 2020", "full_text": "i just hate the fact that i would be planning my outfit for tøp if corona didn’t exist rn"}
{"id": 1256232761523830785, "created_at": "Fri May 01 14:43:24 +0000 2020", "full_text": "Some people like Daal Baati, some people like Litti Chokha but deep down we all know the lockdown won't end on 3rd May."}
{"id": 1256232778733150211, "created_at": "Fri May 01 14:43:28 +0000 2020", "full_text": "Easy #FridayMotivation!\n#StayAtHome and be:\nFocused\nResilient\nInspired\nDiligent\nAvailable\nYouthful\n(Repeat from six feet.)\n🏠✋🚿🙏💪☕💼🎵🍺🍔\n#coaching #health  #mentalhealth #mindfulness\n#meditation #motivation #nyc #rt #selfcare #success #wellness #snrtg"}
{"id": 1256232783233638401, "created_at": "Fri May 01 14:43:29 +0000 2020", "full_text": "Some of the enterprises that donated monies to the state when the virus broke out has lost far more than what they gave due to the lockdown and inactivity. When the time to count loses comes, the numbers would be scary."}
{"id": 1256232791265722372, "created_at": "Fri May 01 14:43:31 +0000 2020", "full_text": "Can’t even get a chop for my uncle repast.. I’m sick of this Covid19 shit now Frfr"}
{"id": 1256232795455868928, "created_at": "Fri May 01 14:43:32 +0000 2020", "full_text": "So now I am legally allowed to buy booze but can’t bcoz of extended lockdown 😭 😭 #MayThe4th"}
{"id": 1256232796017905664, "created_at": "Fri May 01 14:43:32 +0000 2020", "full_text": "Ryanair &amp; EasyJet stocks low af. Buy some before lockdown is lifted."}
{"id": 1256232800128249857, "created_at": "Fri May 01 14:43:33 +0000 2020", "full_text": "I know it's not representative, but there seem to be substantially more cars on the road near us today.\n\nAnyone else seeing this?\n\n#lockdown"}
{"id": 1256232804041527302, "created_at": "Fri May 01 14:43:34 +0000 2020", "full_text": "I have NEVAUHHH seen so many cops patrolling like I have during Covid season. How sis supposed to make it to work on time if she can’t speed?!? 😭😩🤔"}
{"id": 1256232804205105156, "created_at": "Fri May 01 14:43:34 +0000 2020", "full_text": "Approval of COVID-19 Drugs:-  WebMD's Chief Medical Officer, Dr. John Whyte speaks with Dr. Janet Woodcock, FDA, Director of the Center for Drug Evaluation and Research about drugs to treat COVID-19."}
{"id": 1256232808495882243, "created_at": "Fri May 01 14:43:35 +0000 2020", "full_text": "usually April would be my favorite month, but not this year, thanks COVID-19."}
{"id": 1256232811750711297, "created_at": "Fri May 01 14:43:36 +0000 2020", "full_text": "Every time I see a lady with a covid mask on during #quarantine I think what her teeth look like and sing @JColeNC #crookedsmile in my head...and I think I’m funny"}
{"id": 1256232812929339392, "created_at": "Fri May 01 14:43:36 +0000 2020", "full_text": "#BREAKING : #Lockdown extended for two more weeks..\n\n#coronavirusindiaupdate"}
{"id": 1256232816968372226, "created_at": "Fri May 01 14:43:37 +0000 2020", "full_text": "If you’re worried about global waste and the possibility of a food shortage during the pandemic, i got a two-fer for you today: the food that they use for school-lunches and restaurants now have no destination so they’re deciding to, THROW THAT SHIT AWAY..."}
{"id": 1256232817027174405, "created_at": "Fri May 01 14:43:37 +0000 2020", "full_text": "We ain’t crying in the club , we crying in the crib #lockdown"}
{"id": 1256232821494026243, "created_at": "Fri May 01 14:43:38 +0000 2020", "full_text": "From 17:2 interesting.\n\nFrom 18:19\n\n\"There are still more cases of pneumonia of an idiopathic \norigin than there are COVID cases BY OVER FIVE THOUSAND?\"\n\nEven what's on the CDC website, COVID 19 cases are overstated by over 5K, because those are ACTUALLY  PNEUMONIA cases? \nHuh??"}
{"id": 1256232828745977857, "created_at": "Fri May 01 14:43:40 +0000 2020", "full_text": "We nearly made it a week in Nashville with no documented covid-19 deaths, but in the four days since that six-day fatality-free run ended, we've had 5. Very sad."}
{"id": 1256232829240909824, "created_at": "Fri May 01 14:43:40 +0000 2020", "full_text": "Anybody else not shocked that the Covid19 infection rate is hitting the poorest at twice the rate of the rest of the country?\nWe are the most class ridden society in the world."}
{"id": 1256232833531682817, "created_at": "Fri May 01 14:43:41 +0000 2020", "full_text": "My mother is a key worker and has tested positive for COVID-19. Please keep mankind in your duas and pray for health and well-being as much as you can in this holy month with a open heart 🤍"}
{"id": 1256232833829437444, "created_at": "Fri May 01 14:43:41 +0000 2020", "full_text": "Covid 19 il y a des gens qui sont homme bébé fille bébé  morts fumbu  en ce moment qui en train de marcher"}
{"id": 1256232854268325893, "created_at": "Fri May 01 14:43:46 +0000 2020", "full_text": "Even when lockdown is eased I am nottttt stepping foot in a bar, club, restaurant etc until my hair is sorted."}
{"id": 1256232854654259204, "created_at": "Fri May 01 14:43:46 +0000 2020", "full_text": "Did deliveries at 6 different malls today, safe to say we should've stayed at #Level5lockdown because wow people are roaming around and not social distancing. #StayAtHomeSA #Level4Restrictions #WorkersDay"}
{"id": 1256232858227785736, "created_at": "Fri May 01 14:43:47 +0000 2020", "full_text": "the fact that I’m a business owner/ drag artists and I still canny believe I wasn’t eligible for the covid payment... my savings are dead &amp; gone 😪"}
{"id": 1256232858265534471, "created_at": "Fri May 01 14:43:47 +0000 2020", "full_text": "Omg I’m cooking pan seared scallops with a pea purée for starter tonight and then garlic herb crusted rack of lamb with dauphinois potatoes and veg followed by banoffee pie... I’ve been watching too much @GordonRamsay in lockdown"}
{"id": 1256232858521346054, "created_at": "Fri May 01 14:43:47 +0000 2020", "full_text": "Amazon has HIRED nearly 200,000 people so far, during COVID-19. \n\n1. Don’t wait for things to get back to normal. Adjust to a new “normal.”\n\n2. Focus your resume and LinkedIn profile towards transferable skills and achievements."}
{"id": 1256232858621968387, "created_at": "Fri May 01 14:43:47 +0000 2020", "full_text": "The pandemic has real implications for our that will reverberate past summer 2020 if we do not obtain our funding. In a time where structure and instruction has lacked due to #COVID, SYEP can be that bridge back to a an environment that sets them on the continued path of success!"}
{"id": 1256232866792513537, "created_at": "Fri May 01 14:43:49 +0000 2020", "full_text": "I'm slightly worried that #lockdown relaxation in #Austria is interpreted as \"it's already over\". I popped to the Tankstelle to grab some milk and the cashier had her #facemask hanging down off one ear like a weird long ear-ring fashion statement, nowhere near her mouth or nose"}
{"id": 1256232874627534854, "created_at": "Fri May 01 14:43:51 +0000 2020", "full_text": "I’ve spent more time crying in lockdown than anything else"}
{"id": 1256232875764129792, "created_at": "Fri May 01 14:43:51 +0000 2020", "full_text": "I am really sick of the cumulative case graph!  They keep saying flatten the curve but use a graph that will never decrease. It’s always going to have a positive slope until there are 0 new cases! #enoughalready"}
{"id": 1256232892071661571, "created_at": "Fri May 01 14:43:55 +0000 2020", "full_text": "Jaipur Red Zone If it is included, the lockdown has been extended till May 17, so what will be the downtime at this time?  Give the appropriate answer! @ZoomCarIndia"}
{"id": 1256232895984947216, "created_at": "Fri May 01 14:43:56 +0000 2020", "full_text": "It'll take much more than a #COVID19 vaccine for everything to return to \"normal.\" #TheEther #TheImmoralPath"}
{"id": 1256232904260308992, "created_at": "Fri May 01 14:43:58 +0000 2020", "full_text": "Social worker stress/pandemic dream: My therapist came to my parents' house and we were chatting it up and she asked, \"so when are you just gonna sit in your discomfort?\" Next day @DesireeSColeman visited and asked me the same question. I was like \"are y'all working together?\""}
{"id": 1256232908311990273, "created_at": "Fri May 01 14:43:59 +0000 2020", "full_text": "I'm making a day of it today and the ensuing weekend #lockdown and picking the bones out of it"}
{"id": 1256232913164738560, "created_at": "Fri May 01 14:44:00 +0000 2020", "full_text": "honestly i'm not ready for mco to end bc i don't want to see a rise in the number of covid-19 cases"}
{"id": 1256232921293348870, "created_at": "Fri May 01 14:44:02 +0000 2020", "full_text": "Kindly replace home quarantine with proper security based government quarantine after proper contact tracing. @HMOIndia @PMOIndia @narendramodi @ncdirindia lockdown can not be the only solution. We cannot tackle more lockdown. Need scientific way to fight Corona. #quarantine"}
{"id": 1256232921377185795, "created_at": "Fri May 01 14:44:02 +0000 2020", "full_text": "It only takes a pandemic for people to move out of the way for me on the path loool"}
{"id": 1256232925693120512, "created_at": "Fri May 01 14:44:03 +0000 2020", "full_text": "I treasure this Acholi proverb\"obong dyang ma ngec lubo ma nyim\"which literally means the hind leg of a cow follows the front one @OwinyDenis will correct my dialect..let's all act justly for our children shall do the same in this covid19 period@EyotaruSharons1 humanity first"}
{"id": 1256232942101291008, "created_at": "Fri May 01 14:44:07 +0000 2020", "full_text": "I am currently doing my pupillage and in my 8th month. Due to the plight of Covid 19, my pupillage will be prolonged. \n\nNow, I got to know that I have to physically go to work the coming week. I had no choice but to brace the tide."}
{"id": 1256232942302564354, "created_at": "Fri May 01 14:44:07 +0000 2020", "full_text": "Did anyone find prediction of Nostradamus regarding COVID19 ? When the vaccine will discover and whole world will get rid of this #ChineseVirus @SATYMEVJAYTE7 @tejasmine   @rjraunac @arjyabratapande @"}
{"id": 1256232946580836352, "created_at": "Fri May 01 14:44:08 +0000 2020", "full_text": "Oh no it’s fine I’m just jogging\n\nCOVID-19: okay we got no problem then"}
{"id": 1256232954935881728, "created_at": "Fri May 01 14:44:10 +0000 2020", "full_text": "JetBrains Academy launches for free code\nlearning during COVID-19 pandemic.Acquiring\nnew skill during this lock-down is actually not \na bad idea"}
{"id": 1256232955216900102, "created_at": "Fri May 01 14:44:10 +0000 2020", "full_text": "#BREAKING: #Ontario confirms 421 new coronavirus cases, 39 deaths.\n2.6% increase in total cases since yesterday.\nProvincial total: 16,608\nResolved cases: 10,825\nTotal deaths: 1,121 #COVID__19"}
{"id": 1256232958643617801, "created_at": "Fri May 01 14:44:11 +0000 2020", "full_text": "In our efforts to support of frontline health care workers amid the COVID-19 pandemic, NTEC donated pizza to the Tuba City Regional Health Care Center. The donation went to the Inpatient Unit. Thank you to all the medical personnel to curb the spread of COVID-19. #NTECcares"}
{"id": 1256232959549607942, "created_at": "Fri May 01 14:44:11 +0000 2020", "full_text": "it is so frustrating to hear the UK government say we've \"succeeded\" in this phase of the pandemic when we have the 3rd highest covid death toll in the world. i wouldn't call that a success. yes things could've been worse but politicians need to acknowledge their failures."}
{"id": 1256232963387412480, "created_at": "Fri May 01 14:44:12 +0000 2020", "full_text": "I hear the sound of aerosol and look up. My kid is spraying whip cream into his mouth on the couch while watching tv. It’s 7:30 am. Just another #Quarentinelife quality moment."}
{"id": 1256232967602610176, "created_at": "Fri May 01 14:44:13 +0000 2020", "full_text": "#CoronavirusCrisis Lockdown 3.0 should not allow pan shops to open up!!! Pitting around will start all over again!"}
{"id": 1256232975827701762, "created_at": "Fri May 01 14:44:15 +0000 2020", "full_text": "The social distancing will continue even after corona has left. Stay away from me."}
{"id": 1256232980298825730, "created_at": "Fri May 01 14:44:16 +0000 2020", "full_text": "Happy Labor Day guys. This is the second long weekend that has gone wasted in this lockdown."}
{"id": 1256232984065323010, "created_at": "Fri May 01 14:44:17 +0000 2020", "full_text": "Funny. I can’t seem to remember the lockdown being lifted by @BorisJohnson yet here in @nlcpeople the place is crazy. More cars out (non essential) supermarket full (no social distancing) @NicolaSturgeon has lost control of Scotland the rest of the U.K. isn’t far behind! #Covid19"}
{"id": 1256232993112326146, "created_at": "Fri May 01 14:44:19 +0000 2020", "full_text": "President Trump meeting with LA governor about 15 day extension.  Please have a talk with OH governor...his is a 12 day lockdown and even stricter mask rules."}
{"id": 1256232996996296704, "created_at": "Fri May 01 14:44:20 +0000 2020", "full_text": "Been at the supermarket.The person's Incharge of customers luggage can be the greatest transmitters of COVID-19.They handle everyone's luggage before hand washing. All Supermarket mgts should be extra vigilant in that area. @naivas_kenya @TuskysOfficial etal"}
{"id": 1256233034581508097, "created_at": "Fri May 01 14:44:29 +0000 2020", "full_text": "After the #pandemic are we going to #care more about #everything"}
{"id": 1256233039094599681, "created_at": "Fri May 01 14:44:30 +0000 2020", "full_text": "I've not even been in my current position for a full year (never got any formal training either which is crazy) and now it's time for \"prepping for next year!\" and I just... I wasn't here for this process last year and now there's a pandemic making things even trickier :'3"}
{"id": 1256233047093121025, "created_at": "Fri May 01 14:44:32 +0000 2020", "full_text": "Nearly all bars in Umoja today are operating, no social distancing, It's like they met all @MOH_Kenya guidelines last night,this is a recipe of spreading the virus,allowing bars to operates at this time is a grave danger.All bars are now bar &amp; restaurant @DavidNdii #covid_19Ke"}
{"id": 1256233047428661249, "created_at": "Fri May 01 14:44:32 +0000 2020", "full_text": "I can't believe that the Chinese Ambassador to the UK has the nerve to deny that the corona virus originated in #China and the cover up that continues through him. The world should #SanctionChina after they have caused so much death, so much suffering and loss to everyone."}
{"id": 1256233050859593728, "created_at": "Fri May 01 14:44:33 +0000 2020", "full_text": "Sana ma end na tong pandemic na to, excited na ako sa mga adventures and new life."}
{"id": 1256233051333578757, "created_at": "Fri May 01 14:44:33 +0000 2020", "full_text": "I refuse to complain about my soap operas being interrupted when people are dying every day from COVID 19."}
{"id": 1256233055687229443, "created_at": "Fri May 01 14:44:34 +0000 2020", "full_text": "So Trump is now FOLLOWING the game plan the Republicans put forward to their members in Congress concerning reporter's questions about his handling of the Coronavirus and is trying to claim he's seen evidence it started in a lab? When will you investigate your $#!++y response?"}
{"id": 1256233059621445632, "created_at": "Fri May 01 14:44:35 +0000 2020", "full_text": "Covid19 has taught us the greatness of Potato . Potato all the way from morning to evening .French Fries , chips , Pakoda ,Chat , there is nothing without potato. And since the taste of potato never change when it is mixed up with anything , nothing can replace or ignore it."}
{"id": 1256233067527749636, "created_at": "Fri May 01 14:44:37 +0000 2020", "full_text": "If someone's test comes out to be positive for covid19 and if it is revealed that he is a lockdown violater, there should be a registration of case against him under applicable laws and acts....\n,"}
{"id": 1256233068307927054, "created_at": "Fri May 01 14:44:37 +0000 2020", "full_text": "Lol republicans like to manipulate everyone by posting the covid-19 deaths compared to the whole population. They try to say the death rate in the United States is .18% when in reality the death rate is damn near 30% according to the CDC"}
{"id": 1256233072707743749, "created_at": "Fri May 01 14:44:38 +0000 2020", "full_text": "I'm about ready to post my tits on Facebook just so those people have something other than Covid to talk about."}
{"id": 1256233076188950529, "created_at": "Fri May 01 14:44:39 +0000 2020", "full_text": "The \"newness\" is wearing off on this new normal. But I understand, gotta do what we gotta do. #StayHome"}
{"id": 1256233080978845696, "created_at": "Fri May 01 14:44:40 +0000 2020", "full_text": "Can’t wait for lockdown to be over just so I don’t have to spend 24 hours in this house anymore. I’m crying every single day here it’s so hard to cope when your mental health is bad and your family just keeps adding to it :/"}
{"id": 1256233084439101441, "created_at": "Fri May 01 14:44:41 +0000 2020", "full_text": "\"Latest news about Covid19.\n\n It seems that the disease is being attacked worldwide.\n\n Thanks to autopsies performed by the Italians ... it has been shown that it is not pneumonia ... but it is: disseminated intravascular coagulation (thrombosis)."}
{"id": 1256233085022208000, "created_at": "Fri May 01 14:44:41 +0000 2020", "full_text": "Madagascar got a cure to COVID-19. That’s the tweet."}
{"id": 1256233096984354818, "created_at": "Fri May 01 14:44:44 +0000 2020", "full_text": "I was nearly killed before I was born, which some would wish that I had have, as I was conceived during the blitz and have survived two murder attempts by Runaround Sue and now we have this, coronavirus, in other words the third world war, waged by China on the rest of the world!"}
{"id": 1256233106367012869, "created_at": "Fri May 01 14:44:46 +0000 2020", "full_text": "#lockdown 3 : Hope Govt Has Got Their Maths Right As Millions Of Livelihoods Are At Risk &amp; Hunger games have began in few areas .. currently the significance is on Life &gt; than livelihood .. Lockdown 3.0 shouldn’t be the final blow to the India story &amp; the Indian economy.."}
{"id": 1256233110007689218, "created_at": "Fri May 01 14:44:47 +0000 2020", "full_text": "Covid didn’t really change my life at all 😂 went to work like normal, minded my business, and enjoyed the simplicity and comfort of my home."}
{"id": 1256233118085849091, "created_at": "Fri May 01 14:44:49 +0000 2020", "full_text": "One thing to help me through my maternity leave &amp; lockdown is rewatching Greys Anatomy from the beginning. #hellomcdreamy"}
{"id": 1256233126419988480, "created_at": "Fri May 01 14:44:51 +0000 2020", "full_text": "FANTASTIC point from @samassefa on the relationship between density and COVID-19 impacts: density isn’t the issue; it’s how you prepare and respond. #NPC20atHome @APA_Planning"}
{"id": 1256233126768062471, "created_at": "Fri May 01 14:44:51 +0000 2020", "full_text": "Increase the lockdown for 6 months, but let the government go home and provide rations. Remember this is the people who made you PM, cm and today the public are dying from hunger."}
{"id": 1256233131738357762, "created_at": "Fri May 01 14:44:52 +0000 2020", "full_text": "Extension of lockdown with inclusion of relief measures by PMO is a welcome step by people of India ..\nPM Shri Narendra Modi Ji is assuring that the quarantined in India can maintain social-distancing while staying relived of stress,anxiety &amp; business mislaying..."}
{"id": 1256233135177687045, "created_at": "Fri May 01 14:44:53 +0000 2020", "full_text": "There have been several dubious articles claiming Hydroxychloroquine is ineffective or even Dangerous. It's been in use for years, all over the world, with no deaths ever reported. This is by the CDC and WHO's own websites."}
{"id": 1256233148440088580, "created_at": "Fri May 01 14:44:56 +0000 2020", "full_text": "CNN - Pandemic likely to last up to two more years."}
{"id": 1256233152810561537, "created_at": "Fri May 01 14:44:57 +0000 2020", "full_text": "#BreakingNews \n\nLockdown extended by two more weeks (14 days) and operating hours for those exempted will be between 8am and 3pm.  Everyone to wear mask."}
{"id": 1256233164990750722, "created_at": "Fri May 01 14:45:00 +0000 2020", "full_text": "As we stumble through this pandemic I hope everyone remembers it's origin once we recover. All the unpleasantness falls to one place, so was it worth it to all of us to save a few cents and not buy American? Boycott All Goods From China."}
{"id": 1256233177183641602, "created_at": "Fri May 01 14:45:03 +0000 2020", "full_text": "Someone knew very well that there is an coronavirus outbreak in Italy but just bought a ticket to Italy anyway now it's a mess in South Africa ...😤\n#whiteprivilege"}
{"id": 1256233180945879042, "created_at": "Fri May 01 14:45:04 +0000 2020", "full_text": "Wish the weeks went this fast out of lockdown.... Another week closer to getting back to our new normal... whatever that may be. \n\nHave a great weekend...hopefully the sun will come back!\n#fridayvibes #weekend"}
{"id": 1256233185354100736, "created_at": "Fri May 01 14:45:05 +0000 2020", "full_text": "Fuck I hope this Covid shit ends soon so i can go to the UK.... My nomination for University there just got accepted 😭"}
{"id": 1256233185467392002, "created_at": "Fri May 01 14:45:05 +0000 2020", "full_text": "What a wonderful discussion on #economic repercussions to #productivity impacts due to #COVIDー19 caused #lockdown by @rahulkanwal with Ruchir Sharma whose among many gems, one was: \"Capitalism without bankruptcy is like Catholicism without hell\""}
