{"id": 1257067411112521729, "created_at": "Sun May 03 22:00:00 +0000 2020", "full_text": "While the pandemic continues to spread, innovators around the world are developing treatments to fight the virus. Learn about possible future vaccines and their impact for investors."}
{"id": 1257067411179782150, "created_at": "Sun May 03 22:00:00 +0000 2020", "full_text": "#NS10v10 got me feeling to touch a basement rave after this lockdown . So grateful the Holy Spirit just won’t allow such. Cos boyyy"}
{"id": 1257067436517580800, "created_at": "Sun May 03 22:00:06 +0000 2020", "full_text": "Dealt with lockdown so much better than I thought but I feel like this weekend has got the better of everyone. Fuck. This. Shit"}
{"id": 1257067440690921472, "created_at": "Sun May 03 22:00:07 +0000 2020", "full_text": "Top exciting Casualty news. BBC have censored an episode and won’t screen it because it’s about a virus outbreak. We went straight from episode 32 to 33 so last night’s episode is making very little sense. Loving the fact that Casualty’s considered too controversial to screen."}
{"id": 1257067445044510721, "created_at": "Sun May 03 22:00:08 +0000 2020", "full_text": "There has to be a common theme i'm seeing with all these lockdown protest but i can't white, i mean quite put my hands on it 🤦‍♂️"}
{"id": 1257067445531131904, "created_at": "Sun May 03 22:00:08 +0000 2020", "full_text": "The lockdown in #Italy is finish now"}
{"id": 1257067445581426695, "created_at": "Sun May 03 22:00:08 +0000 2020", "full_text": "May the good Lord watch over us &amp; wake us tomorrow #StayAtHomeSaveLives #StayAtHome #StayHome"}
{"id": 1257067445757661188, "created_at": "Sun May 03 22:00:08 +0000 2020", "full_text": "Why is it only very wealthy people who are my age who are SO CONCERNED about businesses going under and the economy crashing &amp; who want to loosen stay at home orders and NOT the people my age who’s families are affected by unemployment and DIRECT HITS to their financial health"}
{"id": 1257067449305968640, "created_at": "Sun May 03 22:00:09 +0000 2020", "full_text": "Coronavirus started cuz y’all were licking ice cream and putting it back"}
{"id": 1257067461653995523, "created_at": "Sun May 03 22:00:12 +0000 2020", "full_text": "People keep saying I'm a key worker but I'm not. I am just go to work because in theory it's possible social distancing there. A lot of people don't get it and can't help but feel it's a bit of misunderstanding and disrespect to key workers"}
{"id": 1257067461721165827, "created_at": "Sun May 03 22:00:12 +0000 2020", "full_text": "Ten bucks says next year @PlanetFitness uses the slogan “Flatten Your Curve.”"}
{"id": 1257067466192293889, "created_at": "Sun May 03 22:00:13 +0000 2020", "full_text": "And again, almost every third #Covid_19 dead today happened in USA which has only around 4% of worlds population. \nNot sure if it can be still considered a „first world country“. \n#COVIDー19 #Covid19usa"}
{"id": 1257067474199216129, "created_at": "Sun May 03 22:00:15 +0000 2020", "full_text": "#MurderHornets see this is bc some pepole couldn’t stay home so now we are being threatened with murder hornets so then those people will stay home now 😌💅"}
{"id": 1257067487109267456, "created_at": "Sun May 03 22:00:18 +0000 2020", "full_text": "This TVC @tvcnewsng story by Adedoja was really inspiring and insightful.  Kudos and thank you. I was having goosebumps all through.  #togetherwewillwin covid-19 👍👍👍"}
{"id": 1257067495984414726, "created_at": "Sun May 03 22:00:20 +0000 2020", "full_text": "It trends every single day but with a smile #survivior2020 #Barismuratyagcı @fessthai CNGTIPPP INDAH JUB JUB deserves a permit during this lockdown #Uyajola99Sundays @WeAreForensic Might borrow if ok?"}
{"id": 1257067516112797697, "created_at": "Sun May 03 22:00:25 +0000 2020", "full_text": "This pandemic has really taught me how important mental health is"}
{"id": 1257067516666490887, "created_at": "Sun May 03 22:00:25 +0000 2020", "full_text": "How has everyone been coping since the lockdown was put in place? In all seriousness would not want any of my followers here on twitter to fall victim to coronavirus it has taken too many lives of innocent people. Please, please stay safe and look after one another."}
{"id": 1257067516930609153, "created_at": "Sun May 03 22:00:25 +0000 2020", "full_text": "Simon Bridges has just been on with Peter Williams, and has confirmed that the Epidemic Response Committee will summons David Parker to produce the legal advice from Crown Law. If he refuses, read into it that the legal advice was adverse to the Government."}
{"id": 1257067516997914630, "created_at": "Sun May 03 22:00:25 +0000 2020", "full_text": "Americans Push Back Against Coronavirus Lockdowns...As Democrats Fight To Keep Economy Closed!  Stop the nonsense and let our economy thrive! #AmericaStrong"}
{"id": 1257067529958092801, "created_at": "Sun May 03 22:00:28 +0000 2020", "full_text": "It's been said before, but I think COVID19 is the catastrophe that historians will tie to the USA's fall from its status as the #1 superpower. It was probably done before then, but was obviously complete by then."}
{"id": 1257067533628252161, "created_at": "Sun May 03 22:00:29 +0000 2020", "full_text": "\"El coronavirus le ha dado un respiro al planeta\""}
{"id": 1257067537440874499, "created_at": "Sun May 03 22:00:30 +0000 2020", "full_text": "Burnas house is how I want to be doing this social distancing sha"}
{"id": 1257067541228331008, "created_at": "Sun May 03 22:00:31 +0000 2020", "full_text": "I wanna know wtf corona got to do with serving all day breakfast at McDonald’s"}
{"id": 1257067549742620672, "created_at": "Sun May 03 22:00:33 +0000 2020", "full_text": "Idk what yet but we gotta plan something fun for her. Especially  because she cant see her mama this year because of the lockdown."}
{"id": 1257067550309040131, "created_at": "Sun May 03 22:00:33 +0000 2020", "full_text": "Death of a radiologist in Karachi there’s a huge unit for Covid19 at Expo , isn’t it functional? The problem is how may people manage their lives if they wouldn’t go for grocery,to work;How many people are fired from jobs , Electricity bills are higher than average  a crazy world"}
{"id": 1257067553882550279, "created_at": "Sun May 03 22:00:34 +0000 2020", "full_text": "I work with medics across the world. Their heartfelt, personal warnings and wishes have shaped my feelings about #COVID19 more than anything else. I still feel that most people don't understand how serious this pandemic is and - most importantly - will continue to be. #StayHome"}
{"id": 1257067567614697472, "created_at": "Sun May 03 22:00:37 +0000 2020", "full_text": "This pandemic has a lot to answer for, ended up watching Geostorm on Netflix"}
{"id": 1257067571322503170, "created_at": "Sun May 03 22:00:38 +0000 2020", "full_text": "Got sunburned while waiting for a mask at Prospect Park, and it wasn’t even N95. Thank goodness for my stockpile of aloe"}
{"id": 1257067579866148864, "created_at": "Sun May 03 22:00:40 +0000 2020", "full_text": "If yall see me ordering 3 meals from macdonalds and eating alone after this lockdown yall better mind your own business"}
{"id": 1257067587612971010, "created_at": "Sun May 03 22:00:42 +0000 2020", "full_text": "Let your #children do things that help to #calm their #fears #read #play #games #exercise #laugh whatever it takes to help them maintain themselves during #SocialDistancing #Wellbeing #childrenandcovid19"}
{"id": 1257067591891218433, "created_at": "Sun May 03 22:00:43 +0000 2020", "full_text": "My family needs to get off my ass about school and work like I literally cant do anything right now please stop acting like this pandemic is my fault"}
{"id": 1257067599990419458, "created_at": "Sun May 03 22:00:45 +0000 2020", "full_text": "I don’t block switch I stay Home."}
{"id": 1257067604839141376, "created_at": "Sun May 03 22:00:46 +0000 2020", "full_text": "The @realDonaldTrump regime is refusing to disclose how it is distributing medical supplies for the CoronaVirus response that were brought to the US at taxpayer expense through a White House initiative known as Project Air Bridge.\n\n     #VoteOutGOP  #KnowTheFacts  #HelpEachOther"}
{"id": 1257067605577342980, "created_at": "Sun May 03 22:00:47 +0000 2020", "full_text": "Can't thank @toadmeister and @ClarkeMicah enough for stating the bleeding obvious but it's rather arrogant to think no body else isn't concerned about the consequences of the lockdown we are."}
{"id": 1257067613257154560, "created_at": "Sun May 03 22:00:48 +0000 2020", "full_text": "Piers caught corona then lol"}
{"id": 1257067617401090048, "created_at": "Sun May 03 22:00:49 +0000 2020", "full_text": "I will literally never go to a social function I don’t want to again. “Sorry, can’t make it because of coronavirus - just trying to be safe.”"}
{"id": 1257067617686302720, "created_at": "Sun May 03 22:00:49 +0000 2020", "full_text": "People who've downplayed the #coronavirus have been wrong at every single turn, but please, keep doubling down on being a fucking moron."}
{"id": 1257067617946402816, "created_at": "Sun May 03 22:00:49 +0000 2020", "full_text": "Soooo \"Murder Hornets\" from Asia, the Pentagon announcing UFO's, and COVID-19... sounds like the hunger games to me #Scared 2020"}
{"id": 1257067621125689350, "created_at": "Sun May 03 22:00:50 +0000 2020", "full_text": "Just found out my mom has corona \nFfs quarantine is shit"}
{"id": 1257067638322196480, "created_at": "Sun May 03 22:00:54 +0000 2020", "full_text": "Hey @VisitMO why don’t you update your Covid-19 web page so I can determine when I can travel to Missouri to see my family. Your last update was April 1. It’s now May"}
{"id": 1257067639169527809, "created_at": "Sun May 03 22:00:55 +0000 2020", "full_text": "Lock down supper surprise, take all the labels off your canned food.😉😍😉😉😉😉😉"}
{"id": 1257067643237998594, "created_at": "Sun May 03 22:00:55 +0000 2020", "full_text": "Stay home if you’re sick\nCome over if you’re thick"}
{"id": 1257067658681425920, "created_at": "Sun May 03 22:00:59 +0000 2020", "full_text": "last night I had 3 negative COVID patients so that was actually the first time in 7 weeks that I didn’t have to wear a N95 and all PPE for practically 12 hours :’) good days r soon!!!"}
{"id": 1257067658949820420, "created_at": "Sun May 03 22:00:59 +0000 2020", "full_text": "people must just accept that we’re never going to live the way we did before COVID19. the sooner, the better we adapt and act right in public!"}
{"id": 1257067675639001091, "created_at": "Sun May 03 22:01:03 +0000 2020", "full_text": "social [media] distancing"}
{"id": 1257067676343635973, "created_at": "Sun May 03 22:01:03 +0000 2020", "full_text": "When they are sending your salary as just stay home cash. Oluwa where is your eyes!"}
{"id": 1257067680387018753, "created_at": "Sun May 03 22:01:04 +0000 2020", "full_text": "Tweeps - please send some encouraging words to @americareform - she lost her mom April 10 and then her dad passed this morning but she couldn’t be with either one due to COVID19 💔"}
{"id": 1257067688662163456, "created_at": "Sun May 03 22:01:06 +0000 2020", "full_text": "A government-run study of Gilead’s remdesivir, perhaps the most closely watched experimental drug to treat the novel coronavirus, showed that the medicine is effective against Covid-19, the disease caused by the virus. Not good\nFollow the money you may see Dr. Fauci"}
{"id": 1257067692432879618, "created_at": "Sun May 03 22:01:07 +0000 2020", "full_text": "If you download one of those COVID tracing apps stay tf away from me you weird bootlicker!"}
{"id": 1257067693733105664, "created_at": "Sun May 03 22:01:08 +0000 2020", "full_text": "And the award for Best Activist Celebrity Twitter Feed, Pandemic 2020, goes to...\n@PiperPerabo"}
{"id": 1257067701039534082, "created_at": "Sun May 03 22:01:09 +0000 2020", "full_text": "Divorce trending during pandemic is not surprising at all."}
{"id": 1257067709784903680, "created_at": "Sun May 03 22:01:11 +0000 2020", "full_text": "It baffles me why pastors on the plateau or Nigeria are after offerings and tithe. what bout their congregation? I can name at least ten(10) churches that held service today 03/05/2020. Covid-19 is real, social distancing can't work."}
{"id": 1257067714398560256, "created_at": "Sun May 03 22:01:12 +0000 2020", "full_text": "President @MBuhari will participate in the Online Summit of the Non-Aligned Movement Contact Group in response to Covid-19 tomorrow Mon May 4 at the Council Chambers."}
{"id": 1257067714994044928, "created_at": "Sun May 03 22:01:13 +0000 2020", "full_text": "Other than Social Distancing, I'm doing Social Media Distancing juga tau guys.. Sebab tu jarang post di mana2 FB, Twitter, or IG. Only urgent matters je whatsapp. Kalau I rajin reply, I reply lah 😂😂"}
{"id": 1257067717795987458, "created_at": "Sun May 03 22:01:13 +0000 2020", "full_text": "Update on @MrsAntlerOutlaw  She definitely has pneumonia. They are keeping her in isolation in the ICU while they wait on the Covid test results. Her antibodies test was negative"}
{"id": 1257067721541537799, "created_at": "Sun May 03 22:01:14 +0000 2020", "full_text": "OMG they finally deposited the #Ontario #Autism Program money into my account!\n\nNow, where do I start? What's available during this pandemic? Help!\n\n#DurhamCrew #AutismDoesntEndAtFord"}
{"id": 1257067722107580417, "created_at": "Sun May 03 22:01:14 +0000 2020", "full_text": "Seeing all these protests is just ridiculous how hard is it to stay home !"}
{"id": 1257067726281080834, "created_at": "Sun May 03 22:01:15 +0000 2020", "full_text": "Still social distancing. We just had a storm and my power was knocked out. Talk about being alone with your own thoughts. So I've decided to sit here and eat Cheez-Its. It's the only adult thing to do."}
{"id": 1257067731590971392, "created_at": "Sun May 03 22:01:17 +0000 2020", "full_text": "The BEST weekend, living with your best friend in lockdown is mint ❤️❤️"}
{"id": 1257067734388613123, "created_at": "Sun May 03 22:01:17 +0000 2020", "full_text": "All this hero b.s. going on, people taking advantage of it &amp; feel entitled to be called a hero. Like are you Spider-Man or work in the hospital? You was working at Costco before the #Covid19 &amp; still working there. Ain’t nothin change but the perception. Thank you to the real hero"}
{"id": 1257067734631841792, "created_at": "Sun May 03 22:01:17 +0000 2020", "full_text": "Naaaaah I’m going Liquid once lockdown is lifted and bending the Missus"}
{"id": 1257067738809466880, "created_at": "Sun May 03 22:01:18 +0000 2020", "full_text": "Watching #SwissArmyMan on @netflix love this film. Uncanny and fun. #QuarantineLife"}
{"id": 1257067739644145665, "created_at": "Sun May 03 22:01:18 +0000 2020", "full_text": "Sunday nights, officially the longest night of lockdown"}
{"id": 1257067746753470464, "created_at": "Sun May 03 22:01:20 +0000 2020", "full_text": "Trump can't come out and just say it because how powerful these monsters are. They are everywhere and its been part of a silent war that a military operation known as \"Q\" has begin to show us.  That's why I refuse to wear a mask. That's whY I refuse to stay home."}
{"id": 1257067747470725120, "created_at": "Sun May 03 22:01:20 +0000 2020", "full_text": "Just spent ~30 minutes on a family zoom call explaining what I’ve learned in my COVID-19 elective course to my very Haitian relatives. Equal parts rewarding and exhausting!"}
{"id": 1257067748045271041, "created_at": "Sun May 03 22:01:20 +0000 2020", "full_text": "Sonic isn’t selling mozzarella sticks so Coronavirus has gone too far"}
{"id": 1257067755418923014, "created_at": "Sun May 03 22:01:22 +0000 2020", "full_text": "Just when you think nothing could make you more nervous, surprised and scared than Covid-19, up comes #nakedattraction on E4."}
{"id": 1257067756182274049, "created_at": "Sun May 03 22:01:22 +0000 2020", "full_text": "Can't wait to just drive somewhere miles and miles away once the lockdown is over."}
{"id": 1257067764877066243, "created_at": "Sun May 03 22:01:24 +0000 2020", "full_text": "#SongsAsNewsHeadlines\n\nCovid19 killed the Radio Star"}
{"id": 1257067777556348929, "created_at": "Sun May 03 22:01:28 +0000 2020", "full_text": "Proper stressing me out that this pandemic and everything is has brought with it will literally be some people’s first childhood memory."}
{"id": 1257067781394235393, "created_at": "Sun May 03 22:01:28 +0000 2020", "full_text": "I’m late to the @CW_CrazyXGF party and I’m now questioning what I’ve been doing with my life when I could have been watching @Racheldoesstuff be hilarious for the last 4 years! #CrazyExGirlfriend #netflixuk #lockdown #comedy #musical"}
{"id": 1257067785018015746, "created_at": "Sun May 03 22:01:29 +0000 2020", "full_text": "First 2020 gave us COVID-19. Now we have giant Asian hornets. What the hell is next, a Cats sequel? #coronavirus #hornets"}
{"id": 1257067789870870530, "created_at": "Sun May 03 22:01:30 +0000 2020", "full_text": "'In a grave situation, a crisis, we understand, sometimes too late,that it is not in other people or in the system or in the nature of things that the problem lies,but in ourselves,our own follies or unexamined assumptions' #covid19SA #LockdownSA #StayAtHome #Staysafe"}
{"id": 1257067789891878916, "created_at": "Sun May 03 22:01:30 +0000 2020", "full_text": "Hi I’m Janelle and this pandemic has turned me into a sneaker fiend. Send help 😂😭"}
{"id": 1257067801724030987, "created_at": "Sun May 03 22:01:33 +0000 2020", "full_text": "Spent the entire day in Central Park today. Re: social distancing — everyone is doing it. I can totally see how the photos make it seem like people are sitting wayyy closer together than they actually are, though. It’s the distorted perception. Groups are actually far apart."}
{"id": 1257067811001819146, "created_at": "Sun May 03 22:01:35 +0000 2020", "full_text": "I’ve never seen my WHOLE timeline United like this before. \n\nSuch a beautiful thing.\n#NS10v10, you proper did well this corona period."}
{"id": 1257067813862281217, "created_at": "Sun May 03 22:01:36 +0000 2020", "full_text": "The annoying part of this lockdown is that there is no suya!"}
{"id": 1257067814013157377, "created_at": "Sun May 03 22:01:36 +0000 2020", "full_text": "The anti social distancing idiots share much eith the anti-vaxxer idiots. Anti science. Me me me me ME"}
{"id": 1257067818924888064, "created_at": "Sun May 03 22:01:37 +0000 2020", "full_text": "In an attempt to respect social distancing, the Catholic church in southern France has introduced \"drive through\" confessionals.\n\n\"Forgive me Father, for I have sinned... and can I get fries with that?\"\n\n#coronavirus"}
{"id": 1257067830559870977, "created_at": "Sun May 03 22:01:40 +0000 2020", "full_text": "Hey y’all. Social distancing is still a thing. When I had to go to the ER (not for COVID) someone came in while I was there with the virus. ITS STILL A THING. Please don’t take it lightly, we gotta pull through. I know it’s tough but we need to keep each other safe. 💕"}
{"id": 1257067830593241088, "created_at": "Sun May 03 22:01:40 +0000 2020", "full_text": "REMEMBER!\n\nWORK + SOCIAL DISTANCING"}
{"id": 1257067835890769925, "created_at": "Sun May 03 22:01:41 +0000 2020", "full_text": "The best part of this lockdown for me is not having a wear a bra everyday.feels like heaven 😂"}
{"id": 1257067839233630212, "created_at": "Sun May 03 22:01:42 +0000 2020", "full_text": "Do you need more followers on Twitter? If yes follow me and I will follow you back \n#NS10vs10 #ghanavsnigeria #Wizkidfc #COVIDー19 #Madagascar #day38oflockdown #MayThe4th"}
{"id": 1257067839602786311, "created_at": "Sun May 03 22:01:42 +0000 2020", "full_text": "who else is not prepared for the wave that would hit Nigeria as a whole with this coronavirus lockdown easing ?"}
{"id": 1257067839921573894, "created_at": "Sun May 03 22:01:42 +0000 2020", "full_text": "HAHAHAHAHHAHA this fuckboy Tb on his Snapchat to pray for his grandma she jus caught corona can’t wait till that crusty bitch die"}
{"id": 1257067843750899717, "created_at": "Sun May 03 22:01:43 +0000 2020", "full_text": "Gonna need a holiday once the lockdown is lifted."}
{"id": 1257067843926949893, "created_at": "Sun May 03 22:01:43 +0000 2020", "full_text": "Sunday Bike Ride Observations:  Tons of abandoned cars, more than I’ve ever seen.  Time to get some work done on Foster Dr.  Social distancing has diminished."}
{"id": 1257067852005347328, "created_at": "Sun May 03 22:01:45 +0000 2020", "full_text": "Larry Kudlow gets testy after CNN airs video of him saying in February that the coronavirus was ‘contained’ AMERICA IS VERY TESTY ABOUT THE BIASED LOONIE LIB AGENDA DRIVEN DIVISIVE MEDIA NEGATIVITY!"}
{"id": 1257067852080844802, "created_at": "Sun May 03 22:01:45 +0000 2020", "full_text": "Wizkid fc have the strongest fan base abeg, don't mess with them 😫🔥 #NS10vs10 #blackradio #COVIDー19"}
{"id": 1257067856317087746, "created_at": "Sun May 03 22:01:46 +0000 2020", "full_text": "a psychic in February told me id be in a relationship by August but didn't mention covid so maybe she wasnt 100% legit"}
{"id": 1257067857218695168, "created_at": "Sun May 03 22:01:47 +0000 2020", "full_text": "Awa au taro tu ga how did we get from COVID-19 to Pure Fiji? \nOk au se va relax tale tu mada vaqo but I'll just leave this here TO EACH THEIR OWN! Blessed Monday ya'll 🙂"}
{"id": 1257067860024795145, "created_at": "Sun May 03 22:01:47 +0000 2020", "full_text": "“Mama Told Me Not to Come...because of the stay at home order.”\n #SongsAsNewsHeadlines"}
{"id": 1257067860964360193, "created_at": "Sun May 03 22:01:47 +0000 2020", "full_text": "Slashing the salaries of frontlines during this pandemic, very brilliant...🤡🤡🤡"}
{"id": 1257067864206512132, "created_at": "Sun May 03 22:01:48 +0000 2020", "full_text": "Hey, @Book_of_Souls are you ok? I haven't seen you post in a while. just check in please so I know you are ok. @actordougjones have you heard from Helen lately? I know she tested positive for Covid 19 and I just want to make sure she is OK."}
{"id": 1257067865557078017, "created_at": "Sun May 03 22:01:48 +0000 2020", "full_text": "Buhari’s Aides, Other Attendees At Abba Kyari’s Burial Test Negative For COVID-19"}
{"id": 1257067869960941568, "created_at": "Sun May 03 22:01:50 +0000 2020", "full_text": "I wonder if we’ll find out who let the dogs out first before a vaccine for Covid-19"}
{"id": 1257067873924612096, "created_at": "Sun May 03 22:01:50 +0000 2020", "full_text": "Maitre #coronavirus"}
{"id": 1257067890689310732, "created_at": "Sun May 03 22:01:54 +0000 2020", "full_text": "Can’t actually deal with all these google translation memes ahahahaha get us out of lock down please."}
{"id": 1257067893919027200, "created_at": "Sun May 03 22:01:55 +0000 2020", "full_text": "I was out of work for a month, no income due to being a contracted therapist. I haven’t missed a beat! Not one. Luckily I started a new job during this pandemic. He will make a way out of no way. I know I’m blessed &amp; im grateful."}
{"id": 1257067902139850753, "created_at": "Sun May 03 22:01:57 +0000 2020", "full_text": "now why does Chic-fil-a and McDonalds have theyre employees outside working the drive-thru during a pandemic...."}
{"id": 1257067914995384320, "created_at": "Sun May 03 22:02:00 +0000 2020", "full_text": "Lockdown really has everyone playing doja cat on repeat allday everyday"}
{"id": 1257067927867658241, "created_at": "Sun May 03 22:02:03 +0000 2020", "full_text": "Es raro tener años de no saber de una prima. Que te la has tropezado y se ah hecho la loca, en la reuniones familiares no saluda ni nada.\nY de la noche a la mañana se interesa por querrér hablarte???? Y saber de ti!!!\nCovid-19 me sorprendes"}
{"id": 1257067927951507468, "created_at": "Sun May 03 22:02:03 +0000 2020", "full_text": "The #bbcnews  a global brand, has been receiving millions from #BillGates &amp; is not aware that he runs #PlannedParenthood and abortion programs that target black women in US &amp; Africa? #coronavirus  #COVID__19"}
{"id": 1257067931604848640, "created_at": "Sun May 03 22:02:04 +0000 2020", "full_text": "Completed watching the second episode of Modern Love. Just want to say one thing. I don't mind missing my swimming lessons in this lockdown period so long as I get to dive deep into #DevPatel's deep brown eyes. \n#emilyandjoshu #modernlove"}
{"id": 1257067944405860352, "created_at": "Sun May 03 22:02:07 +0000 2020", "full_text": "The way I left campus promising myself to work out during lockdown, am forced to think that the're some MAFIAs behind my laziness"}
{"id": 1257067973644357632, "created_at": "Sun May 03 22:02:14 +0000 2020", "full_text": "Lock down has got me cutting 3 inches off my hair, nearly cried x"}
{"id": 1257067982808920064, "created_at": "Sun May 03 22:02:16 +0000 2020", "full_text": "You know something is wrong.....when gud nyt becomes Good night.\n\n#lockdownindia \n#lockdown \n#night_thoughts"}
{"id": 1257067985837137923, "created_at": "Sun May 03 22:02:17 +0000 2020", "full_text": "At the age of 25, you are still asking your mom for money. Look at Covid he is just 19 and he has travel around the world. 😂 😂 😂"}
{"id": 1257067986944290816, "created_at": "Sun May 03 22:02:17 +0000 2020", "full_text": "Lets pray for better statistic within next 14 days. Those who have to go out today, pls try your best to practice good hygiene n social distancing."}
{"id": 1257067994276036608, "created_at": "Sun May 03 22:02:19 +0000 2020", "full_text": "#WorldPressFreedomDay - give a shout out to journalists who have worked tirelessly to report accurately &amp; inform the public during #COVIDー19 saving lives as a result. I’ll start. @jaketapper @secupp @brianstelter @maddow @chrislhayes @chrissyfarr @andersoncooper @BrookeBCNN"}
{"id": 1257067994833969152, "created_at": "Sun May 03 22:02:19 +0000 2020", "full_text": "Ran out of orange so back onto Corona from double vodkas. Schoolboy error."}
{"id": 1257068007299284992, "created_at": "Sun May 03 22:02:22 +0000 2020", "full_text": "BREAKING: NSW Premier @GladysB announces only 1 new Coronavirus infection in NSW yesterday. More than 5,500 tests. #COVID19Aus"}
{"id": 1257068011485368320, "created_at": "Sun May 03 22:02:23 +0000 2020", "full_text": "Well, I think its time to reveal my bf. Someone knew it already, heh. Well, my boyfriend is @Gin9811. \nI love you my cutie and I hope we will meet soon if coronavirus will disappear."}
{"id": 1257068015771947011, "created_at": "Sun May 03 22:02:24 +0000 2020", "full_text": "Larry Kudlow gets testy after CNN airs video of him saying in February that the coronavirus was ‘contained’"}
{"id": 1257068019659898880, "created_at": "Sun May 03 22:02:25 +0000 2020", "full_text": "As of today, there have been a total of 760 positive #COVID19 results here in Long Beach. This includes 41 people who are currently hospitalized and approximately 467 people who have recovered.\n\nThere have been 37 fatalities."}
{"id": 1257068020217737216, "created_at": "Sun May 03 22:02:25 +0000 2020", "full_text": "Since releasing our single, we can't go out in public anymore. Mainly because of the #coronavirus but probably because of how famous we are now too. We even have to wear masks now to hide our identity. Again, could be because of the coronavirus, but pretty sure it's the fame."}
{"id": 1257068023837581313, "created_at": "Sun May 03 22:02:26 +0000 2020", "full_text": "Just a reminder.... the same dumbass that said #coronavirus would disappear like a miracle, wants folks to believe his China travel ban saved thousands of lives."}
{"id": 1257068023996919809, "created_at": "Sun May 03 22:02:26 +0000 2020", "full_text": "business are continuing to return large amounts of usa govt covid grants/loans according to reports. maybe many are leery of public sentiment about accepting or for other reasons."}
{"id": 1257068028841295872, "created_at": "Sun May 03 22:02:27 +0000 2020", "full_text": "Buzzing to be getting a dog next week need some sort of company for lockdown🤣"}
{"id": 1257068032863723522, "created_at": "Sun May 03 22:02:28 +0000 2020", "full_text": "Covid: Certificate Of Vaccination Injection Data: DNA Nanotech mark of the BEAST"}
{"id": 1257068036642783233, "created_at": "Sun May 03 22:02:29 +0000 2020", "full_text": "The gov is considering issuing health passports to Corona survivors although those unaffected due to social Distancing will have to use their ordinary passports leading to a two tier society where the infected get better seats at theatres, restaurants, cinemas and pop concerts."}
{"id": 1257068044569833472, "created_at": "Sun May 03 22:02:31 +0000 2020", "full_text": "I realize working in other countries while lockdown bec. of COVID 19. New Zealand, subsidize the people who stop working 80% of salary. While in Philipines, lazy people feed by parents and relatives, supprted by the Gov't.While wrkers paying taxes got nthing. Stop this culture!."}
{"id": 1257068049410199553, "created_at": "Sun May 03 22:02:32 +0000 2020", "full_text": "Government is going to regret lifting the lockdown too soon.  Once more &amp; more people get Coronavirus after lifting some lockdown restrictions then it be back to lockdown for most ."}
{"id": 1257068049787752455, "created_at": "Sun May 03 22:02:32 +0000 2020", "full_text": "BTW, I've learned that it is impossible to reason with both sides of the pandemic in the last few days, Lockdown people think I'm insane and want to kill their grandparents, and the don't tread on me folks think I'm an asshole for wearing a mask."}
{"id": 1257068061800136709, "created_at": "Sun May 03 22:02:35 +0000 2020", "full_text": "BBN would have slapped different in this lock down"}
{"id": 1257068062076891136, "created_at": "Sun May 03 22:02:35 +0000 2020", "full_text": "Boys I’ve done the math and climate change is exactly the same as covid 19"}
{"id": 1257068062093668352, "created_at": "Sun May 03 22:02:35 +0000 2020", "full_text": "Hmm just saw some right winger compare the COVID-19 protests in Huntington Beach to the soldiers who signed up/were drafted to fight Nazis in WWII\n\nWe are in the strangest timeline and I feel like someone is drilling holes into my skull"}
{"id": 1257068078241927168, "created_at": "Sun May 03 22:02:39 +0000 2020", "full_text": "The only thing that has kept me going during this pandemic  is my bible and my hymn book"}
{"id": 1257068078308954113, "created_at": "Sun May 03 22:02:39 +0000 2020", "full_text": "I just found full meaning of NCDC : Nigerian Corona distribution company 😂"}
{"id": 1257072469707419648, "created_at": "Sun May 03 22:20:06 +0000 2020", "full_text": "How can we forget with the effort excuses and minimizing all of you have done of the criminality of  doctors  users and  manufacturers of opioids. Black and Brown people get YEARS 4 weed 🤔 Treatment compassion suspended sentences calling it a epidemic is branding genius"}
{"id": 1257072474270941184, "created_at": "Sun May 03 22:20:07 +0000 2020", "full_text": "I’ve seen so many people breaking social distancing today on social media and whilst out on my bike wanted to drop kick them but then I’d be breaking social distancing"}
{"id": 1257072486811930625, "created_at": "Sun May 03 22:20:10 +0000 2020", "full_text": "It's May, and I'm starting to see more gays!  🏳️‍🌈 The summer is ours even during COVID."}
{"id": 1257072491656339457, "created_at": "Sun May 03 22:20:11 +0000 2020", "full_text": "Nice tanning day and 10km walk with my best friend (social distancing style) 💜 @_caruso9"}
{"id": 1257072494873325577, "created_at": "Sun May 03 22:20:12 +0000 2020", "full_text": "NASCAR is scheduled 2 resume racing in 2 weeks, minus spectators in North Carolina. This shud B interesting. Race cars run on gas. Can they run on fumes alone? NASCAR started with bootleggers who were faster than cops. Moonshine is 1 thing. Let's see if it can outrun coronavirus"}
{"id": 1257072495062142977, "created_at": "Sun May 03 22:20:12 +0000 2020", "full_text": "FUCK CORONA."}
{"id": 1257072498837016576, "created_at": "Sun May 03 22:20:13 +0000 2020", "full_text": "Cuzzo back home tested positive for COVID 😣 this shii sickening"}
{"id": 1257072499407433728, "created_at": "Sun May 03 22:20:13 +0000 2020", "full_text": "o dia em que o corona acabou😍👏👏👏👐@TomCavalcante1"}
{"id": 1257072503190626304, "created_at": "Sun May 03 22:20:14 +0000 2020", "full_text": "Reading to our grandson via video chat is nice. Not the same as being the. #COVIDー19"}
{"id": 1257072511600062464, "created_at": "Sun May 03 22:20:16 +0000 2020", "full_text": "In the Northern Territory, Aboriginal people are often over-represented in the health system — but it's a different story for COVID-19, with official data indicating there have been no Aboriginal coronavirus patients in the NT to date."}
{"id": 1257072511604400130, "created_at": "Sun May 03 22:20:16 +0000 2020", "full_text": "Please pray for us here in the United States! The pandemic is a lot worse than the media portrays. I pray we get to meet our families and friends once again in good health when All this is over"}
{"id": 1257072512204144640, "created_at": "Sun May 03 22:20:16 +0000 2020", "full_text": "Maybe he doesn't choose Summertime because he wants us to ride this lockdown out and not think about the BBQs, day parties, rooftop drinks we are missing."}
{"id": 1257072515849097219, "created_at": "Sun May 03 22:20:17 +0000 2020", "full_text": "can’t actually be normal how much time Ive spent sleeping during this lockdown 🦥"}
{"id": 1257072520877887488, "created_at": "Sun May 03 22:20:18 +0000 2020", "full_text": "#Anglican #Anglicare #Newmarch Aged Care facility Sydney - 14 dead. #CoronaVirus. How are those “thoughts, prayers” &amp; religion going now ? @BreakfastNews @abcnews"}
{"id": 1257072521087799300, "created_at": "Sun May 03 22:20:18 +0000 2020", "full_text": "My favourite quarantine game is trying to figure out if my struggle to breathe is because of a panic attack or if I've caught the corona"}
{"id": 1257072524011147265, "created_at": "Sun May 03 22:20:19 +0000 2020", "full_text": "Lockdown hurry up and end so I can hit up a motive ans get waved man"}
{"id": 1257072528411054081, "created_at": "Sun May 03 22:20:20 +0000 2020", "full_text": "This pandemic has has shown that EVERYONE in the UK should have access to gigabit levels of internet connection. We have all seen what can be done if the will is there - do this!"}
{"id": 1257072532982824961, "created_at": "Sun May 03 22:20:21 +0000 2020", "full_text": "The people wanting/applying to become human corona tracers are probably masochists and likely suicidal. \n\nThey are honestly going to be used as a useful idiot, false flag bullet sponge. Watch."}
{"id": 1257072541434290177, "created_at": "Sun May 03 22:20:23 +0000 2020", "full_text": "The timing of my wisdom teeth coming in and this pandemic is just really unfortunate."}
{"id": 1257072545095974917, "created_at": "Sun May 03 22:20:24 +0000 2020", "full_text": "Lockdown feels like mania"}
{"id": 1257072546727383040, "created_at": "Sun May 03 22:20:25 +0000 2020", "full_text": "Corona Premier is a gift from god."}
{"id": 1257072550292717572, "created_at": "Sun May 03 22:20:25 +0000 2020", "full_text": "Myself and aine BOTH got corona virus after we BOTH got bamboo toothbrushes 👀"}
{"id": 1257072554432278529, "created_at": "Sun May 03 22:20:26 +0000 2020", "full_text": "Dear Mr @POTUS ,  Please put America back to work. This pandemic stuff is just so much crap. Enough with debt-based handouts. Ask Red states to open. Let the dumbass Blue states tank themselves if they want. Please. Enough is enough."}
{"id": 1257072566759378944, "created_at": "Sun May 03 22:20:29 +0000 2020", "full_text": "I think that Perez guy missed what happened in Nov, Dec, Jan, Feb, Mar, Apr and now May. It seems the pandemic started in China. Didn't I hear Pelosi and others demand that Pres Trump not close the borders, while they encouraged huge public gatherings?  Tell Perez what he missed."}
{"id": 1257072570635096064, "created_at": "Sun May 03 22:20:30 +0000 2020", "full_text": "I literally do not even understand the logic behind people thinking a worldwide pandemic is a conspiracy"}
{"id": 1257072579002732545, "created_at": "Sun May 03 22:20:32 +0000 2020", "full_text": "The Fed Gov't and Fed Reserve have spent a total of 9 trillion on Covid-19 releif, that half the USA's GDP.  Its not an exact correlation, but that means that they have borrowed $50,000 for each family with an annual income of $100,000."}
{"id": 1257072588054040576, "created_at": "Sun May 03 22:20:34 +0000 2020", "full_text": "disagree with someones opinion/ actions, that persons life is threatened by Covid-19:  \n*No sympathy\n*Refuse medical help\nRepulsive reactions to say the least."}
{"id": 1257072595511345152, "created_at": "Sun May 03 22:20:36 +0000 2020", "full_text": "Gates claimed that saying the virus originated in China was a \"distraction\". This sort of grotesque disinformation poorly educated plutocrats deliberately inflict on us is not just painful, and an oppression, but also an extreme danger, as it makes us all very stupid"}
{"id": 1257072604202098689, "created_at": "Sun May 03 22:20:38 +0000 2020", "full_text": "As much as obviously I want the lockdown to be over, I'm so so scared about what life is going to be like when this lockdown is relieved. So many things are going to be different and I'm not sure I'm ready with how to cope with that"}
{"id": 1257072604290134016, "created_at": "Sun May 03 22:20:38 +0000 2020", "full_text": "This lockdown got people coming out the closet and experimenting."}
{"id": 1257072604487331840, "created_at": "Sun May 03 22:20:38 +0000 2020", "full_text": "Can’t be the only one who’s got the ick with snapchat during this lockdown I can’t hack using that app at all anymore"}
{"id": 1257072605288230913, "created_at": "Sun May 03 22:20:39 +0000 2020", "full_text": "It's a sad day when even your palest face products are too tan for you. #StayAtHome"}
{"id": 1257072617611198470, "created_at": "Sun May 03 22:20:41 +0000 2020", "full_text": "Okay so the first confirmed case of Covid 19 was in Washington and now murder hornets appear in Washington? There’s a conspiracy here, I’m just too logical and in my right mind to come up with it."}
{"id": 1257072621855834113, "created_at": "Sun May 03 22:20:42 +0000 2020", "full_text": "Que mierda es el coronavirus, no hay libertad carajo!!!!"}
{"id": 1257072624666120193, "created_at": "Sun May 03 22:20:43 +0000 2020", "full_text": "it’s unbelievable that i’ve cried about make-up work and deadlines during this pandemic but haven’t had a chance to cry yet about the passing of my family members due to coronavirus"}
{"id": 1257072633843236866, "created_at": "Sun May 03 22:20:45 +0000 2020", "full_text": "ok, some people are quoting your photo as a proof of existence of corona virus"}
{"id": 1257072646727950336, "created_at": "Sun May 03 22:20:48 +0000 2020", "full_text": "How have you other #writers out there coped with feeling like your #writing is unimportant in light of the current pandemic, so it seems like you shouldn’t even try to write?"}
{"id": 1257072681180160000, "created_at": "Sun May 03 22:20:57 +0000 2020", "full_text": "Roses are red, corona please go away, woman like you I’d rather be gay LOOOOOOOOOOOOL THAT VIDEO KILLS ME"}
{"id": 1257072684556566530, "created_at": "Sun May 03 22:20:57 +0000 2020", "full_text": "For me this lockdown wouldn't be so bad if I could still watch United play."}
{"id": 1257072693091930112, "created_at": "Sun May 03 22:20:59 +0000 2020", "full_text": "BBC report that government next steps are to be released next Sunday. Bit strange to release them at weekend hope the BBC are wrong. These should be released in tandem with the lockdown review this Thursday at the latest"}
{"id": 1257072693238730752, "created_at": "Sun May 03 22:21:00 +0000 2020", "full_text": "I’m literally so confused when did everyone decide social distancing was over. Guess I can already say thank you to all of them for the second wave forcing us to stay LONGER in quarantine"}
{"id": 1257072697823158272, "created_at": "Sun May 03 22:21:01 +0000 2020", "full_text": "ai ai se n fosse esse corona eu ja teria resolvido meu problema com esse macho"}
{"id": 1257072700939546625, "created_at": "Sun May 03 22:21:01 +0000 2020", "full_text": "What in the fuck is the logic of releasing predators due to corona concerns. Let them mfs cough themselves to death in jail. Covid Clown government"}
{"id": 1257072701484806148, "created_at": "Sun May 03 22:21:01 +0000 2020", "full_text": "I really can’t leave my room cause my aunts family is over like tf stay home i don’t trust y’all"}
{"id": 1257072704768937986, "created_at": "Sun May 03 22:21:02 +0000 2020", "full_text": "Me: lockdown isn’t getting to me, I’m fine\nAlso me seeing a grey blanket on a chair: it looks like an elephant -proceeds to laugh alone for a good couple mins-"}
{"id": 1257072705704210434, "created_at": "Sun May 03 22:21:02 +0000 2020", "full_text": "My family and I mourn all of the lives tragically lost to this devastating virus. We must also remain hopeful that we will come out of this stronger than we've ever been. I really think we will. #coronavirus"}
{"id": 1257072714445094919, "created_at": "Sun May 03 22:21:05 +0000 2020", "full_text": "After lockdown remember who checked on you... txted you... supported you..."}
{"id": 1257072716923973632, "created_at": "Sun May 03 22:21:05 +0000 2020", "full_text": "I thought lockdown was to slow the curve until hospitals and resources caught up. Are we waiting for this to disappear now? Done with this lockdown shit"}
{"id": 1257072717578276865, "created_at": "Sun May 03 22:21:05 +0000 2020", "full_text": "Stupiest thing I ever heard \"Stay home, save lives\"\nLike The theres anywhere I can go.\nNo Baseball\nNo restaurant\nNo Bar\nNo Church\nNo Anything.\n...\nSo its not like I have a damm choice now do I."}
{"id": 1257072722175090689, "created_at": "Sun May 03 22:21:06 +0000 2020", "full_text": "It would be unprecedented to receive an email or watch a commercial about the #Coronavirus that did NOT use the word “unprecedented.”"}
{"id": 1257072722179436547, "created_at": "Sun May 03 22:21:06 +0000 2020", "full_text": "These Dem Gov’s telling 🇺🇸Workforce they should stay at home TFN.  Their goal is to make sure that a family is in financial ruin hidden behind their decision is based on their concern for the health &amp; welfare of the 🇺🇸Family. Goal - blame DJT &amp;  send him home."}
{"id": 1257072725534932995, "created_at": "Sun May 03 22:21:07 +0000 2020", "full_text": "If you have to leave the house for anything social distancing is not what you’re doing"}
{"id": 1257072734863077377, "created_at": "Sun May 03 22:21:09 +0000 2020", "full_text": "Okay so im so so so sad right now... today i would have been traveling to new york... i hate this corona so much :(. Finally after al these years i saved enough money to go to my dream place and now i cant even go. Im so sad."}
{"id": 1257072739321442304, "created_at": "Sun May 03 22:21:10 +0000 2020", "full_text": "Dear Allergies....\n\nBlah!!! I hate that you mimic CoVid symptoms and make me miserable.....but I will get through this!"}
{"id": 1257072751904423936, "created_at": "Sun May 03 22:21:13 +0000 2020", "full_text": "As you can see they've cut my hours at work due to the coronavirus situation and I'm not handling it well."}
{"id": 1257072755754795013, "created_at": "Sun May 03 22:21:14 +0000 2020", "full_text": "Watched the Corona Virus documentary on @netflix very thought provoking, oh and I have absolutely no doubt that Chinese started it 🤦🏻‍♂️🤢"}
{"id": 1257072759483613184, "created_at": "Sun May 03 22:21:15 +0000 2020", "full_text": "A pub quiz will be a thing of the past once this lockdown lifts. We will all be too good, it will be a challenge for the quiz master to find a question that we haven’t already covered throughout this lockdown. Doing a quiz on the regular is doing wonders for my general knowledge"}
{"id": 1257072764583841792, "created_at": "Sun May 03 22:21:17 +0000 2020", "full_text": "Pandemic - it will not be clean - looking glass - necessary - Financial Reset - Expose Sleepers - Expose DS - Awake Public - Spark Patriot Rise - Remember Life Mission - Unite +++ #Qanon #WWG1GWA"}
{"id": 1257072764655108102, "created_at": "Sun May 03 22:21:17 +0000 2020", "full_text": "Stupid asses don’t know how to fucking stay at home like I’m real life annoyed right now bc the number went down and just of yesterday and today, the numbers are going back up like damn ya really can not stay at home like I’m so annoyed. STOP GOING TO PLACES IDC STAY AT HOME!"}
{"id": 1257072767507345408, "created_at": "Sun May 03 22:21:17 +0000 2020", "full_text": "A weekend of video social media has left me happy but equally sad. The on line chats are lovely, but make me miss everyone even more #StayHome #missingreallife"}
{"id": 1257072772804743168, "created_at": "Sun May 03 22:21:18 +0000 2020", "full_text": "That Lemz guy better take two extra weeks of Lockdown"}
{"id": 1257072775866527745, "created_at": "Sun May 03 22:21:19 +0000 2020", "full_text": "my favorite part of living 2 blocks from piedmont park is driving up 10th street and seeing hundreds of people walking around without masks or any kind of social distance while the beltline traffic sign board at the corner flashes georgia's covid-19 death toll"}
{"id": 1257072779901448193, "created_at": "Sun May 03 22:21:20 +0000 2020", "full_text": "These kind of songs whilst social distancing is actually torture. Get me out of here"}
{"id": 1257072780610330624, "created_at": "Sun May 03 22:21:20 +0000 2020", "full_text": "Oversized PJs and a room full of books. That's what heaven looks like. #StayAtHome"}
{"id": 1257072781520404482, "created_at": "Sun May 03 22:21:21 +0000 2020", "full_text": "I use covid for mouthwash\n\nGet back to work people!!"}
{"id": 1257072785161023488, "created_at": "Sun May 03 22:21:21 +0000 2020", "full_text": "Hey Asshole!! @larry_kudlow You announced that the coronavirus was “contained.” That it, in fact, was “pretty close to airtight,” when anyone with a news stream and a brain knew that it was already reaching pandemic transmission rates worldwide in January. Keep lying, dipshit."}
{"id": 1257072785228214274, "created_at": "Sun May 03 22:21:21 +0000 2020", "full_text": "I’m no longer #SocialDistancing I’m now #PhysicalDistancing  we need to be as social as we can right now. It’s strengthens #resilience Please join me in relabeling the new normal."}
{"id": 1257072801254694913, "created_at": "Sun May 03 22:21:25 +0000 2020", "full_text": "Side effect of Covid 19 is everyone around you becoming even more fucking brain dead"}
{"id": 1257072801489358849, "created_at": "Sun May 03 22:21:25 +0000 2020", "full_text": "My latest work\n'Conspiracy Theories &amp; Pornography: My Memoirs During Lockdown' is being edited as we speak and set to release on @audibleuk once this quarantine is over!"}
{"id": 1257072802139648006, "created_at": "Sun May 03 22:21:25 +0000 2020", "full_text": "You wild as shit if you Black calling the police on other Black ppl for not social distancing. You can disagree openly but to get the pigs involved is some other shit"}
{"id": 1257072810498895872, "created_at": "Sun May 03 22:21:27 +0000 2020", "full_text": "Has anybody checked ...if the Trump Adminstration did this slow #COVIDー19  response with purpose to close the border and stop the immigration? @POTUS @realDonaldTrump @GOP @foxandfriends But like any other issue before, they had the most unqualified people in charge!!"}
{"id": 1257072817822208000, "created_at": "Sun May 03 22:21:29 +0000 2020", "full_text": "My little brother will turn 7 this month. I need to find out if Level 4 lockdown will allow me to visit him."}
{"id": 1257072822616117250, "created_at": "Sun May 03 22:21:30 +0000 2020", "full_text": "Stay the fuck home"}
{"id": 1257072822867734528, "created_at": "Sun May 03 22:21:30 +0000 2020", "full_text": "#MothersDay is coming and we're on lock down.  What to do...  Anybody got any ideas?  What are you doing for you Moms?"}
{"id": 1257072831369809923, "created_at": "Sun May 03 22:21:32 +0000 2020", "full_text": "At first I thought the COVID-19 blues had finally taken a hold of me today. But I just realized, \"Nope. It's the same couple of people who always ruin my day, doing the same crap they always do.\""}
{"id": 1257072835756912640, "created_at": "Sun May 03 22:21:33 +0000 2020", "full_text": "Well, it didn't take long for the porno jerks to hack Zoom and bomb the talk I was doing with some college students on lockdown. Thanks. Jerks."}
{"id": 1257072840303472641, "created_at": "Sun May 03 22:21:35 +0000 2020", "full_text": "Two liquor store barons with multimillion-dollar property portfolios and a record of treating staff poorly have received more than $550,000 from the Government's coronavirus wage subsidy scheme, now wondering if there staff got any of that, what a sham #nzpol"}
{"id": 1257072848461426688, "created_at": "Sun May 03 22:21:37 +0000 2020", "full_text": "Good night beautiful people!😍😍\n\nStay home, stay safe, spread love &amp; stay blessed.☺️\n\nLove you all!❤️❤️❤️\n\n😴😴😴"}
{"id": 1257072848637538304, "created_at": "Sun May 03 22:21:37 +0000 2020", "full_text": "I feel so bad for my boyfriend he thought he was moving in with a hotty and then 6 week lockdown, no weave, no lashes, no gym having ass troll Tesla showed up 😂"}
{"id": 1257072851615535105, "created_at": "Sun May 03 22:21:37 +0000 2020", "full_text": "The Morrison Govt has never given a stuff about disadvantaged children in state schools. No amount of faux concern and hand wringing will convince me they suddenly do.\nUntil school funding is fair and needs-based, LNP pollies can take their 'concern' and shove it. #auspol #corona"}
{"id": 1257072853049999360, "created_at": "Sun May 03 22:21:38 +0000 2020", "full_text": "After this fucking pandemic mangapply nakog work jud need nako mo tabang sa akong fam ."}
{"id": 1257072856728510466, "created_at": "Sun May 03 22:21:38 +0000 2020", "full_text": "Don't lose hope. Allah will save you🙂\n#COVIDー19"}
{"id": 1257072868682166272, "created_at": "Sun May 03 22:21:41 +0000 2020", "full_text": "Corona, por favor. PARE"}
{"id": 1257072872151035906, "created_at": "Sun May 03 22:21:42 +0000 2020", "full_text": "If Lockdown gets extended Miki says I can cut his hair. #PLEASE"}
{"id": 1257072885946032128, "created_at": "Sun May 03 22:21:45 +0000 2020", "full_text": "Can’t wait for post corona turn up🥺 #NS10v10"}
{"id": 1257072889800658945, "created_at": "Sun May 03 22:21:46 +0000 2020", "full_text": "If you’re an artist in need of some funding because of the pandemic check out @ArtsAdminColor ✨"}
{"id": 1257072890505281537, "created_at": "Sun May 03 22:21:47 +0000 2020", "full_text": "#NS10v10\nWizkid Ojuelegbe is more deadlier than Covid-19. It’s a major shutdown. A king I stand."}
{"id": 1257072894603137030, "created_at": "Sun May 03 22:21:48 +0000 2020", "full_text": "Social distancing isn’t gathering your buddies at the crib. Y’all so ignorant."}
{"id": 1257072907026644992, "created_at": "Sun May 03 22:21:50 +0000 2020", "full_text": "COVID-19 office disinfectant and fumigation at your doorstep.Keep your work and office surface disinfected. Keep safe. 08056701680 @tvcnewsng"}
{"id": 1257072919533903872, "created_at": "Sun May 03 22:21:53 +0000 2020", "full_text": "I feel horrible for the state security officers that are having to expose themselves to these COVID protesters as part of their duties. \n\nWhat sheer, monumental, avoidable idiocy. \n\nIt will get people killed."}
{"id": 1257072923338321925, "created_at": "Sun May 03 22:21:54 +0000 2020", "full_text": "one advantage of lockdown is not have mad fomo when all my mates go mango’s n i’m still fucking banned"}
{"id": 1257072927033393152, "created_at": "Sun May 03 22:21:55 +0000 2020", "full_text": "when coronavirus first started i proudly declared i wasn’t gonna stop living my life. \n\nhere we are, about to start week 8 of work from home, and i can confirm i definitely have stopped living my best life."}
{"id": 1257072927754911745, "created_at": "Sun May 03 22:21:55 +0000 2020", "full_text": "The New Yorker\nMay 4,2020\n\nWorth a read.  Cover to cover.\n\nFEATURING:\nCovid\nCholera\nKent State"}
{"id": 1257072935552122886, "created_at": "Sun May 03 22:21:57 +0000 2020", "full_text": "This has made me miss going out. Defo getting loose after lockdown trust meeee lol"}
{"id": 1257072935988162560, "created_at": "Sun May 03 22:21:57 +0000 2020", "full_text": "People protesting in rain... so you telling me you want a cold and corona?!"}
{"id": 1257072947904368641, "created_at": "Sun May 03 22:22:00 +0000 2020", "full_text": "I've been so absent here. My dad has coronavirus and things are a little chaotic at the moment. He is isolated in his room and we're taking all the measurements to not get infected too."}
{"id": 1257072956645224448, "created_at": "Sun May 03 22:22:02 +0000 2020", "full_text": "I just knew upt was gonna be lit this summer fuck corona 😭😭😭"}
{"id": 1257072957077274629, "created_at": "Sun May 03 22:22:02 +0000 2020", "full_text": "Andre is convinced that this pandemic will result in a boom in data research and dependence. What say you? \n\n#MoneyMasters  #NCBCapitalMarkets #CreditUnionFundManagers #Proven"}
{"id": 1257072960625618949, "created_at": "Sun May 03 22:22:03 +0000 2020", "full_text": "Let the government open churches too social distancing can be maintained better here than in the hotels"}
{"id": 1257072961581973506, "created_at": "Sun May 03 22:22:03 +0000 2020", "full_text": "Before lockdown, I couldn't ignore any messages. Knowing they were unread would literally make me crazy. But now I'm ignoring people without a second thought 🤦🏽‍♀️😂"}
{"id": 1257072964941602818, "created_at": "Sun May 03 22:22:04 +0000 2020", "full_text": "I gat Shock when I heard about helicopter fall down 🌺🌻🌹🌷... \nWhat the going on in 🇮🇳🇮🇳🇮🇳.. All \nPeople are sad due to Corona virus which rose day by day which cause poorty  and unemployment at the time the government celebrate the day with flowers by the spending of public 💸"}
{"id": 1257072974492045312, "created_at": "Sun May 03 22:22:07 +0000 2020", "full_text": "all Wizkid FC seeing this tweet may Corona see you and run 😂😂..one love ❤️"}
{"id": 1257072978011009024, "created_at": "Sun May 03 22:22:07 +0000 2020", "full_text": "Corona is temporary, Gaza is forever 🇯🇲"}
{"id": 1257072985644490754, "created_at": "Sun May 03 22:22:09 +0000 2020", "full_text": "One of my friends asked if I would attend a lockdown protest and I'm like, \"Hell yeah!\"\n\nIf it was nearby.\nAnd I wasn't busy. \nAnd not during lunch. \nAnd no weirdos with AR-15s\nAnd everybody was 6 feet apart. \n\nI'm totally there."}
{"id": 1257073010965536770, "created_at": "Sun May 03 22:22:15 +0000 2020", "full_text": "CORONA CAN'T STOP SWIFTIES #LoverFestAtHome"}
{"id": 1257073019475787777, "created_at": "Sun May 03 22:22:17 +0000 2020", "full_text": "There is still no cure/vac and we just have to face. Medicine is a big business making money out of us. Nothing will be done just a lot of hot air and condolences with Covid-19"}
{"id": 1257073023590338560, "created_at": "Sun May 03 22:22:18 +0000 2020", "full_text": "the only water intake i’ve been getting for like a month is the melted water from the ice cubes in my iced coffee like i think i’m gonna die from dehydration instead of corona"}
{"id": 1257073024102273031, "created_at": "Sun May 03 22:22:18 +0000 2020", "full_text": "i’m social distancing, man these bitches can’t touch me i can’t get sick 🤷🏾‍♀️"}
{"id": 1257073027327631361, "created_at": "Sun May 03 22:22:19 +0000 2020", "full_text": "Now I do admit I like a drink or too but lockdown has not got me that my cheese &amp; crackers supper had to accompanied by a bottle of wine. New wine snob @limerance will like my fruity chardonnay choice with blue cheese &amp; sea salt/black pepper crackers"}
{"id": 1257073028061593602, "created_at": "Sun May 03 22:22:19 +0000 2020", "full_text": "pandemic musings: To all my vlogger friends, do you ever get the feeling someone WOULD block you, but they fear you'll get satisfaction from them knowing who you are? #blockclout"}
{"id": 1257073028371972100, "created_at": "Sun May 03 22:22:19 +0000 2020", "full_text": "i’m gonna need people to stop telling me i’m so strong for being alone during this pandemic like i had a choice 😭"}
{"id": 1257073032545423361, "created_at": "Sun May 03 22:22:20 +0000 2020", "full_text": "It will take more than a global pandemic to get me to join Pinterest."}
{"id": 1257073039902007296, "created_at": "Sun May 03 22:22:22 +0000 2020", "full_text": "The coronavirus cases and deaths are really at the point where I can’t gauge it at all. Like it legit doesn’t feel different that there’s over 1 million cases and 60000 deaths compared to when there were only a few hundred cases over a month ago"}
{"id": 1257073040975937544, "created_at": "Sun May 03 22:22:22 +0000 2020", "full_text": "I need Johannesburg's groove and Cape Town's culinary lifestyle after this damn ass lockdown."}
{"id": 1257073045266628608, "created_at": "Sun May 03 22:22:23 +0000 2020", "full_text": "i really am so disappointed in this family, their privilege is showing rn. thinking they're rich and famous so they're never gonna get covid. im honestly so mad."}
{"id": 1257073048668327946, "created_at": "Sun May 03 22:22:24 +0000 2020", "full_text": "A cashier at a convenience store that insists customers stay at least 6 feet away from her should not be working, she should be staying home."}
{"id": 1257073065655070722, "created_at": "Sun May 03 22:22:28 +0000 2020", "full_text": "can Bigfoot catch corona: Round 2 🤠"}
{"id": 1257073065999163393, "created_at": "Sun May 03 22:22:28 +0000 2020", "full_text": "Have you noticed how the lockdown protests are full of white supremacists and neo-Nazis? There's a good reason for that.  COVID-19 significantly, disproportionately affects people of color.  The MAGA crowd recognizes it as a form of minority genocide.  The spread is intentional."}
{"id": 1257073070663069697, "created_at": "Sun May 03 22:22:29 +0000 2020", "full_text": "america is so wild. the entire state that i live in here has not had an active case of coronavirus in 7 days and we still aren’t able to leave the house and no one is protesting like ???"}
{"id": 1257073082965135362, "created_at": "Sun May 03 22:22:32 +0000 2020", "full_text": "Larry Kudlow gets testy after CNN airs video of him saying in February that the coronavirus was ‘contained’"}
{"id": 1257073083132678145, "created_at": "Sun May 03 22:22:32 +0000 2020", "full_text": "my brother's in Shanghai and his kids are going back to school today after a severe lockdown starting back in January\n\nWE CAN DO THIS"}
{"id": 1257073125356908544, "created_at": "Sun May 03 22:22:43 +0000 2020", "full_text": "My wife is working as Primary Teacher in Devbhumi Dwarka District and I'm working in Health Department Gandhinagar. The day after tomorrow we are having our 1st Marriage Anniversary but due to lockdown we can't meet eachother since long time. We only able to meet in vacations.."}
{"id": 1257073129567981569, "created_at": "Sun May 03 22:22:44 +0000 2020", "full_text": "Those who fear #MurderHornets more than #Covid19 deserve to get attacked by both."}
{"id": 1257073141454700546, "created_at": "Sun May 03 22:22:46 +0000 2020", "full_text": "So why isn’t the fact that the CDC just cut the corona deaths in half, admitting most of them were wrong, not breaking news? Oh yeah, because our country has been doing so good they over hyped it to bring us down and blame our president."}
{"id": 1257073145053405190, "created_at": "Sun May 03 22:22:47 +0000 2020", "full_text": "A pandemic and murder hornets i feel like I'm living in season 1 supernatural shit throw Sam in the hole"}
{"id": 1257073157690863623, "created_at": "Sun May 03 22:22:50 +0000 2020", "full_text": "In Travis county Texas, with a population of 1.3 million, only eight COVID19 fatalities are under the age 60.  I bet most of those eight had other health issues.  Risk of dying in a random car crash is higher.  Should we stop driving?!"}
{"id": 1257073158353551367, "created_at": "Sun May 03 22:22:50 +0000 2020", "full_text": "I’m watching Buffy for the 3rd time since lockdown started (pls no judgement I’m lonely) and it’s genuinely mind boggling how the episode ‘the body’ never won an Emmy. Make it make sense. Hands down the best episode of anything ever in TV history. Rant over. we stan etc etc"}
{"id": 1257073165701910533, "created_at": "Sun May 03 22:22:52 +0000 2020", "full_text": "for some reason the worst part of this pandemic is the mass amounts of schoolwork I gotta do. like I could die but i’m more stressed about my 8 goddamn essays due thursday"}
{"id": 1257073169955016704, "created_at": "Sun May 03 22:22:53 +0000 2020", "full_text": "Is anyone else in frustration and shock overload at the selfishness, anger and ignorance that’s overtaken our nation at the moment? I honestly don’t even know how to respond any longer to the nonsense I see around me. \n\n#StayHome #liberate #coronavirus #Trump #Lockdown #CDC #F*ck"}
{"id": 1257073174681878529, "created_at": "Sun May 03 22:22:54 +0000 2020", "full_text": "like i’m over this whole Rona and stay at home order"}
{"id": 1257073174769999873, "created_at": "Sun May 03 22:22:54 +0000 2020", "full_text": "This pandemic period is enough to talk us that this world has nothing to offer to us period no matter how intellectual you may"}
{"id": 1257073183112527877, "created_at": "Sun May 03 22:22:56 +0000 2020", "full_text": "When Manu Crooks said: and she's so fueeeeeeeeeeeeeeeeeeeegooooo\nI don't need to leave I'll stay at home\nMan...."}
{"id": 1257073191874248704, "created_at": "Sun May 03 22:22:58 +0000 2020", "full_text": "Humans are amazingly adept at normalizing terrible things, like Trump, global warming, the #CoronavirusPandemic, NK, mass shootings, &amp; mass burials.  \nIt’s interesting &amp; deeply disturbing. We are a virus.  I made the right choice not having kids. \n\n#COVIDー19 #covidiots #Covid_19"}
{"id": 1257073199688359936, "created_at": "Sun May 03 22:23:00 +0000 2020", "full_text": "The war on plastic became the war on coronavirus"}
{"id": 1257073200997023752, "created_at": "Sun May 03 22:23:01 +0000 2020", "full_text": "lockdown is seriously bringing out the fan girl side of me"}
{"id": 1257073205040353281, "created_at": "Sun May 03 22:23:02 +0000 2020", "full_text": "We apologize for the service that has been seized bcoz of Corona virus. Let's hope we will open the carwash soon then the shisanyama later. Appreciate your cooperation. KingDee"}
{"id": 1257073208043470853, "created_at": "Sun May 03 22:23:02 +0000 2020", "full_text": "These people are saying we \"may\" get vaccine for COVID19 by 2021. 🤦‍♂️🤦‍♂️🤦‍♂️"}
{"id": 1257073217140858886, "created_at": "Sun May 03 22:23:04 +0000 2020", "full_text": "Power out due to a storm. Out of work due to #COVIDー19  food getting scarce at the grocery store. OMG!!  Did #BernieSanders win??  Sure feels like it."}
{"id": 1257073220269805568, "created_at": "Sun May 03 22:23:05 +0000 2020", "full_text": "Big thanks to @RealDukeDroese for talking with me today on the air at COVID-CON."}
{"id": 1257073224682176513, "created_at": "Sun May 03 22:23:06 +0000 2020", "full_text": "So @piersmorgan is not, I REPEAT NOT!!! presenting @GMB tomorrow and probably all week as he has signs of the #coronavirus . Now does he have any proof?"}
{"id": 1257073229170184193, "created_at": "Sun May 03 22:23:07 +0000 2020", "full_text": "I’m not a conspiracy theorist AT ALL.\n\nIF it is determined that Covid came from a lab in China and is man made does that lead to an allied war against China or China wiping out World debt?"}
{"id": 1257073229212135424, "created_at": "Sun May 03 22:23:07 +0000 2020", "full_text": "Went to the liquor store today and there was this big group of twenty somethings all in 3 cars talking about this huge party and if $500 was going to be enough to cover all the booze. These people are the problem. STAY HOME!!! The warm weather does not mean you can party!"}
{"id": 1257073229409259524, "created_at": "Sun May 03 22:23:07 +0000 2020", "full_text": "lockdown = eating 100 bags of quavers a day, i love them"}
{"id": 1257073233846767619, "created_at": "Sun May 03 22:23:08 +0000 2020", "full_text": "Random how I’m beating myself up for not writing any articles atm even though I have 12,000 words to write for my diss and there is an actual pandemic outside"}
{"id": 1257073241836990464, "created_at": "Sun May 03 22:23:10 +0000 2020", "full_text": "i hate this this corona shit decided to happen when I finally get my own place. like I could have my friends over for a kickback rn lmfao"}
{"id": 1257073242315112454, "created_at": "Sun May 03 22:23:10 +0000 2020", "full_text": "Conclusion is lockdown needs to be lifted I just wanna be acco 🤦🏾‍♂️"}
{"id": 1257073253996265473, "created_at": "Sun May 03 22:23:13 +0000 2020", "full_text": "45 days of social distancing. Phew 😭"}
{"id": 1257073258073128960, "created_at": "Sun May 03 22:23:14 +0000 2020", "full_text": "During this pandemic please don't forget to check on your loved ones.  My mom, family and I have frequent FaceTime and Zoom checkins.  Loneliness can kill as well perhaps worse than and virus."}
{"id": 1257073263211134983, "created_at": "Sun May 03 22:23:15 +0000 2020", "full_text": "Do you know how valuable #Israel is? Do you know All it does to #savelives even in countries that are enemies? The #humanitarian aid? 🌐 the #tech #innovation #inventions #startups #medtech #nanotech #agritech #greentech #science #biotech #COVIDー19 ?"}
{"id": 1257073275756314625, "created_at": "Sun May 03 22:23:18 +0000 2020", "full_text": "What is happening have they announce the lockdown over"}
{"id": 1257073283641618433, "created_at": "Sun May 03 22:23:20 +0000 2020", "full_text": "It'll happen again it has happened before it'll only stop when life is over. #pandemic19 #covid19 #2020sucks"}
{"id": 1257073284585189376, "created_at": "Sun May 03 22:23:20 +0000 2020", "full_text": "The Pirate King paints himself as a knockabout but clever fella who treats everything the government says with scepticism yet has completely swallowed the dumb retail line about the COVID app. \n\nHow someone this dopey is a fixture on the thinkers circuit is breathtaking."}
{"id": 1257073284639870982, "created_at": "Sun May 03 22:23:21 +0000 2020", "full_text": "I'm thinking about buying a @brookfield_zoo family membership but I'm afraid we won't be able to go. #COVIDー19"}
{"id": 1257073291845529600, "created_at": "Sun May 03 22:23:22 +0000 2020", "full_text": "Based on WHO info, we initally ignored the china flu. Then, again based on WHO info, we shut down the US to flatten the curve. And democrats said follow the science. Now the WHO says Sweden had it right. And now dems tell us to ignore science. Still think this is about a virus?"}
{"id": 1257073293053624320, "created_at": "Sun May 03 22:23:23 +0000 2020", "full_text": "Stay home if you sick ... come over if you thic"}
{"id": 1257073296358674432, "created_at": "Sun May 03 22:23:23 +0000 2020", "full_text": "y’all really trying “blue lives matter” while y’all are going out not caring abt corona.... it’s apparent that NO LIVES MATTER for y’all smh"}
{"id": 1257073297319170048, "created_at": "Sun May 03 22:23:24 +0000 2020", "full_text": "Ross Kemp on the NHS Frontline, a taste of reality. Thanks for giving a balanced view of covid and what it means for patients and staff right now"}
{"id": 1257073300666224640, "created_at": "Sun May 03 22:23:24 +0000 2020", "full_text": "why did some say covid is temporary and gaza forever? 😭"}
{"id": 1257073301249286144, "created_at": "Sun May 03 22:23:24 +0000 2020", "full_text": "Anyone else with insurance try to get a telehealth visit only to be told there's a copay? #health #COVIDー19 #anthem"}
{"id": 1257073305410027520, "created_at": "Sun May 03 22:23:25 +0000 2020", "full_text": "Did social distancing just go out the window this weekend?  Can't help but notice the backyard gatherings..."}
{"id": 1257073309679857671, "created_at": "Sun May 03 22:23:26 +0000 2020", "full_text": "He be like say , na when people don sleep NCDC go release corona  league table"}
{"id": 1257073312980664321, "created_at": "Sun May 03 22:23:27 +0000 2020", "full_text": "Let us troll in peace, we’re still gonna sex each other after this lockdown 🙏🏾"}
{"id": 1257073313848885251, "created_at": "Sun May 03 22:23:27 +0000 2020", "full_text": "damn, all my fav pinball machines gone, in one transaction.\n\nfuck covid"}
{"id": 1257073330101850112, "created_at": "Sun May 03 22:23:31 +0000 2020", "full_text": "Report: Naija pandemic is spreading fast on the tl tonight. Jamaicans stay indoors🤝"}
{"id": 1257073330273878019, "created_at": "Sun May 03 22:23:31 +0000 2020", "full_text": "Imagine being Dan Bentley knowing you’ll never catch coronavirus bloke can’t even catch a ball ffs"}
{"id": 1257073333578891265, "created_at": "Sun May 03 22:23:32 +0000 2020", "full_text": "A: A murder hornet in the White House with the corona virus.\n\nQ: How will the world end?"}
{"id": 1257073338494615557, "created_at": "Sun May 03 22:23:33 +0000 2020", "full_text": "Can we just burn the #MurderHornets .. 2020 has already been enough. Burn them and take care of a problem before it fucks us over like corona virus"}
{"id": 1257073338725343236, "created_at": "Sun May 03 22:23:33 +0000 2020", "full_text": "Who else won’t be going out even after this lockdown, lets know ourselves 🤭"}
{"id": 1257073339341963264, "created_at": "Sun May 03 22:23:34 +0000 2020", "full_text": "the key media are in the hands of the shadow puppeteers. That's where the information virus comes from. All the other media, ranked lower, are picked up because they can't keep quiet about what the key media are talking about. That's how an information epidemic breaks out."}
{"id": 1257073346518409216, "created_at": "Sun May 03 22:23:35 +0000 2020", "full_text": "So apparently someone spread covid-19 by sitting under a vent and contaminating the circulating air...MY JOB HAS AIR VENTS EVERYWHERE 🥺"}
{"id": 1257073346610638850, "created_at": "Sun May 03 22:23:35 +0000 2020", "full_text": "315 died here in the U.K. today due to #coronavirus - lowest deaths since March 29. \nHoping those numbers keep on coming down."}
{"id": 1257073350805008387, "created_at": "Sun May 03 22:23:36 +0000 2020", "full_text": "Governor Whitmer is right!  It's racist to protest lockdown extensions!"}
{"id": 1257073355984945152, "created_at": "Sun May 03 22:23:38 +0000 2020", "full_text": "Ghana recorded about 9,000  unwanted  pregnancies due partial Covid 19 lockdown."}
{"id": 1257073359633944576, "created_at": "Sun May 03 22:23:38 +0000 2020", "full_text": "25 BSF personal infected with Corona, were posted in Jama Masjid Delhi. \n#CoronaJihad\n#COVID19India"}
{"id": 1257073360493658112, "created_at": "Sun May 03 22:23:39 +0000 2020", "full_text": "Australia needs a #PiersMorgan style journalist to ask demanding Covid-19 questions. Here are two questions to get started:\nHow many PEOPLE are being tested daily? \nHow many NEW people are being tested daily? \n(multiple tests on one person a day is misleading)\n#Apolitical #Auspol"}
{"id": 1257073363727548417, "created_at": "Sun May 03 22:23:39 +0000 2020", "full_text": "When this pandemic is over I want to go back to doing artsy stuff again painting pottery  .  And I want to go strawberry picking . Go to my favorite place the beach"}
{"id": 1257073363916218368, "created_at": "Sun May 03 22:23:39 +0000 2020", "full_text": "i don’t want to be political but why are ppl mad a gov. newsom? it seems like he just wants to close CA for the sake of the pandemic ??"}
{"id": 1257073367670276115, "created_at": "Sun May 03 22:23:40 +0000 2020", "full_text": "So if the security services in the states were warning Trump in January re #coronavirus safe to say the U.K. security services were warning No10 &amp; @BorisJohnson as safety of citizens is paramount! Then we watched Italy &amp; still didn’t act? Something fishy! #COVIDー19 @piersmorgan"}
{"id": 1257073368454492160, "created_at": "Sun May 03 22:23:40 +0000 2020", "full_text": "maybe if everyone ate ass we’d all be immune to coronavirus\n\nget that chorrovirus instead"}
{"id": 1257073372212727808, "created_at": "Sun May 03 22:23:41 +0000 2020", "full_text": "Por lo que veo, la mayoría de la gente aún no se ha enterado de que el virus NO se ha ido. #COVIDー19 #COVID__19 #coronavirus"}
{"id": 1257073375978991616, "created_at": "Sun May 03 22:23:42 +0000 2020", "full_text": "It doesn't feel like Sunday.\nMonday will probably feel like Saturday. \nThursday like Wednesday. \nSaturday like Christmas Eve. \n\nIt's amazing what absinthe, lockdown and codeine can do to the mind."}
{"id": 1257073388390154253, "created_at": "Sun May 03 22:23:45 +0000 2020", "full_text": "After watching the neighboring family ~be together~ during this pandemic my sanity has reached its brink"}
{"id": 1257073388897607687, "created_at": "Sun May 03 22:23:45 +0000 2020", "full_text": "Y'all know you just bagged wizzy more endorsements after this lockdown...shey you know..? #NS10vs10 #Wizkidfc"}
{"id": 1257073389325488128, "created_at": "Sun May 03 22:23:45 +0000 2020", "full_text": "Lockdown day 35, I'm now listening to Classical Pieces... a bunch of soothing string quartets👌👌"}
{"id": 1257073393884692482, "created_at": "Sun May 03 22:23:47 +0000 2020", "full_text": "tw: covid19, mh\n\nSo I'm angry. As usual. I'm angry about this shit government and the shit job they've done of dealing w/this pandemic.\nBut tonight I am also hopeful, because all the carers and NHS workers etc etc are doing SUCH a good job and are restoring my faith in humanity."}
{"id": 1257073397957345280, "created_at": "Sun May 03 22:23:48 +0000 2020", "full_text": "Florida has done away with all restrictions re coronavirus and has reported no new infections nor death. Because they havent reported anything. The state refuses to release figures. Hell, they might not even be counting them"}
{"id": 1257073406064971776, "created_at": "Sun May 03 22:23:49 +0000 2020", "full_text": "Can corona go bye bye I miss my boys"}
{"id": 1257073406740234240, "created_at": "Sun May 03 22:23:50 +0000 2020", "full_text": "This wax can’t happen fast enough... I wish you dummies would just stay home so you can’t get back to your fuckery once they give the okay."}
{"id": 1257073417515347968, "created_at": "Sun May 03 22:23:52 +0000 2020", "full_text": "but actually ive been drawing fanart and other such dumb shit since september and have had no huge drive to make comics or original illustrations since then, and especially not since covid. But I still feel guilty! 🙃"}
{"id": 1257073422259105797, "created_at": "Sun May 03 22:23:53 +0000 2020", "full_text": "Larry Kudlow gets testy after CNN airs video of him saying in February that the coronavirus was ‘contained’"}
{"id": 1257073431343923200, "created_at": "Sun May 03 22:23:55 +0000 2020", "full_text": "hi corona, hope you are well ;)"}
{"id": 1257073448498724865, "created_at": "Sun May 03 22:24:00 +0000 2020", "full_text": "The Confederate flags and nooses, the swastikas, the, you know, behavior that you've seen in all of the clips, is not representative of who we are in Michigan. And the fact of the matter is, I mean, we're in a global pandemic,\" @BirxScarfs \"We need to listen to the expertise\""}
{"id": 1257073455444512768, "created_at": "Sun May 03 22:24:01 +0000 2020", "full_text": "After lockdown, we need a dancehall party!"}
{"id": 1257073460485828608, "created_at": "Sun May 03 22:24:02 +0000 2020", "full_text": "I’m writing a feature story about @IamMRMOSELY. This man beat his case about a year ago on the state level but will be retried on the federal level. 10 months later in the midst global pandemic and this man still doesn’t even have a second trial date scheduled. #FreeDrakeo"}
{"id": 1257073464097333251, "created_at": "Sun May 03 22:24:03 +0000 2020", "full_text": "\"I hate white people\" I tweet, while drinking a cup of mango tea half an hour after midnight on a Monday night during lockdown. Far from where I am, someone cringes. Me, one step ahead, I send one telepathic message to them \"bold of you to assume I also don't hate myself\"."}
{"id": 1257073467993849861, "created_at": "Sun May 03 22:24:04 +0000 2020", "full_text": "After lockdown, I hope restaurants continue with the sales of alcohol for takeout."}
{"id": 1257073468312559620, "created_at": "Sun May 03 22:24:04 +0000 2020", "full_text": "Listening to @gpbnews #GaSen debate on climate change and it won't be any piece of legislation that will help stop it; we're living the answer now.\n\n#COVIDー19 caused us to change our ways and lo and behold? Crisis threat diminished almost overnight. The answer lies in US."}
{"id": 1257073472641130497, "created_at": "Sun May 03 22:24:05 +0000 2020", "full_text": "It’s beautiful out, but I swear the amount of people outside, you would forget there’s a pandemic going on."}
{"id": 1257073480446722049, "created_at": "Sun May 03 22:24:07 +0000 2020", "full_text": "Sick to death of people thinking the lockdown rules don’t apply to them😂 I beg none of you have family members who catch corona because it ain’t fucking fun. Stay at fucking homeeeeeeee"}
{"id": 1257073501489553416, "created_at": "Sun May 03 22:24:12 +0000 2020", "full_text": "Nice sunny and 66 degree day here in Oswego. Top down on the Z for the first time in 2020. Drove back out to Fair Haven to see how crowded it was. Being tired of being told to stay home. Selling the Z for $12,500. 2006 with only 30,200 miles on it. Great condition."}
{"id": 1257073506669326336, "created_at": "Sun May 03 22:24:13 +0000 2020", "full_text": "sooooo what does one buy ones parents for their birthday during a pandemic? 😬"}
{"id": 1257073506745016320, "created_at": "Sun May 03 22:24:13 +0000 2020", "full_text": "I was about to go to bed but then I remembered I’d missed an episode of Diva on Lockdown. Another late night for meeeee"}
{"id": 1257073506791182337, "created_at": "Sun May 03 22:24:13 +0000 2020", "full_text": "if my mom tells me one more thing about corona im gonna explode"}
{"id": 1257073510603730946, "created_at": "Sun May 03 22:24:14 +0000 2020", "full_text": "I guess the lady who said her ppls worked at the Pentagon and we was going go on lockdown wasn’t lying 🤔"}
{"id": 1257073510691864577, "created_at": "Sun May 03 22:24:14 +0000 2020", "full_text": "choosing between a yawn or a sneeze means you’ve peaked ur Covid-quarantine experience"}
{"id": 1257073514936500225, "created_at": "Sun May 03 22:24:15 +0000 2020", "full_text": "Having a big bashment shoobins for my birthday in September if social distancing allows me it’s about time actually 🇯🇲🇯🇲🇯🇲🇯🇲🇯🇲🇯🇲"}
{"id": 1257073515250847744, "created_at": "Sun May 03 22:24:15 +0000 2020", "full_text": "Alamo Square packed with maskless idiots having Covid Picnics. Windy AF.."}
{"id": 1257073518677602304, "created_at": "Sun May 03 22:24:16 +0000 2020", "full_text": "[cn:covid19] These big rainstorms are something of a relief to me.\n\nThe more of these we have, the less likely we will have massive firestorms like we have had in the past.\n\nAnd I don't want to end up with COVID-19 related respiratory problems AND smoke inhalation problems!"}
{"id": 1257073522511417344, "created_at": "Sun May 03 22:24:17 +0000 2020", "full_text": "Tbh they could have chose better songs for Vybz but this was definitely one of the best nights of lockdown"}
{"id": 1257073522976964611, "created_at": "Sun May 03 22:24:17 +0000 2020", "full_text": "Give the Covid-19 Liberators a break, they've never had to protest anything before. All they do is lie, watch Fox News, go on they Facebook, hold big gun, and benefit from an invisible system that supports a way of life they've never been asked to consider."}
{"id": 1257073532468695040, "created_at": "Sun May 03 22:24:20 +0000 2020", "full_text": "Get a bidet... you can spray down your scrubbed shower super fast, it’s like an indoor hose... also your butt is nice &amp; clean #bidet #coronavirus"}
{"id": 1257073539535958016, "created_at": "Sun May 03 22:24:21 +0000 2020", "full_text": "Lockdown shower idea, week [?]: start a glossy magazine featuring only the most ludicrously rusted auspol takes, call it Ausmopolitan"}
{"id": 1257073540542668802, "created_at": "Sun May 03 22:24:22 +0000 2020", "full_text": "How has leadership changed during the pandemic? I would live to hear your thoughts #leadership #lead #leaders"}
{"id": 1257073544363573248, "created_at": "Sun May 03 22:24:22 +0000 2020", "full_text": "Pompeo: \"China has a history of infecting the world\". He is either terrible at choosing his words (seems unlikely for a SecState) or is seeking to imply intent.  But when asked if China intentionally released the virus, he answered \"I don’t have anything to say about that\"."}
{"id": 1257073548759310338, "created_at": "Sun May 03 22:24:23 +0000 2020", "full_text": "I’m so confused as to whether those who are calling names and dropping threats are being serious? It’s definitely not that deep, this is just small lockdown entertainment no?  #NS10v10"}
{"id": 1257073551699558401, "created_at": "Sun May 03 22:24:24 +0000 2020", "full_text": "There is zero reason for our country to be on any form of lockdown. ZERO."}
{"id": 1257073552311955458, "created_at": "Sun May 03 22:24:24 +0000 2020", "full_text": "Lock down got me missing people I met in the cwtch toilets"}
{"id": 1257073552869728256, "created_at": "Sun May 03 22:24:24 +0000 2020", "full_text": "i have written 7 songs since lockdown started. yes they are all sad."}
{"id": 1257073556573298689, "created_at": "Sun May 03 22:24:25 +0000 2020", "full_text": "I had a message today from a much-respected author, telling me that they've now read my debut novel and I should be very proud as it's really good. I've been suffering from the lockdown blues recently so this was a huge boost. #AmSubmittingToAgentsAgain"}
{"id": 1257073568489357313, "created_at": "Sun May 03 22:24:28 +0000 2020", "full_text": "I'm sure @BorisJohnson is going to try to wriggle his way out of any responsibility for the massive disaster that is the UKs handling of Covid-19. \nBut don't let him get away with it, even if he was in hospital, he still picked the people that \"lead\" us through it."}
{"id": 1257073569428762624, "created_at": "Sun May 03 22:24:28 +0000 2020", "full_text": "TRUMP AND THE BLACKHOLE\nIn the midst of the pandemic, Trump was torridly tweeting.\nAccording to Trump,Obama was so preoccupied w/destroying Trump that Obama never had time to ready tests for Covid.\nAfter wiping the saliva off his chin,Trump accused Obama of starting THE CIVIL WAR"}
{"id": 1257073581214830592, "created_at": "Sun May 03 22:24:31 +0000 2020", "full_text": "In what world does it make sense to get the antibody test when you literally tested POSITIVE FOR COVID.."}
{"id": 1257073586080149504, "created_at": "Sun May 03 22:24:32 +0000 2020", "full_text": "Canada is descending into economic ruin.....this was happening long before COVID......incompetent and corrupt trudeau in spite of a minority is turning Canada into a fascist dictatorship....sadly the Bloc/NDP/Greens want that as well #Canada #LeaderlessCanada #DemocraticCanada"}
{"id": 1257073593869053952, "created_at": "Sun May 03 22:24:34 +0000 2020", "full_text": "Waiting for NCDC a.k.a Corona Express to take us to sleep."}
{"id": 1257073594246615040, "created_at": "Sun May 03 22:24:34 +0000 2020", "full_text": "Sublime lockdown evening spent listening, once again, to my all time favourite album High Land Hard Rain but this time made so special in the company of other like minded souls  - huge thanks to #TimsTwitterListeningParty  @RoddyFrame @daveruffy @Tim_Burgess"}
{"id": 1257073594309529602, "created_at": "Sun May 03 22:24:34 +0000 2020", "full_text": "If you didn't believe in #OriginalSin before, you should now after seeing these self-centered people on TV that are refusing to obey orders to safeguard people from the #coronavirus. Apparently they want to die &amp; they want to bring down other people who R vulnerable as well. #UMC"}
{"id": 1257073599191474176, "created_at": "Sun May 03 22:24:36 +0000 2020", "full_text": "Its humble request to @ChhattisgarhCMO to solve issue of bus owners, please provide relief on taxes paid by bus owner every month. as being in lockdown state facing huge loss. #COVIDー19"}
{"id": 1257073606409977856, "created_at": "Sun May 03 22:24:37 +0000 2020", "full_text": "1/ This #pandemic has taught me that people don't take any infectious disease seriously enough. Many lives are lost every year that didn't have to be lost. Sick leave needs to be mandatory and laws in place to protect workers who have to stay home when sick."}
{"id": 1257073611514548226, "created_at": "Sun May 03 22:24:38 +0000 2020", "full_text": "corona temp... gaza forever"}
{"id": 1257073616161669120, "created_at": "Sun May 03 22:24:40 +0000 2020", "full_text": "I don’t remember how I thought the first half of 2020 would go, but I certainly didn’t expect a legion of idiots shouting “you’re not the boss of me” to doctors and government officials who are trying to save them from a global pandemic"}
{"id": 1257073618766495750, "created_at": "Sun May 03 22:24:40 +0000 2020", "full_text": "After this lockdown you will be hearing wedding colors like pandemic green, isolated yellow, quarantine blue, curfew orange🤣🤣🤣🤣.\n\n #COVID19Nigeria #NS10vs10  #day38oflockdown  #WingetHits9M"}
{"id": 1257073631412334592, "created_at": "Sun May 03 22:24:43 +0000 2020", "full_text": "-Rising political tension causes much unease\n-Australia was on fire\n-COVID-19 happens\n-Economic collapse and a lot of death\n-Invasive species of hornets threatens the ecosystem in the US\n\nThe fuck is next? A Hell-portal releasing demons into the world? Aliens? Mutants???"}
{"id": 1257073635573055496, "created_at": "Sun May 03 22:24:44 +0000 2020", "full_text": "meu deus alem do coronavirus ainda tem que lidar com o presidente"}
{"id": 1257073635681943562, "created_at": "Sun May 03 22:24:44 +0000 2020", "full_text": "for those yang have to go outside today due to kerja etc etc, pleasEEE stay safe and dont forget to regularly wash your hands tau. not to forget, keep social distancing especially in a place with huge crowd okie🥺 #FightCOVID19"}
{"id": 1257073636185432064, "created_at": "Sun May 03 22:24:44 +0000 2020", "full_text": "I don’t really know the protocol for wearing face masks but today I’ve seen a ton of parents with face masks &amp; gloves on, &amp; the children they’re with aren’t wearing a mask or gloves. All different ages of children. Does Corona know to leave the kids alone if mom &amp; dad are safe?"}
{"id": 1257073648336330757, "created_at": "Sun May 03 22:24:47 +0000 2020", "full_text": "The Tanzanian President @MagufuliJP cautions Chines Covid-19 Testing Machines saying Seem to be Fake. @MagufuliJP calls on other Countries to be careful of the Chinese Covid-19 Testing machines, after they used them to test Chicken and the machine tested it positive."}
{"id": 1257073657781903365, "created_at": "Sun May 03 22:24:49 +0000 2020", "full_text": "Forget coronavirus what’s good with these hornets"}
{"id": 1257073661267390466, "created_at": "Sun May 03 22:24:50 +0000 2020", "full_text": "Pleased to announce I'm starting a new weekly podcast called \"Hashtag Homemade Haircuts\" where I will be reviewing YOUR worst homemade haircuts during lockdown.\n\nSubscribe today wherever you get your podcasts!"}
{"id": 1257073664840753153, "created_at": "Sun May 03 22:24:51 +0000 2020", "full_text": "At this age I’m looking for some privacy. Nak ada bilik sendiri even rumah sendiri (still belum mampu). Like people said, one step at a time. Gotta find a room first. Tapi lepas everything settle this covid also. Then kita cari. 🤗😔"}
{"id": 1257073665746898946, "created_at": "Sun May 03 22:24:51 +0000 2020", "full_text": "How long until someone in Hollywood green lights a remake of “Rear Window” for these COVID-19 times?"}
{"id": 1257073669509087235, "created_at": "Sun May 03 22:24:52 +0000 2020", "full_text": "Therapists are essential workers, during this pandemic and ALWAYS #EssentialWorkers"}
{"id": 1257073669727064064, "created_at": "Sun May 03 22:24:52 +0000 2020", "full_text": "Parents get mad when you wanna go out then get mad when you wanna stay home.. I don’t get it ?????"}
{"id": 1257073673548283906, "created_at": "Sun May 03 22:24:53 +0000 2020", "full_text": "Listened to all of harry potter book 1 on audible today.\n\nYou dont have to be productive in lockdown!"}
{"id": 1257073674194161664, "created_at": "Sun May 03 22:24:53 +0000 2020", "full_text": "I tell you one good thing that could come from covid-19, @TheSun go bankrupt and cease to print papers, we would live in an instantly better world by doing so"}
{"id": 1257073678598180864, "created_at": "Sun May 03 22:24:54 +0000 2020", "full_text": "mds que saudade do Jean e do Luba fazendo vídeo juntos pare corona pare pare"}
{"id": 1257073679139307520, "created_at": "Sun May 03 22:24:55 +0000 2020", "full_text": "I do encourage individuals to open businesses like @FreshInABox. Why? Because it will push for better competition Competition law is important for economies to thrive, something we’re lacking in Zimbabwe. #eulaw #competitionlaw #twimbos #coronavirus #263chat #Zimbabwe"}
{"id": 1257073682071027712, "created_at": "Sun May 03 22:24:55 +0000 2020", "full_text": "About three weeks ago my grandfather was so sick from corona and we were terrified of what would happen. I saw him today and he was happy and well, emphasis on well. Thank you Lord!!!"}
{"id": 1257073695190921216, "created_at": "Sun May 03 22:24:58 +0000 2020", "full_text": "So a friend of mine who is in the medical field is saying that the COVID-19 virus is beginning to mutate and potentially could mutate were it no longer is pathogenic. Anybody else in the medical field that can validate this?"}
{"id": 1257073707702312961, "created_at": "Sun May 03 22:25:01 +0000 2020", "full_text": "vr chat videos make me want to get a VR headset I already have a capable computer. That would mean I would have to get a job and covid is making sure that's not happening."}
{"id": 1257073711347310593, "created_at": "Sun May 03 22:25:02 +0000 2020", "full_text": "If your state has relaxed their social distancing and stay at home orders and you're dumb enough to go get your hair done or sit on a crowded beach, you're being selfish and jeopardizing all of our lives.  #coronavirus"}
{"id": 1257073715365453826, "created_at": "Sun May 03 22:25:03 +0000 2020", "full_text": "Everybody has one moment where they know they’ll live a great life. #QuarantineAQuote #QuarantineLife"}
{"id": 1257073720507748352, "created_at": "Sun May 03 22:25:04 +0000 2020", "full_text": "Where ever DJ Larni first set once lockdown is over, is where I will also be"}
{"id": 1257073728367673344, "created_at": "Sun May 03 22:25:06 +0000 2020", "full_text": "Stay at Home Slam Mario Tennis Aces Tournament見てたけど、錦織普通にうまくて笑った。スティーブ・アオキェ…"}
{"id": 1257073740669579264, "created_at": "Sun May 03 22:25:09 +0000 2020", "full_text": "About 200 Anti lockdown protesters marching in Vancouver right now."}
{"id": 1257073740686544896, "created_at": "Sun May 03 22:25:09 +0000 2020", "full_text": "The low point of my day:\n\nMe: a low-key germaphobe out for a nice walk\nYou: released your 3 dogs in an on-leash area\nYour dogs: tackled me and slobbered on my hands as I backed away yelling “no no please no”\nYou: made fun of me for being “scared of covid or something”\nMe: ☹️"}
{"id": 1257073746004885505, "created_at": "Sun May 03 22:25:11 +0000 2020", "full_text": "the weathers nice for one day &amp; americans act like corona is over"}
{"id": 1257073750786191360, "created_at": "Sun May 03 22:25:12 +0000 2020", "full_text": "hi god, permission to shoot pandemic protestors on sight? oh i get bonus points if they’re holding a racist poster... i see"}
{"id": 1257073762396225537, "created_at": "Sun May 03 22:25:14 +0000 2020", "full_text": "Getting yelled at by my aunt for not going on dates. Told her it was a pandemic. She came back with “well it’s not like you were before” ....blast"}
{"id": 1257073762895364098, "created_at": "Sun May 03 22:25:15 +0000 2020", "full_text": "The boomers arguing over this pandemic on facebook has provided some great reading material to pass time 🤣🤣🤣"}
{"id": 1257073766338686977, "created_at": "Sun May 03 22:25:15 +0000 2020", "full_text": "Okay how can you complain about people seeing each other during the corona virus and then post about how you’re leaving for college and if anyone wants to see you that now’s their chance?? Get over yourself."}
{"id": 1257073766649098241, "created_at": "Sun May 03 22:25:15 +0000 2020", "full_text": "I miss when Walmart was still open at 2 am because I could go into the store and there was literally no one else shopping.\n\nIt was my old form of social distancing. It worked very well for basically my entire adult life."}
{"id": 1257073769744564226, "created_at": "Sun May 03 22:25:16 +0000 2020", "full_text": "Has the lockdown been lifted in my area without me knowing? the main road is nearly as busy as it was pre-lockdown ........ #StayAtHome and stay safe"}
{"id": 1257073774379270148, "created_at": "Sun May 03 22:25:17 +0000 2020", "full_text": "You criminalized Covid 19.\nNow, you want people to come forward for voluntary testing, so that if they test positive, you send their family on mandatory quarantine at 2000 bob per person..."}
{"id": 1257073774853226496, "created_at": "Sun May 03 22:25:17 +0000 2020", "full_text": "tomorrow is Monday May 4th.\nDear God you will have to help Nigeria.\nHelp Lagos, Abuja, and Kano.\n\nsee us through this pandemic.\nAmen."}
{"id": 1257073775545397249, "created_at": "Sun May 03 22:25:18 +0000 2020", "full_text": "Just purchased a $175 sweatsuit so good to see influencer culture still holds total control over my spending habits even in a pandemic"}
{"id": 1257073795652882434, "created_at": "Sun May 03 22:25:22 +0000 2020", "full_text": "Once Covid sekkles I have to visit Ghana!!! I know my lineage has to be traced back to 🇬🇭"}
{"id": 1257073796080635904, "created_at": "Sun May 03 22:25:22 +0000 2020", "full_text": "corona eu n sei mas q a sinusite vai me mata eu tenho ctz"}
{"id": 1257073799733878785, "created_at": "Sun May 03 22:25:23 +0000 2020", "full_text": "Some portion of the anti-lockdown protesters have basically embraced the pro-abortion “my body, my choice” argument.\n\nThey have essentially destroyed their credibility on both pro-life and anti-lockdown fronts. They just don’t realize it yet."}
{"id": 1257073804662247424, "created_at": "Sun May 03 22:25:24 +0000 2020", "full_text": "Gonna say this here and now: for those of you who have been visiting friends and family under the guise of “we’re 6ft apart so we’re following the rules” during a global pandemic, please know that I see you and will think less of you after this quarantine is over."}
{"id": 1257073816213368832, "created_at": "Sun May 03 22:25:27 +0000 2020", "full_text": "What shows have you been seriously bingeing during the pandemic? My fiancé @DanEvansR and I started #Riverdale and we cannot stop. Dangerously addictive."}
{"id": 1257078161738797056, "created_at": "Sun May 03 22:42:43 +0000 2020", "full_text": "There's no medicine for corona virus, the new world is the medicine.\nThe lockdown will open doesn't mean we get back to normal lives.\nThis is what it is, the NEW NORMAL!! #JustThinking #LifeisStrange"}
{"id": 1257078165404561409, "created_at": "Sun May 03 22:42:44 +0000 2020", "full_text": "One month in hospital and I feel like my relationships with certain people have deteriorated. Now I dunno if that's because of lockdown but that shit feels weird and its really not a nice feeling"}
{"id": 1257078171213717506, "created_at": "Sun May 03 22:42:46 +0000 2020", "full_text": "All thanks to Corona, everyone is Enjoying their Chats b/w their favourite Ones. ❤️"}
{"id": 1257078178998296576, "created_at": "Sun May 03 22:42:47 +0000 2020", "full_text": "INTERCESSORY DEVOTIONALS FOR SUNDAY 3RD MAY, 2020\n\nBY: LUKA K.\n\nPRAYERS FOR THE WORLD AGAINST CORONAVIRUS, AND PRAYERS FOR THE SAINTS/CHURCHES ACROSS THE WORLD:"}
{"id": 1257078183767269379, "created_at": "Sun May 03 22:42:49 +0000 2020", "full_text": "Ngl this huns on the TL look so peng its like they glow by each day of lockdown"}
{"id": 1257078195192393729, "created_at": "Sun May 03 22:42:51 +0000 2020", "full_text": "Republicans claim you cannot rely on government and they sure are good at proving that every time we elect them. \n\n#COVIDー19"}
{"id": 1257078199973969921, "created_at": "Sun May 03 22:42:52 +0000 2020", "full_text": "Second wave of the COVID? I hate it here."}
{"id": 1257078203123822592, "created_at": "Sun May 03 22:42:53 +0000 2020", "full_text": "Man being at home with no where to go got me adulting. I actually washed laundry and folded it in the same day 😳. #QuarentineLife #adulting #laundry #foldingclothes #noexcuses"}
{"id": 1257078207809019904, "created_at": "Sun May 03 22:42:54 +0000 2020", "full_text": "It’s got to the point in lockdown where a think I’d finish at the sight of a nice peach in a thong tbf\n#day38oflockdown #COVIDー19"}
{"id": 1257078212934406144, "created_at": "Sun May 03 22:42:56 +0000 2020", "full_text": "Justin Bieber, Drake, Amy Poehler and more stars appeared on Canada's\nStronger Together COVID-19 benefit this week.."}
{"id": 1257078216864395266, "created_at": "Sun May 03 22:42:56 +0000 2020", "full_text": "Honestly at this point I'm not sure if I would vote for Bernie.\n\nLaying down during a pandemic, less than half way through a compromised primary that you're still performing strongly in just to endorse a rapist who brags he'll veto M4A as president shows disqualifying judgement."}
{"id": 1257078224703586310, "created_at": "Sun May 03 22:42:58 +0000 2020", "full_text": "When lockdown is over I need to a DJ Larni event"}
{"id": 1257078229237555201, "created_at": "Sun May 03 22:42:59 +0000 2020", "full_text": "Difference between that and the covid cup KaiJai was doing is that it was in the reverse\n\nYou won the covid cup by NOT recording any cases of the deadly disease (or recording your cases last)\n\nSee how that's different?"}
{"id": 1257078232832188416, "created_at": "Sun May 03 22:43:00 +0000 2020", "full_text": "#coronavirus \n\nWhen do stats really hit you? In the beginning most of those older and those living with underlying issues were the target. Now people from the age of 20 to 50 are the main ones who occupy the ICU beds. We don't know this Virus, at this point its Russian roulette."}
{"id": 1257078226444324864, "created_at": "Sun May 03 22:42:59 +0000 2020", "full_text": "Nigerians keep calm oh we are still Expecting report card from NCDC for  Covid-19 #NS10v10"}
{"id": 1257078237710163975, "created_at": "Sun May 03 22:43:01 +0000 2020", "full_text": "Now Illinois and California say they are broke. 20 years of bad government has broke the bank. High taxes , liberal BS, I feel sorry for all the citizens. Bad governance has ruined those states. Current politicians are really bad. Freedom belongs to all, take it. #freedom #covid"}
{"id": 1257078246631288832, "created_at": "Sun May 03 22:43:04 +0000 2020", "full_text": "We need to be let outside. I can’t stay home much longer, there are fish to catch and deer to hunt!!!! LET FREEDOM RING!! #MAGA"}
{"id": 1257078249970073603, "created_at": "Sun May 03 22:43:04 +0000 2020", "full_text": "When all this corona virus ends we really need to greet each other happy new year again 😊"}
{"id": 1257078253652709378, "created_at": "Sun May 03 22:43:05 +0000 2020", "full_text": "One of the shittest things about this lock down is not being able to see my brother in Liverpool miss the blue nose cunt"}
{"id": 1257078254877446146, "created_at": "Sun May 03 22:43:06 +0000 2020", "full_text": "fuck cheaters, fuck abusers, fuck corona, fuck racism but especially fuck coleslaw."}
{"id": 1257078275085492224, "created_at": "Sun May 03 22:43:10 +0000 2020", "full_text": "I have no interest in socializing lately and I will blame the pandemic for it"}
{"id": 1257078276331274243, "created_at": "Sun May 03 22:43:11 +0000 2020", "full_text": "Ok, I just finished my 4th Ms review of the weekend, because I felt so guilty about having to put them off so long because of the nyc covid emergency. I wonder if the reviewers of the 3 papers we submitted in past 3 weeks will feel similar compunction?!"}
{"id": 1257078278633840641, "created_at": "Sun May 03 22:43:11 +0000 2020", "full_text": "May Allah continue to protect my husband as he has to leave for work today during this MCO and covid period. My heart breaks while worrying over it. May he be protected from all the harm and virus aminn"}
{"id": 1257078280089489423, "created_at": "Sun May 03 22:43:12 +0000 2020", "full_text": "During this lockdown my lovely wfe and I have been watching @netflix . If you would like to understand who @IlhanMN is , I suggest you watch a series called \"Fauda\" . It really explains alot.  Its in english subtitles but explains why she is who she is and why she supports hamas!"}
{"id": 1257078287026749441, "created_at": "Sun May 03 22:43:13 +0000 2020", "full_text": "There are individual people, numbering hundreds in this country alone, who given the authority &amp; power of govt, could have reduced the death and morbidity of British coronavirus patients and victims by up to 85%. \n\nI will never forgive this govt for that comparative incompetence."}
{"id": 1257078301543346177, "created_at": "Sun May 03 22:43:17 +0000 2020", "full_text": "I’m not sure “the will to live” is an approved treatment for Covid-19, no matter where you got it from."}
{"id": 1257078308367478788, "created_at": "Sun May 03 22:43:18 +0000 2020", "full_text": "College professor on the wrong side of covid"}
{"id": 1257078312624631810, "created_at": "Sun May 03 22:43:19 +0000 2020", "full_text": "#coronavirus #lockdown DAY 13 #crazyvideo #stayhome At a bit of a loss today so you get a double treat ;)"}
{"id": 1257078316449890305, "created_at": "Sun May 03 22:43:20 +0000 2020", "full_text": "Honestly, I’m trying to get over this pandemic depression I’m in, and I just can’t figure out how to do it. Also, I’ve been kind of nervous about going to the post office, so everyone who ordered in the past week or so please forgive me—your things will be sent out soon!!"}
{"id": 1257078316915470338, "created_at": "Sun May 03 22:43:20 +0000 2020", "full_text": "the ones that be telling ppl to stay home done took they asses to the beach as soon as they opened 😂"}
{"id": 1257078317372620802, "created_at": "Sun May 03 22:43:20 +0000 2020", "full_text": "If you can, do not go out on the 4th of May or afterwards... The government will not be responsible for whatever happens to you. #ghanavsnigeria #COVIDー19 #GhanaVrsNaija #lockdowneffect"}
{"id": 1257078333629698049, "created_at": "Sun May 03 22:43:24 +0000 2020", "full_text": "A doctor in Karachi, Covid-19 patient couldn't get ICU and passed away in ambulance.\n\nPakistan's Healthcare is already clogged.\n\nStay home!"}
{"id": 1257078334191796226, "created_at": "Sun May 03 22:43:24 +0000 2020", "full_text": "I assumed that during the last 20 years or so all relevant tech has been developed. Was a bit ignorant and arrogant to look at the past in detail. As I took some time during Corona to look back at tech development during moon race or looking into jet engines and variants.."}
{"id": 1257078334443393030, "created_at": "Sun May 03 22:43:24 +0000 2020", "full_text": "In this #COVID crisis, can Twitter please get an edit button! Just for misspells at least"}
{"id": 1257078334737068032, "created_at": "Sun May 03 22:43:25 +0000 2020", "full_text": "dude i think a bunch of people are going to get the corona virus"}
{"id": 1257078343020826624, "created_at": "Sun May 03 22:43:27 +0000 2020", "full_text": "Will my brain chemically recover from this pandemic? Not sure, stay tuned!"}
{"id": 1257078350423584768, "created_at": "Sun May 03 22:43:28 +0000 2020", "full_text": "Bro if I can lock this one down I’m a happy motherfucker"}
{"id": 1257078358745190402, "created_at": "Sun May 03 22:43:30 +0000 2020", "full_text": "This lockdown would have been bearable with a console and MK 11"}
{"id": 1257078367074967552, "created_at": "Sun May 03 22:43:32 +0000 2020", "full_text": "9 tiger deaths in #Maharashtra in a month! @SMungantiwar sleeps, @OfficeofUT sleeps, @PMOIndia sleeps. The pandemic isn't more important than environmental conservation, you idiots. More pandemics will come if you don't learn now!.\n#saveearth"}
{"id": 1257078370912702464, "created_at": "Sun May 03 22:43:33 +0000 2020", "full_text": "I miss studying in a coffee shop or the library or a study room, man is this pandemic over yet 🤧"}
{"id": 1257078371357356032, "created_at": "Sun May 03 22:43:33 +0000 2020", "full_text": "Let’s say Covid-19 started by humans eating bats .... HOW TF YOU CATCH A BAT?! Naaaaaah fam, they picked up dead one off the ground \n🤢🤮"}
{"id": 1257078371982376961, "created_at": "Sun May 03 22:43:33 +0000 2020", "full_text": "I seriously don't mind the mini album, we are getting mina this comeback I hope she feels comfortable so even if it's little by little, what matters is that they are complete and happy, also is better in this circumstances with covid and everything that they don't do a full album"}
{"id": 1257078392035442690, "created_at": "Sun May 03 22:43:38 +0000 2020", "full_text": "Please could any 2 of my Followers just copy and retweet?\nThis lockdown period is especially hard for people with depression.\nSamaritans 116 123\nJust two. Any two. Say done."}
{"id": 1257078396863070209, "created_at": "Sun May 03 22:43:39 +0000 2020", "full_text": "What if the pandemic was all a hoax to get at least one bro to drop their \"masculinity says everything is no big deal\" act for one second, so when they finally show weakness everyone can point and laugh at them \"hah, got you, wuss!\". Confident Guys can't risk that."}
{"id": 1257078405717266434, "created_at": "Sun May 03 22:43:41 +0000 2020", "full_text": "Do you all think we might already be dead and are haunting our dwellings #QuarentineLife #day38oflockdown #COVIDー19"}
{"id": 1257078409529884672, "created_at": "Sun May 03 22:43:42 +0000 2020", "full_text": "Big Green Egg latest Lockdown Appearance. Gotta say, shirtsleeves and getting setup and started in strong sunlight do improve the experience."}
{"id": 1257078413015351297, "created_at": "Sun May 03 22:43:43 +0000 2020", "full_text": "It’s 79 degrees outside rn&amp; the fact that half of y’all are out like nothing is beyond me. Like there’s not a pandemic. Ya not gonna understand the severity of this shit until it happens to you or someone close to you. When Cuomo extends the pause then ya gonna wonder why. MORONS"}
{"id": 1257078417003962368, "created_at": "Sun May 03 22:43:44 +0000 2020", "full_text": "OFF COLOR COVID 19 JOKE PEOPLE EASILY OFFENDED STOP READING NOW...\n\nWhat did the youth Pastor say to the lady who berated him for not wearing a mask?\n\nGod Bleeee ACHOOO!"}
{"id": 1257078417427533824, "created_at": "Sun May 03 22:43:44 +0000 2020", "full_text": "This media virus dangerous than corona virus #ArrestArnab"}
{"id": 1257078418434334721, "created_at": "Sun May 03 22:43:44 +0000 2020", "full_text": "Somebody in my building ignoring the lockdown and clapping cheeks and as soon as I find out who it is I’m calling the police 🤣🤣 Every night 11 o clock this car come and a lef before day light good."}
{"id": 1257078429784190977, "created_at": "Sun May 03 22:43:47 +0000 2020", "full_text": "This pandemic really showing who has common sense and who doesn’t. Lady is spraying and wiping off each individual item BUT she doesn’t have gloves or a mask on 🤦🏾‍♂️"}
{"id": 1257078430643957760, "created_at": "Sun May 03 22:43:47 +0000 2020", "full_text": "You ever want to inform someone of how truly idiotic they are? Because that’s how I’m feeling during this pandemic"}
{"id": 1257078430992150530, "created_at": "Sun May 03 22:43:47 +0000 2020", "full_text": "This pandemic really ruined eveything this year can people listen and stay home so we can get back to normal or whenever a vaccine is ready sooner rather than later"}
{"id": 1257078438982070272, "created_at": "Sun May 03 22:43:49 +0000 2020", "full_text": "Stay home.. Spread the love... Not the virus\n\nUmagangKayGandaWith JONA"}
{"id": 1257078442354409472, "created_at": "Sun May 03 22:43:50 +0000 2020", "full_text": "It doesn’t matter what China did or didn’t I with the virus pandemic. Trump new about this virus back in January and did nothing about it only deny, deny and call it a hoax. Well now we have over 68,000 deaths and Trump only wants to place blame on someone else, He don’t care ."}
{"id": 1257078455960821762, "created_at": "Sun May 03 22:43:53 +0000 2020", "full_text": "I actually forgot about Coronavirus for like 5 mins. Ugh."}
{"id": 1257078463149686784, "created_at": "Sun May 03 22:43:55 +0000 2020", "full_text": "What new talents have you discovered you have? #COVID19KE #pandemic #StayHome #SaveLives"}
{"id": 1257078463711916033, "created_at": "Sun May 03 22:43:55 +0000 2020", "full_text": "I just had a thought...\n\nSARS 2003 (still no vaccine)\n\nH1N1 2009 \n\nMERS 2012 (still no vaccine)\n\nAll of these coronaviruses\nAll just came and went\n\nNot once did anyone suggest confining people to their homes\n\nNever a suggestion to cover your face\n\nSocial distancing? Yeah right"}
{"id": 1257078472079335426, "created_at": "Sun May 03 22:43:57 +0000 2020", "full_text": "More counties and companies need to implement mandatory masks in public. If people won’t listen and stay at home, they need to help those who are trying. And for those threatening and complaining, hold them accountable with legal action. It’s the only way this will end sooner."}
{"id": 1257078475820871688, "created_at": "Sun May 03 22:43:58 +0000 2020", "full_text": "if boris extends lockdown i am just accepting it as my death ngl cuz i don’t think i will male it to the end alive hahahahaha"}
{"id": 1257078489263542279, "created_at": "Sun May 03 22:44:01 +0000 2020", "full_text": "Any Governor who authorized the return of elderly people still infected with #coronavirus back to their Nursing Homes to recover committed MURDER. #GovCuomo"}
{"id": 1257078489456480258, "created_at": "Sun May 03 22:44:01 +0000 2020", "full_text": "Having pizza and chips at 11pm is normal during #lockdown right!?"}
{"id": 1257078493688537091, "created_at": "Sun May 03 22:44:02 +0000 2020", "full_text": "If you attended Madonna University, social-distancing should not be a new thing to you..... Bro, we been social distancing from way back believe."}
{"id": 1257078497476055044, "created_at": "Sun May 03 22:44:03 +0000 2020", "full_text": "Covid can’t be over quick enough can’t wait for me and flowz to meet our little girl"}
{"id": 1257078502265765889, "created_at": "Sun May 03 22:44:04 +0000 2020", "full_text": "I am doing my part to help flatten the curve. I will be working remotely at home until further notice. Don't hesitate to reach out to me. I hope your family and friends are staying safe and healthy!"}
{"id": 1257078502538559490, "created_at": "Sun May 03 22:44:05 +0000 2020", "full_text": "We are bringing the vibes enter NCDC control room. Nothing will kill it. Even not Covid-19."}
{"id": 1257078509819899905, "created_at": "Sun May 03 22:44:06 +0000 2020", "full_text": "Am i the only one waiting for @NCDCgov's new reported cases for #covid19,,,? \n\nHope nothing serious  😒......"}
{"id": 1257078513489846275, "created_at": "Sun May 03 22:44:07 +0000 2020", "full_text": "Covid-19 has depressed thousands of doctors for its unconditional growth and huge spreading across the globe. World largest economy has collapsed, which paralyzed the nuclear power to sustain their poverty rate rather getting massive.\nSo the unprecedented cure is in hand of Allah"}
{"id": 1257078513653428225, "created_at": "Sun May 03 22:44:07 +0000 2020", "full_text": "Stop don't blame the Chinese for the Coronavirus we should blame the people in Michigan and people that won't stay home"}
{"id": 1257078513909346306, "created_at": "Sun May 03 22:44:07 +0000 2020", "full_text": "I look like a cave man... I’m beautifying the shit out of myself and getting me some Covid masked DICK lol"}
{"id": 1257078514374844418, "created_at": "Sun May 03 22:44:07 +0000 2020", "full_text": "Nah Levs needs to take extra two weeks of lockdown to think about what he's done. Even his excuses were poor."}
{"id": 1257078534780129283, "created_at": "Sun May 03 22:44:12 +0000 2020", "full_text": "I love lady gaga more than the average bear and DO NOT understand why #chromatica can’t be released? The new date is dec 31 2020... I just...\n\nIf it was released for purchase only and all proceeds went to covid19 I’d drop serious money. We all would"}
{"id": 1257078534851268608, "created_at": "Sun May 03 22:44:12 +0000 2020", "full_text": "Pompeo, Trump, where are your proof that the virus came from the lab in China? Show it to the world! Otherwise, you are bull shit! #liarinchief"}
{"id": 1257078564404580353, "created_at": "Sun May 03 22:44:19 +0000 2020", "full_text": "So I’m guessing this corona shit is over?"}
{"id": 1257078576832106496, "created_at": "Sun May 03 22:44:22 +0000 2020", "full_text": "As the novel coronavirus pandemic prevents graduating students from having their ceremonies, Ryan Reynolds is doing his part to make sure the class of 2020 of his alma mater is still celebrated.."}
{"id": 1257078597912756224, "created_at": "Sun May 03 22:44:27 +0000 2020", "full_text": "Everyone seems to be moaning about #lockdown but let me tell you i'm loving it.\n\nProbably down to the weather i'll admit. \n\nYes, money's a bit tight but i'd rather be in the house with the kids than sat at my desk talking to puddings and worrying about SLAs.\n\n#CoronaPositive"}
{"id": 1257078606053945345, "created_at": "Sun May 03 22:44:29 +0000 2020", "full_text": "The Coronavirus exposes the disease of racism in the soul of America. There must be a radical reconstruction of society...a RE-CONSTITUTION."}
{"id": 1257078619110641666, "created_at": "Sun May 03 22:44:32 +0000 2020", "full_text": "Man, Canada is really showing up the US in terms of handling this pandemic. Seems like it's night and day."}
{"id": 1257078619131658240, "created_at": "Sun May 03 22:44:32 +0000 2020", "full_text": "Now that Murder Hornets have made their way to the United States, I hope the stay at home is never lifted."}
{"id": 1257078626874523648, "created_at": "Sun May 03 22:44:34 +0000 2020", "full_text": "“In the middle of difficulty lies opportunity” -Albert Einstein\nA positive mindset is key during this difficult time. @Twitter @TwitterRetweets \n#inspiringquotes #coronavirus #covid19 #staysafe #retweet #alberteinstein"}
{"id": 1257078627453120512, "created_at": "Sun May 03 22:44:34 +0000 2020", "full_text": "The disrespect is so blatant against my people it’s disgusting. How u handing out masks to whites NOT social distancing but tryna arrest niggas?"}
{"id": 1257078636231962624, "created_at": "Sun May 03 22:44:36 +0000 2020", "full_text": "This Ankara face mask was specially designed to protect you from droplet that may try to get into you from covid 19 index.\nIt can also serve as dust filter for industrial use and medical purpose. \nIt is easy to use, and the good news about it is, you can wash and reuse it"}
{"id": 1257078639268696066, "created_at": "Sun May 03 22:44:37 +0000 2020", "full_text": "Highest US daily death toll last week. Detroit #Michigan the newest hot spot. Yet people want to risk their and other lives going back to word w/o protection against #COVIDー19."}
{"id": 1257078643798560768, "created_at": "Sun May 03 22:44:38 +0000 2020", "full_text": "Can't wait to get a hug when lockdown is over"}
{"id": 1257078644054331395, "created_at": "Sun May 03 22:44:38 +0000 2020", "full_text": "My landlord commented on my rent Venmo saying stay safe... sir pls stop taking my money during a pandemic and ill be safer 😂"}
{"id": 1257078644389736448, "created_at": "Sun May 03 22:44:38 +0000 2020", "full_text": "Social distancing myself from everybody ... nobody is going to hear from me for a while... 💯😪✌🏽"}
{"id": 1257078644553457666, "created_at": "Sun May 03 22:44:38 +0000 2020", "full_text": "hay un brote de 180 casos en la villa 31, a metros de la terminal de retiro que conecta con el subte c y a su vez con toda la ciudad, ademas de con el tren mitre y belgrano que comunica con zona norte. Es el momento de Covid !9 , Mariano."}
{"id": 1257078648206618624, "created_at": "Sun May 03 22:44:39 +0000 2020", "full_text": "IF GOVERNORS WERE SMART THEY WOULD LET ALL SPORTS EVENTS OPEN UP WITH NO FANS.\n Then 75% of people would stay-at-home TO WATCH SPORT EVENT.\n It's just like the  Pied Piper leading rats into the river.\nWhy don't govenors use your heads instead of power."}
{"id": 1257078652518510600, "created_at": "Sun May 03 22:44:40 +0000 2020", "full_text": "OMG, talking to my cousin I just realised we are leaving in the world of Blindness.\n\n#LOCKDOWN2020 #coronavirus"}
{"id": 1257078653030223873, "created_at": "Sun May 03 22:44:40 +0000 2020", "full_text": "Damn, one sunny day in Massachusetts and all this social distancing shit goes right out the window huh?"}
{"id": 1257078653076283393, "created_at": "Sun May 03 22:44:40 +0000 2020", "full_text": "Seeing \"covid testing available at this location\" signs at our local pharmacies is promising."}
{"id": 1257078660416274433, "created_at": "Sun May 03 22:44:42 +0000 2020", "full_text": "I have taken part in four zoom quizzes so far during lockdown and have won three and came second in the other so I would like to know how you apply to become a chaser please?"}
{"id": 1257078660798054400, "created_at": "Sun May 03 22:44:42 +0000 2020", "full_text": "I tell this guy I have tonsillitis and in the same 5 minutes he invites me round to do coke during a global pandemic and nationwide lockdown like are you dumb or are you a cunt? Or both?"}
{"id": 1257078661435527168, "created_at": "Sun May 03 22:44:42 +0000 2020", "full_text": "not to be dramatic but I DIDN’T LOSE MY COLLEGE GRADUATION SO U DUMB FUCKS CAN GO GET UR HAIR DONE DURING A PANDEMIC. STAY INSIDE."}
{"id": 1257078673468985348, "created_at": "Sun May 03 22:44:45 +0000 2020", "full_text": "India reports largest daily increase since #coronavirus outbreak, with 2️⃣6️⃣7️⃣6️⃣ new cases &amp; 6️⃣8️⃣ new deaths in last 2️⃣4️⃣ hours.\n\nA total of 4️⃣2️⃣,5️⃣0️⃣5️⃣ cases and 1️⃣,3️⃣9️⃣1️⃣ deaths."}
{"id": 1257078674748248066, "created_at": "Sun May 03 22:44:46 +0000 2020", "full_text": "Only a pandemic could stop me hoeing this summer. Well played."}
{"id": 1257078678372089863, "created_at": "Sun May 03 22:44:46 +0000 2020", "full_text": "Mortified for the people putting up stories of them having house parties every weekend since lockdown began, about 1 more story away from hate mail"}
{"id": 1257078678699364353, "created_at": "Sun May 03 22:44:47 +0000 2020", "full_text": "I think the pandemic was the final push we needed. It’s time to bring back drive in movie theaters"}
{"id": 1257078681442422784, "created_at": "Sun May 03 22:44:47 +0000 2020", "full_text": "gratidão por ter dado tempo de ir no show do Gusttavim antes do corona kkkkk"}
{"id": 1257078690757980160, "created_at": "Sun May 03 22:44:49 +0000 2020", "full_text": "I spent every pre-quarantine Sunday for the last year volunteering at my local cat cafe. It's where I got Aurora, and fell in love with so many other cats. They announced today they won't be reopening after the stay at home is lifted, and I am devastated."}
{"id": 1257078690850242560, "created_at": "Sun May 03 22:44:49 +0000 2020", "full_text": "I hope this rain wash away corona"}
{"id": 1257078690871078918, "created_at": "Sun May 03 22:44:49 +0000 2020", "full_text": "Public officials in office downplaying the severity of COVID-19 earlier in the year is not an act of God. People disregarding human life by not taking shelter in place seriously is not an act of God. So for the companies saying this is an act of God, pay the fuck up. #COVIDー19"}
{"id": 1257078698362183680, "created_at": "Sun May 03 22:44:51 +0000 2020", "full_text": "Y’all said eff social distancing today huh lol. Live ya life then! 🥴"}
{"id": 1257078698718703620, "created_at": "Sun May 03 22:44:51 +0000 2020", "full_text": "Should I do a daily post during lockdown where I ask people to comment their favourite ‘______’ relevant to a different topic??\n\nE.g. the funniest picture in your camera roll, your best drunk video, etc?? \n\nWant to keep the tl full of positives right now x"}
{"id": 1257078698844585986, "created_at": "Sun May 03 22:44:51 +0000 2020", "full_text": "The corona virus isn’t spreading, it’s just running from Tony Ferguson."}
{"id": 1257078702489456640, "created_at": "Sun May 03 22:44:52 +0000 2020", "full_text": "please keep social distancing it’s still super important🥺"}
{"id": 1257078703739240453, "created_at": "Sun May 03 22:44:53 +0000 2020", "full_text": "E chega o corona na Barra :("}
{"id": 1257078712165715969, "created_at": "Sun May 03 22:44:55 +0000 2020", "full_text": "Lots of #UX considerations now with layers of EULA/cookie notices, email sign-up, and now COVID-19. Should not need 4-5 touches just to get to a main product page for #web #ecommerce. Good luck if the web app is not responsive for screen size.  #Webdesign #Software"}
{"id": 1257078720109502464, "created_at": "Sun May 03 22:44:56 +0000 2020", "full_text": "they’re releasing sex offenders Bc of corona, yet criminalized going to the beach.... the system is RETARDED"}
{"id": 1257078723939106817, "created_at": "Sun May 03 22:44:57 +0000 2020", "full_text": "SC needa send that COVID aid/relief money"}
{"id": 1257078728317943808, "created_at": "Sun May 03 22:44:58 +0000 2020", "full_text": "Don’t look at Lockdown as such a negative thing, just think of it as one massive tolerance ban &lt;3"}
{"id": 1257078740103782400, "created_at": "Sun May 03 22:45:01 +0000 2020", "full_text": "#ArrestArnab\nAranav Goswami is more dangerous than Corona"}
{"id": 1257078740930252805, "created_at": "Sun May 03 22:45:01 +0000 2020", "full_text": "Ha it’s funny that people are asking me to chill with them when I’m not even chilling with my close friends. My dear it’s better I know I caught corona from a close friend that from a regular friend haba"}
{"id": 1257078744679841792, "created_at": "Sun May 03 22:45:02 +0000 2020", "full_text": "ayye twitter lurkers! What’s happenin’!\nWell, besides the… oof.\nSo really: no need to follow this account but uh\n\nUnless there’s any other coherent explainable predictive framework &amp; model for #COVID19 &amp;&amp; our responses &amp;&amp; the impacts of both… #turnUP for them if not u. #LRHR 📉"}
{"id": 1257078766284800001, "created_at": "Sun May 03 22:45:07 +0000 2020", "full_text": "Someone: invades my personal space and violates my social distancing\n\nMe: BACK THE FUCK OFF MAN 6 WALMART TILES APART OK?!-"}
{"id": 1257078769619255296, "created_at": "Sun May 03 22:45:08 +0000 2020", "full_text": "When I hear people bitching how making people wear masks is unconstitutional but the sign on store fronts have been saying \"no shirt, no shoes, no service\" for years and not a peep.\n\n #coronavirus"}
{"id": 1257078770063704064, "created_at": "Sun May 03 22:45:08 +0000 2020", "full_text": "my knee keep hurting and hurting, if anything happens (and I deeply hope that not) istg I won’t even go to the hospital because of corona"}
{"id": 1257078786119667713, "created_at": "Sun May 03 22:45:12 +0000 2020", "full_text": "Ireland Isolation Thread\nDay 51:\nSeems like the whole world has stopped buying toilet rolls and are instead panic cooking. I mean if amateurs cook I am guessing toilet paper is a must. #coronavirus #CoronavirusIreland #IsolationLife"}
{"id": 1257078787063394310, "created_at": "Sun May 03 22:45:12 +0000 2020", "full_text": "Yall wanna try being OCD during a pandemic? Shit is not fun i literally hate my brain so much"}
{"id": 1257078791219757057, "created_at": "Sun May 03 22:45:13 +0000 2020", "full_text": "Spain Deaths 25,264 records ONLY 164 yesterday\n\n\"Spain records 164 more deaths from COVID-19, lowest daily rise since March 18, taking the total to 25,264\"\n\nStay-at-Home working in Spain and everywhere.\n\nNow Republicans want to stop the practice in the United States.\n\nSeems wrong"}
{"id": 1257078791282790401, "created_at": "Sun May 03 22:45:13 +0000 2020", "full_text": "My heart breaks to know that a consultant radiologist died of #COVID19 today in Sindh coz he wasn't given a ventilator.\nThis is what is happening to the #FrontLineHeroes"}
{"id": 1257078791635177473, "created_at": "Sun May 03 22:45:13 +0000 2020", "full_text": "How long until lockdown protesters start likening themselves to POWs"}
{"id": 1257078795477176323, "created_at": "Sun May 03 22:45:14 +0000 2020", "full_text": "was feeling under the weather this week so that’s why there was no stream. didn’t have anything near as bad as covid-19 symptoms and I’m feeling way better now. starting tomorrow we’re streaming RE2R second run with Claire🔥 if you haven’t already go follow the twitch-"}
{"id": 1257078795598811136, "created_at": "Sun May 03 22:45:14 +0000 2020", "full_text": "How’re you complaining about lockdown here but your sc stories show you with hella other people 5 hours ago?"}
{"id": 1257078799419822092, "created_at": "Sun May 03 22:45:15 +0000 2020", "full_text": "Coronavirus aside, 2020 has actually been pretty good to me"}
{"id": 1257078803127398401, "created_at": "Sun May 03 22:45:16 +0000 2020", "full_text": "#GoJoe. I support Biden for President. He will pull together the positive forces in government to transform our country. Climate, education, pandemic response, jobs, healthcare for all. He will put the right people in charge."}
{"id": 1257078807598469121, "created_at": "Sun May 03 22:45:17 +0000 2020", "full_text": "Is Trump Slipping In The Polls Because Of His Gross Mishandling Of COVID-19?\n\n             IT BETTER BE AND THEN SOME!"}
{"id": 1257078816356392961, "created_at": "Sun May 03 22:45:19 +0000 2020", "full_text": "It blows my mind that theres still canadians that think 3800 people dying from covid in 3 month while having everything shut down is not a lot like okay then."}
{"id": 1257078816972865538, "created_at": "Sun May 03 22:45:20 +0000 2020", "full_text": "Since Trump loves to put his name on things:\n       \n               TRUMP COVID-19"}
{"id": 1257078832370253826, "created_at": "Sun May 03 22:45:23 +0000 2020", "full_text": "Never knew how much sex affected my mood until lockdown, now I can’t have it I want it 82x more n I didn’t even know this was possible, never been this dickprived in my life"}
{"id": 1257078833993469953, "created_at": "Sun May 03 22:45:24 +0000 2020", "full_text": "I can’t believe I am related to someone who thinks that the coronavirus is a hoax."}
{"id": 1257078836937871360, "created_at": "Sun May 03 22:45:24 +0000 2020", "full_text": "YALL KNOW IT DOESN’T COUNT WHEN YOU JUST POSE FOR PICTURES IN THE MASKS??? YOU’RE STILL ALL OUT IN PUBLIC TOGETHER AND STILL NOT SOCIAL DISTANCING OR DOING ANYTHING RIGHT OR SAFELY!!!!!!!! Y’all get on my damn nerves!!!!!!"}
{"id": 1257078850107797504, "created_at": "Sun May 03 22:45:27 +0000 2020", "full_text": "Ever since the lockdown has started I have had a primal need to post angsty song lyrics on as many social media platform as possible like its 2008, and one day I’ll break down and do it and deeply regret it."}
{"id": 1257078861986254851, "created_at": "Sun May 03 22:45:30 +0000 2020", "full_text": "We'll be getting back to normal by June. \n\nCorona fatigue will set in, and the numbers will be in which confirm the virus is as controlled as it's going to be outside of a few trouble spots which need more time.\n\nSecond wave won't be a big deal, because we're ready this time."}
{"id": 1257078862346719232, "created_at": "Sun May 03 22:45:30 +0000 2020", "full_text": "how did i go this entire year thinking i’m functional when i’m high, covid has revealed the truth that i need to be sober to do work lmao"}
{"id": 1257078862619475968, "created_at": "Sun May 03 22:45:30 +0000 2020", "full_text": "Do you believe @realDonaldTrump about the Virus and China ? Or do you think it's another attempt to deflect inquiries into his early response ?"}
{"id": 1257078867430461440, "created_at": "Sun May 03 22:45:32 +0000 2020", "full_text": "US officials believe China covered up the extent of the coronavirus outbreak - and how contagious the disease is - to hoard up on medical supplies needed to respond to it, intelligence documents show."}
{"id": 1257078871196930057, "created_at": "Sun May 03 22:45:32 +0000 2020", "full_text": "guess what 🤡... my neighbor is showing coronavirus symptoms and he just doesn’t stay at home istg he’s gone !everywhere! you can imagine"}
{"id": 1257078879329476608, "created_at": "Sun May 03 22:45:34 +0000 2020", "full_text": "democrats want to extend the lockdown to PUSH for mail in voter = FRAUD!"}
{"id": 1257078879556177922, "created_at": "Sun May 03 22:45:34 +0000 2020", "full_text": "tf is the corona virus"}
{"id": 1257078887894388737, "created_at": "Sun May 03 22:45:36 +0000 2020", "full_text": "so according to my snapchat feed, it’s nice outside and social distancing doesn’t exist? 🤨"}
{"id": 1257078888385175552, "created_at": "Sun May 03 22:45:37 +0000 2020", "full_text": "The Stop COVID Act (@MarshaBlackburn @SenMcSallyAZ) will allow Americans to sue China in U.S. court, seeking compensation for harm that COVID-19 has caused to life and economy. \n\nDo you think #China should be held financially responsible? Will the rest of the world back this?"}
{"id": 1257078899583913986, "created_at": "Sun May 03 22:45:39 +0000 2020", "full_text": "Kmt I was meant to go to two weddings, two festivals naah corona has messed me up 😭"}
{"id": 1257078900661915648, "created_at": "Sun May 03 22:45:39 +0000 2020", "full_text": "Niggas really doing 70 in a 45 during a pandemic wow"}
{"id": 1257078903635619841, "created_at": "Sun May 03 22:45:40 +0000 2020", "full_text": "Imagine if there was a serial killer in your town that has killed a dozen people on just over a month. You'd probably stay home right?\n\n60,000 people have died from coronavirus.\n\nStay home, dipshits."}
{"id": 1257078904998621184, "created_at": "Sun May 03 22:45:41 +0000 2020", "full_text": "minorities get killed exercising their rights to peacefully protest, but yt people protesting stay-at-home orders during a pandemic get nothing but news coverage. aight"}
{"id": 1257078913018343424, "created_at": "Sun May 03 22:45:42 +0000 2020", "full_text": "The biggest hole in the ozone layer EVER has filled itself back in. It shouldn’t take a global pandemic for people to help the environment. Even when quarantine is up, please keep the planet healthy"}
{"id": 1257078913492189184, "created_at": "Sun May 03 22:45:43 +0000 2020", "full_text": "Many people are staying up late at night this days to see how many confirmed cases of coronavirus NCDC will release..."}
{"id": 1257078916646404098, "created_at": "Sun May 03 22:45:43 +0000 2020", "full_text": "Looking ahead, we need a solution for the inevitable COVID-mask tan lines we will all have on our faces this summer"}
{"id": 1257078916734496769, "created_at": "Sun May 03 22:45:43 +0000 2020", "full_text": "I applaud @GovKaduna @elrufai and his team for their painstaking towards containing Covid-19 pandemic in Kaduna State. \n\nFantastic models used to reduce community transmission."}
{"id": 1257078916814188545, "created_at": "Sun May 03 22:45:43 +0000 2020", "full_text": "I think I should start a my only fans🥱 with corona about, life’s too short, Sign up starting at £6.99 a month"}
{"id": 1257078917065633792, "created_at": "Sun May 03 22:45:43 +0000 2020", "full_text": "I've been a little to depressed to do anything I like doing for about a month now. What is a good way to get over this? I was told I need to see a doctor about it bit the lockdown has screwed that."}
{"id": 1257078929090916353, "created_at": "Sun May 03 22:45:46 +0000 2020", "full_text": "Russia confirms 10,000 new cases of #Covid19 in a single day - @NatashaFatah"}
{"id": 1257078945595473927, "created_at": "Sun May 03 22:45:50 +0000 2020", "full_text": "Coronavirus n vai me matar pq meu trabalho vai me matar antes!"}
{"id": 1257078945947832320, "created_at": "Sun May 03 22:45:50 +0000 2020", "full_text": "stop excusing your bf/gf for treating you like shit because “we’re in a pandemic” no excuse to be a shitty partner. if they love you, they make it work."}
{"id": 1257078950217515014, "created_at": "Sun May 03 22:45:51 +0000 2020", "full_text": "This pandemic is for the birds"}
{"id": 1257078963253493762, "created_at": "Sun May 03 22:45:54 +0000 2020", "full_text": "Lockdown sucks for dating. Just incase anyone was wondering."}
{"id": 1257078966478921733, "created_at": "Sun May 03 22:45:55 +0000 2020", "full_text": "Lockdown has really got me going through every emotion possible in just a day 🥴"}
{"id": 1257078970719195136, "created_at": "Sun May 03 22:45:56 +0000 2020", "full_text": "European leaders are backing an initiative from #Brussels to raise 7.5 billion euros ($8.3 billion) to tackle the #pandemic and raise funds for efforts to find a vaccine for #COVID19, the disease caused by #coronavirus. @AFP"}
{"id": 1257078970786422784, "created_at": "Sun May 03 22:45:56 +0000 2020", "full_text": "Couple nice days y’all said fuck social distancing 😂😂😂"}
{"id": 1257078983557963778, "created_at": "Sun May 03 22:45:59 +0000 2020", "full_text": "Phone   ring ring .... Hey Scott it's Angus here, ABC have invited me to go on the morning news to talk about energy.. Is it OK for me to spruik?\n\nNo! don't do it, remember we only talk about #COVID19,  hey have you seen my numbers on popularity recently ?         #auspol"}
{"id": 1257078987513384962, "created_at": "Sun May 03 22:46:00 +0000 2020", "full_text": "Today is a bad day, here’s hoping tomorrow is a good one, but if it’s not I’m not loosing hope that there will be one soon.\n#COVIDー19 #lostlovedones"}
{"id": 1257078991816724480, "created_at": "Sun May 03 22:46:01 +0000 2020", "full_text": "Even in fucking lockdown, @Sidemen still made me cry laughing with that fucking tinder video #sidemen #tinder"}
{"id": 1257078992731090947, "created_at": "Sun May 03 22:46:01 +0000 2020", "full_text": "What we suppose to do during this period of pandemic are:\n1. Repentance and restitution,\n2. Seek for God's face in prayer,and\n3. Go back to God our maker."}
{"id": 1257078996153430016, "created_at": "Sun May 03 22:46:02 +0000 2020", "full_text": "My new favourite thing on YouTube is watching @GordonRamsay do Ramsay In 10 with his family during lockdown. #PanDownMeg"}
{"id": 1257078999978856448, "created_at": "Sun May 03 22:46:03 +0000 2020", "full_text": "The oncologic friendly fire casualties in the war against #COVID will be devastating.  A under 50 patient of mine with esophageal cancer refuses to come into the hospital for neoadjuvant chemo for fear of catching the virus.  Wants to wait. #CollateralDamage"}
{"id": 1257079001337729024, "created_at": "Sun May 03 22:46:03 +0000 2020", "full_text": "Can corona go away already so gyms can open again? I miss lifting weights 😕"}
{"id": 1257079005385293824, "created_at": "Sun May 03 22:46:04 +0000 2020", "full_text": "Okay guys,during the first weekend of Lockdown my mom made my brother and I spring clean,my brother found a speech he wrote in grade 11, he loved it so he put it on the fridge and it’s been there since,I see it daily,he put me in the speech and well, I love you my uso."}
{"id": 1257079012670701568, "created_at": "Sun May 03 22:46:06 +0000 2020", "full_text": "Between Christine O’Donnell, the stay at home protesters, Trump praising King Jong-Un, and Trump’s continued meltdown over his polling numbers, I can’t wait for @PodSaveAmerica tomorrow. #GoJoe"}
{"id": 1257079016822960129, "created_at": "Sun May 03 22:46:07 +0000 2020", "full_text": "What the hell was I thinking going into Staples hoping for help with a tech problem a) during a pandemic; b) any other time I’ve ever gone there. @LondonDrugs beats them on every front, every time."}
{"id": 1257079017833971712, "created_at": "Sun May 03 22:46:07 +0000 2020", "full_text": "Industries and companies doing well with this pandemic: \nGrubhub\nDoordash\nUber Eats\nNetflix\nAmazon\nHulu\nHBO\nBooks\nRunning shoes\nAlcohol 🍷 🍺 \nCleaning products\nRestaurants (pick up &amp; delivery)\nExercise aps\nAll videoconferencing platforms \nGardening tools \nArts &amp; crafts"}
{"id": 1257079021067739139, "created_at": "Sun May 03 22:46:08 +0000 2020", "full_text": "the disease caused by the novel coronavirus. But once again the U.S. government isn’t expected to participate.\n\nThe Trump administration’s lack of interest in cooperation,\nThe fear is that Trump will be content with allowing the race to develop and..."}
{"id": 1257079033960919041, "created_at": "Sun May 03 22:46:11 +0000 2020", "full_text": "April 27th 930,000 cases\n56,000T Deaths \nMay 3rd \nUnited States\nCoronavirus Cases:\n1,186,073\nDeaths:\n68,526\n\nSo Don, the Bleached out Con, says—reopen it all"}
{"id": 1257079038666997761, "created_at": "Sun May 03 22:46:12 +0000 2020", "full_text": "Apparently I have done social distancing for the past seven weeks just to catch the virus at school tomorrow. Nice🙃"}
{"id": 1257079051082137600, "created_at": "Sun May 03 22:46:15 +0000 2020", "full_text": "Listening to the evening news it sounds as if we are going backwards. Protest for wearing a mask?  My heart hurts at the ignorance spreading like wildfire in America presently. #Coronavirus"}
{"id": 1257079051174449152, "created_at": "Sun May 03 22:46:15 +0000 2020", "full_text": "Everyone is wearing a mask, afraid to hug or shake hands, staying inside, glued to 24/7 fear-mongering news.\n\nCorona has shown us all the sheep and who NOT to trust."}
{"id": 1257079051665080320, "created_at": "Sun May 03 22:46:15 +0000 2020", "full_text": "Keep ur money and save it for emergancy. Stop to buy or randomly click at shoppe during covid19. Remember that money is king."}
{"id": 1257079059550547969, "created_at": "Sun May 03 22:46:17 +0000 2020", "full_text": "My childhood bff just got her 3rd positive covid test. She's been sick over 50 days. Poor thing."}
{"id": 1257079059806392322, "created_at": "Sun May 03 22:46:17 +0000 2020", "full_text": "cd o nino cm a cura do covid"}
{"id": 1257079064973791236, "created_at": "Sun May 03 22:46:19 +0000 2020", "full_text": "Mi papa se pone a mirar un monton de cosas y cree q es inmortal al Covid"}
{"id": 1257079077237936131, "created_at": "Sun May 03 22:46:22 +0000 2020", "full_text": "been binge watchinh house. crazy how he hasnt done anything about corona"}
{"id": 1257079083973767168, "created_at": "Sun May 03 22:46:23 +0000 2020", "full_text": "I've no problem social distancing because I genuinely hate talking to people for long periods of time. Win."}
{"id": 1257079085311770624, "created_at": "Sun May 03 22:46:23 +0000 2020", "full_text": "Please stop rewriting existing songs with #Corona lyrics. We get the point."}
{"id": 1257079088810000384, "created_at": "Sun May 03 22:46:24 +0000 2020", "full_text": "When all is said &amp; done, the greatest con pulled during the COVID-19 pandemic will be the one the federal govt. played on the American public, pushing all of the culpability for over 100K deaths onto individual states."}
{"id": 1257079093360766977, "created_at": "Sun May 03 22:46:25 +0000 2020", "full_text": "Coronavirus i feel you"}
{"id": 1257079101145460736, "created_at": "Sun May 03 22:46:27 +0000 2020", "full_text": "I would like to formally introduce the term #AggressivelyCompliant \nThis describes about 30% of my social media.\n#sundayvibes #COVIDー19 #coronavirus"}
{"id": 1257079102001086474, "created_at": "Sun May 03 22:46:27 +0000 2020", "full_text": "Just to let you all know, I will still be social distancing after this is all over because I don’t like humans :)"}
{"id": 1257079143788929025, "created_at": "Sun May 03 22:46:37 +0000 2020", "full_text": "Waiting on the governor!!! #Coronavirus"}
{"id": 1257079156602482691, "created_at": "Sun May 03 22:46:40 +0000 2020", "full_text": "For people with kids. Your first vacation post Covid19"}
{"id": 1257079159752462336, "created_at": "Sun May 03 22:46:41 +0000 2020", "full_text": "With regard to the enforced s h u t d o w n, there's a possibility that part of the motive was economic: idea is to mitigate fx of panic by making ppl stay at home, and channel panic into certain controlled avenues(grocery, e-com, etc)by stoking fear about supply chain disruption"}
{"id": 1257079163892228096, "created_at": "Sun May 03 22:46:42 +0000 2020", "full_text": "Should i make a coronavirus tik tok."}
{"id": 1257079173786537985, "created_at": "Sun May 03 22:46:45 +0000 2020", "full_text": "Seeing a lot of social gathering, so I guess coronavirus disappeared overnight? That’s pretty cool"}
{"id": 1257079180581273602, "created_at": "Sun May 03 22:46:46 +0000 2020", "full_text": "can’t believe your parents let you guys out to party with this pandemic going on"}
{"id": 1257079189771096066, "created_at": "Sun May 03 22:46:48 +0000 2020", "full_text": "CORONA VIRUS: I request Drug  REGULATORY AUTHORITY and PM Pakistan to please contact us on 03332144106.\nOur Researchers in Karachi successfully developed Anti COVID-19 nosodes tablet OUR CLAIM is that our medicine CURE COVID-19 patients within 24 hour our medicine also prevents"}
{"id": 1257079193067757568, "created_at": "Sun May 03 22:46:49 +0000 2020", "full_text": "As you go out tomorrow... Please remember to add Covid19 to your dictionary and don't ever forget the meaning. Your life is in your hands oooo\n#TakeResponsibility"}
{"id": 1257079198075752452, "created_at": "Sun May 03 22:46:50 +0000 2020", "full_text": "Got a memo not to resume again till Tuesday. \n\nMy God is on the throne. That Tuesday will not happen.\n\nBecause corona is still outside."}
{"id": 1257079198235197440, "created_at": "Sun May 03 22:46:50 +0000 2020", "full_text": "the amount of \" can I take you out after lockdown \" dms I get 🤣"}
{"id": 1257079198604238850, "created_at": "Sun May 03 22:46:51 +0000 2020", "full_text": "It’s a wild feeling when you go outside for the first time in over a month and just breathing makes you wanna cry.  \n\nI don’t think I’ll ever take my life for granted again after this pandemic. That may the ONLY good thing that came out of this."}
{"id": 1257079201435463682, "created_at": "Sun May 03 22:46:51 +0000 2020", "full_text": "Regardless of your views on the\n lockdown cigarette ban, the rule of\n law must prevail. Thanks to some\n honest and honorable police work in Lenasia, THREE ILLEGAL IMMIGRANT \n were shut down by SAPS when they\n tried to bribe their way out of\n trouble"}
{"id": 1257079206409723904, "created_at": "Sun May 03 22:46:52 +0000 2020", "full_text": "4 in 5 day: Sinclair's pushing disinformation on COVID-19 via local TV broadcasts in USA&amp;people will die b/c of it.\nTry believing those who've made a life of studying infectious diseases,our world cannot follow America anymore,it's led by a child,this US Litter of the Free World"}
{"id": 1257079213942648832, "created_at": "Sun May 03 22:46:54 +0000 2020", "full_text": "Because of this pandemic COVID19. We can easily recognized and had a fair judgement to our folks.\nFortunately, we are very proud that only few of them can be trusted and depend on during times of trouble."}
{"id": 1257079215213686789, "created_at": "Sun May 03 22:46:54 +0000 2020", "full_text": "just drove past a church sign that said “jesus had the cure for coronavirus! ask and you shall receive!” like, stop lying???"}
{"id": 1257079234889162758, "created_at": "Sun May 03 22:46:59 +0000 2020", "full_text": "guys if you don't want to expose your friends, dm me evidence and i'll expose them for breaking lockdown"}
{"id": 1257079236415967240, "created_at": "Sun May 03 22:47:00 +0000 2020", "full_text": "#covid19\nThat mask is the Chinese burka. The US has been officially conquered."}
{"id": 1257079244385128448, "created_at": "Sun May 03 22:47:01 +0000 2020", "full_text": "If you hear cheering 📣, clapping 👏, or banging on pots and pans 🥁 at 7pm, it's the city's way to show health care workers that they are appreciated for putting their lives on the line during the coronavirus outbreak — Open your window at 7pm to participate!"}
{"id": 1257079255864733696, "created_at": "Sun May 03 22:47:04 +0000 2020", "full_text": "Somehow today's King County data show a net decrease in cumulative COVID cases compared to yesterday, which makes no sense. I am holding off on updating my graphs for now."}
{"id": 1257079260315082758, "created_at": "Sun May 03 22:47:05 +0000 2020", "full_text": "Pro-China Dem-politicians use China’s 0202 flipping strategies to ruin the country:\n-flip the worst COVID-19 practices to the best, e.g. China\n-flip the lest educated Chinese in China to the most educated\n-flip the most educated Americans in U.S.A. to the lest educated"}
{"id": 1257079264530198529, "created_at": "Sun May 03 22:47:06 +0000 2020", "full_text": "Wish y’all was putting the same energy into fighting racism, police brutality, discrimination, ice loosing 1,200 kids like y’all fighting for y’all freedom of going outsid during a pandemic..... but I’m just gonna shut up"}
{"id": 1257079264823988225, "created_at": "Sun May 03 22:47:06 +0000 2020", "full_text": "How are companies making social distancing commercials"}
{"id": 1257079268481200129, "created_at": "Sun May 03 22:47:07 +0000 2020", "full_text": "Coronavirus has types and some are to blame for common cold, we get cold throughout life but we might have antibody for the coronavirus. How does this make sense?"}
{"id": 1257079269353754624, "created_at": "Sun May 03 22:47:07 +0000 2020", "full_text": "Phrase of the year: \"due to coronavirus\""}
{"id": 1257079269563367425, "created_at": "Sun May 03 22:47:07 +0000 2020", "full_text": "There are some really big claims being made about #COVID19 based on \"convincing evidence” that very few people have seen. The Remdesivir trial and the origin of the novel coronavirus to name a couple.\n#DataOrSTFU"}
{"id": 1257079272906334210, "created_at": "Sun May 03 22:47:08 +0000 2020", "full_text": "😂😂😂😂😂😂\n My people why why why why?\n\nCORONAVIRUS Patients in Nassarawa isolation center have been taken to the Police station for stealing Doctor's iPhone. 🙄😩.\nWhat all this again?😥😥"}
{"id": 1257079272960864256, "created_at": "Sun May 03 22:47:08 +0000 2020", "full_text": "The money been healin' the pain (yeah)\nThe coupe the same color cocaine\nI hope you don't sniff anything (yeah)\n#allout\n#QuarantineLife \n#gunna"}
{"id": 1257079281567633410, "created_at": "Sun May 03 22:47:10 +0000 2020", "full_text": "Woke up from my nap because neighbor is partying. Like wtf?? Why this people act like covid isn't out there"}
{"id": 1257079281999466497, "created_at": "Sun May 03 22:47:10 +0000 2020", "full_text": "Stay Home  \nFor safe"}
{"id": 1257079285392855043, "created_at": "Sun May 03 22:47:11 +0000 2020", "full_text": "I envy those who found their way outta naija sha. Some of these countries have much higher Covid-19 cases but you can see they have a plan, a way out. Naija na just vibes and confusion.  We are literally expecting a miracle"}
{"id": 1257079290115620875, "created_at": "Sun May 03 22:47:12 +0000 2020", "full_text": "the only people upset by the lockdown are those who have not been directly effected by the death toll &amp; its sad how little consideration people have for others lives.🤦🏾‍♀️"}
{"id": 1257079298839715841, "created_at": "Sun May 03 22:47:14 +0000 2020", "full_text": "I was today years old &amp; all i knw that Chinese products are happen to substandard n don't last for  longer, how come this co co virus is so durable."}
{"id": 1257079302421712897, "created_at": "Sun May 03 22:47:15 +0000 2020", "full_text": "I have said this to my friends in the north,it’s that small kettle.that is killing people in Kano..again the kettle they are using to pray,it’s the problem  and cause of the death in Kano,everyone is using it and passing  corona virus to the next person...bishop Idah Peterside"}
{"id": 1257079302883028994, "created_at": "Sun May 03 22:47:15 +0000 2020", "full_text": "Dear Prime Minister!! Extension of total lockdown is okay but thousands stranded away from home, several suffering for treatment and so many faced with survival problem are first of to be care of......."}
{"id": 1257079310843863040, "created_at": "Sun May 03 22:47:17 +0000 2020", "full_text": "overdoses of anime, vgs, asmr, e-girls, fanart, documentals, movies, music, etc. r not helping rn, I'M SO BORED, and we are just in the middle of the lockdown, i wanna go work, to the movies, to a mall, to an art store, to the museum, to a con, to a bar, idk wherever but not home"}
{"id": 1257079316027854848, "created_at": "Sun May 03 22:47:19 +0000 2020", "full_text": "If you had any idea the bodily fluids/parts I have to touch in the day-to-day of my everyday, six feet would be entirely too close for you on a normal day, forget during a pandemic"}
{"id": 1257079316229132290, "created_at": "Sun May 03 22:47:19 +0000 2020", "full_text": "Why is it so hard for y’all to understand that your protests are gonna extend the quarantine; not end it! There’s a stat stating that over half of the country doesn’t have a bachelors degree and let me tell you, it shows! #StayHome"}
{"id": 1257079327696384000, "created_at": "Sun May 03 22:47:21 +0000 2020", "full_text": "If people are gonna go out and do like \"social distance parties\" where they aren't even social distancing, can y'all please wearing fuckin masks at least, or like if you aren't gonna wear masks can you not meet up with your whole friend group I don't care if you're in the park"}
{"id": 1257079328438923271, "created_at": "Sun May 03 22:47:21 +0000 2020", "full_text": "Did you know that the reason some locations in #Nigeria have been enjoying uninterrupted or maximum of 8 to 12hrs power supply since this lockdown is because all the business areas are closed, due to the pandemic ?"}
{"id": 1257079332075237377, "created_at": "Sun May 03 22:47:22 +0000 2020", "full_text": "Your spouse or partner is annoying you in \"quarantine\" because you are both applying pre-corona rules to the relationship. you're both traumatized now and what happened before is no longer relevant. relate to each other with trauma sensitivity and your relationship will survive"}
{"id": 1257079332826238977, "created_at": "Sun May 03 22:47:23 +0000 2020", "full_text": "Sexual Healing. The latest Coronavirus cure.\n\n#SongsAsNewsHeadlines"}
{"id": 1257079335653163009, "created_at": "Sun May 03 22:47:23 +0000 2020", "full_text": "Feels like we’ve been in lockdown for years yet April went by really quick"}
{"id": 1257079344377335810, "created_at": "Sun May 03 22:47:25 +0000 2020", "full_text": "currently arguing with my professor about my grade. sorry i couldnt complete my video assignments due to not having actors to recruit bc i didnt wanna die from corona. lmao"}
{"id": 1257079344649945088, "created_at": "Sun May 03 22:47:25 +0000 2020", "full_text": "Bruh I’m sick of J*e B*den and all of his “feminist” bootlickers warring for the VP spot all over the news. PLEASE show me more COVID numbers, a shooting, more white folks and they dogs PLEASE ANYTHING ELSE"}
{"id": 1257079345300070406, "created_at": "Sun May 03 22:47:25 +0000 2020", "full_text": "Saw a block party in my neighborhood today, no social distancing. #lenexa"}
{"id": 1257079353059545089, "created_at": "Sun May 03 22:47:27 +0000 2020", "full_text": "How have we been in lockdown for 6 weeks, 28,000 people have lost their lives and people still think the rules don’t fucking apply to them."}
{"id": 1257079356813463552, "created_at": "Sun May 03 22:47:28 +0000 2020", "full_text": "Thanks Governor(s) for placing Covid-19 positive patients on nursing homes...the very people that are most susceptible to the horrific side effects of the virus..\nYou are awesome"}
{"id": 1257079361947262979, "created_at": "Sun May 03 22:47:29 +0000 2020", "full_text": "Who didn't engage in one form of exercise or the other during this lockdown?\nShow yourself ooo, we get yan"}
{"id": 1257079362014208000, "created_at": "Sun May 03 22:47:29 +0000 2020", "full_text": "Had a dream that @HamillHimself zoombombed my Star Wars quiz I’m doing for my students in lockdown. Crazy, right? Unless... 😏"}
{"id": 1257079365386465280, "created_at": "Sun May 03 22:47:30 +0000 2020", "full_text": "I've been sneezing for like 5 days. do I have the corona virus?"}
{"id": 1257079369513816066, "created_at": "Sun May 03 22:47:31 +0000 2020", "full_text": "After this lockdown. I will needing sure odds to recover losses🔥\n\nWho's in? 🎲"}
{"id": 1257079377541632005, "created_at": "Sun May 03 22:47:33 +0000 2020", "full_text": "I’m seeing a lot of people moving like this lock down has finished and corona’s defeated. Do y’all need a reminder that there’s still 500 ppl dying EVERY DAY?"}
{"id": 1257079382893629441, "created_at": "Sun May 03 22:47:34 +0000 2020", "full_text": "if you don't use all the years of your 20s because of the pandemic, will they rollover?"}
{"id": 1257079386433564680, "created_at": "Sun May 03 22:47:35 +0000 2020", "full_text": "Intelligence has just reported to me that I was correct, and that they did NOT bring up the CoronaVirus subject matter until late into January, just prior to my banning China from the U.S. Also, they only spoke of the Virus in a very non-threatening, or matter of fact, manner..."}
{"id": 1257079387326943233, "created_at": "Sun May 03 22:47:36 +0000 2020", "full_text": "If the Americans have 'enormous evidence' that proves COVID-19 came from Wuhan lab they need to start presenting it. Not one Five Eyes partner has backed the theory - (which it remains without evidence) and frankly, bit much to ask the world to blindly follow after WMD fiasco."}
{"id": 1257079398357852161, "created_at": "Sun May 03 22:47:38 +0000 2020", "full_text": "if you’re gonna violate these stay at home orders and still throw parties, putting yourself and literally everyone you come into contact with for weeks after at risk, why would you post about it on social media?? just be selfish and moronic in private lollllllllllll"}
{"id": 1257079398806753287, "created_at": "Sun May 03 22:47:38 +0000 2020", "full_text": "So when Covid releases their apology video where they say that it was all just a prank, do we forgive them or nah?"}
{"id": 1257079403953172486, "created_at": "Sun May 03 22:47:39 +0000 2020", "full_text": "I wanna go on a date to the aquarium but corona just doesn’t care"}
{"id": 1257079420592041993, "created_at": "Sun May 03 22:47:43 +0000 2020", "full_text": "Every Mario wii episode was recorded before quarantine started so we is social distancing out here"}
{"id": 1257079421074374659, "created_at": "Sun May 03 22:47:44 +0000 2020", "full_text": "Pompeo-what has China gained if they intentionally get the virus go as a chemical weapon? Their citizens are dead and their economy has taken a huge hit. Correct? Are they at war with the whole world ? Not a very good strategy."}
{"id": 1257079428120809478, "created_at": "Sun May 03 22:47:45 +0000 2020", "full_text": "I had to my last goodbye through the window to my grandmother it broke my heart because 20 minutes after we left she passed 💔 I hate this lock down"}
{"id": 1257079428141678594, "created_at": "Sun May 03 22:47:45 +0000 2020", "full_text": "In life’s dictionary there is nothing say “ failure “ either you win or learn. #wholeAthome #covi19Som #StayHome"}
{"id": 1257079428259217415, "created_at": "Sun May 03 22:47:45 +0000 2020", "full_text": "im not into covid shaming tbh. if people want to get together, fuck it. let them party. we all dead anyway"}
{"id": 1257079428384948227, "created_at": "Sun May 03 22:47:45 +0000 2020", "full_text": "Help she keep trynna fuck but I don’t wanna fuck I just wanna stay home and play 2k while I blow my trees, what do I say?🥺"}
{"id": 1257079428615753728, "created_at": "Sun May 03 22:47:45 +0000 2020", "full_text": "Survived my first trip into a store since this whole pandemic began. My anxiety about it was more manageable than I thought."}
{"id": 1257079444939984896, "created_at": "Sun May 03 22:47:49 +0000 2020", "full_text": "We got murder hornets and Covid 19 to deal with? Mayne I’m finna start a fallout 3 faction right now. Gotta get established"}
{"id": 1257079445006872576, "created_at": "Sun May 03 22:47:49 +0000 2020", "full_text": "USA had more than 3x the number of newly diagnosed COVID-19 cases yesterday than the whole of the EU (which has a significantly larger population)\n\nNew cases, May 2\nUSA: 29,744\nEU: 9,226"}
{"id": 1257079453391433728, "created_at": "Sun May 03 22:47:51 +0000 2020", "full_text": "QUESTION: Do you think these rich a$s dirty politicians still have their maids and groundskeepers working at their palatial estates while we're on lock down; fully aware this is not an essential duty?\n\nYea or nay?\n\nI say, \"Hell, yes,\" they do."}
{"id": 1257079462748844033, "created_at": "Sun May 03 22:47:53 +0000 2020", "full_text": "According to WHO:\nSpraying and introducing bleach or another disinfectant into your body WILL NOT protect you against COVID-19 and can be dangerous\nDo not under any circumstance spray or introduce bleach or any other disinfectant into your body. These substances can be poisonous"}
{"id": 1257079466565660673, "created_at": "Sun May 03 22:47:54 +0000 2020", "full_text": "Deadliest Corona virus attack in US Where 2900 people died in the last 24 hrs.@DailyMail @TimesNow @ndtv"}
{"id": 1257079466708340743, "created_at": "Sun May 03 22:47:54 +0000 2020", "full_text": "So Republicans are blaming China for the coronavirus instead of Trumps incompetence. Typical."}
{"id": 1257079475419791360, "created_at": "Sun May 03 22:47:57 +0000 2020", "full_text": "Where can I do yoga during the lockdown?"}
{"id": 1257079478024617985, "created_at": "Sun May 03 22:47:57 +0000 2020", "full_text": ".@Wegmans My local store has security cams over the entrance. Have you thought of live-streaming those feeds on the web, so people could see the line from safety of their homes? (That type of tech is very cheap these days.) Call it the #WegCam! Would be very popular👏🏽. #COVIDー19"}
{"id": 1257079479081381890, "created_at": "Sun May 03 22:47:57 +0000 2020", "full_text": "In OC, CA many of the initial cases of COVID were in the more affluent areas.  Now the cases are increasing in the less affluent areas.   For example, in Santa Ana, the cumulative number of cases went from 430 on May 1st to 519 today (2 days).   A doubling rate less than 8 days."}
{"id": 1257079479815548931, "created_at": "Sun May 03 22:47:58 +0000 2020", "full_text": "GROUP CHAT\n\nLiv:- We will be invincibles.\nWatford:- No, No way.\nLiv:- We will be Treble winners.\nChelsea:- No, you won't.\nLiv:- Then, Double winners.\nAtletico:- Absolutely no chance.\n      \"Corona Joined the group\"\nLiv:- At least The EPL is ours.\nCorona:- Typing....\nLiv:- 😭😭😭"}
{"id": 1257079483263139840, "created_at": "Sun May 03 22:47:58 +0000 2020", "full_text": "today was supposed to be my first k20 concert with the princesses. I hate u corona 🥺 👉🏼👈🏼"}
