{"id": 1256935355116388354, "created_at": "Sun May 03 13:15:16 +0000 2020", "full_text": "Those who see your chats and go and come to reply at their own favorable time as if thats  when they've seen it are the cause of this Corona virus."}
{"id": 1256935358060802056, "created_at": "Sun May 03 13:15:16 +0000 2020", "full_text": "You better hope that your PayPal doesn't get hacked right now and your money stolen...due to covid-19 ,you're just f_(+@d"}
{"id": 1256935359038001157, "created_at": "Sun May 03 13:15:16 +0000 2020", "full_text": "I fractured my finger &amp; I refuse to go to a hospital..fuck that lmao \n\nslight fracture &gt;&gt;&gt; corona"}
{"id": 1256935378638049280, "created_at": "Sun May 03 13:15:21 +0000 2020", "full_text": "You wouldn't think any landlord would threaten to evict someone during the pandemic (they are not allowed to for 3 months anyway) and yet meet my landlord! Going back on a previous agreement, and threatening behaviour due to not being able to pay until my furlough kicks in!"}
{"id": 1256935380026179585, "created_at": "Sun May 03 13:15:21 +0000 2020", "full_text": "Lawan Covid dengan Covid:\n\nCalm yourself\nOpen to the right Information\nValue Wellbeing\nImprove coping behaviour\nDesign your Happiness"}
{"id": 1256935382899462144, "created_at": "Sun May 03 13:15:22 +0000 2020", "full_text": "Beardiful day to grow a beard! Please be safe if you are out getting fresh air. Practice #SocialDistancing the right way! #Quarantine #Stayhome"}
{"id": 1256935392122736640, "created_at": "Sun May 03 13:15:24 +0000 2020", "full_text": "When cops grab and arrest people for petty offenses in a city devastated by the pandemic, it is state-sponsored disease spreading, and it harms some of the most vulnerable communities."}
{"id": 1256935392198221826, "created_at": "Sun May 03 13:15:24 +0000 2020", "full_text": "Ellie’s lockdown revision diaries day 1928475839 : I’m half an hour behind the schedule I set for myself and a whole biscuit dropped into my coffee. \n\nI may commit murder"}
{"id": 1256935392420470784, "created_at": "Sun May 03 13:15:24 +0000 2020", "full_text": "Might get as drunk as Churchill before a speech #lockdown"}
{"id": 1256935404089028608, "created_at": "Sun May 03 13:15:27 +0000 2020", "full_text": "So, Bank Holiday Monday is next Friday!\n\nI can't help but think that's just going to confuse things even more.\n\n#lockdown #whatdayisit"}
{"id": 1256935404571365376, "created_at": "Sun May 03 13:15:27 +0000 2020", "full_text": "Two jawans tested positive for coronavirus in Tripura on Saturday, days after Chief Minister Biplab Kumar Deb declared the state virus-free."}
{"id": 1256935413752696834, "created_at": "Sun May 03 13:15:30 +0000 2020", "full_text": "I’ll make a bet that if we have exams this June/July. Every single school will have Corona Virus compréhensions in their English Exams😤"}
{"id": 1256935421193445378, "created_at": "Sun May 03 13:15:31 +0000 2020", "full_text": "“I thank the agribusiness sector for always flying the Ugandan flag 🇺🇬 high amidst the pandemic.” \n\nVice chair @PSF_Uganda Victoria Ssekitoleko \n\n#PSFUEcon2 \n#NBSUpdates"}
{"id": 1256935421881139200, "created_at": "Sun May 03 13:15:31 +0000 2020", "full_text": "What if the matrix is just under going repair.. #matrix #Corona #coronavirus"}
{"id": 1256935425140297731, "created_at": "Sun May 03 13:15:32 +0000 2020", "full_text": "Rail unions wan against lifting lockdown to run more trains\nThree rail unions have written to Prime Minister Boris Johnson, Nicola Sturgeon, Mark Drakeford, the First Minister of Wales, and Sadiq Khan, saying this is not the time to lift the lockdown and run more trains."}
{"id": 1256935429951172611, "created_at": "Sun May 03 13:15:33 +0000 2020", "full_text": "Win this election!! Fire this POS of a corona virus team!! WE NEED NEW LEADERSHIP &amp; A NEW #Covid_19 response TEAM. it's now a matter of life &amp; death all the other shit will have to wait. #GoJoe"}
{"id": 1256935446333886467, "created_at": "Sun May 03 13:15:37 +0000 2020", "full_text": "My sister and her husband live in Aragon, Spain. Their village have decided to remain in lockdown for another 4 week despite the relaxed rules. They don't trust the government."}
{"id": 1256935454290644995, "created_at": "Sun May 03 13:15:39 +0000 2020", "full_text": "#CallOffBoardExams\nWorld is suffering from corona and government is just anxious to take exams\n#CallOffBoardExams \n@ImranKhanPTI"}
{"id": 1256935463077572608, "created_at": "Sun May 03 13:15:41 +0000 2020", "full_text": "CM Pramod Sawant clarified that two persons on two Wheeler and four persons in four wheeler and rikshaw and taxi will be allowed in third phase of lockdown"}
{"id": 1256935463107145728, "created_at": "Sun May 03 13:15:41 +0000 2020", "full_text": "So you think you live in a democracy. Any time one of our glorious leaders says they perceive a danger, they will lock you down. The coup happened, the press saw nothing and Kruchev smiled from his grave."}
{"id": 1256935466760364033, "created_at": "Sun May 03 13:15:42 +0000 2020", "full_text": "#We must have to stand together to fight against #Covid-19 Pandemic!!!      #Stay@home          #stay safe  #protect yourself and #save your life!!!"}
{"id": 1256935483969544192, "created_at": "Sun May 03 13:15:46 +0000 2020", "full_text": "I think hubby and I have pretty much bingewatched all the #AnswersWithJoe keeping us entertained and feeling smart during lockdown @answerswithjoe"}
{"id": 1256935488235147264, "created_at": "Sun May 03 13:15:47 +0000 2020", "full_text": "Living in an “open” state in the midst of a pandemic brings a different kind of frustration. I love being shamed by Christans for choosing to stay home. I live with a cdc employee and a medical care professional so I’m more inclined to follow their lead than some Facebook doctors"}
{"id": 1256935504408449024, "created_at": "Sun May 03 13:15:51 +0000 2020", "full_text": "Watching @FoxNews from the UK. Getting the distinct feeling that the general feeling is that many Americans would rather be allowed to do what they want and risk dying and infecting others to die than be told what to do by their government. Quoting flu deaths vs COVID as reason."}
{"id": 1256935510079156224, "created_at": "Sun May 03 13:15:52 +0000 2020", "full_text": "This CORONA VIRUS has proven one thing. It takes God nothing to wipe off  everything and everyone on the face of this earth\nI hope the virus remind us that we are in a small world. All of a sudden, jobs, money, traveling, none of it matters, we just want to breath\nGod is GREAT!!!"}
{"id": 1256935510330740736, "created_at": "Sun May 03 13:15:53 +0000 2020", "full_text": "The more I read about COVID-19, the more I think we’re in this until at least 2023… \nI wonder how much our lives are going to change? How will the economy recover and go forward? Great time to be in the Tech industry at least… 🤷‍♂️"}
{"id": 1256935510368493569, "created_at": "Sun May 03 13:15:53 +0000 2020", "full_text": "I’m so glad I’m the midst of a pandemic @realDonaldTrump continues to still try and pick a fight with Michigan’s governor 🙄"}
{"id": 1256935517981155328, "created_at": "Sun May 03 13:15:54 +0000 2020", "full_text": "modee jee jab bhee videsh yaatra par nikal jaay us din samajh lena korona khatam\n\nWhenever Modi ji goes out on a foreign trip, understand the corona on that day"}
{"id": 1256935522548813824, "created_at": "Sun May 03 13:15:55 +0000 2020", "full_text": "The World Health Organization is yet to declare the herb manufacture in Madagascar a vaccines for coronavirus citing excuses that the herb's effects had not been tested\n\nAs Africans we’ve been using herbs that work since time memorial &amp; WHO is never here to test them"}
{"id": 1256935529570017283, "created_at": "Sun May 03 13:15:57 +0000 2020", "full_text": "This was the case of the general manager of state Newspaper Corporation in Nigeria, Vincent Ake, who was summarily dismissed by the Rivers State gov't after one of the state-newspapers, which he had oversight, broke the story of the first case of COVID-19 in the state. #WPFD2020"}
{"id": 1256935531071635457, "created_at": "Sun May 03 13:15:57 +0000 2020", "full_text": "I will be able to get braids by June if this keeps up... #COVID19"}
{"id": 1256935533982257153, "created_at": "Sun May 03 13:15:58 +0000 2020", "full_text": "Hopefully COVID-19 comes in clutch for me"}
{"id": 1256935534292807683, "created_at": "Sun May 03 13:15:58 +0000 2020", "full_text": "Incidence of Covid19 in Asian countries including Pakistan and India is not as prevalent as it is in Europe and Americas, and as exponential, perhaps because of high level of immunity here against all kinds of viruses. And it’s virulence is also weak."}
{"id": 1256935538872983555, "created_at": "Sun May 03 13:15:59 +0000 2020", "full_text": "Lift the lockdown and trust me our people will sit comfortably inside. We do things out of curiosity sometimes 🙄"}
{"id": 1256935538956754944, "created_at": "Sun May 03 13:15:59 +0000 2020", "full_text": "Japan keeps delaying on shipping 😪 ohhhh covid why la why ..... you exist"}
{"id": 1256935542396157957, "created_at": "Sun May 03 13:16:00 +0000 2020", "full_text": "Everyone is talking about how badly Europe is hit by the Coronavirus but the true pandemic in Europe is caused by the Yellow fever virus .Way too many guys have an Asian fetish or even worse want to import an East Asian bride . Its sad af but tbh i cant fully blame them too :/"}
{"id": 1256935546418495488, "created_at": "Sun May 03 13:16:01 +0000 2020", "full_text": "Labour Minister Thulas Nxesi says positive workers must be transported appropriately and they cant use public transport to hospital or quarantine site. #Covid19"}
{"id": 1256935551640338432, "created_at": "Sun May 03 13:16:02 +0000 2020", "full_text": "My favorite tteokbokki place  closed down. 😔💔 I wonder if it will reopen after lockdown is over."}
{"id": 1256935554828185601, "created_at": "Sun May 03 13:16:03 +0000 2020", "full_text": "Spying on candidate Trump was illegal - yes! What's been done about it? Nothing.\n\nToday, we're experiencing a much larger scandal though with the unofficial setting aside of the Constitution under the guise of a health \"pandemic.\" \n\nToo many are just fine with that."}
{"id": 1256935559454511105, "created_at": "Sun May 03 13:16:04 +0000 2020", "full_text": "If #coronavirus #vaccines are pushed onto the general public by politicians, #MSM and/or actors...\nThen I consider having the vaccines tested on those individuals first."}
{"id": 1256935563430703104, "created_at": "Sun May 03 13:16:05 +0000 2020", "full_text": "Lockdown has driven me to a half marathon before breakfast."}
{"id": 1256935564353429504, "created_at": "Sun May 03 13:16:05 +0000 2020", "full_text": "Covid police are after some heads today. Party animals watch ya backs !!!!😡🤬"}
{"id": 1256935568027652096, "created_at": "Sun May 03 13:16:06 +0000 2020", "full_text": "I'm not sure it's legal for governors or mayors to mandate that people MUST stay at home or MUST wear masks when out in public. Let the lawsuits begin."}
{"id": 1256935576772771840, "created_at": "Sun May 03 13:16:08 +0000 2020", "full_text": "Never forget how your jobs are treating you during this pandemic"}
{"id": 1256935576797876225, "created_at": "Sun May 03 13:16:08 +0000 2020", "full_text": "In Punjab, parent sends kid for tuition amid lockdown. \n Legend kid :  reports to police."}
{"id": 1256935577242435585, "created_at": "Sun May 03 13:16:09 +0000 2020", "full_text": "concept: COVID 19 (a virus) - distinction: Hey Nineteen (a Steely Dan song)"}
{"id": 1256935580723625985, "created_at": "Sun May 03 13:16:09 +0000 2020", "full_text": "If coronavirus doesn't take you out, can I?"}
{"id": 1256935597912047620, "created_at": "Sun May 03 13:16:13 +0000 2020", "full_text": "The urge to go lay in the Public Gardens is almost as strong as my desire to not get covid-19"}
{"id": 1256935602370592768, "created_at": "Sun May 03 13:16:14 +0000 2020", "full_text": "most of our Kenyan herbalist deal mostly with penis enlargement #MadagascarCure is the best in containing covid-19 #SundayMotivation #wildlifewarrior.our herbalist decided to hibernate"}
{"id": 1256935605713412099, "created_at": "Sun May 03 13:16:15 +0000 2020", "full_text": "Is the covid-19 pandemic close to ending ?"}
{"id": 1256935610050383873, "created_at": "Sun May 03 13:16:16 +0000 2020", "full_text": "Nigerians must understand that not all deaths in Kano State is Covid related 🙄 @NCDCgov @jimidisu #lockdown #COVID19Kano #COVID19Nigeria"}
{"id": 1256935610507460609, "created_at": "Sun May 03 13:16:16 +0000 2020", "full_text": "So are we all in agreement that Andrew Cuomo is doing a terrible job with Covid-19 in New York?"}
{"id": 1256935613648912390, "created_at": "Sun May 03 13:16:17 +0000 2020", "full_text": "On March 9th this year, NY and CA both had 143 COVID-19 cases.\n\nToday: \n\nNew York has 319,449 cases including 3,934 new. \nCalifornia has 53,655 cases\nIncluding 1,457 new.\n\nNY 24,303 total dead.\n264 yesterday. \n\nCA 2,194 total dead.\n58 yesterday."}
{"id": 1256935619433058306, "created_at": "Sun May 03 13:16:19 +0000 2020", "full_text": "#QuarantineAQuote “Jacob Marley was dead. Probably Covid-19 but we dunno because anyone who wanted one couldn’t get a test.”"}
{"id": 1256935621999853568, "created_at": "Sun May 03 13:16:19 +0000 2020", "full_text": "Like most of you, I have read a lot of stories about covid-19. This expert, that expert. This projection, that projection. This stat, that stat. Here's the conclusion I have drawn: No one really knows anything."}
{"id": 1256935626403991554, "created_at": "Sun May 03 13:16:20 +0000 2020", "full_text": "Parking attendants out working on a Sunday...during lockdown!\n\nShambles!!!"}
{"id": 1256935631823003648, "created_at": "Sun May 03 13:16:22 +0000 2020", "full_text": "the others are still staying at home and they're all alright. stay at home and stay safe 💕"}
{"id": 1256935634486333445, "created_at": "Sun May 03 13:16:22 +0000 2020", "full_text": "Orange County DA 'outraged' after commissioner releases 7 dangerous sex offenders due to COVID-19 restrictions\n\nThis is outrageous. CA is crazy! Putting Americans in danger of other things to reduce Covid 19 in prison makes NO sense."}
{"id": 1256935639716634624, "created_at": "Sun May 03 13:16:23 +0000 2020", "full_text": "Another lesson this pandemic as shown me is that if we cant afford to attend a party thrown by person who cant afford to hold the party, nothing will happen."}
{"id": 1256935644032614400, "created_at": "Sun May 03 13:16:24 +0000 2020", "full_text": "My Target didn’t have toilet paper but they did have flour. The pandemic continues to keep us humble and our expectations low. 😂"}
{"id": 1256935647538970626, "created_at": "Sun May 03 13:16:25 +0000 2020", "full_text": "Finished ‘Allez, Allez, Allez’ by @Simon_Hughes__ today. Great read. Would recommend it for any reds on lockdown."}
{"id": 1256935655956975617, "created_at": "Sun May 03 13:16:27 +0000 2020", "full_text": "Haha corona virus is a way of another world 🌎 population control  watch out"}
{"id": 1256935656665673728, "created_at": "Sun May 03 13:16:27 +0000 2020", "full_text": "I hope to find my life exactly where i left it before wuhan virus... Indeed life will never be same as before. #pandemicdreams"}
{"id": 1256935661036285952, "created_at": "Sun May 03 13:16:28 +0000 2020", "full_text": "European nations on Sunday prepared for further cautious easing of coronavirus restrictions following signs the pandemic may be slowing, with hard-hit Italy set to follow Spain in allowing people outside after weeks of confinement."}
{"id": 1256935677926805509, "created_at": "Sun May 03 13:16:33 +0000 2020", "full_text": "Corona is going to be a thing of the past! #COVID19SouthAfrica"}
{"id": 1256935680686600193, "created_at": "Sun May 03 13:16:33 +0000 2020", "full_text": "#COVID19UGRecovery How better can our SMEs access finance post COVID ?\nEven prior to COVID as the CBR is reduced commercial banks don’t respond quickly due to many operational costs they face ( research suggests )"}
{"id": 1256935681294819330, "created_at": "Sun May 03 13:16:33 +0000 2020", "full_text": "My niece has 6 teeth, said her first word, and is now sleeping in her own room all during this lockdown and a want to cry that she’s getting so big without me ☹️☹️☹️"}
{"id": 1256935681936539649, "created_at": "Sun May 03 13:16:33 +0000 2020", "full_text": "headlines about how coronavirus has killed more people than the vietnam war are racist"}
{"id": 1256935689045905409, "created_at": "Sun May 03 13:16:35 +0000 2020", "full_text": "I’m interested in seeing if there were an increase in #covid19 cases after this weekend."}
{"id": 1256935694305333248, "created_at": "Sun May 03 13:16:36 +0000 2020", "full_text": "a twitter serye where in, Jan a licensed nurse happened to fall inlove with one of his patients, Sky who is positive for a pandemic disease... \n\nHAKDHSKAKA"}
{"id": 1256935697790963716, "created_at": "Sun May 03 13:16:37 +0000 2020", "full_text": "Napping on the sofa in my dressing gown with Elaine Paige on the radio, this is what lockdown Sundays are all about."}
{"id": 1256935702400512006, "created_at": "Sun May 03 13:16:38 +0000 2020", "full_text": "Please be advised that as there has still been no word from Government regarding the resumption of racing under level 4 lockdown, the meeting scheduled for Monday at Fairview, has now been abandoned. \n\nPraying for positive news tomorrow 🙏"}
{"id": 1256935702526332930, "created_at": "Sun May 03 13:16:38 +0000 2020", "full_text": "i thought cops weren't supposed to be pursuing non-violent crimes at the moment because of the pandemic are they THAT fuckin desperate to spread corona to minorities"}
{"id": 1256935714631168004, "created_at": "Sun May 03 13:16:41 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256935715146838018, "created_at": "Sun May 03 13:16:41 +0000 2020", "full_text": "Have a bad feeling about the future. My theory is PKPB will fail atrociously, and a full on lockdown will happen and spiral out of control. This is cause massive turbulence in the government and the country will try and reach for help. To whom, is the scary part."}
{"id": 1256935718456344576, "created_at": "Sun May 03 13:16:42 +0000 2020", "full_text": "Wallace, looking at a beach video is not evidence of not social distancing! Family together, tested and neg, etc.. Btw Gov Calf closed when he didn't have Intel from community or ignored the information.. 🇺🇲 won't be beat down by #media #foxnewssunday"}
{"id": 1256935722663268359, "created_at": "Sun May 03 13:16:43 +0000 2020", "full_text": "COVID 19 Update: Total infected people count increased up to 707 by today 6.45P.M"}
{"id": 1256935727146942465, "created_at": "Sun May 03 13:16:44 +0000 2020", "full_text": "Time is precious, government should decide as early as possible about the conduct of exams by keeping in view the situation of pandemic so that the anxiety of students could be decreased.\n\n#CallOffBoardExams"}
{"id": 1256935727239180288, "created_at": "Sun May 03 13:16:44 +0000 2020", "full_text": "I wonder where is Rudy Giuliani he was a pandemic to the trump administration.cousin"}
{"id": 1256935748584067072, "created_at": "Sun May 03 13:16:49 +0000 2020", "full_text": "Treat others how you want to be treated. Amazing how this works even in a pandemic."}
{"id": 1256935752996458496, "created_at": "Sun May 03 13:16:50 +0000 2020", "full_text": "I cannot believe people are accepting the word of WHO the lying agency which perpetuated China’s lairs without proof this has every sign this virus came out of a Wuhan lab. Why no reason? The Chinese destroyed it off course."}
{"id": 1256935769387778049, "created_at": "Sun May 03 13:16:54 +0000 2020", "full_text": "me vs realising i might have to have a weeks worth of birthday parties because of covid19"}
{"id": 1256935770339921926, "created_at": "Sun May 03 13:16:55 +0000 2020", "full_text": "Nowadays my mum calls me coronavirus instead of my name Cos she cares ab corona more than me😔"}
{"id": 1256935790795423744, "created_at": "Sun May 03 13:16:59 +0000 2020", "full_text": "Cancel bloody brexit..... we are in a pandemic for gods sake \nBrexit should not even be thought about right now\nPeople are dying and this government doesn't care"}
{"id": 1256935791340793859, "created_at": "Sun May 03 13:17:00 +0000 2020", "full_text": "Deep into lockdown now , when you reach for footie strip as daily attire, Scotland away 81 today .....a prize to first pic on thread ............👍🏼  🏴󠁧󠁢󠁳󠁣󠁴󠁿"}
{"id": 1256935794125791232, "created_at": "Sun May 03 13:17:00 +0000 2020", "full_text": "Lockdown even on anymore? Seeing more people on the streets then ever"}
{"id": 1256935799041462273, "created_at": "Sun May 03 13:17:01 +0000 2020", "full_text": "WHITE HOUSE ECONOMIC ADVISER KUDLOW SAYS THERE MAY WELL BE ADDITIONAL CORONAVIRUS STIMULUS LEGISLATION -CNN INTERVIEW"}
{"id": 1256935802296303618, "created_at": "Sun May 03 13:17:02 +0000 2020", "full_text": "The gospel is going out all over social media and the internet today from pastors and preachers. Pray for a harvest 👊🏼🙏🏼🔥 #SocialDistancing #socialgospel #church #preach"}
{"id": 1256935802786861056, "created_at": "Sun May 03 13:17:02 +0000 2020", "full_text": "Isn't it strange that for us and the economy to survive, the pollution has to begin again and survival of other species threatened!\nDo we dare to compare us with the #covid19 virus?\n#whathavewedone"}
{"id": 1256935806486355968, "created_at": "Sun May 03 13:17:03 +0000 2020", "full_text": "So are we all in agreement that Trump has made some serious mistakes in dealing with Covid-19 and that his surgeon general is a liar? Ok good. 👍"}
{"id": 1256935806910021638, "created_at": "Sun May 03 13:17:03 +0000 2020", "full_text": "If our Congress decides not to help states out financially they will destroy millions of lives beside those effected by the corona virus.  Millions of people living all over the country will lose their pensions. This is a bipartisan issue and effects everyone in every state."}
{"id": 1256935820772159490, "created_at": "Sun May 03 13:17:07 +0000 2020", "full_text": "3 Coronavirus cases 100m away from my house and all three are fruit sellers"}
{"id": 1256935823674691584, "created_at": "Sun May 03 13:17:07 +0000 2020", "full_text": "Dear ladies,\nCorona virus is real!.stay at home,stay safe avoid overcrowded places like your boyfriend’s heart.😌"}
{"id": 1256935823708237824, "created_at": "Sun May 03 13:17:07 +0000 2020", "full_text": "Nigerian finance minister\n\n “We Lost N700 billion Naira COVID-19 Relief Funds Due To Fire Outbreak.\n\nDamn! Nigerians that was just 5ghc in Ghana 😂\n\n #GhanaVsNaija"}
{"id": 1256935823771123712, "created_at": "Sun May 03 13:17:07 +0000 2020", "full_text": "lockdown has completely messed with my emotions. i literally can’t think straight or decide what’s right anymore."}
{"id": 1256935827894087686, "created_at": "Sun May 03 13:17:08 +0000 2020", "full_text": "Michael Gilmour:  The grip of fear for an individual can be completely debilitating, it’s often less about being rational and more about fight or flight. When fear takes hold of a nation then seems to become almost alive. As we’ve seen in the recent COVID 19 pandemic, fear has …"}
{"id": 1256935840120483840, "created_at": "Sun May 03 13:17:11 +0000 2020", "full_text": "I will not remain silent. The #COVID scam must be exposed. Don’t allow your state government to lie to you. #endthelockdown"}
{"id": 1256935840241991681, "created_at": "Sun May 03 13:17:11 +0000 2020", "full_text": "We have already observed that Covid-19 is though more contagious, imorbidity is mostly limited to nil or mild to moderate symptoms, and mortality is far less than that of past pandemic SARS. But much more panic than that time still continues in the name of no cure &amp; prevention."}
{"id": 1256935849717096449, "created_at": "Sun May 03 13:17:13 +0000 2020", "full_text": "I hope Corona is over by October cause Halloween is on a Saturday this year 🤩"}
{"id": 1256935849717116933, "created_at": "Sun May 03 13:17:13 +0000 2020", "full_text": "Those who are not skill competent always end up financially impotent. \n\n- Emmanuel Akpe \n\n#SundayMotivation #OnlineService #SundayService #StayHome #Covid_19"}
{"id": 1256935853227560961, "created_at": "Sun May 03 13:17:14 +0000 2020", "full_text": "Ok but hear me out y’all if you get preggers at the start of the pandemic and like by the time everything is getting back to normal you and your kid can bounce uno, just a thought 🧐"}
{"id": 1256935861326876674, "created_at": "Sun May 03 13:17:16 +0000 2020", "full_text": "Death count from \"trump's negligence virus.\" \n\n67,448 Americans are now dead of COVID-19\nThere are 1,161,109 Coronavirus Cases in US.\n\nBut no worries, @realDonaldTrump is on top of this crisis   by tweeting about Mike Tyson punching. \n\nNo sympathy for the dead or their families."}
{"id": 1256935865286144002, "created_at": "Sun May 03 13:17:17 +0000 2020", "full_text": "Delhi Chief Minister states not more that 50 people will be there at a wedding and not more than 20 people will be there at a last rites of a deceased person, social distancing is to be followed.\n#Covid_19india"}
{"id": 1256935865328308231, "created_at": "Sun May 03 13:17:17 +0000 2020", "full_text": "The U.S. saw 2,909 people die of Covid19 in 24 hrs as of 4 a.m. 5/3.\nThat's the highest daily death toll in US yet. \nThe country's deadliest day comes as state officials reopen parts of economy &amp; ease stay-at-home orders.@POTUS @realDonaldTrump @vp @gop @wh #TrumpOwnsEveryDeath"}
{"id": 1256935875012890624, "created_at": "Sun May 03 13:17:19 +0000 2020", "full_text": "Make Haste with Caution...... My doubts about the easing of the lock down....."}
{"id": 1256935878284500993, "created_at": "Sun May 03 13:17:20 +0000 2020", "full_text": "Please, #StayHomeSaveLives and #ProtectYourLovedOnes. The sooner we respect these three basic rules, the sooner we will overcome #CoronaVirus #Covid19."}
{"id": 1256935890779160576, "created_at": "Sun May 03 13:17:23 +0000 2020", "full_text": "Ikaw agad pupuntahan ko after this pandemic. I miss you so much"}
{"id": 1256935894638002178, "created_at": "Sun May 03 13:17:24 +0000 2020", "full_text": "And lo, in the umpteenth day of Our Lockdown, it came to pass that the folk of Walthamstow didst form an orderly queue outside Sainsburys, and since it Hath Not Looked Like Rain when they left the House, many did shelter from the shower by wearing a Bag For Life upon their heads."}
{"id": 1256935894872780801, "created_at": "Sun May 03 13:17:24 +0000 2020", "full_text": "Dear @PMOIndia I earnestly request you to ban the sale of pan masala during COVID outbreak. People would spit it, and this would spread the coronavirus.\nIt is cheap and easily available. Hence, it is difficult to control people from spitting."}
{"id": 1256935895602692099, "created_at": "Sun May 03 13:17:24 +0000 2020", "full_text": "No #BlueLivesMatter posts surrounding ANY of these #COVID and #StayHome  protests... \n\n(@TomiLahren where yo ass at??)\n\nWhite folks are really white folk’ing right now and it blatantly obvious that America is racist."}
{"id": 1256935896106045444, "created_at": "Sun May 03 13:17:25 +0000 2020", "full_text": "Given the number of parents who claim that their pathetically failing children “could have the cure to cancer or some other horrible disease locked inside [their] head,” I really expected this coronavirus thing to be over by now. \n\nWhere is this army of unsung geniuses? hmmm"}
{"id": 1256935908135272450, "created_at": "Sun May 03 13:17:27 +0000 2020", "full_text": "#Level4 #COVID19SouthAfrica #lockDownSouthAfrica\nThis level 4 is a waste of time... South African people r Wilding.. Life has gone back to normal nje.... The risk of infection is higher now than it was before lockdown... People just don't listen shame.. We r so careless🙆🏾‍♀️🙆🏾‍♀️🙆🏾‍♀️"}
{"id": 1256935915932483586, "created_at": "Sun May 03 13:17:29 +0000 2020", "full_text": "I’d like to see a venn diagram of those protesting stay-at-home orders and those who have been accused/convicted of sexual assault."}
{"id": 1256935921045381121, "created_at": "Sun May 03 13:17:30 +0000 2020", "full_text": "Por mim podia já começar um lockdown no estado do rio por 10 dias"}
{"id": 1256935924300218368, "created_at": "Sun May 03 13:17:31 +0000 2020", "full_text": "The #lockdown in the country lasts for 1.5 months, people are unemployed, in such a situation the #electricitybill should be relieved. I hope the gov. will think and take a decision in the public interest.@MinOfPower @PMOIndia @CMOGuj @nirala_kk @vnehra #CoronaWarriorsIndia"}
{"id": 1256935937474469889, "created_at": "Sun May 03 13:17:34 +0000 2020", "full_text": "I didn’t sleep or eat right for well over 3 weeks. It was almost to the point where I needed to be hospitalized, for both my physical health AND my mental health. \nThis pandemic is kicking my ass. Hard."}
{"id": 1256935941366824962, "created_at": "Sun May 03 13:17:35 +0000 2020", "full_text": "If there’s one thing I really want to do during lockdown...it’s breaking the habit of reaching for my phone so often and pick up a damn book!\n\nI’m not much of a reader but have loads of books I’ve bought over the years...good time to try and change some habits? 🤔"}
{"id": 1256935946035093509, "created_at": "Sun May 03 13:17:36 +0000 2020", "full_text": "Hi is everybody ok I think so so let's keep social distancing and stay home"}
{"id": 1256935946374832129, "created_at": "Sun May 03 13:17:37 +0000 2020", "full_text": "I see everyone who was bitching about social distancing on my TL drinking yesterday👀 you guys good?"}
{"id": 1256935978494824450, "created_at": "Sun May 03 13:17:44 +0000 2020", "full_text": "Corona has fucked my socialising so much..I’m on a walk and getting nervous from smiling at people walking past 🤡"}
{"id": 1256935978998128641, "created_at": "Sun May 03 13:17:44 +0000 2020", "full_text": "#CallOffBoardExams\nIt has been 6 weeks since GOVT of Pakistan postponed our board exams. Not even concerned boards have updated us about any news. In this scenario of COVID-19 it will be a\ngood decision to call off for exams as other States have done #CallOffBoardExams"}
{"id": 1256935987479040000, "created_at": "Sun May 03 13:17:46 +0000 2020", "full_text": "Has lockdown got you wanting to be more #eco whilst also doing a lot of #cleaning?\n\nThen head over to my Instagram stories (rebecccas_reviews) to see how shiny @CleanLivingInt products have left my bathrooms 😍😍"}
{"id": 1256935988401709056, "created_at": "Sun May 03 13:17:47 +0000 2020", "full_text": "A distant relative of mine died in a hospital in Karachi due to some other reason other than(Corona virus), the hospital offered the family 4lack Rupees if they registered him as a pateint of Corona virus.\nCan't believe people are cashing someones death!\n#COVIDー19"}
{"id": 1256935995506900994, "created_at": "Sun May 03 13:17:48 +0000 2020", "full_text": "eu sonhei que fiz o teste pra Coronavirus"}
{"id": 1256935996068896774, "created_at": "Sun May 03 13:17:48 +0000 2020", "full_text": "Worst lockdown hangover yet"}
{"id": 1256935996748378112, "created_at": "Sun May 03 13:17:49 +0000 2020", "full_text": "Funny how we’re having a seemingly manufactured pandemic crisis in the middle of an ELECTION and a CENSUS year🤔"}
{"id": 1256935999608745985, "created_at": "Sun May 03 13:17:49 +0000 2020", "full_text": "The lockdown really has to end before my netflix subscription expires"}
{"id": 1256935999893987330, "created_at": "Sun May 03 13:17:49 +0000 2020", "full_text": "“Maybe Those Stubborn Egoistic Unmindful Pseudo Uncaring &amp; Lying Hearts Also Melt Down With This Unleashed Pandemic #CoronaVirus &amp; See Truth Of Life Facing Stark On Their Faces”"}
{"id": 1256936004440727555, "created_at": "Sun May 03 13:17:50 +0000 2020", "full_text": "drake did covid-19. i won’t be elaborating, just take my word for it👍🏽"}
{"id": 1256936016654499841, "created_at": "Sun May 03 13:17:53 +0000 2020", "full_text": "If you want to be remembered, for contribution towards your nation. 'Stay at home for these Days.. That's the real help. Follow lockdown. Support India. \n#Coronavirus , #COVID2019 , #COVID19India"}
{"id": 1256936017099137024, "created_at": "Sun May 03 13:17:53 +0000 2020", "full_text": "idk how anyone is saving money during lockdown ??? all ive been doing is online shopping ://"}
{"id": 1256936017837391873, "created_at": "Sun May 03 13:17:54 +0000 2020", "full_text": "Shout out to @Chewy during these hectic times! I always order my dog’s food from them, but during corona it’s taken a bit longer! There customer care is still fabulous and got my package just in time. (I need to order sooner next time)! But thank you chewy for staying awesome!"}
{"id": 1256936028763574274, "created_at": "Sun May 03 13:17:56 +0000 2020", "full_text": "#Covid_19 has exposed many Ministers in government. The pandemic has exposed who has the sophistication of understanding government regulations. They keep asking Director Generals to intervene #lockdown"}
{"id": 1256936029161955334, "created_at": "Sun May 03 13:17:56 +0000 2020", "full_text": "but will da lockdown stop by Tuesday due m7 's proposal..or it will nt. 🤔🤔🤔🤔🤔"}
{"id": 1256936029778522113, "created_at": "Sun May 03 13:17:56 +0000 2020", "full_text": "Dr Deborah Birx says opening hair salons &amp; beaches w/o social distancing can be unsafe, while attending protests where #Covid_19 virus could be picked up &amp; transmitted to vulnerable family members is something “people have to live with for the rest of their lives” @FoxNewsSunday"}
{"id": 1256936033503019013, "created_at": "Sun May 03 13:17:57 +0000 2020", "full_text": "Question: what have you learned during the pandemic?"}
{"id": 1256936033603682304, "created_at": "Sun May 03 13:17:57 +0000 2020", "full_text": "Twitter world. I have a simple question. If there are indications that the Covid-19 virus is still affecting our life's to the degree it is right now, would you vote during the November 2020 election, in person?"}
{"id": 1256936037676285952, "created_at": "Sun May 03 13:17:58 +0000 2020", "full_text": "Dear @ArvindKejriwal I earnestly request you to ban the sale of pan masala during COVID outbreak. People would spit it, and this would spread the coronavirus.\nIt is cheap and easily available. Hence, it is difficult to control people from spitting."}
{"id": 1256936041665171456, "created_at": "Sun May 03 13:17:59 +0000 2020", "full_text": "#QUARANTINE DAY 56: Last night I dreamed I was in a the lobby of a big beautiful Theatre... signing up for their mailing list... \n\n#StayHome #lockdown #coronavirus"}
{"id": 1256936046543192064, "created_at": "Sun May 03 13:18:00 +0000 2020", "full_text": "Corona might have helped out Rashford's career"}
{"id": 1256936051156885504, "created_at": "Sun May 03 13:18:01 +0000 2020", "full_text": "From disinfectant to combat covid-19 to herbal tea. What’s next."}
{"id": 1256936054923329537, "created_at": "Sun May 03 13:18:02 +0000 2020", "full_text": "This #pandemic requires the best possible #Presidential leadership when we have the absolute worst.  Arguably #god has removed her blessing from #America."}
{"id": 1256936059398762497, "created_at": "Sun May 03 13:18:03 +0000 2020", "full_text": "#COVID19UGRecovery The Retail sector has been hit severely and recovery will take long for normal to be realised E.g. Fuel Distribution which contributes UGX  2 trillion as per 2018/2019 URA estimates. How does Gov't plan for these businesses in terms of for continuity post COVID"}
{"id": 1256936067728584704, "created_at": "Sun May 03 13:18:05 +0000 2020", "full_text": "Argos all out of reasonably priced hair clippers. Has anyone local got some I could borrow for an attempt at a Covid cut?"}
{"id": 1256936089232834566, "created_at": "Sun May 03 13:18:11 +0000 2020", "full_text": "Twitter banning me for a week after verifying me as an infectious disease doctor is evidence of the depth of the #COVID scam. Not only no check mark, but a week ban. Thanks Twitter."}
{"id": 1256936091942375425, "created_at": "Sun May 03 13:18:11 +0000 2020", "full_text": "Since the regular courts are shut, these people are being produced in temporary courts inside jail premises which are hard to access by lawyers in lockdown.\n#IndiaOnBlacklist\n@TheTeamPatriots"}
{"id": 1256936092307202048, "created_at": "Sun May 03 13:18:11 +0000 2020", "full_text": "#SocialDistancing pune one hand people say to follow social distancing and other hand a mad rush for essential and market where no norms are followed by the seller and the buyer"}
{"id": 1256936104663691277, "created_at": "Sun May 03 13:18:14 +0000 2020", "full_text": "Why might Dee be low key going crazy...... because I hate routine and with lockdown I’m forced to do the same shit damn bear everyday"}
{"id": 1256936117431140357, "created_at": "Sun May 03 13:18:17 +0000 2020", "full_text": "If this Lockdown hasn’t taught people love and humility then there’s no hope. Stop bickering, forgive, do everything with a good heart and love or else shut it 🤷🏻‍♀️"}
{"id": 1256936125412802563, "created_at": "Sun May 03 13:18:19 +0000 2020", "full_text": "Reason 120093884036 why I hate Spanish people (I’m Spanish btw) once the weather gets nice they want to have full blown cookouts. Even during this covid shit. Saw so many stories on ig and fb of people having full blown cookouts and not social distancing"}
{"id": 1256936154701508609, "created_at": "Sun May 03 13:18:26 +0000 2020", "full_text": "Healthcare #Coronavirus Twitterverse - any solid reporting or research on what has been done during this lockdown to strengthen health systems, increase capacity, and prepare for potential second waves?"}
{"id": 1256936159470653440, "created_at": "Sun May 03 13:18:27 +0000 2020", "full_text": "All over the World, boards have cancelled exams. All developed countries have cancelled them. We should focus on cancelling the exams too because we don't know how long Corona stays.\nPredicted marks on the basis of matric and pre board.\n@Shafqat_Mahmood\n \n#CallOffBoardExams"}
{"id": 1256936159739023360, "created_at": "Sun May 03 13:18:27 +0000 2020", "full_text": "I was wondering why men of a certain age think and act the way they do. Watched tubi since being on lockdown. I have a whole new understanding of not only them but myself. Crazy the movies that were ok for 10-14 year old kids."}
{"id": 1256936163434258441, "created_at": "Sun May 03 13:18:28 +0000 2020", "full_text": "What have you and your horse/pony learnt over the lockdown period? \nHave you been having a holiday? Learning any new tricks? \nFound any new hacks? \nBrushing up on a particular skill? \n#popequine #horse #pony #equestrian #showjumping #dressage #eventing #horsetrials #happyhacker"}
{"id": 1256936164109570053, "created_at": "Sun May 03 13:18:28 +0000 2020", "full_text": "With community transmission confirmed at 80% Buhari approved ganduje's request for the ease of lockdown in kano state. Know who to point fingers at when COVID-19 cases hit the roof in kano."}
{"id": 1256936180735713282, "created_at": "Sun May 03 13:18:32 +0000 2020", "full_text": "Life is short.\nJobs are temporary.\nHealth is wealth.\nAlways save money.\n#covid19 #StayHome"}
{"id": 1256936184279957504, "created_at": "Sun May 03 13:18:33 +0000 2020", "full_text": "Corona - Rhythm of the Night is playing. Been listening to this track for 27 years (WHAT THE FUCK?!?!?) and can still only pick out every third word in the lyrics."}
{"id": 1256936184514822144, "created_at": "Sun May 03 13:18:33 +0000 2020", "full_text": "did you hear Tucson Sector Border Patrol responds to social distancing concerns from public"}
{"id": 1256936188545568770, "created_at": "Sun May 03 13:18:34 +0000 2020", "full_text": "What would have happen if POTUS challenged COVID-19 narrative from the beginning? Sometimes you can't TELL the public the truth. YOU MUST SHOW THEM. Who benefits the most? WHY ARE [D]'S SOLELY FOCUSED ON CLOSURE [RETAINING] AND VOTE-BY-MAIL? They do not care about your well-bein"}
{"id": 1256936188570632195, "created_at": "Sun May 03 13:18:34 +0000 2020", "full_text": "Larry Kudlow just buried @JakeTapper on the Covid response by the White House. Tapper snickering all the way thru the dialogue. Delight to watch."}
{"id": 1256936193335480321, "created_at": "Sun May 03 13:18:35 +0000 2020", "full_text": "I ran out of foundation and I don’t wanna go to the shops. That’s the true price of coronavirus."}
{"id": 1256936209554771974, "created_at": "Sun May 03 13:18:39 +0000 2020", "full_text": "After the corona crisis I would like to have a drink with the people who respond to this status.\nA cup of tea, coffee, gin, wine, vodka or whatever. All you've got do is respond to this status and post the same text on your profile page! Curious who will react. (Whoever does…"}
{"id": 1256936210338992130, "created_at": "Sun May 03 13:18:39 +0000 2020", "full_text": "The worst consequences of lockdown is stupid people from Facebook have started using Twitter and pretending that they are smart."}
{"id": 1256936223089836033, "created_at": "Sun May 03 13:18:42 +0000 2020", "full_text": "I wish I could legit isolate myself from everyone and everything. Like this social distancing is not enough cause I can still call/text. I want each person out of my life and I don’t care how lonely I feel, most of y’all are the actual definition of “toxic” and I don’t need that."}
{"id": 1256936225866383360, "created_at": "Sun May 03 13:18:43 +0000 2020", "full_text": "LIKE HOW THE GOV'T WANT EVERYBODY TO GET COVID I9 ITS THE BEST TIME TO OPEN UP THE ECONOMY BECAUSE MORE PEOPLE HAVE VIRUS SO IT CAN SPREAD FASTER... NOW YOU CAN SEE THE BLASTED IDIOTS WHO ARE LEADING THIS COUNTRY AND THE BLASTED IDIOTS WHO ARE PRAISING THEM. SMH"}
{"id": 1256936226004840448, "created_at": "Sun May 03 13:18:43 +0000 2020", "full_text": "I bet you if they called it plague instead of pandemic they would have taken it more seriously."}
{"id": 1256936226365587457, "created_at": "Sun May 03 13:18:43 +0000 2020", "full_text": "Twitter is about impact Come let's grow  our accounts together . Comment  #KeaDrive   or #stayhome and follow everyone who likes your reply!!! Unfollow all CHEATERS  🍑🔥🍑🔥 $$$$"}
{"id": 1256936226554331139, "created_at": "Sun May 03 13:18:43 +0000 2020", "full_text": "Without the dumb mass hysteria positive feedback from the Social Justice Networks there would be no pandemic pandemonium."}
{"id": 1256936226759815168, "created_at": "Sun May 03 13:18:43 +0000 2020", "full_text": "If you want to panic, there’s plenty of propaganda (both intentional and un) to support that notion. Plenty of anecdotes illustrating six degrees (or less) of separation from a Covid death, and random piles of bodies in hospitals and U-Hauls."}
{"id": 1256936226898108416, "created_at": "Sun May 03 13:18:43 +0000 2020", "full_text": "China actually attacked America with all 3 of the NBC triad, nuclear through 5G radiation, biological with the covid-19 release on USA sometime in November or October, and in the same timeframe sent to Sinaloa Cartel chemical attack with fentanyl enough to everybodyall on Earth"}
{"id": 1256936238696804354, "created_at": "Sun May 03 13:18:46 +0000 2020", "full_text": "4 years later - the country is in economic and constitutional crisis, over 60k people dead and counting from an ill-managed pandemic, etc., etc.,  and we're STILL waiting for tRump to release his taxes..\n\nHave we had enough yet?\n\n#VoteBlueToEndThisNightmare"}
{"id": 1256936239661568001, "created_at": "Sun May 03 13:18:46 +0000 2020", "full_text": "If your state loosens restrictions will you rush to join crowds at the beach, parks, stores and elsewhere, or will you maintain some social distancing?"}
{"id": 1256936243264393218, "created_at": "Sun May 03 13:18:47 +0000 2020", "full_text": "UK PM Boris Johnson has named his newborn son after the two doctors who saved his life from coronavirus.\n\nWilfred Lawrie Nicholas Johnson"}
{"id": 1256936244090671105, "created_at": "Sun May 03 13:18:47 +0000 2020", "full_text": "While we’re talking about social distancing, can some of y’all learn how to not drive right on my ass on the road too 🤨"}
{"id": 1256936251732590594, "created_at": "Sun May 03 13:18:49 +0000 2020", "full_text": "Bro I’m sorry I been complacent with this stay at home shit but I wanna see my girl 🥺"}
{"id": 1256936255444733953, "created_at": "Sun May 03 13:18:50 +0000 2020", "full_text": "Niggas music be trash but wanna do video shoots during a pandemic...it's not that serious I promise you bro"}
{"id": 1256936256312954881, "created_at": "Sun May 03 13:18:50 +0000 2020", "full_text": "Did you guys notice this lockdown is longer than some people relationship.🙊🤔😂\n#RandomTweet"}
{"id": 1256936277267496961, "created_at": "Sun May 03 13:18:55 +0000 2020", "full_text": "#Science &amp; #COVID19 FACTS\n1. #Fauci PROVED #HCQ \"COMPLETE ABOLISHMENT of Sars-Cov infections\" in 2005, PUBLISHED.\n2. #Fauci FINISHED #SARSCOV2 in mice in #Wuhan, showing SAME Hypoxia of SARS, PUBLISHED.\n3. As Hypoxia Ravaged Thousands he shut his mouth on vent damage &amp; LIED HCQ."}
{"id": 1256936284905488384, "created_at": "Sun May 03 13:18:57 +0000 2020", "full_text": "According to Watson Institute, Brown University data, 800,000 people have died in Pakistan, Afghanistan, Iraq, Syria and Yemen in Post 9/11 wars. Human virus is far more deadly than COVID. Let sanity prevail. \n#FightCovidophobia"}
{"id": 1256936286054764544, "created_at": "Sun May 03 13:18:57 +0000 2020", "full_text": "ME, WEARING A BLACK HOODED CLOAK AND CARRYING A SCYTHE\n\n“Sir, WSAV-TV. Are you making a statement about people ignoring stay-at-home orders?”\n\nME: “Sorry, ignoring what now?”"}
{"id": 1256936289175318528, "created_at": "Sun May 03 13:18:58 +0000 2020", "full_text": "I feel this lockdown has actually helped my mental health in a strange way, instead of just kidding on my problems don’t exist I’ve actually had to try accept and deal with them, 1 step at a time, here’s to a happier me 🤞🏼💛"}
{"id": 1256936293227016192, "created_at": "Sun May 03 13:18:59 +0000 2020", "full_text": "All people are thinking about the pandemic, but am i the only one who is thinking about the 250k deaths worldwide"}
{"id": 1256936297249361921, "created_at": "Sun May 03 13:19:00 +0000 2020", "full_text": "Just change the name of COVID19 to HS1, £110 billion pounds will become available instantly #Coronavirus"}
{"id": 1256936301875671041, "created_at": "Sun May 03 13:19:01 +0000 2020", "full_text": "Our government and all our systems need to understand that pandemics don’t suddenly disappear one day like a magic\nCorona is a world wide issue and it cannot be controlled without a vaccine\nYou’re risking everything so please #CallOffBoardExams"}
{"id": 1256936302240546816, "created_at": "Sun May 03 13:19:01 +0000 2020", "full_text": "I'm looking forward to the lifting of this lock down, got lot's of 💩 to get done. 🤔"}
{"id": 1256936310478176257, "created_at": "Sun May 03 13:19:03 +0000 2020", "full_text": "I don't see any reason for \"lockdown returns\" to not come back ..... Second wave is inevitable. I wish I am and prove to be wrong with time."}
{"id": 1256936318204022784, "created_at": "Sun May 03 13:19:05 +0000 2020", "full_text": "😱is no longer one of my Frequently Used emojis. Pretty sure it’s because we’ve got everything from corona to murder hornets and nothing surprises me anymore."}
{"id": 1256936318485114880, "created_at": "Sun May 03 13:19:05 +0000 2020", "full_text": "Dr. @T_Inglesby said he's concerned about waves of cases throughout the country. \"As we begin to ease social distancing in various places across the country, this virus is highly transmissible. Nothing has changed in the underlying dynamics of this virus.\" #IfItsSunday #MTP"}
{"id": 1256936327725101057, "created_at": "Sun May 03 13:19:07 +0000 2020", "full_text": "WTF is Karry Kudlow on this morning? He obviously didn’t want questions so he spewed a speech praising the dear leader’s response to Covid. Same thing different day! The look on Jake Tapper’s face. He let him go on with no interruptions #stateoftheunion"}
{"id": 1256936328056487936, "created_at": "Sun May 03 13:19:08 +0000 2020", "full_text": "Unlock #lockdown"}
{"id": 1256936332187758592, "created_at": "Sun May 03 13:19:08 +0000 2020", "full_text": "Has there been a lockdown 3 guideline from Government of Karnataka on domestic help/cooks? I have read only the central govt one.\nGoK needs to clear the air @BBMPCOMM"}
{"id": 1256936352790327297, "created_at": "Sun May 03 13:19:13 +0000 2020", "full_text": "Whatever stop white men from playing football and keep Nigerian Leaders in Nigeria without traveling by plane, fear it &amp; stay at home. #Covid_19 is real 😂"}
{"id": 1256936353071280130, "created_at": "Sun May 03 13:19:13 +0000 2020", "full_text": "You can't go on social distancing. Your profession depends on people.\nAnd my social distancing is completely agreed n my mind. If I want to then I don't see or hear people around me 😃"}
{"id": 1256936357131411460, "created_at": "Sun May 03 13:19:14 +0000 2020", "full_text": "Corona virus showed us the negative side of globalization we never realized existed. \n\n#MigrantWorkers"}
{"id": 1256936357340962818, "created_at": "Sun May 03 13:19:14 +0000 2020", "full_text": "Living with Covid-19. Everything won't be the same anymore."}
{"id": 1256936360323276801, "created_at": "Sun May 03 13:19:15 +0000 2020", "full_text": "Every time Hulu crashes, my local channels change. I’ve gone from Toledo to Detroit to Lansing and now Flint. It’s the new way to travel during this pandemic."}
{"id": 1256936360352587777, "created_at": "Sun May 03 13:19:15 +0000 2020", "full_text": "Any Tom, Dick or Harry could impose a Nationwide lockdown; but only a True leader would actually ensure availability of PPE kits for people engaged in medical &amp; health services, Expand the availability of COVID test kits and line up huge investments towards Health and Research."}
{"id": 1256936360537194497, "created_at": "Sun May 03 13:19:15 +0000 2020", "full_text": "I don't remember turning on this feature, but my computer is now sending me weekly reports of how much time I've spent staring at it and I really don't need to be called out like this during a pandemic."}
{"id": 1256936369148092417, "created_at": "Sun May 03 13:19:17 +0000 2020", "full_text": "What is interesting in 2020, with the #pandemic roaring; Any economic prediction from experts  would be true if there was a real president in office and not a madman known for failing economics and one that never listens to experts."}
{"id": 1256936374210564097, "created_at": "Sun May 03 13:19:19 +0000 2020", "full_text": "California: 40 million people &amp; 2175 coronavirus deaths to date, a 0.005% mortality rate, one of lowest in the world. Newsom won't even open beaches. Time to ask why. Did he decide to shutter the world's 5th largest economy to drag down GDP before Nov election? #ReopenAmerica"}
{"id": 1256936377616412677, "created_at": "Sun May 03 13:19:19 +0000 2020", "full_text": "266 New Cases In TN\n\nIncreasing Day By Day \n\n#TNGovt #CoronaWarriors #Corona #Covid19Chennai #StayHome #lockdown"}
{"id": 1256936377771491328, "created_at": "Sun May 03 13:19:19 +0000 2020", "full_text": "Can’t Wait To Congratulate All Covid19 Survivors.. Although I See It Slowing Up People Still Dying"}
{"id": 1256936382184017922, "created_at": "Sun May 03 13:19:20 +0000 2020", "full_text": "It took a pandemic, but I finally watched Jupiter Ascending, and my big takeaway is that people in space are quite partial to black eyeliner."}
{"id": 1256936402073370629, "created_at": "Sun May 03 13:19:25 +0000 2020", "full_text": "No chich roasts, can’t go to mums for a roast. Had. Enough. Of. Lockdown."}
{"id": 1256936402295623680, "created_at": "Sun May 03 13:19:25 +0000 2020", "full_text": "I always enjoyed how quiet Sunday mornings in New Orleans were during normal times, with the city seeming strangely asleep waiting to wake up with it’s typical vibrancy. Now some seven weeks into lockdown it’s almost uncomfortably quiet and I still haven’t gotten used to it."}
{"id": 1256936403264589826, "created_at": "Sun May 03 13:19:25 +0000 2020", "full_text": "My dream was way too specific of a scene. Like down to the texts I got. What’s up with all these corona dreams 😭"}
{"id": 1256936407408406529, "created_at": "Sun May 03 13:19:26 +0000 2020", "full_text": "Death toll in India is at 3.24%..#COVID19"}
{"id": 1256936411468574724, "created_at": "Sun May 03 13:19:27 +0000 2020", "full_text": "Matt Hancock and stooges claim their working night and day to get PPE\nYet The Mail, Movie stars, Doctors,  Nurses and care homes can get it themselves \nAnd PPE firms UK sent PPE to EU because Tories did nothing \n\n#LOCKDOWN"}
{"id": 1256936423288180736, "created_at": "Sun May 03 13:19:30 +0000 2020", "full_text": "so, i was in @LowesFoods yesterday.  signs all over the place saying stay 6ft apart..kinda hard to play the stupid games with product stands taking up half the isles.  even they know covid is #fakenews but they gotta play the game am i right @NC_Governor?"}
{"id": 1256936423841656832, "created_at": "Sun May 03 13:19:30 +0000 2020", "full_text": "Now this corona epidemic has become political issue in INDIA moreover congress started the political comments and now heading towards the dirty political war... its my request as the citizen stop hatered &amp; work together success will be easy to achieve... @ABPNews @aajtak"}
{"id": 1256936428203728898, "created_at": "Sun May 03 13:19:31 +0000 2020", "full_text": "Professor Chen Hong, another cunt who can #gofuckyourself #covid19 #china #ChineseVirus"}
{"id": 1256936435606794241, "created_at": "Sun May 03 13:19:33 +0000 2020", "full_text": "Dear @realDonaldTrump, \n\nThe lack of Coronavirus Task Force briefings of late is unfortunate. We know that you don’t want to do them because you can’t behave like a leader at the podium....but we STILL need to hear from the experts every day. \n\nThis is NOT about you, asshole."}
{"id": 1256936436424720386, "created_at": "Sun May 03 13:19:33 +0000 2020", "full_text": "In all honesty, the day &amp; time I have looked forward most in this quarantine lockdown nonsense is Sunday 4pm.\n\nTime to sit back and take in conscience message on #NxtReggaelizeIt \n\nThank you so much @blazey_blaze \nJah Bless You."}
{"id": 1256936440518316033, "created_at": "Sun May 03 13:19:34 +0000 2020", "full_text": "The two year old just ran out into the back garden shouting:\n\n\"I've escaped, i've escaped!\"\n\nfair to say social distancing has hit us all hard this weekend.\n\n#stayhome #StaySafe"}
{"id": 1256936444754460672, "created_at": "Sun May 03 13:19:35 +0000 2020", "full_text": "Wanna stop a pandemic with your third-grade thinking? Please"}
{"id": 1256936448038776834, "created_at": "Sun May 03 13:19:36 +0000 2020", "full_text": "We dealing with #Coronavirus and @JustinTrudeau wants to use #NovaScotia to push his political agenda?Told y’all this pandemic gov’t spending has given Trudeau too much  power..not only citizens mental state is affected his too. @cp24 #COVID__19 @ctvnews @cbc @globalnews"}
{"id": 1256936452774125575, "created_at": "Sun May 03 13:19:37 +0000 2020", "full_text": "There are pictures and video of white people literally attacking police officers over Covid-19 restrictions but the news keeps highlighting Greenbriar and black people in line for Jordans. Please get the fuck"}
{"id": 1256936453440974855, "created_at": "Sun May 03 13:19:37 +0000 2020", "full_text": "Wonder if people taking Statins to lower their high cholesterol are less or more likely to suffer kidney problems/failure if they catch CoViD19..?"}
{"id": 1256936466162364416, "created_at": "Sun May 03 13:19:40 +0000 2020", "full_text": "Dicken was in yard waiting to start work when I awoke, this is not normal behaviour!  His brother in London thought he must have fever #Corona  Boys off with @garfordrobocrop &amp; seed drill, while I've cut my hair.  Good job I go for the bedhead look"}
{"id": 1256936470306328577, "created_at": "Sun May 03 13:19:41 +0000 2020", "full_text": "2020 was deployed into production without Proper Testing .\n#sourcefb #Corona #CoronaWillEndSoon #CoronaWarriors #Coronaindia"}
{"id": 1256936474274148353, "created_at": "Sun May 03 13:19:42 +0000 2020", "full_text": "If I hear one more time that this is just like a regular flu, like “60k die every year from the flu!” YEAR bro. 65k have died in 2 MONTHS and that’s just who we KNOW ABOUT that were tested for covid!!! “Well they’re not dying from covid they’re dying from respiratory issues!”...."}
{"id": 1256936474316099586, "created_at": "Sun May 03 13:19:42 +0000 2020", "full_text": "The #lockdown is like Wuthering Heights - a fine misanthropist's heaven!"}
{"id": 1256936477772128257, "created_at": "Sun May 03 13:19:43 +0000 2020", "full_text": "I bet if they gave people rectal temperature checks there would be a whole lot of stay home orders followed. See how essential your business really is."}
{"id": 1256936478665474048, "created_at": "Sun May 03 13:19:43 +0000 2020", "full_text": "Them Bitches Was Catching Corona In Their Pussies Last Night 😂😂"}
{"id": 1256936491307003904, "created_at": "Sun May 03 13:19:46 +0000 2020", "full_text": "Tara na sa Thailand pagtapos ng Pandemic #WeWantSotusSeason3 \n#WeMissKristSingto\n@GMMTV"}
{"id": 1256936491328180225, "created_at": "Sun May 03 13:19:46 +0000 2020", "full_text": "“so you removed him as a follower because he messaged you?”\n“no, i removed him because he dmed me ‘Whats popin’ at 4am and he thinks covid is a hoax, so can you really blame me?”"}
{"id": 1256936491403501571, "created_at": "Sun May 03 13:19:46 +0000 2020", "full_text": "If heart disease and cancer were contagious then maybe the posts comparing the death rates to Covid would make sense. But since they’re on, it’s just an illogical and faulty comparison."}
{"id": 1256936494926880769, "created_at": "Sun May 03 13:19:47 +0000 2020", "full_text": "Have to spend like 3 hours driving today for a corona test, how exciting"}
{"id": 1256936495086211072, "created_at": "Sun May 03 13:19:47 +0000 2020", "full_text": "how dare apple send me a weekly screen time ?! in the middle of a pandemic ?? HOW DARE U"}
{"id": 1256936495161597953, "created_at": "Sun May 03 13:19:47 +0000 2020", "full_text": "Catch this hour with @rjvinoth in conversation with great Politician, Director and Actor @ikamalhaasan on #100hours100stars talking about the challenging COVID-19 and how the world get change after this. Check out full interview here: \n@RadioNashaIndia @943RadioOne"}
{"id": 1256936495383969799, "created_at": "Sun May 03 13:19:47 +0000 2020", "full_text": "There is always something that shows just how hateful #america is.... #COVIDー19 just happens to be the latest to expose it."}
{"id": 1256936503034462214, "created_at": "Sun May 03 13:19:49 +0000 2020", "full_text": "One of the last thing I expected in a pandemic was masses of people demanding to be infected. There I go underestimating how dumb people really are again."}
{"id": 1256936507522396161, "created_at": "Sun May 03 13:19:50 +0000 2020", "full_text": "Worst things to have happened to humanity in the last year:\n1) Walkers changing the Roast Chicken crisps recipe \n2) Covid"}
{"id": 1256936508138741761, "created_at": "Sun May 03 13:19:50 +0000 2020", "full_text": "Corona is dead, get over it."}
{"id": 1256936515344592897, "created_at": "Sun May 03 13:19:52 +0000 2020", "full_text": "People are waiting for lockdown relaxation,. TN increasing the VAT on Petrol &amp; Desiel... More to come on People's head from State &amp; Central Government @savukku @csramesha"}
{"id": 1256936520566493186, "created_at": "Sun May 03 13:19:53 +0000 2020", "full_text": "In the AC (after Corona) world:\n\nHouse designs more readily incorporate home offices for multiple people.\n\n#AfterCorona\n#NewNormal"}
{"id": 1256936520746967041, "created_at": "Sun May 03 13:19:53 +0000 2020", "full_text": "Some brands are thriving during the #coronavirus. Case in point, Chef Boyardee sales are up 146% since this time last year."}
{"id": 1256936521128718337, "created_at": "Sun May 03 13:19:54 +0000 2020", "full_text": "This corona pandemic taught me that there is a difference between washing your hands &amp; cleaning your hands #justsaying"}
{"id": 1256936524773556225, "created_at": "Sun May 03 13:19:54 +0000 2020", "full_text": "In zambia we tolerate too much mediocrity and nonsense that's why a whole government can be transporting covid-19 samples of a public bus like power tools.. Stupendously stupid! That young man's life was already at risk handling samples of people. Mhsrip. wake up Zambia! Please!"}
{"id": 1256936529458614280, "created_at": "Sun May 03 13:19:56 +0000 2020", "full_text": "After all this lockdown, no white man should ever boast again on us. They are the laziest race on earth!"}
{"id": 1256936536840572930, "created_at": "Sun May 03 13:19:57 +0000 2020", "full_text": "Why ISN'T #WUHAN-COVID comparable to the flu?\nIs it more contagious? No. CDC estimates of as many as 56M flu cases. Is it more deadly? No. CDC estimates of as many as 62K flu deaths this season.\nPunish Communist China - not our own citizens!\n#OpenAmerica #MAGA"}
{"id": 1256936540686573569, "created_at": "Sun May 03 13:19:58 +0000 2020", "full_text": "Today's Race Day Las Vegas show has latest COVID-19 Vegas/racing update, latest news &amp; Oaklawn wrap with Lindo, Eng &amp; Jerry J Gulfstream pics, Virtual Showdown results, etc., 8-9 AM PT @racedaylasvegas.com. Keep Social Distancing, Safe, Vigilant &amp; Careful🙏HAVE A GREAT RACE DAY🏇"}
{"id": 1256936548953718789, "created_at": "Sun May 03 13:20:00 +0000 2020", "full_text": "If you’re worried about a ‘Covid tracking app’ on your phone then you better not read up on the business model of Google, Facebook and many others and delete all their apps immediately as well as all your accounts."}
{"id": 1256936549486395392, "created_at": "Sun May 03 13:20:00 +0000 2020", "full_text": "Please the next pandemic should be named Uganda 👏👏👏 #UGANIG"}
{"id": 1256936557895913472, "created_at": "Sun May 03 13:20:02 +0000 2020", "full_text": "KUDLOW SAYS DOES NOT WANT TO RULE OUT ANYTHING RIGHT NOW ON NEXT CORONAVIRUS LEGISLATION, \"WE ARE IN DISCUSSIONS\" -CNN"}
{"id": 1256936558109884416, "created_at": "Sun May 03 13:20:02 +0000 2020", "full_text": "Be devoted to God in times of trouble and in good times,Don't only run to him when there is a pandemic or problem. U wanna achieve a goal nd u don't involve God then it's just u nd then when they get to award shows they be like \"God got me here\". Meanwhile God was never involved"}
{"id": 1256936561855336449, "created_at": "Sun May 03 13:20:03 +0000 2020", "full_text": "habitual smokers  significantly underrepresented among those requiring hospital treatment for covid 19\n@TheEconomist"}
{"id": 1256936565642838019, "created_at": "Sun May 03 13:20:04 +0000 2020", "full_text": "Quote : “All propaganda has to be popular and has to accommodate itself to the comprehension of the least intelligent of those whom it seeks to reach.”\n\nStay home - Protect the NHS - Save lives.  Yep, it works ✔️"}
{"id": 1256936566624313345, "created_at": "Sun May 03 13:20:04 +0000 2020", "full_text": "Independent media is fundamental to open society. @DFID_UK is supporting media in developing countries, such as Sudan, where journalists covering #coronavirus will be trained to bust myths, verify facts &amp; produce fair &amp; balanced content. #WPFD2020 #DefendMediaFreedom @UKinSudan"}
{"id": 1256936574065037312, "created_at": "Sun May 03 13:20:06 +0000 2020", "full_text": "People are driving like it’s a fucking global pandemic."}
{"id": 1256936579303702530, "created_at": "Sun May 03 13:20:07 +0000 2020", "full_text": "stop lying to yourself +\npretending like life is normal.\n\nit’s not\n\nwe are in the middle of a mfing pandemic\n\npeople are dying\npeople are mourning\npeople are jobless\n\nstay home\nbrunch can wait\n\nthe more we stay home, the sooner\nwe may actually go back out\n\nstop being a dick"}
{"id": 1256936583325978624, "created_at": "Sun May 03 13:20:08 +0000 2020", "full_text": "Let’s not forget over 200K people died because of China. I never agree with Donald Trump but this time I will. No one wants to take action against China on this matter. Well done @realDonaldTrump For speaking against China. 👏🏻\n\n#CoronaVirus #Covid19"}
{"id": 1256936586647871491, "created_at": "Sun May 03 13:20:09 +0000 2020", "full_text": "I would like to thank Twitter for keeping us busy and entertaining us during this period of lockdown.\nThank You Very Much Twitter ♥️🙏"}
{"id": 1256936586890997760, "created_at": "Sun May 03 13:20:09 +0000 2020", "full_text": "Indian Armed Forces showed their gratitude to CoVid Warriors today by fighter fly pasts, showering petals from helicopters and military band recitals. Now pse atleast light a candle/lamp in your homes to honour the braves in Uniform who fell in the Handwara opeartion- 2 May 2020"}
{"id": 1256936591529897984, "created_at": "Sun May 03 13:20:10 +0000 2020", "full_text": "25 BSF personnel test positive for #COVID19 in Delhi, cases rise to 42 in the force"}
{"id": 1256936599767543809, "created_at": "Sun May 03 13:20:12 +0000 2020", "full_text": "From promising WiFi Hotspots all over Delhi to delivering Corona Hotspots all over Delhi, Arvind Kejriwal has come a long way in appeasement politics... #corona #Thereisaidit #KejriwalShowsTheWay #KejriwalOnAajTak #kejriwalexposed"}
{"id": 1256936599876763655, "created_at": "Sun May 03 13:20:12 +0000 2020", "full_text": "COVID 19 MYTHS and FACTS \n\nMyth 1: This is a Chinese virus, and China and its people are to blame.\n\nFact: This is racist and a diversion from fighting the virus.\n#ChinaIsNotOurProblem"}
{"id": 1256936600040177671, "created_at": "Sun May 03 13:20:12 +0000 2020", "full_text": "Covid Thailand"}
{"id": 1256936603890733057, "created_at": "Sun May 03 13:20:13 +0000 2020", "full_text": "it’s been a bit of time since but it’s lockdown baby and I just wanted to say that Milo Rau’s La Reprise was a show so blind to structural homophobia you would think he’d never even contemplated a man could be killed for sucking dick 👨🏻‍🦳"}
{"id": 1256936604037505025, "created_at": "Sun May 03 13:20:13 +0000 2020", "full_text": "thanks to dog oomf i wanna do shrooms in a post corona world now"}
{"id": 1256936612593836033, "created_at": "Sun May 03 13:20:15 +0000 2020", "full_text": "Hoe phase during a pandemic 😔"}
{"id": 1256936621246541826, "created_at": "Sun May 03 13:20:17 +0000 2020", "full_text": "Active #COVID19 cases in #AndhraPradesh have spiked by 11 in last 9 hours whereas it was 0 in last time period."}
{"id": 1256936637822652416, "created_at": "Sun May 03 13:20:21 +0000 2020", "full_text": "What did you have done for country in this Corona crisis#AskPoonam"}
{"id": 1256936641719087105, "created_at": "Sun May 03 13:20:22 +0000 2020", "full_text": "One American died every 44 seconds from COVID-19 in April.  \ntRump and the MAGAts don't care."}
{"id": 1256936645854670849, "created_at": "Sun May 03 13:20:23 +0000 2020", "full_text": "#foxnewssunday @foxpokerfox it was stated in the beginning there is no way to completely stop corona. All we can do is bend the curve to prevent stressing hospitals. That's been done. The models have all been wrong.  Now it's time to herd immunize."}
{"id": 1256936645976260609, "created_at": "Sun May 03 13:20:23 +0000 2020", "full_text": "In business: Revenue is vanity, Profit is sanity but CASH FLOW is reality. As we journey amidst the pandemic, we must recognize that the ever changing reality is the new normal.#COVID19business"}
{"id": 1256936658613817345, "created_at": "Sun May 03 13:20:26 +0000 2020", "full_text": "This lockdown has to end, I think I’m developing a crush on one of @TheWiggles. 😳"}
{"id": 1256936662153728002, "created_at": "Sun May 03 13:20:27 +0000 2020", "full_text": "In order to win arguments, you must convince them you are right.\n\nThem: the NWO is being led by alien lizard king, Bill Gates, that unleashed the coronavirus upon the world to depopulate!\n\nMe: yah, I'm out"}
{"id": 1256936666872328192, "created_at": "Sun May 03 13:20:28 +0000 2020", "full_text": "Hey there @LNER - I put in a refund request for a journey about a month ago as I couldn’t make the journey due to Covid-19. Any news on when I might get the refund?"}
{"id": 1256936666931040257, "created_at": "Sun May 03 13:20:28 +0000 2020", "full_text": "The way my body was starting to make progress until lockdown happened, I really miss the gym.😪\nDoing all these home workouts isnt the same, kubiii!!😕"}
{"id": 1256936667488944128, "created_at": "Sun May 03 13:20:28 +0000 2020", "full_text": "I just wonder,Nigerian president is covid 19+ \n#UGANIG"}
{"id": 1256936667425972224, "created_at": "Sun May 03 13:20:28 +0000 2020", "full_text": "I’ve been thoroughly blessed. \n\nI think put differently - I am aware of my privelige. During this lockdown I’ve had food every day, I have some sort of salary security (April and May - June is entirely up in the air)\n\nAnd I’ve been in a home with people who I genuinely like.."}
{"id": 1256936667576967168, "created_at": "Sun May 03 13:20:28 +0000 2020", "full_text": "After this pandemic Insha Allah, the current administration should focus more on identity management.The people at NIMC need to be thinking outside the box and increase their national registration capacity."}
{"id": 1256936675491688452, "created_at": "Sun May 03 13:20:30 +0000 2020", "full_text": "Fake Coronavirus Data, Fear Campaign. Spread of the COVID-19 Infection    By Prof Michel Chossudovsky ://shar.es/aHht9V via @grtvnews"}
{"id": 1256936683913781248, "created_at": "Sun May 03 13:20:32 +0000 2020", "full_text": "If Martina comes to Europe after corona, i will try everything to tell her how thankful I am. #GraciasTINI"}
{"id": 1256936684463276033, "created_at": "Sun May 03 13:20:32 +0000 2020", "full_text": "Working through the night tonight then through the day tomorrow..This lockdown, smh.  Its increased my working hours and given me less avenues to release stress."}
{"id": 1256936692122095617, "created_at": "Sun May 03 13:20:34 +0000 2020", "full_text": "Triggered by the spread of the novel coronavirus that originated in China and has infected more than three million people across the globe, the \n #IndiaOnBlacklist\n@TheTeamPatriot"}
{"id": 1256936696349892609, "created_at": "Sun May 03 13:20:35 +0000 2020", "full_text": "UPDATE on #COVIDー19 testing in the UK:\n\nToday's figures will be published later this afternoon.\n\nWe are working hard to provide you with the latest information and will tweet this out as soon as possible."}
{"id": 1256936700669984768, "created_at": "Sun May 03 13:20:36 +0000 2020", "full_text": "Am I the only one who’s worried about corona spreading like crazy after this “salute to Tripoli” gathering happening today? \nThe sentiments are appreciated and the intentions are good I’m sure, but this wasn’t necessary at the moment. At all. \nKeep #SocialDistancing, yi!"}
{"id": 1256936704075796482, "created_at": "Sun May 03 13:20:37 +0000 2020", "full_text": "To all who are enjoying cycling on the Covid quiet country lanes. Welcome. And they are always this quiet, keep on enjoying them once lockdown is over."}
{"id": 1256936708701999104, "created_at": "Sun May 03 13:20:38 +0000 2020", "full_text": "I feel, movement of people from one district to another and opening of liquor shops at this point of time will not do any good in prevention of covid 19, but will increase. It's just my opinion"}
{"id": 1256936717665394689, "created_at": "Sun May 03 13:20:40 +0000 2020", "full_text": "For people that are not in cities. \n\nThe number one place to get covid19 is at your stores.\n\nThen it spreads to other places where there's large gatherings\n\nThat just my observation"}
{"id": 1256936721083744257, "created_at": "Sun May 03 13:20:41 +0000 2020", "full_text": "Today, Indian Army, Indian Airforce and Indian Navy honoured the COVID-19 warriors through military bands, showering flower petals at the hospitals and lighting up ships at sea. It seems as if it's a war in which a soldier is holding space for his comrades. @adgpi @IAF_MCC"}
{"id": 1256936730067972097, "created_at": "Sun May 03 13:20:43 +0000 2020", "full_text": "I'm social distancing man these niggas can't touch me I can't get sick"}
{"id": 1256936734106869760, "created_at": "Sun May 03 13:20:44 +0000 2020", "full_text": "States are slowly #ReopenAmericaNow  which means companies are slowly hiring or now have hours for their staff\n\nIf your bitching about the reopening, stay at home, but don't mad if your job ain't there for you when you come back on YOUR TIME. \n\nThe world ain't going wait for you"}
{"id": 1256936734228541440, "created_at": "Sun May 03 13:20:44 +0000 2020", "full_text": "If you are staying #positive in the current Coronavirus lockdown, Then do watch #netflixindia latest movie Mrs Serial killer, all that #positivity will go down the drains n u will like to kill urself. #MrsSerialKillerreview @Asli_Jacqueline @ShirishKunder"}
{"id": 1256936741807616001, "created_at": "Sun May 03 13:20:46 +0000 2020", "full_text": "Kudos to Karnataka govt and Corona front line worriers - As per the latest news total cases are around 600 and total recovered cases are 46%, this is not small number. This comes after lot of effort !!"}
{"id": 1256941071717761024, "created_at": "Sun May 03 13:37:58 +0000 2020", "full_text": "If Houston fails at this phase one and goes back to the start, I wouldn’t be surprised. A lot of ya’ll acting like just because things are open again, that the virus is gone. No social distancing. No masks. Clearly you don’t care."}
{"id": 1256941074813247490, "created_at": "Sun May 03 13:37:59 +0000 2020", "full_text": "The entire #foxnewssunday has been about corona. What about #JoeBiden sexual assualt?"}
{"id": 1256941079502479374, "created_at": "Sun May 03 13:38:00 +0000 2020", "full_text": "Hi @ScotsFyre.  I just sent you some COVID-19 stuff via DM. If you have a minute I’d appreciate your feedback."}
{"id": 1256941083982016514, "created_at": "Sun May 03 13:38:01 +0000 2020", "full_text": "Everytime I see a celebrity Birthday post now I first think it's a death post.\n#COVID__19 #coronavirus"}
{"id": 1256941087853367296, "created_at": "Sun May 03 13:38:02 +0000 2020", "full_text": "I miss the cinema.\nI miss going for meals.\nI miss football.\nI miss going out.\nI just miss interacting with people full stop.\n\nLockdown life starting to get to me now....praying May is the last month of all this 🙏"}
{"id": 1256941091628048384, "created_at": "Sun May 03 13:38:03 +0000 2020", "full_text": "I have already booked the accommodations for Rostelecom, NHK, GPF and Euros. Even if the situation was not like this, I would cancel the ones Sasha&amp;Vanya weren’t assigned but considering this pandemic I don’t think I can go to see any of them... Too sad...."}
{"id": 1256941095721852931, "created_at": "Sun May 03 13:38:04 +0000 2020", "full_text": "Same old chestnut every weekend where the numbers are under reported and headline writers call it a dramatic breakthrough 🙄#coronavirus #COVID__19 #piersmorgan #UKlockdown"}
{"id": 1256941096019668992, "created_at": "Sun May 03 13:38:04 +0000 2020", "full_text": "Disagree with the lockdown but are we actually sitting on our patio furniture comparing 2020 Britain to Nazi Germany?\n\nGrow the fuck up. 😑\n\n#Covid_19 #Covid19UK #"}
{"id": 1256941100553711616, "created_at": "Sun May 03 13:38:05 +0000 2020", "full_text": "the way we’re gonna have a second wave of covid-19 bc wh*te people refuse to stay indoors and schools think it’s fine to reopen......"}
{"id": 1256941104169201664, "created_at": "Sun May 03 13:38:06 +0000 2020", "full_text": "The deportation of almajiri kids during this pandemic shows how brutal the northern elite is. It is child abuse and human right violation. Call your leaders out."}
{"id": 1256941108812230656, "created_at": "Sun May 03 13:38:07 +0000 2020", "full_text": "Dreamt I was in a production of Cats with @RealBobMortimer.\nLockdown hitting hard"}
{"id": 1256941109026058241, "created_at": "Sun May 03 13:38:07 +0000 2020", "full_text": "TAPOS NA LAHAT NG 2ND TERM REQUIREMENTS KO LOLOLOLOL I FINALLY HAVE TIME TO TRY SURVIVING THIS PANDEMIC"}
{"id": 1256941112687767552, "created_at": "Sun May 03 13:38:08 +0000 2020", "full_text": "Comics Youth Radio: - Lockdown! at the Disco: #1"}
{"id": 1256941125421629440, "created_at": "Sun May 03 13:38:11 +0000 2020", "full_text": "Those of you going to work tomorrow, go &amp; try on your clothes now b4 you start spoiling zip &amp; buttons o. Your buttons may be doing social distancing by now &amp; your zip may like to be isolated."}
{"id": 1256941130526208001, "created_at": "Sun May 03 13:38:13 +0000 2020", "full_text": "Are actors doing these lockdown protests?"}
{"id": 1256941137702649856, "created_at": "Sun May 03 13:38:14 +0000 2020", "full_text": "I don’t know how your lockdown is going but I’ve just won a competition.... cheers @PrideSportsUK!"}
{"id": 1256941142538620929, "created_at": "Sun May 03 13:38:15 +0000 2020", "full_text": "13:31 online order to @marksandspencer completed\n\n13:57 delivery at our door 😲\n\nSupermarkets going above and beyond with Sunday deliveries to help people stay at home 👏🏻\n\n#Marksandsparks #supermarket #homedelivery #aberdeen"}
{"id": 1256941146099646464, "created_at": "Sun May 03 13:38:16 +0000 2020", "full_text": "So far, every two years, coinciding with the American election years, since 2004 at least. SARS, Swine, Bird, N1H1, MERS, and Covid. Pretty much all out from China.\n\nAlmost like someone wants to interfere with our elections.\n@realDonaldTrump"}
{"id": 1256941155209506817, "created_at": "Sun May 03 13:38:18 +0000 2020", "full_text": "God if im not gonna get through this pandemic please give me the courage to confess to my crush real soon."}
{"id": 1256941163497619457, "created_at": "Sun May 03 13:38:20 +0000 2020", "full_text": "I can't wait until April gets here and this thing magically fucking disappears! Oh wait....\n\n#Resist #Resistance #Covid_19 #coronavirus #TrumpLies #TrumpOwnsThisCrisis #TrumpOwnsEveryDeath"}
{"id": 1256941175724019712, "created_at": "Sun May 03 13:38:23 +0000 2020", "full_text": "being on my phone 24/7 or watching so much tv during lockdown is doing horrific things to my sight I’m literally gonna be blind by the end of this"}
{"id": 1256941175858171906, "created_at": "Sun May 03 13:38:23 +0000 2020", "full_text": "Just think it’s people outchea worried bout corona n not that std they spreading ....."}
{"id": 1256941179737956355, "created_at": "Sun May 03 13:38:24 +0000 2020", "full_text": "KING TRUMP is super happy that his love, KIM JUNG UN, the murderous tyrant of north korea has recovered! Attacks the free press, fails to protect americans from coronavirus and fights with govenors and mayors around the country!!"}
{"id": 1256941184368496641, "created_at": "Sun May 03 13:38:25 +0000 2020", "full_text": "Lockdown Over in Assam (in Green Zones) . Inter District Traffic movement allowed (with some restrictions) . Restaurant, Sweet Shops (only take out) opening from tomorrow."}
{"id": 1256941188067864577, "created_at": "Sun May 03 13:38:26 +0000 2020", "full_text": "Our mental state right now, is such that Carnivorous is also read as Coronavirus.\n\nNow read it again."}
{"id": 1256941188449538048, "created_at": "Sun May 03 13:38:26 +0000 2020", "full_text": "Buying a milk frother has been my best Amazon buy during lockdown"}
{"id": 1256941192291508224, "created_at": "Sun May 03 13:38:27 +0000 2020", "full_text": "White House Economic Adviser Kudlow Says There May Well Be Additional Coronavirus Stimulus Legislation; Says the Economy Still in Terrible Contractionary Phase\n9:38:08am\nRelated Tickers: $SPY"}
{"id": 1256941197177880577, "created_at": "Sun May 03 13:38:28 +0000 2020", "full_text": "Whenever I ask my mam to watch Indie while I shower, she tells me to \"hurry up\" and \"don't be long\".\nThat is how little time I have to myself in lockdown.\nMy mental health is in the toilet."}
{"id": 1256941212994605056, "created_at": "Sun May 03 13:38:32 +0000 2020", "full_text": "Eleven of those deaths are tied to the outbreak among residents at Green Tree. The Jefferson County Health Department has also reported one new positive COVID-19 case in the last 24 hours."}
{"id": 1256941217234907137, "created_at": "Sun May 03 13:38:33 +0000 2020", "full_text": "Miss ko na MB :&lt;&lt; sana mawala na 'tong pandemic na 'to."}
{"id": 1256941217436311552, "created_at": "Sun May 03 13:38:33 +0000 2020", "full_text": "My birthday is next month and all i can say is corona is a bastard 😭😭😭😭"}
{"id": 1256941225996886018, "created_at": "Sun May 03 13:38:35 +0000 2020", "full_text": "Pawpaw tests positive for Covid-19 in Tanzania. President John Pombe Magufuli says. Perhaps it's time for Kenyans to tests rats, snakes and Snails. I'm sure their test will cost us 1 Billion and they will all test positive. 100 M for tea and 150 M for communications #SHENZI."}
{"id": 1256941226114203648, "created_at": "Sun May 03 13:38:35 +0000 2020", "full_text": "I have the sudden urge to drink coffee at random hours during this lockdown  🙂 #lockdowneffect #coffee"}
{"id": 1256941230694555648, "created_at": "Sun May 03 13:38:36 +0000 2020", "full_text": "Just got back to back wins on Warzone and feel like I’ve completed lock down"}
{"id": 1256941247576584199, "created_at": "Sun May 03 13:38:40 +0000 2020", "full_text": "Went to pee and I can hear one of my neighbours having a sesh in their back garden 😭😭😭😭😭😭 RIP getting out of lockdown anytime soon x"}
{"id": 1256941251011596288, "created_at": "Sun May 03 13:38:41 +0000 2020", "full_text": ".@WhipClyburn @RepAdamSchiff @SpeakerPelosi Now is the time to work together, not to divide. #StoptheWitchhunt. Your so called \"bipartisan\" 9/11 committee to investigate Trump's response to COVID will be strictly partisan. Work together, don't divide #TNM"}
{"id": 1256941255273205761, "created_at": "Sun May 03 13:38:42 +0000 2020", "full_text": "I hope @jidesanwoolu and the @followlasg do something about the beggars at Ikate, Jakande and freedom way, they can easily transmit Covid-19 because of the way the touch so many vehicle handles at traffic lights. Even in the lockdown, they are still there."}
{"id": 1256941255407415296, "created_at": "Sun May 03 13:38:42 +0000 2020", "full_text": "Ever heard of Mayotte and Reunion island? They are in Africa, near Mozambique and Madagascar and are known as French departments. Yup, French departments\nThey're here in Africa yet known as French departments.Yet u ask why they felt they could carry out COVID-19 tests on Africans"}
{"id": 1256941259819757571, "created_at": "Sun May 03 13:38:43 +0000 2020", "full_text": "Can't imagine that any free woman would touch @realDonaldTrump  with a bargepole, so that's 50% of his #SocialDistancing problem solved."}
{"id": 1256941264160899072, "created_at": "Sun May 03 13:38:44 +0000 2020", "full_text": "Coronavirus makes u lose anywhere from 30lbs to 100lbs"}
{"id": 1256941264517451777, "created_at": "Sun May 03 13:38:44 +0000 2020", "full_text": "As predicted, as soon as lockdown was eased physical distancing and preventive measures rules were thrown out with it. Fewer people wearing masks 😷 minimal effort if any during gatherings 👨‍👩‍👧‍👦 or in stores   #lebanon #stay_home 🇱🇧 #Covid_19"}
{"id": 1256941272117501952, "created_at": "Sun May 03 13:38:46 +0000 2020", "full_text": "FOR THE CLAIM OF THE FACT IS WITH THE FRAUDULENT-LOCKDOWN IN THE NOW-TIME OVER"}
{"id": 1256941272130076677, "created_at": "Sun May 03 13:38:46 +0000 2020", "full_text": "Forget about pandemic, #COVID__19 is giving the best publications to researchers in the field, and providing scientific life. @ShashiReddy_"}
{"id": 1256941272620773376, "created_at": "Sun May 03 13:38:46 +0000 2020", "full_text": "Welp... I’ve got a 100° fever. Still think it’s more of the flu than corona. I have way more symptoms of the flu than anything else."}
{"id": 1256941276437544970, "created_at": "Sun May 03 13:38:47 +0000 2020", "full_text": "#ldc2018_नियुक्तिदो We want to help our country in this corona pendamic..please give us chance to serve to this country , we are eager to get joining ,please give us the gift of joining #ldc2018_नियुक्तिदो #LDC2018JOINING  @ashokgehlot51 @RajCMO @1stIndiaNews1"}
{"id": 1256941284469678085, "created_at": "Sun May 03 13:38:49 +0000 2020", "full_text": "All three of us just went for a drive - through the Krispy Kreme and Starbucks drive throughs and all through Shandon. Felt like a big adventure. We were away from home for less than 30 minutes. #sundayvibes #StayHome #InThisTogether"}
{"id": 1256941289574146049, "created_at": "Sun May 03 13:38:50 +0000 2020", "full_text": "Happy birthday bro @Lese_Tswag spoil der after corona!!👊🏾❤️"}
{"id": 1256941293558796288, "created_at": "Sun May 03 13:38:51 +0000 2020", "full_text": "We’re still in lockdown because they know y’all gonna do the Savage dance at the bars"}
{"id": 1256941297648222208, "created_at": "Sun May 03 13:38:52 +0000 2020", "full_text": "ramadan has helped me to master social distancing with my fridge"}
{"id": 1256941301825748998, "created_at": "Sun May 03 13:38:53 +0000 2020", "full_text": "#MadagascarCure I once said this Corona made Africa and Africans re-think on how to do things, we should believe ourselves and make the West and China know we can survive on our own, if only we believed our own"}
{"id": 1256941322876981248, "created_at": "Sun May 03 13:38:58 +0000 2020", "full_text": "in a blue ridge mountains version of nature reclaiming the earth’s coronavirus-vacated spaces, last week my college’s security cameras captured a black bear wandering into the dorm next to my office"}
{"id": 1256941331366268931, "created_at": "Sun May 03 13:39:00 +0000 2020", "full_text": "Had pandemic nightmare dreams all night and woke up to the dog being sick again... clearly I am again cursed with astral vision"}
{"id": 1256941335585718273, "created_at": "Sun May 03 13:39:01 +0000 2020", "full_text": "#JammuAndKashmir reports 11 new cases of #coronavirus (#Anantnag - 10, #Samba - 01) raising total no. of confirmed cases in the state to 701 &amp; 08 dead.\n#Kashmir #Covid_19"}
{"id": 1256941335820619776, "created_at": "Sun May 03 13:39:01 +0000 2020", "full_text": "I got: NO LLORES PRINCESA, QUE SE TE CAE LA CORONA."}
{"id": 1256941347954544640, "created_at": "Sun May 03 13:39:04 +0000 2020", "full_text": "Corona go away, please."}
{"id": 1256941359757475840, "created_at": "Sun May 03 13:39:07 +0000 2020", "full_text": "It’s always the people that work night shift at Bob Evans with the biggest opinions on the coronavirus situation... first of all Daniel get back on the fryer"}
{"id": 1256941360541818881, "created_at": "Sun May 03 13:39:07 +0000 2020", "full_text": "Hey @DavidMalpassWBG @KGeorgieva no country should have to choose between protecting their citizens from #COVID19 and paying their debts. I believe it's time to #CancelTheDebt and support a bold emergency response #GlobalCitizen"}
{"id": 1256941360994639872, "created_at": "Sun May 03 13:39:07 +0000 2020", "full_text": "With stay at home currently in place....does it really matter if your socks match?"}
{"id": 1256941363922427909, "created_at": "Sun May 03 13:39:08 +0000 2020", "full_text": "recommend me stuff on netflix pls! don't usually series or anything but lockdown has me bored"}
{"id": 1256941372768243714, "created_at": "Sun May 03 13:39:10 +0000 2020", "full_text": "My son has just recovered from a common virus, totes normal, but wtf we were careful about social distancing and washing our hands but he still got sick. More proof that covid-19 is going to fuck us all."}
{"id": 1256941372990423040, "created_at": "Sun May 03 13:39:10 +0000 2020", "full_text": "Listening to Cruel Summer during a global pandemic and while quarantaining hits different"}
{"id": 1256941373237923841, "created_at": "Sun May 03 13:39:10 +0000 2020", "full_text": "Our giveaway group is giving switches away all the time, But due to limited stock from COVID-19, we are now selling Nintendo switches for $25.99 each.\n\nPlease DM me if you’d like to buy, only 5 in stock left! Will NOT hold. First come first serve.  Talk to you soon 💯😊😊"}
{"id": 1256941376954122247, "created_at": "Sun May 03 13:39:11 +0000 2020", "full_text": "#WorldVsKashmirLockdown\n\nIn fact, the COVID-19 crisis in 2020 has led to a wave of memes on living in lockdown, many of which carry a political meaning.\n@The_Morbius_"}
{"id": 1256941377268649991, "created_at": "Sun May 03 13:39:11 +0000 2020", "full_text": "soon as everything opens up all essential works deserve a vacation we worked this whole fckn pandemic"}
{"id": 1256941380951257088, "created_at": "Sun May 03 13:39:12 +0000 2020", "full_text": "If you've had covid did you get broken capillaries (petechiae) under skin afterwards? Seems quite common post some viruses? I have some connective tissue disorder (poss @TheEDSociety ) but not had b4. Calling GP tomorrow but thought maybe some ppl may have had?"}
{"id": 1256941381081354240, "created_at": "Sun May 03 13:39:12 +0000 2020", "full_text": "Not sure I can go back to wearing jeans/heels after lockdown after living in joggers, pyjamas, scrubs and slippers. I've turned to the comfy lifestyle 😌"}
{"id": 1256941385816485890, "created_at": "Sun May 03 13:39:13 +0000 2020", "full_text": "2 years ago @OhHeyImEmily and I saw @themaine play in a Flagstaff bar (‘: Through this whole pandemic... I miss the Maine the most 🖤"}
{"id": 1256941389956382721, "created_at": "Sun May 03 13:39:14 +0000 2020", "full_text": "Que ganas de estar con mi viejo en su cumple. Covid la concha de tu madre"}
{"id": 1256941393441947649, "created_at": "Sun May 03 13:39:15 +0000 2020", "full_text": "Like I’m literally over here bouta cry cuz because people really dog me and say crazy shit to me when I don’t have nothing man I’m tryna get somewhere please stop dogging me about food IN A PANDEMIC !"}
{"id": 1256941397502054403, "created_at": "Sun May 03 13:39:16 +0000 2020", "full_text": "Ok I’m watching a news program that is showing all the rediculous demonstrations regarding opening up our businesses! I say just quietly open your business and use the social distancing and safety precautions! The Governors and Mayors are not acting legally per our constitution!"}
{"id": 1256941398324019201, "created_at": "Sun May 03 13:39:16 +0000 2020", "full_text": "Before this corona stuff, I had every intention on running a marathon this summer. That’s why I started training at orange theory heavily. They will prepare you for any marathon."}
{"id": 1256941410470821890, "created_at": "Sun May 03 13:39:19 +0000 2020", "full_text": "Yooo fr fr even with this whole pandemic going on ima make sure I make big things happen this year !"}
{"id": 1256941414426071040, "created_at": "Sun May 03 13:39:20 +0000 2020", "full_text": "Because of their living conditions every Almajiri is a carrier of either Malaria or typhoid and even both. It is not enough to test their temperature and declare them Covid 19 positive. There is need to take their blood sample for testing."}
{"id": 1256941415390724096, "created_at": "Sun May 03 13:39:20 +0000 2020", "full_text": "Mike Pompeo says \"best experts\" say COVID say the virus was man made.  She says the DNI says it wasn't. He then says \"that is right, it wasn't.\"  Mike Pompeo, ladies and gentlemen. Just like a screw driver won't pound in a nail, he too is a useless tool."}
{"id": 1256941419698282496, "created_at": "Sun May 03 13:39:21 +0000 2020", "full_text": "A doctor in roscrea who diagnosed a foreign meat plant worker with covid 19 met the same lad 2 days later out shopping. The doctor rang the guards who removed him."}
{"id": 1256941431639486466, "created_at": "Sun May 03 13:39:24 +0000 2020", "full_text": "I don't think anyone knows what they're talking about regarding Coronavirus anymore."}
{"id": 1256941435787661312, "created_at": "Sun May 03 13:39:25 +0000 2020", "full_text": "Other countries will also be affected by the US with their poor handling of this covid crisis 🤮🤮"}
{"id": 1256941440627662853, "created_at": "Sun May 03 13:39:26 +0000 2020", "full_text": "Im so proud of myself 🥺 despite the lockdown, I’ve been super productive."}
{"id": 1256941440904511488, "created_at": "Sun May 03 13:39:27 +0000 2020", "full_text": "It’s 1st day of working tomorrow after lockdown. Feeling different, hahaha! Or may be I should say feeling kaduppu to go"}
{"id": 1256941453072351233, "created_at": "Sun May 03 13:39:29 +0000 2020", "full_text": "A PANDEMIC ISN’T POLITICAL \nA PANDEMIC ISN’T POLITICAL \nA PANDEMIC ISN’T POLITICAL"}
{"id": 1256941457488908291, "created_at": "Sun May 03 13:39:30 +0000 2020", "full_text": "They say that love is more important than money, but try paying your bills with a hug\n#COVIDー19"}
{"id": 1256941461041549312, "created_at": "Sun May 03 13:39:31 +0000 2020", "full_text": "They say in 2020 White House corona task-force are 2 factions, the 'doctor' group &amp; the 'voodoo' group. Trump with Voodoo crew. Meanwhile AG Barr adjusts his spectacles. Will there be more Trump / Kim Jong Un meetings? How will US election pan out? \n\nDali+esque Q°uestions, OK."}
{"id": 1256941464778653700, "created_at": "Sun May 03 13:39:32 +0000 2020", "full_text": "I’m on the phone with my mother and she is crying because her friend Glenda just died from #COVID19 and I’m trying to comfort her but the tears are flowing. #thirdpersonsheknowsthathasdied"}
{"id": 1256941470319292417, "created_at": "Sun May 03 13:39:34 +0000 2020", "full_text": "👋 to all our new subscribers. Lockdown email coming later. Who’s the new collaborator 🤔"}
{"id": 1256941473951604736, "created_at": "Sun May 03 13:39:34 +0000 2020", "full_text": "Scottish Gov said 12,097 tested positive for Covid-19, an increase of 170 from yesterday. 1,666 patients in hospital with a suspected or confirmed case (down eight), with 99 being treated in intensive care (down nine).12 people tested positive have died, total to 1,571 deaths"}
{"id": 1256941486022594561, "created_at": "Sun May 03 13:39:37 +0000 2020", "full_text": "just sayin the HBO series Chernobyl has a bit of relevance to the federal US response to covid hey"}
{"id": 1256941491060162560, "created_at": "Sun May 03 13:39:38 +0000 2020", "full_text": "One thing to take from this lockdown is never to trust anyone but a barber to cut your hair"}
{"id": 1256941498987315202, "created_at": "Sun May 03 13:39:40 +0000 2020", "full_text": "Total positive cases of #COVID19 stand at 3,023 in the state till date. 1,379 people have been discharged and 1,611 active cases are under treatment as on today: Tamil Nadu Health Department"}
{"id": 1256941499461373954, "created_at": "Sun May 03 13:39:40 +0000 2020", "full_text": "For the introverts currently living in lockdown. Is it even a lockdown for us? I mean all we do is stay inside all day. #LOCKDOWN2020"}
{"id": 1256941506528571393, "created_at": "Sun May 03 13:39:42 +0000 2020", "full_text": "bwisit na corona virus"}
{"id": 1256941506528604161, "created_at": "Sun May 03 13:39:42 +0000 2020", "full_text": "BJS @credaimchi ,#DeshApnayen Mobile Dispensaries are moving around in different places of #Mulund and #Bhandup to ensure needy patients receive medical care amidst the #lockdown. 1825 patients were screened on May 3,2020 and 43 referred to Government Hospital\n#BJS  #Mumbai"}
{"id": 1256941507539423237, "created_at": "Sun May 03 13:39:42 +0000 2020", "full_text": "We facing major issue -\nIf any patient is suspicious at time of admission &amp; need to rule of COVID19.\nNo Pathology Lab give us support of testing round the clock - which increase risk of exposure to our staff\n@rajeshtope11 @dr_nishantk @PanvelCorp @CMOMaharashtra"}
{"id": 1256941523318571008, "created_at": "Sun May 03 13:39:46 +0000 2020", "full_text": "Why the EU doesn't do that consultion with Madagascar and look on their current vaccine their talking about? #Coronavirus"}
{"id": 1256941524321013762, "created_at": "Sun May 03 13:39:46 +0000 2020", "full_text": "Seeing too much criticism of innocent things people are doing to make them happy or ease the tension\nFfs we’re living through a pandemic!!! Let people make jokes and have happy thoughts \nFuck you for attempting to make people feel bad for enjoying things"}
{"id": 1256941541207277569, "created_at": "Sun May 03 13:39:50 +0000 2020", "full_text": "Looks like I need to create a Zoom account or perhaps a TikTok to get through lockdown.\n\nI can’t believe it’s come down to this."}
{"id": 1256941561428017153, "created_at": "Sun May 03 13:39:55 +0000 2020", "full_text": "I’ve done so much exercise during lockdown I’m pretty sure I could put PT after my name 😂"}
{"id": 1256941566855385088, "created_at": "Sun May 03 13:39:57 +0000 2020", "full_text": "can’t wait for lockdown to be over so i can buy six of crows"}
{"id": 1256941573922840576, "created_at": "Sun May 03 13:39:58 +0000 2020", "full_text": "can't we just put all the anti-lockdown protestors and 5G conspiracy theorists and anti-vaxxers on an island together somewhere cut off from the rest of humanity? happy to volunteer the UK, would give the rest of us an excellent excuse to leave"}
{"id": 1256941575176769536, "created_at": "Sun May 03 13:39:59 +0000 2020", "full_text": "Lockdown the country when the number of cases is in hundreds. Start relaxing the countdown when the number of cases touches 40000. Lowering the guard before the covid curve starts flattening? This is what lack of testing and lack of planning can do. scary to imagine the curve."}
{"id": 1256941575361507333, "created_at": "Sun May 03 13:39:59 +0000 2020", "full_text": "Our current subcultures of \"I'm gonna do what I want, and eff you,\" and \"Squeeze the workers for every possible bit of profit\" are pretty sure going to make the US suffer the worst pandemic since the Black Death."}
{"id": 1256941577999732737, "created_at": "Sun May 03 13:39:59 +0000 2020", "full_text": "so happy that none of my major group chats have anyone with corona/lockdown nicknames. a well curated set of friends"}
{"id": 1256941583003521024, "created_at": "Sun May 03 13:40:00 +0000 2020", "full_text": "How Many pregnant  ladies are positive covid within weeks time two ladies died  In Distt Anantnag    is any body  who will feel pain"}
{"id": 1256941590766948352, "created_at": "Sun May 03 13:40:02 +0000 2020", "full_text": "Another anecdote about how coronavirus is reducing industry's ability to mitigate declines. \n\n$cvx slowing down Tengiz.  COVID cases in 6 of the 100 man camps. \n\nWill matter - at some point"}
{"id": 1256941595141607424, "created_at": "Sun May 03 13:40:03 +0000 2020", "full_text": "Just in | To stop the spread of #COVID19 in prisons, #MHA issues SOPs/guidelines for prisons and correctional homes, reports @vijaita \n#MHA #COVID19"}
{"id": 1256941599193534464, "created_at": "Sun May 03 13:40:04 +0000 2020", "full_text": "The fundamental basis of our culture used to be respect. Somewhere along the way we forgot that. The #coronavirus crisis is reminding us about respect. Respect for the country, nature and those who keep this country clean - the sanitation workers. Let us keep our India Clean. 🙏"}
{"id": 1256941612548206592, "created_at": "Sun May 03 13:40:07 +0000 2020", "full_text": "People really want the western world and Bill Gates to be the devil so bad,is this because prayers aren't working to stop covid-19 so far???"}
{"id": 1256941612665434112, "created_at": "Sun May 03 13:40:07 +0000 2020", "full_text": "Really tired of the finger pointing at countries doing \"worse\" than others at combating covid. Unless a vaccine is imminent I think most countries are probably gonna have a similar death toll they will just pay it over a longer period of time."}
{"id": 1256941620458663938, "created_at": "Sun May 03 13:40:09 +0000 2020", "full_text": "You people don’t know that because of Bill gates our problem would have not been corona it would have been Measles, Malaria Zika and many other diseases. The ignorant never listen and the arrogant never learn. Foolish people."}
{"id": 1256941620471009281, "created_at": "Sun May 03 13:40:09 +0000 2020", "full_text": "We Have to Live our Entire Life with\n\"CORONA\"\nSo Now let we start our Life Ahead.\nEveryone Have to Take Care... 🙏🙏"}
{"id": 1256941633443999744, "created_at": "Sun May 03 13:40:12 +0000 2020", "full_text": "As of April 25, 2020, CDC reported that 33,513 Americans died from the China coronavirus.  Note their number includes confirmed or presumed to be COVID-19 deaths. Notice that according to the CDC the Coronavirus deaths reached a peak the week of April 18th."}
{"id": 1256941633473478662, "created_at": "Sun May 03 13:40:12 +0000 2020", "full_text": "Why when Pompeo talks about China and the Covid19 does it make me think he could be talking about US?"}
{"id": 1256941636816302082, "created_at": "Sun May 03 13:40:13 +0000 2020", "full_text": "RSS is more dangerous than COVID-19. It spreads only hatredness in the society.\n\nIt should be banned.\n \n#BanRSS"}
{"id": 1256941642029752320, "created_at": "Sun May 03 13:40:14 +0000 2020", "full_text": "I will be having a 9weeks virtual training as a missionary at home kay I can't flight sa States due to Covid-19 Pandemic, and now, I can tell that this going to be an amazing, and a life changing weeks of my 2020 as a missionary. 하이큐 여러분!!!"}
{"id": 1256941650154344450, "created_at": "Sun May 03 13:40:16 +0000 2020", "full_text": "If the lockdown has taught us anything, it's that freedom should never be taken for granted. I value freedom and look forward to happier times. We can and will get through this.💜  #lockdown #LOCKDOWN2020 #freedom #strongertogether2020 #positivity"}
{"id": 1256941654319280128, "created_at": "Sun May 03 13:40:17 +0000 2020", "full_text": "The best way to get people to comply with the lockdown is to legalise weed.\n\nSave the economy and legalise #cannabis. \nNo cannabis smoker has died of coronavirus.\n\nStop prohibition. Become heroes to the young. @DavidLammy @BorisJohnson @Conservatives"}
{"id": 1256941658119311362, "created_at": "Sun May 03 13:40:18 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256941670677053441, "created_at": "Sun May 03 13:40:21 +0000 2020", "full_text": "It appears that the mass media and politics are a major source of corona contamination. Urgent advice to avoid all contact with both sources of contamination. In case of unexpected contact, immediately rinse the ears and eyes."}
{"id": 1256941678893633536, "created_at": "Sun May 03 13:40:23 +0000 2020", "full_text": "My sister ordered a hot comb and my dad came and said “what’s that, the hair stretchener?” I proceeded to laugh and corrected him. He then replied by bantering me about how much weight I’ve put on since lockdown, get me out of here x"}
{"id": 1256941679199678465, "created_at": "Sun May 03 13:40:23 +0000 2020", "full_text": "sinira ng covid yung first year college memories ko"}
{"id": 1256941680072126467, "created_at": "Sun May 03 13:40:24 +0000 2020", "full_text": "fr i'm so worried for the people who will be working tmr :'( hope y'all are safe and i'm super grateful that my family is able to still stay at home during conditional mco"}
{"id": 1256941687642955782, "created_at": "Sun May 03 13:40:25 +0000 2020", "full_text": "Murder Hornets &gt; Coronavirus"}
{"id": 1256941688335093762, "created_at": "Sun May 03 13:40:26 +0000 2020", "full_text": "“There’s enormous evidence that’s where this began,” Pompeo says on ABC of the coronavirus origins starting in a Wuhan lab."}
{"id": 1256941691438841857, "created_at": "Sun May 03 13:40:26 +0000 2020", "full_text": "People keep talking about haircuts and nails, but I keep thinking about people with filler in their face?? Is it going to dissolve before the end of lockdown?? How does that work if you can’t get it topped up?"}
{"id": 1256941695314333696, "created_at": "Sun May 03 13:40:27 +0000 2020", "full_text": "The sudden urge to push my friends. I don't know where it's coming from. We don't wanna be caught napping when this pandemic eases"}
{"id": 1256941695373058049, "created_at": "Sun May 03 13:40:27 +0000 2020", "full_text": "If I see one more non nurse/dr/pct/CNA wearing a N95 mask imma scream y’all SELFISH"}
{"id": 1256941708547366912, "created_at": "Sun May 03 13:40:30 +0000 2020", "full_text": "A very grey afternoon on day 41 and a million years of lockdown and I am finding it increasingly harder to not justify the expense of a pizza oven 🍕🍷"}
{"id": 1256941712724934656, "created_at": "Sun May 03 13:40:31 +0000 2020", "full_text": "I don't suppose the Covid-19 virus is China's way of retaliating against trump as a person, and his tariffs. The bully (trump) might have met his match."}
{"id": 1256941724771004423, "created_at": "Sun May 03 13:40:34 +0000 2020", "full_text": "Skeptics of Moderna's research &amp; dev of a vaccine for Covid say \"there is a \"theoretical possibility\" that the vaccine could trigger an \"enhanced immune response\" that actually worsens the illness.\"....Creating a human nightmare scenario..."}
{"id": 1256941729187614720, "created_at": "Sun May 03 13:40:35 +0000 2020", "full_text": "So ikea has preventative measures for covid-19 obviously.\nOne of these include only self check out and only 1 person at the check out at the same time.\n\nNever mind that the self checkouts are to close together anyway.\n\nBut this was my interaction today:"}
{"id": 1256941729997086720, "created_at": "Sun May 03 13:40:35 +0000 2020", "full_text": "Spending proportions of lockdown idly watching live birdnest cams. Subtly addictive. I watched an owl hatching out of an egg t’other day. Wakefield cathedral peregrines is another good shout. #lockdown #birdwatching"}
{"id": 1256941730001154049, "created_at": "Sun May 03 13:40:35 +0000 2020", "full_text": "Covid \n#kmjs"}
{"id": 1256941738704474112, "created_at": "Sun May 03 13:40:38 +0000 2020", "full_text": "This covid could just reach Kenya in 2022.\n#Politics #StayHome #Lockdown #Nocampaign #Nochangesforelectionsdate."}
{"id": 1256941750343684096, "created_at": "Sun May 03 13:40:40 +0000 2020", "full_text": "Nice customer service and friendly chat from the staff member who served me in @Tesco extra Maryhill and asking how I been keeping during Lockdown that's the customer service we need right now well done"}
{"id": 1256941754688790528, "created_at": "Sun May 03 13:40:41 +0000 2020", "full_text": "I’m not a lawyer or anything but COVID19 should be covered under Act of God and force majeure clauses"}
{"id": 1256941755200532482, "created_at": "Sun May 03 13:40:41 +0000 2020", "full_text": "One would think that a global pandemic like this would make us better human beings but I guess not?"}
{"id": 1256941758346338307, "created_at": "Sun May 03 13:40:42 +0000 2020", "full_text": "He’s definitely extending stay at home orders 🤦🏽‍♀️ the numbers have not went down at all"}
{"id": 1256941767376752641, "created_at": "Sun May 03 13:40:44 +0000 2020", "full_text": "Hey Shehnaazians !!!\n\nToday Our defence forces pay tribute &amp; salute to Corona worriors for their hardwork &amp; selfless work\n\nRequest to all lets start a small activity from our side for them\nTagline - #SaluteToCoronaWarriors\n\nI Hope you are with me \nCopy &amp; Paste 🙏"}
{"id": 1256941771696848903, "created_at": "Sun May 03 13:40:45 +0000 2020", "full_text": "what sucks the most about this lockdown is that im not allowed to visit my granma who is in the first steps of dementia;; i hate to hear she's so lonely when speaking to her on the phone : ("}
{"id": 1256941771772309506, "created_at": "Sun May 03 13:40:45 +0000 2020", "full_text": "China and other nations began  relaxing their lockdown after experiencing low record of Coronavirus case but our government chose to relax our lockdown even when we are still experiencing massive increase of the virus. \nOur safety is possible when we all take responsibility."}
{"id": 1256941775815610368, "created_at": "Sun May 03 13:40:46 +0000 2020", "full_text": "Imma just stay home today."}
{"id": 1256941783608631301, "created_at": "Sun May 03 13:40:48 +0000 2020", "full_text": "With all the donations flowing in, plus some loans acquired including the emergency funding by the government itself and you put someone on a  power tools to transport covid19 samples...\n#BallyMustSeeThis"}
{"id": 1256941784757932032, "created_at": "Sun May 03 13:40:48 +0000 2020", "full_text": "As soon as #lockdown is over I'm putting my Livia @RubyShooFashion on &amp; I'm taking my husband on a date night to @MillerandCarter in Bedford.\n\nI'm ordering their Cheddar Mushrooms for starter, their Bistro rump medium well with Angel Gravy (beef dripping) &amp; Creme Brulee."}
{"id": 1256941800553615362, "created_at": "Sun May 03 13:40:52 +0000 2020", "full_text": "Lockdown has people forcing CB and Usher to be on the same level"}
{"id": 1256941805528064000, "created_at": "Sun May 03 13:40:53 +0000 2020", "full_text": "Democrats want to go back to the time before Trump, Trump supporters want to go back to the time before the coronavirus. I have to think a failing society can be gauged by the shortening of the span of nostalgia."}
{"id": 1256941813744586752, "created_at": "Sun May 03 13:40:55 +0000 2020", "full_text": "Lockdown is ending in a few days and the cases will skyrocket once it ends."}
{"id": 1256941817423069184, "created_at": "Sun May 03 13:40:56 +0000 2020", "full_text": "My mam has knocked up some outstanding Sunday dinners this lockdown mind 🤤"}
{"id": 1256941825933410304, "created_at": "Sun May 03 13:40:58 +0000 2020", "full_text": "Every cloud has a silver lining. This pandemic has united us. We’re all in the same boat. Use this time to be productive, encourage and motivate one another. Instead of just hoping things will return to normal, start thinking of how we can adjust to a new world, post pandemic!"}
{"id": 1256941850973425664, "created_at": "Sun May 03 13:41:04 +0000 2020", "full_text": "My lockdown lifting plan:\n\nDon’t lift lockdown. Sit on your hands. Watch all the other countries who lift lockdown. Meticulously. \n\nOnce we are sure lessons are learned then we move. Copy all the stuff they get right. Ditch all the stuff they get wrong. Steal their best ideas."}
{"id": 1256941851610804224, "created_at": "Sun May 03 13:41:04 +0000 2020", "full_text": "Lmao people my age really suck at social distancing for only sitting on their phones the whole time while hanging out"}
{"id": 1256941854999957504, "created_at": "Sun May 03 13:41:05 +0000 2020", "full_text": "We do need tests, but I’m also not convinced ppl testing positive that are a-symptomatic, would stay home... You saw ppl admitting to presenting w symptoms and were out here taking flights and going to get togethers. Mfs do not care."}
{"id": 1256941855234801665, "created_at": "Sun May 03 13:41:05 +0000 2020", "full_text": "Professor Balunywa makes a radical case for tax cuts as a post Covid-19 govt to business intervention, a rather bold stance... #PSFUEcon2020"}
{"id": 1256941859420672000, "created_at": "Sun May 03 13:41:06 +0000 2020", "full_text": "QUE DIA LINDO CORONA PQ ME DESTRÓIS"}
{"id": 1256941859898716161, "created_at": "Sun May 03 13:41:06 +0000 2020", "full_text": "Why the graded exit strategy is being called lockdown 3.0? But some directives are very absurd. Pan shops allowed to sell handmade pan but people cannot travel with pillion! The government is treading on a very fine line between democracy and totalitarianism."}
{"id": 1256941872104312832, "created_at": "Sun May 03 13:41:09 +0000 2020", "full_text": "Category #NakedGardeningDay certainly brightened up the news feed yesterday. I think during lockdown there should be a different daily category 🤷🏻‍♂️"}
{"id": 1256941876592218113, "created_at": "Sun May 03 13:41:10 +0000 2020", "full_text": "I can sense lockdown being re-imposed (fully) around 10th of May."}
{"id": 1256941885198827526, "created_at": "Sun May 03 13:41:12 +0000 2020", "full_text": "I wonder how prominent a role lockdowns would have played in the #COVID19 response had politicians/bureaucrats been furloughed 🤔\n\nI bet other, less damaging solutions would have been crafted, implemented and/or tried. \n\n#SundayThoughts"}
{"id": 1256941889372270593, "created_at": "Sun May 03 13:41:13 +0000 2020", "full_text": "This pandemic makes me feel like Cailey grew up so fast 😭 the last time her grandparents got to hang out with her she JUST started crawling and now she is not far from walking 😩 #quarantineishard #wemissourpeople"}
{"id": 1256941889682636800, "created_at": "Sun May 03 13:41:14 +0000 2020", "full_text": "I've got three bottles of champagne waiting to be opened the moment we're officially out of lockdown. \n\nI'll enjoy those at home while watching everyone else from my window.\n\nHeaven."}
{"id": 1256941897316106240, "created_at": "Sun May 03 13:41:15 +0000 2020", "full_text": "Is anyone else noticing weird patterns with their sleep during this pandemic? Not only weird dreams but I consistently can’t fall asleep until 2/3ish but I’m up with the sun almost every morning."}
{"id": 1256941901120446465, "created_at": "Sun May 03 13:41:16 +0000 2020", "full_text": "Nurses and DOCTORS  being laid off across  the country  ,where's the pandemic ?"}
{"id": 1256941906375987200, "created_at": "Sun May 03 13:41:17 +0000 2020", "full_text": "I can’t believe it. My wife has come down with Covid-19. Prayers everyone."}
{"id": 1256941942748991488, "created_at": "Sun May 03 13:41:26 +0000 2020", "full_text": "On 3/13/20 I played my last show with No Limits right before “shelter in place” was mandated in MN due to the Coronavirus. On May 2 I played an outdoor social distancing benefit with No Limits for the “out of work” musicians of the Twin Cities so  I’m back! Slowly."}
{"id": 1256941951368286209, "created_at": "Sun May 03 13:41:28 +0000 2020", "full_text": "A pawpaw turned positive for Coronavirus. #Magufuli #Unbelievable"}
{"id": 1256941964269965312, "created_at": "Sun May 03 13:41:31 +0000 2020", "full_text": "A biological weapon requires a deadly pathogen and an effective deployment system for dissemination. You know what’s a really effective deployment system? People who don’t realize they’re infected and fail to take precautions. If you refuse to stay home, you’re a ticking bomb."}
{"id": 1256941969370157058, "created_at": "Sun May 03 13:41:33 +0000 2020", "full_text": "Gov Hogan: Md had more people die yesterday from Covid19 than we had protesting. #StateOfTheUnion"}
{"id": 1256941980862623745, "created_at": "Sun May 03 13:41:35 +0000 2020", "full_text": "So much slippage in today’s take economy between “this would be the right moment for society to realize my big cause” to “Covid-19 will inevitably bring about the realization of my big cause”"}
{"id": 1256941993369927683, "created_at": "Sun May 03 13:41:38 +0000 2020", "full_text": "Change is inevitable it is constant and it should inflect in all spere of life cutting off our excess managing what we have in this economic recess cased by Covid-19. Change is what we need let's think of areas necessary to manage and success in this Covid-19\nGod bless Nigeria."}
{"id": 1256942001683156993, "created_at": "Sun May 03 13:41:40 +0000 2020", "full_text": "Of course the washing machine would decide to self destruct during lockdown 🙃🤷‍♂️"}
{"id": 1256942014135844864, "created_at": "Sun May 03 13:41:43 +0000 2020", "full_text": "Second wave covid-19 lets go"}
{"id": 1256942019294920706, "created_at": "Sun May 03 13:41:44 +0000 2020", "full_text": "Red states also tend to be more rural with lower population densities (natural \"Social Distancing\") that allows them to \"reopen\" earlier. It's not necessarily political differences. #FnS"}
{"id": 1256942022788874241, "created_at": "Sun May 03 13:41:45 +0000 2020", "full_text": "If you are a full housewife, and you've never spent a day without eating like you've been eating before the lockdown, you eat like there's no lockdown, my sister praise your husband.\nGod bless all the women that appreciates their husbands. 🥰🥰"}
{"id": 1256942023741001728, "created_at": "Sun May 03 13:41:45 +0000 2020", "full_text": "Kenya's handling of the #Covid-19 pandemic is a war against the poor. And poor here is everyone who is not within the 1%."}
{"id": 1256942030875504640, "created_at": "Sun May 03 13:41:47 +0000 2020", "full_text": "The name of the drug Remdesivir, touted as a possible treatment for COVID-19 patients, sounds like it is the name of one of those anonymous Twitter profiles who have \"Nationalist\", \"Patriot\" and 10 flags on their bio and a TL full of abusive tweets."}
{"id": 1256942039742263296, "created_at": "Sun May 03 13:41:49 +0000 2020", "full_text": "Let's just say that the powers that be were being honest and thought that the china virus would be much worse (they were lying all along), the numbers dont support the drastic measures taken. WE NEED TO RISE UP AND TAKE BACK OUR FREEDOMS."}
{"id": 1256942043873587200, "created_at": "Sun May 03 13:41:50 +0000 2020", "full_text": "One thing is clear, the bigger the company, the bigger the loss during this Covid19. But while large companies and MNCs with huge reserves and years of profit can easily bear this while funded startups burning money will get support from their existing investors, what about SME?"}
{"id": 1256942045140103168, "created_at": "Sun May 03 13:41:51 +0000 2020", "full_text": "Regarding today's Armed forces tribute to Corona Warriors, some people react as wastage of funds. In my personal view the tribute to Corona Warriors is must as they serve the affected people selflessly.  Further our aircraft needs to perform periodically. I salute."}
{"id": 1256942052308377600, "created_at": "Sun May 03 13:41:52 +0000 2020", "full_text": "House no 5. No better way of spending winter in lockdown and enjoy being warm #stayhome #Huawei"}
{"id": 1256942057450549248, "created_at": "Sun May 03 13:41:54 +0000 2020", "full_text": "Miss my guy, social distancing sucks"}
{"id": 1256942060239798273, "created_at": "Sun May 03 13:41:54 +0000 2020", "full_text": "lockdown has shown me that it's really not that hard to eat a whole loaf of bread in a day"}
{"id": 1256942061351124992, "created_at": "Sun May 03 13:41:54 +0000 2020", "full_text": "halos mag10k na pala covid cases dito"}
{"id": 1256942064492830720, "created_at": "Sun May 03 13:41:55 +0000 2020", "full_text": "Quarantine day number My Kid Thinks Food Comes From My Phone #QuarantineLife #coronashopping"}
{"id": 1256942064798969856, "created_at": "Sun May 03 13:41:55 +0000 2020", "full_text": "The biggest problem for #CaptainClorox is he can't stop Corona from testifying.  #TrumpIsALoser #TrumpOwnsEveryDeath #TrumpIsTheWORSTPresidentEVER #TrumpCoronavirusTestFailure #TrumpIsALaughingStock"}
{"id": 1256942073372172288, "created_at": "Sun May 03 13:41:57 +0000 2020", "full_text": "People who cite “small” percentage numbers in order to downplay the threat of this pandemic must not know anyone who’s gotten sick or died."}
{"id": 1256942077755047942, "created_at": "Sun May 03 13:41:58 +0000 2020", "full_text": "we all miss the life we had before this fucking covid"}
{"id": 1256942102325288965, "created_at": "Sun May 03 13:42:04 +0000 2020", "full_text": "VIA  @Olowuoluwaseun: @93dehmy @EuginhoCortez How long those clinical trial takes to get approval? Rules are meant to broken during emergency. Time is of great value during a pandemic. Reason ambulances can break traffic rule during emergency"}
{"id": 1256942102736445441, "created_at": "Sun May 03 13:42:04 +0000 2020", "full_text": "Not my Governor Two-Face Northam has terribly mishandled the Coronavirus in the free state of Virginia he wasn't just wrong he was wrongheaded and it's time for him to go bye-bye"}
{"id": 1256942103189262340, "created_at": "Sun May 03 13:42:04 +0000 2020", "full_text": "So someone I met.. well, dated, okay fine we did it as well, about 5 years ago found me on LinkedIn. Hehe!\n\nAnd I found out he made partner to the firm he's in. 'P' is based in Hong Kong. I hope this pandemic subsides soon so he &amp; I can perhaps reconnect.. maybe?"}
{"id": 1256942106331013121, "created_at": "Sun May 03 13:42:05 +0000 2020", "full_text": "I look back and miss the times when it wasn’t a complete lockdown💔😭 when we could AT LEAST buy wine before 18:00💔 \n\nWe took this for granted💔"}
{"id": 1256942106649731078, "created_at": "Sun May 03 13:42:05 +0000 2020", "full_text": "I still don’t understand why we ain’t have a lockdown but w.e"}
{"id": 1256942111653584901, "created_at": "Sun May 03 13:42:06 +0000 2020", "full_text": "I can work the ER in a pandemic but if I see a murder hornet I’m never leaving the house again 💁🏻‍♀️"}
{"id": 1256942111737425920, "created_at": "Sun May 03 13:42:06 +0000 2020", "full_text": "KIIT was the first University to begin online classes for its students, before the lockdown had begun. KIIT goes where students go. #KIITatHome \n@CMO_Odisha @KIITUniversity @KISSFoundation @HRDMinistry @narendramodi"}
{"id": 1256942114736427009, "created_at": "Sun May 03 13:42:07 +0000 2020", "full_text": "Balunywa was just embarrassed all the experts with corporate knowledge on covid-19! Good Man! #PSFUEcon2020"}
{"id": 1256942119907885059, "created_at": "Sun May 03 13:42:08 +0000 2020", "full_text": "Covid 19.\n\nHistory is going to judge President Trump very kindly.\n\nHe's brilliant no question. But it was the perfect time to have a world class \"manager\" in office.\n\nA typical bureaucrat politician would have been an abject disaster."}
{"id": 1256942123703828482, "created_at": "Sun May 03 13:42:09 +0000 2020", "full_text": "Anyone who is protesting stay at home orders, should be made to sign a waiver forfeiting health care."}
{"id": 1256942135728836608, "created_at": "Sun May 03 13:42:12 +0000 2020", "full_text": "Are you receiving a postdoctoral fellowship (e.g. Marie Curie, EMBO) during the covid-19 pandemic? Did they extend the grant duration, with how many months? Please comment with your grant and their adjustment.  #AcademicTwitter #AcademicChatter #postdoc #sciencetwitter #Science"}
{"id": 1256942141068230660, "created_at": "Sun May 03 13:42:13 +0000 2020", "full_text": "Do I buy an Olympic bar and 2 x 25KG plates at around £400?\n\nIf gyms reopen around August they won’t be getting much use afterwards. \n\n#lockdown #UKlockdown #StayHome"}
{"id": 1256942161582534656, "created_at": "Sun May 03 13:42:18 +0000 2020", "full_text": "Which is worse, Trump’s handling of the Coronavirus response, or Instagram stories of a screenshot of a post that says “New Post!” and has little fire emojis?"}
{"id": 1256942165185515523, "created_at": "Sun May 03 13:42:19 +0000 2020", "full_text": "When YCP leaders broke protocol and spread Coronavirus to public and officials, Mr.PVP remained silent. Are you blind to your own hypocrisy?\n#PVPcovIDIOT\n#ShameOnYouIlliteratePVP"}
{"id": 1256942174710697984, "created_at": "Sun May 03 13:42:21 +0000 2020", "full_text": "#ServingTheNeedy\nDera Sacha Sauda volunteers are providing every possible help during the lockdown with permission from the authorities.\n🔅 Food is being distributed to the needy people at various blocks and states\n🔅Needy people are helped with ration\n🔅 Blood donation"}
{"id": 1256942178888306689, "created_at": "Sun May 03 13:42:22 +0000 2020", "full_text": "Newz: \n\nTill the time pani puri is not made by everyone at home \n\nLockdown will be extended"}
{"id": 1256942179060252674, "created_at": "Sun May 03 13:42:23 +0000 2020", "full_text": "Regardless of origin—dual-use bio research lab or disgusting “wet markets”—what prevents totalitarian #China from releasing and tacitly spreading yet another deadly virus, even before we crush #coronavirus? #ChinaLiedPeopleDied #Pandemic"}
{"id": 1256942194730115072, "created_at": "Sun May 03 13:42:26 +0000 2020", "full_text": "Very good response to the idea of an ageist lockdown from Baroness Altman on Sky News #Ridge Older people are NOT a homogenous group &amp; should NOT be treated as such. Many (sadly too few) enjoy #healthyageing please take that properly into account"}
{"id": 1256942195296342016, "created_at": "Sun May 03 13:42:26 +0000 2020", "full_text": "With the way the transfer market will be impacted by the Coronavirus fall out, its now looking a very wise move to have sold Sam McCallum to Norwich in January. I doubt we’d have got the same money when the next transfer window opens. #PUSB"}
{"id": 1256942198534352897, "created_at": "Sun May 03 13:42:27 +0000 2020", "full_text": "327 people with #coronavirus have died in England, bringing the total 21,180.\n\nIn Scotland, 12 further deaths were announced, bringing the total to 1,571.\n\nFourteen more people have died in Wales, taking the total number of deaths to 983.\n\nFive confirmed in Northern Ireland"}
{"id": 1256942198995722240, "created_at": "Sun May 03 13:42:27 +0000 2020", "full_text": "Trump flat-out lies about origin of #COVID19, and wants desperately to deflect blame, while he sat on his lazy, lard ass and did NOTHING for over 2 months. BTW notice how Pompeo is saying \"China Communist PARTY,\" now? Like we're too stupid to see what he's trying to do?"}
{"id": 1256942203303272450, "created_at": "Sun May 03 13:42:28 +0000 2020", "full_text": "KAI GANDUJE my name is Hannatu Musawa. URGENTLY Kano SHOULD GO ON FULL #Lockdown! NO ONE SHOULD BE ALLOWED TO GO IN OR OUT! #Military MUST BE BROUGHT IN TO ENFORCE RESTRICTIONS!  PALLIATIVES SHOULD BE DELIVERED TO HOMES BY HISBAH &amp; VOLUNTEERS WEARING #Hazmat SUITS @GovUmarGanduje"}
{"id": 1256942207069753344, "created_at": "Sun May 03 13:42:29 +0000 2020", "full_text": "The donations to the Navajo relief fund are like 99% Irish. I love my people. Maybe if we all show some empathy we can get through this. Please go donate. I'm overcome with emotion and feeling fairly depressed with all this covid shit, might be time for a prolonged twitter break"}
{"id": 1256942207996694529, "created_at": "Sun May 03 13:42:29 +0000 2020", "full_text": "If I have to choose between being told to\n\nA) Stay home, limit social engagement, and wear a mask\n\nor\n\nB) submit to mandatory testing, temperature checks, and blood work,\n\nI'll choose A 100 times out of 100. Option B is the definition of invasive govt. #Nothanks"}
{"id": 1256942211436097539, "created_at": "Sun May 03 13:42:30 +0000 2020", "full_text": "The entire country has seen the antics of YCP leaders, who have used public funds to campaign during the #Coronavirus pandemic and endangered our lives. Why didn't you raise an issue then Mr. PVP?\n#PVPcovIDIOT\n#ShameOnYouIlliteratePVP"}
{"id": 1256942212027383809, "created_at": "Sun May 03 13:42:30 +0000 2020", "full_text": "If pundits like @billmaher blame China for Covid19.\n\nBy his same logic we can blame AIDS  on the United States."}
{"id": 1256942215672344576, "created_at": "Sun May 03 13:42:31 +0000 2020", "full_text": "my dad just compared lack of social distancing with unprotected sex, plz let me out this house"}
{"id": 1256942216498548736, "created_at": "Sun May 03 13:42:31 +0000 2020", "full_text": "Just imagine the world's 65yo and above people gets wiped out by the pandemic COVID-19. \nThat is country leaders and legislators,\nCompany executives...\n\nHow much of a chaos do you think the world would become?\n\nMind you, younger people don't think of anyone but themselves."}
{"id": 1256942220067909632, "created_at": "Sun May 03 13:42:32 +0000 2020", "full_text": "If yall keep going out and disrespecting stay-at-home orders or social distancing, this will never go away. Stop ruining our lives. The sooner everyone stays home the sooner this will go away and you stupid dolts can do whatever the hell you want."}
{"id": 1256942220118196227, "created_at": "Sun May 03 13:42:32 +0000 2020", "full_text": "Protests beginning in #Tripoli #Lebanon despite #Coronavirus lockdown- the main focus here is hunger, the lack of work and the crackdown on previous protests #END"}
{"id": 1256942223901548544, "created_at": "Sun May 03 13:42:33 +0000 2020", "full_text": "Flipped a slightly mangled pancake and a burning hot bit of it flew off and hit me in the eye and I'm so grateful for contact lenses right now for keeping me from having the most awkward 'what dumb action brings you to our overloaded pandemic A&amp;E this afternoon' conversation."}
{"id": 1256942232512401409, "created_at": "Sun May 03 13:42:35 +0000 2020", "full_text": "US Secretary of State Mike Pompeo says China has a history of infecting the world, and they have a history of running sub-standard labs. He says there is significant amount of evidence that this virus came from the lab in Wuhan, China."}
{"id": 1256942232676052993, "created_at": "Sun May 03 13:42:35 +0000 2020", "full_text": "el coronavirus no sé si es que os hace gilipollas o lo escondíais, real question."}
{"id": 1256942233149939713, "created_at": "Sun May 03 13:42:35 +0000 2020", "full_text": "If the American people don't have faith in the electoral process, the whole rule of law is threatened. \n\nHow should elections work in the age of Coronavirus so as to secure their safety and integrity?"}
{"id": 1256942240750096384, "created_at": "Sun May 03 13:42:37 +0000 2020", "full_text": "Blue angels = everyone forgetting about corona. Then getting corona"}
{"id": 1256942249444814850, "created_at": "Sun May 03 13:42:39 +0000 2020", "full_text": "Lil Boosie said his verses are half off until the Coronavirus is over with. Might record a song and get a Boosie feature."}
{"id": 1256942257854468098, "created_at": "Sun May 03 13:42:41 +0000 2020", "full_text": "#Trump2020\nPropaganda from China and rhetoric from the left, would imply #Covid19 came from the White House. Absurd you say? China claims no responsibility and Democrats attack Trump instead of holding China accountable. What's good for China is also good for polarizing Dems. Sad"}
{"id": 1256942261516058624, "created_at": "Sun May 03 13:42:42 +0000 2020", "full_text": "BREAKING: Zamfara Emir Dies Of #COVID-19 In Isolation center..."}
{"id": 1256942262078054400, "created_at": "Sun May 03 13:42:42 +0000 2020", "full_text": "dear social distancing walkers, \n\ncan we please talk ab side walk etiquette? \n\nthank you for your time + consideration. \n\nbest,\n\na girl with white vans who is sick of having to walk in the gutter bc yall can’t go single file for half a second."}
{"id": 1256942265672642562, "created_at": "Sun May 03 13:42:43 +0000 2020", "full_text": "We want to help our country in this corona pendamic..please give us chance to serve to this country , we are eager to get joining ,please give us the gift of joining \n#ldc2018_नियुक्तिदो \n#LDC2018JOINING @Upenyad04535960 @ashokgehlot51 @RajCMO @1stIndiaNews1"}
{"id": 1256942266687672320, "created_at": "Sun May 03 13:42:43 +0000 2020", "full_text": "This lockdown has been the most trying thing ever for my mental health so when it's all over I will be celebrating in the most project x of ways"}
{"id": 1256942274396721152, "created_at": "Sun May 03 13:42:45 +0000 2020", "full_text": "First hangover since pre corona. Forgot how much this sucks. Where’s my BEC and blue Gatorade ugh"}
{"id": 1256942282428657669, "created_at": "Sun May 03 13:42:47 +0000 2020", "full_text": "Everyone has been applauding and sharing the works of the covid warriors. It's time to throw some light over the high fee and stipend hike for the same doctors. \n#karnatakastipendhike@BSYBJP@CMofKarnataka@mla_sudhakar@DrKSudhakar4 @drashwathcn @PMOIndia @narendramodi@karnatakarda"}
{"id": 1256942283317968897, "created_at": "Sun May 03 13:42:47 +0000 2020", "full_text": "Happy #NationalBarbecueMonth, salute to the #BBQ king of GP @RoyWmsJr , I know we are living in the pandemic, so you can drop the brisket off at the door, &gt;LOL&lt; #socialdistance"}
{"id": 1256942291106709509, "created_at": "Sun May 03 13:42:49 +0000 2020", "full_text": "The tamilnadu govt.aims to raise over Rs.10crores for fighting corona by forcing only hindu temples to part with its money while the same govt.spend nearly 22 crores on Muslims only for giving away rice for porridge during ramzan\n#सिर्फ_मंदिर_पैसे_क्यों_दे"}
{"id": 1256942308211261443, "created_at": "Sun May 03 13:42:53 +0000 2020", "full_text": "You know those mocking those worried/concerned about the lockdown, forced vaccinations and 5G with comparisons to the Nazis, if they'd have said we'd all be paying a forced television tax to watch news networks proven to lie and manipulate the news for propoganda purposes well..."}
{"id": 1256942308488024065, "created_at": "Sun May 03 13:42:53 +0000 2020", "full_text": "Free Blood Test RT @antoniogomesofi: RT @WSJ: Ferrari is betting on antibody tests as it restarts production in one of the regions of the world hit hardest by the coronavirus h…"}
{"id": 1256942316096385029, "created_at": "Sun May 03 13:42:55 +0000 2020", "full_text": "i just realised black widow is meant to be out already but corona cb 😑"}
{"id": 1256942316704718853, "created_at": "Sun May 03 13:42:55 +0000 2020", "full_text": "Imagining huge civil rights case where a guy gets arrested at a gloryhole but they hit him with gang multipliers for protecting himself from the Coronavirus with a bandana covering his face"}
{"id": 1256942326099972099, "created_at": "Sun May 03 13:42:58 +0000 2020", "full_text": "So according to my sister, professional research that we are being told about corona is bias for Democrats...that’s news to me"}
{"id": 1256942333775527941, "created_at": "Sun May 03 13:42:59 +0000 2020", "full_text": "That was very Covid19 of you"}
{"id": 1256942334085861376, "created_at": "Sun May 03 13:42:59 +0000 2020", "full_text": "Us as Americans has been programmed to visit the hospital when you are feeling sick so tell me why now do they inform us not to visit the hospital now when we feel sick just stay home :My verdict is that the hospitals has been instructed to  enhance the deaths of ppl"}
{"id": 1256942341744734209, "created_at": "Sun May 03 13:43:01 +0000 2020", "full_text": "Why haven’t the Politicians taken a pay cut during this Pandemic? #worthless"}
{"id": 1256942345653796865, "created_at": "Sun May 03 13:43:02 +0000 2020", "full_text": "Fearing a rush of ppl towards Goa on account of its Covid-19 green zones status during Lockdown 3, Chief Minister  @DrPramodPSawant on Sunday, warned, that only those who are from Goa or have to visit Goa on medical emergencies, will be allowed entry 1/5 @DGP_Goa"}
{"id": 1256942346194821120, "created_at": "Sun May 03 13:43:02 +0000 2020", "full_text": "Disagree with the lockdown but are we actually sitting on our patio furniture comparing 2020 Britain to Nazi Germany?\n\nGrow the fuck up. 😑\n\n#Covid_19 #Covid19UK #"}
{"id": 1256942346454925312, "created_at": "Sun May 03 13:43:02 +0000 2020", "full_text": "I never thought I’d dread nice weather so much. Covid cases and deaths are still increasing, yet people are acting like it’s over bc they want it to be over. I know it sucks. This is the hard part. Stay home, wear a mask, and for the love of all that is holy don’t crowd parks."}
{"id": 1256942350477209601, "created_at": "Sun May 03 13:43:03 +0000 2020", "full_text": "Canale 157 ... Il Mondo Insieme. I tedeschi che cantano \"Bella ciao\"..... non so cosa sia peggio se il Coronavirus o i tedeschi che cantano di liberazione."}
{"id": 1256942358119116800, "created_at": "Sun May 03 13:43:05 +0000 2020", "full_text": "Disrupted livelihood activities, supply chain, transportation, healthcare, education, social norms, etc. It’s the secondary impacts of Covid-19. A possible government intervention could be Rapid Social Safety Net programs to support the communities."}
{"id": 1256942362095484929, "created_at": "Sun May 03 13:43:06 +0000 2020", "full_text": "Those wearing a Jailbird #chastity device who are growers and now showers, what length of cage did you get? I'm dropping the money on one this week and I want to make sure I do what is right. Also, I have emailed them, but not sure if they're working due to pandemic."}
{"id": 1256942362430930944, "created_at": "Sun May 03 13:43:06 +0000 2020", "full_text": "Please who knows of any reliable logistics company delivering from Lagos to Abuja during this lockdown?\nVery urgent."}
{"id": 1256942362560991234, "created_at": "Sun May 03 13:43:06 +0000 2020", "full_text": "Board exams cancel Karo or Jo board fee Di hai.Wo teachers ko Di jaye.kyu Ka agar wo fees Corona fund ma Gaye Tu us SA koi Zada faida Nahi ho saka ga.Magar teachers ko Mila gi Tu un ki paiso ki tension khatam ho gi\n@FBISEOfficial\n@ImranKhanPTI\n@Shafqat_Mahmood\n#CallOffBoardExams"}
{"id": 1256942363345219584, "created_at": "Sun May 03 13:43:06 +0000 2020", "full_text": "Salute to  all fighting against covid 19 special thanks to doctor's in front...."}
{"id": 1256942366721806339, "created_at": "Sun May 03 13:43:07 +0000 2020", "full_text": "people are marking damn near every death that happens now as COVID, when in reality.... that’s not at all the reason they died. the media is lying to us y’all. Every single day"}
{"id": 1256942371289337856, "created_at": "Sun May 03 13:43:08 +0000 2020", "full_text": "Corona Tests are very very uncomfortable be prepared..."}
{"id": 1256942408534831106, "created_at": "Sun May 03 13:43:17 +0000 2020", "full_text": "This pandemic has shown that Americans are literally the stupidest group of people in the world. I honestly can’t believe the arrogance and willful ignorance. I’m an American and it’s fucking embarrassing."}
{"id": 1256942409231056898, "created_at": "Sun May 03 13:43:17 +0000 2020", "full_text": "#Covid_19 \n#status_update\nToday was a great day for our district bandipora as 19 covid-19 positive patients recovered from the disease. \n\nAlso 35 persons tested positive for the corona virus today in kashmir valley. \n No case from bandipora today. \n@kansalrohit69  @diprjk"}
{"id": 1256942426255572992, "created_at": "Sun May 03 13:43:21 +0000 2020", "full_text": "Lockdown day 46 :\nJust dusted off dust collected on  my wallet and  watch .!!! #lockdown #QuarantineDiaries"}
{"id": 1256942433662906369, "created_at": "Sun May 03 13:43:23 +0000 2020", "full_text": "Should they ease lockdown on 7th May?"}
