{"id": 1255846269840289792, "created_at": "Thu Apr 30 13:07:37 +0000 2020", "full_text": "sa takot ni mama sa covid virus na ito ah"}
{"id": 1255846285946601472, "created_at": "Thu Apr 30 13:07:41 +0000 2020", "full_text": "The streets are only safe to return to when soccer returns.\n\n#Lockdown #Soccer #ChampionsLeague #Euro2020 #EFL #LockdownEnd #COVID19 #ThursdayThoughts #SocialDistancing #SocialInteractions #Crowd"}
{"id": 1255846299162808320, "created_at": "Thu Apr 30 13:07:44 +0000 2020", "full_text": "7. Barack Obama did not fail to create a test for COVID-19. You cannot create a test for a virus that doesn't exist yet.\n8. Freedom is a set of competing rights. Your right to ignore social-distancing rules in public does not supersede my right to stay alive."}
{"id": 1255846306976796672, "created_at": "Thu Apr 30 13:07:46 +0000 2020", "full_text": "Remember when Trump said 60k coronavirus deaths would be a victory?\n\nHe lost."}
{"id": 1255846310940307458, "created_at": "Thu Apr 30 13:07:47 +0000 2020", "full_text": "How I handle a pandemic.  \n\nI follow people who like Cherry Ripes because I want to surround myself with a circle of supportive chocolate  #cherryripe"}
{"id": 1255846315608637443, "created_at": "Thu Apr 30 13:07:48 +0000 2020", "full_text": "After this #StayAtHome is over, you're gonna have a hard time convincing me sweats, joggers and track pants are not appropriate attire any and everywhere I go."}
{"id": 1255846315638079493, "created_at": "Thu Apr 30 13:07:48 +0000 2020", "full_text": "Not only is Lowe’s going back to normal hours, they are EXTENDING our hours past what we were open pre-COVID."}
{"id": 1255846319693987840, "created_at": "Thu Apr 30 13:07:49 +0000 2020", "full_text": "My wisdom tooth hurts so bad...the pain goes from my jaw to my neck and shoulder like a painful cramp :( \n\nI should go to a dentist but I'm scared of Corona and stuff I don't want any hands in my mouth dhdhd."}
{"id": 1255846324387246080, "created_at": "Thu Apr 30 13:07:50 +0000 2020", "full_text": "Today is the great Anniversary of Vietnam war, when American troopers got fucked up. HeY @POTUS @DonaldJTrumpJr @realDonaldTrump do you remember 30/04/1975? Will Yankees stay at home?"}
{"id": 1255846328434860033, "created_at": "Thu Apr 30 13:07:51 +0000 2020", "full_text": "Small efforts to convey awareness on prevention of Pandemic Covid-19 by Reyansh. We pray to overcome this Covid-19 soon with flying colours\nJai Hind 🙏🙏\n#AmbassadorsOfHope"}
{"id": 1255846336597032963, "created_at": "Thu Apr 30 13:07:53 +0000 2020", "full_text": "Good to see that the Government has made a change to the Coronavirus Business Interruption Loan Scheme which removes the requirement for #charities to show that half their income comes from trading. This will allow more registered charities to access the scheme. #charityfinances"}
{"id": 1255846340375875586, "created_at": "Thu Apr 30 13:07:54 +0000 2020", "full_text": "Ge ampo man ta nako na ma wa na ang covid pero ikaw may na wa"}
{"id": 1255846344507510784, "created_at": "Thu Apr 30 13:07:55 +0000 2020", "full_text": "I fully expect the Trump Adminstration to suppress the number of COVID-19 deaths to push for the opening up of the economy. This has already started in Fla where the Governor has told County Medical Examiners not to release number of COVID deaths."}
{"id": 1255846348622123010, "created_at": "Thu Apr 30 13:07:56 +0000 2020", "full_text": "Is it me or are tge only people I see cough are elderly WITHOUT a mask? #paranoid #COVID19"}
{"id": 1255846353835634692, "created_at": "Thu Apr 30 13:07:57 +0000 2020", "full_text": ".@ShelaghFogarty asking what do you want back from Coronavirus realistically...where you think room to manoeuvre safely...asking in U.K. but I’m also curious globally"}
{"id": 1255846353852231680, "created_at": "Thu Apr 30 13:07:57 +0000 2020", "full_text": "Really a fantastic contest during this lockdown period kids in Punjab should join to win #AmbassadorsOfHope"}
{"id": 1255846357530824704, "created_at": "Thu Apr 30 13:07:58 +0000 2020", "full_text": "Wow, 30 million people filed for unemployment in this pandemic. That’s crazyyy"}
{"id": 1255846361880289283, "created_at": "Thu Apr 30 13:07:59 +0000 2020", "full_text": "Looks like i'm going to be stuck at home the next few days. Got a minor sore throat and some discomfort in my chest when I woke up so I called in and set up to get myself tested tomorrow for covid."}
{"id": 1255846378493878279, "created_at": "Thu Apr 30 13:08:03 +0000 2020", "full_text": "I want the world to open back up, but the fact that 31 states are opening by the end of the week when there are over a million ACTUALLY DIAGNOSED cases of COVID19 is really dumb. There are probs millions of people carrying the virus who can’t get tested or don’t know they have it"}
{"id": 1255846386551029761, "created_at": "Thu Apr 30 13:08:05 +0000 2020", "full_text": "I Never thought kids could do something so wonderful during Lockdown #AmbassadorsOfHope"}
{"id": 1255846386848854016, "created_at": "Thu Apr 30 13:08:05 +0000 2020", "full_text": "While the world suffers from Covid-19, students and activists in India have to worry about being falsely charged under UAPA by Delhi Police. This morally corrupt government will do anything to crush dissent. \n#DelhiPoliceJawabDo"}
{"id": 1255846391034843140, "created_at": "Thu Apr 30 13:08:06 +0000 2020", "full_text": "MERCK'S GERBERDING SAYS HAS SEEN SOME MICROCHANGES IN VIRUS SINCE IT EMERGED IN CHINA, BUT NONE SO FAR HAS BEEN CLINICALLY SIGNIFICANT AND NONE INVOLVES SPIKE BINDING SITE"}
{"id": 1255846395015319557, "created_at": "Thu Apr 30 13:08:07 +0000 2020", "full_text": "Trump: Despite reports to the contrary, Sweden is paying heavily for its decision not to lockdown. As of today, 2462 people have died there, a much higher number than the neighboring countries of Norway (207), Finland (206) or Denmark (443)."}
{"id": 1255846395887509504, "created_at": "Thu Apr 30 13:08:07 +0000 2020", "full_text": "I keep on thinking about how well my mother would thrive under lockdown. She would have bought twenty casks of wine, be zooming constantly, and would continue to wake up at 5:45 every morning to do yoga."}
{"id": 1255846407480565760, "created_at": "Thu Apr 30 13:08:10 +0000 2020", "full_text": "Usually I’m in vegas skinny and high off my ass  in May like fuck corona fr like I’m sitting here at home fatter than ever"}
{"id": 1255846408269242368, "created_at": "Thu Apr 30 13:08:10 +0000 2020", "full_text": "A mayor targeting a group of his town's Jews gathered at a rabbi's funeral in the midst of an epidemic? The whole history of Judeophobia comes symbolically alive in Mayor de Blasio's comment.\n\n@NYCMayor #COVID19 #DeBlasio #ARussianImmigrant #NewYork #Funerals #Jews #Antisemitism"}
{"id": 1255846411930927110, "created_at": "Thu Apr 30 13:08:11 +0000 2020", "full_text": "Mi amigo invisible tiene CoronaVirus"}
{"id": 1255846412291620864, "created_at": "Thu Apr 30 13:08:11 +0000 2020", "full_text": "In Brazil, deaths from COVID-19 are happening so quickly that coffins are being buried 5 at a time in mass graves. In Manaus, a state capital, the practice of burying coffins on top of each other has halted after relatives protested.- CBC"}
{"id": 1255846429416779776, "created_at": "Thu Apr 30 13:08:15 +0000 2020", "full_text": "Confirmed: The launch of #TheHundred has been postponed to 2021 owing to the pandemic."}
{"id": 1255846442310172673, "created_at": "Thu Apr 30 13:08:19 +0000 2020", "full_text": "Sorry but why the fuck aren’t people practicing social distancing?"}
{"id": 1255846454121443329, "created_at": "Thu Apr 30 13:08:21 +0000 2020", "full_text": "Actually @RahulGandhi is doing a good job by lightening the mood by his 'COMEDY CENTRAL' conversation with @RaghuramRRajan in these tough times of deaths of @chintskap, @irrfank and coronavirus pandemic. \n#RIPRishiKapoor #RIPIrrfanKhan"}
{"id": 1255846454125637635, "created_at": "Thu Apr 30 13:08:21 +0000 2020", "full_text": "COVID-19 brought out the worst and the best in people, It all depends on what we are made of."}
{"id": 1255846458550517761, "created_at": "Thu Apr 30 13:08:22 +0000 2020", "full_text": "#RahulGandhi  had already told the government to be vigilant towards Corona, but at that time, BJP mocked him, Why?\n\n#पूछता_है_भारत"}
{"id": 1255846462124154880, "created_at": "Thu Apr 30 13:08:23 +0000 2020", "full_text": "excited about the new development in my pandemic sleep-deprivation: waking up at 6am every day and spending the last couple hours of my night of sleep tossing and turning instead of sleeping"}
{"id": 1255846462401007622, "created_at": "Thu Apr 30 13:08:23 +0000 2020", "full_text": "9. You Tube is not a reliable source of information.\n10. Approximately 95 percent of Facebook doctors have no clue what they are talking about.\n11. There is no evidence that Americans will develop herd immunity.\n12. There is no evidence the virus escaped from a Chinese lab."}
{"id": 1255846466091769856, "created_at": "Thu Apr 30 13:08:24 +0000 2020", "full_text": "cancel my order. @stockx  I would like you to cancel my order since my other shipment yhat i sent to you is stuck at item received and i'm not receiving any payment. Due to Corona Virus, for our safety please cancel my order. \n\nStockX Case # 05874300 \n\nORDER 11581432-11481191"}
{"id": 1255846466960207872, "created_at": "Thu Apr 30 13:08:24 +0000 2020", "full_text": "Give Liverpool their tainted title, give Leeds their tainted promotion and give us our tainted relegation. \nDon't care anymore, some things in life are more important 🤷‍♂️.\n#StayAtHome \n#NCFC 💚💛"}
{"id": 1255846470441459715, "created_at": "Thu Apr 30 13:08:25 +0000 2020", "full_text": "Yoongi living his best life while we're all stuck in lockdown 😔"}
{"id": 1255846470470774784, "created_at": "Thu Apr 30 13:08:25 +0000 2020", "full_text": "If nello doesn’t perform Corona is it really worth it???"}
{"id": 1255846475260723203, "created_at": "Thu Apr 30 13:08:26 +0000 2020", "full_text": "1) Taking stock of improvements in service provision as a result of #Covid19 - patient referred for multiple choking events; nursing home closed to visitors..."}
{"id": 1255846479975133185, "created_at": "Thu Apr 30 13:08:27 +0000 2020", "full_text": "I swear Duval is NOT on a stay at home order cuz everybody was out last night and bitch I was too 😂😂😭😭 I witnessed ratchet in its purest form: a bitch twerking on the hood of someone car 🤣 I missed this shit"}
{"id": 1255846483628380161, "created_at": "Thu Apr 30 13:08:28 +0000 2020", "full_text": "In 2019, Record-high 54,000 dengue cases were reported in Pakistan that took away 95 precious lives. As summers begin, mosquito season is upon us and with Pakistan already facing a health crisis due to coronavirus outbreak\n#DengueAbNahi\n#WaleexMortein"}
{"id": 1255846491199090688, "created_at": "Thu Apr 30 13:08:30 +0000 2020", "full_text": "it's really dishonest to reduce anti-lockdown rhetoric to being dumb or misinformed. it really conceals the great violence they want to commit. that workers are their expendable servants"}
{"id": 1255846501160550402, "created_at": "Thu Apr 30 13:08:33 +0000 2020", "full_text": "Whoever hacked my Facebook your moms a hoe &amp; I hope your sister gets Covid-19"}
{"id": 1255846512480915458, "created_at": "Thu Apr 30 13:08:35 +0000 2020", "full_text": "Let's thanks to all the Cleanliness workers who are working without fear to keep us safe from deadly Corona outbreak\n\n#100Punjabwarriors\n\n#100Punjabwarriors"}
{"id": 1255846512766189568, "created_at": "Thu Apr 30 13:08:35 +0000 2020", "full_text": "HEADLINES:30/04/20\n.STATES GEAR UP TO FACILITATE MOVEMENT OF STRANDED PEOPLE AFTER HOME MIN. RELAXATION MEASURES\n.NAGALAND CS SAYS STATE EXPECTING FRESH GUIDELINES FROM CENTER FOR STRANDED PEOPLE\n.ACTOR RISHI KAPOOR PASSES AWAY\n.33,050 CONFIRMED CASES OF COVID-19 IN INDIA"}
{"id": 1255846521008017408, "created_at": "Thu Apr 30 13:08:37 +0000 2020", "full_text": "I got job with the Nhs on the frontline in hospital near me ! So proud of myself just started new job but im leaving now to work for much better management than a nursing home !\n\n#proud \n#NHSheroes \n#COVID19 \n#NHSrainbow"}
{"id": 1255846521255325696, "created_at": "Thu Apr 30 13:08:37 +0000 2020", "full_text": "so when we got mad at fansites because they were “TOO CLOSE” to ateez, they explained that it’s the telephoto lens. understandable.\n\nbut now we have VIDEO PROOF of how close some fansites are, completely ignoring the fact there’s a virus outbreak going on. &amp; ofc, personal space."}
{"id": 1255846521536274433, "created_at": "Thu Apr 30 13:08:37 +0000 2020", "full_text": "Stringent lockdown coupled with strict adherence of restrictive measures by people of Punjab has ensured we have been largely able to identify sources &amp; hubs of infection. Over 100 have already recovered and counting. We are fully geared up to win this battle. #100PunjabWarriors"}
{"id": 1255846528985387008, "created_at": "Thu Apr 30 13:08:39 +0000 2020", "full_text": "I makes payment of inactive @VodafoneIN number but i want to know it is successful or not ? Customer care no is not active how i can check in this lockdown period."}
{"id": 1255846538150109188, "created_at": "Thu Apr 30 13:08:41 +0000 2020", "full_text": "Trump should be removed, especially during this #pandemic, just because he has so much time to tweet!  When does he work?\n\n#DoNothingGOP\n#25thAmendmentNow"}
{"id": 1255846541929197574, "created_at": "Thu Apr 30 13:08:42 +0000 2020", "full_text": "Woke up in a panic trying to cut costs in my wedding so I could buy my bridal party their outfits and a better rehearsal dinner."}
{"id": 1255846542155698176, "created_at": "Thu Apr 30 13:08:42 +0000 2020", "full_text": "UK Lockdown day 38.\nA total of 26,097 people have died in hospitals, care homes and the wider community after testing positive for coronavirus.\n-Public Health England has said.-"}
{"id": 1255846546362400768, "created_at": "Thu Apr 30 13:08:43 +0000 2020", "full_text": "what happened with the HK protests. haven't heard more lately, but am guessing they're all social distancing. hope they did this in time / pre-cv19 spread"}
{"id": 1255846554134548482, "created_at": "Thu Apr 30 13:08:45 +0000 2020", "full_text": "I've asked this before but giving it another shot. \nDoes anyone who went to St.Mungo's Academy have a copy of The Sound of Music from the 2008 show? Looking for the tuesday/thursday show. My copy has disappeared over the years and it would make for some hilarious lockdown viewing"}
{"id": 1255846555007016961, "created_at": "Thu Apr 30 13:08:45 +0000 2020", "full_text": "Delhi Police must be busy taking directions from Nagpur Headquarters &amp; this is the tragedy of our times. Months back it was not conducive to lodge FIR against Hate speech of Anurag Thakur &amp; Kapil Mishra but arresting students amid Lockdown is alright!\n#DelhiPoliceJawabDo"}
{"id": 1255846563391422464, "created_at": "Thu Apr 30 13:08:47 +0000 2020", "full_text": "Welcome to Kenya where a government cannot sustain a lockdown when 42M has already been spent on tea and snacks! #MoneyaHeist"}
{"id": 1255846563471114242, "created_at": "Thu Apr 30 13:08:47 +0000 2020", "full_text": "I can’t believe you guys fixed you fingers to publicly compare lockdown to apartheid. Despicable."}
{"id": 1255846563760320512, "created_at": "Thu Apr 30 13:08:47 +0000 2020", "full_text": "Buti nlang may technology noh?Like some of us can still work at home, can still monitor the state of our country and the world, can still contact people outside. Paano nlang kong wala during pandemic like this.🤔\nMAYWARD MAHAL NAMIN KAYO\n#MayWard \n@maymayentrata07 @Barber_Edward_"}
{"id": 1255846567203962881, "created_at": "Thu Apr 30 13:08:48 +0000 2020", "full_text": "Extremely important!!!\nPlease learn about Dr. Rashid Buttar &amp; Dr Judy A. Mikovits / Reality related with Dr. Fauci, COVID-19, Wuhan Institute of Virology funding, vaccines, Bill Gates +++\n...Trump 2020 - MAGA..."}
{"id": 1255846567355068417, "created_at": "Thu Apr 30 13:08:48 +0000 2020", "full_text": "Lockdown really has been a blessing in disguise for me 🥰"}
{"id": 1255846567485022210, "created_at": "Thu Apr 30 13:08:48 +0000 2020", "full_text": "Am I emotionally prepared really for #afterlife2 in lockdown?!"}
{"id": 1255846571830317064, "created_at": "Thu Apr 30 13:08:49 +0000 2020", "full_text": "My household be corona free"}
{"id": 1255846572006477825, "created_at": "Thu Apr 30 13:08:49 +0000 2020", "full_text": "We'll be going in stage 2 of the lockdown as of the fifth. All members will be required to wear public musks in public places."}
{"id": 1255846592319574016, "created_at": "Thu Apr 30 13:08:54 +0000 2020", "full_text": "Even if the lockdown is eased but you really don't have to go out please stay at home and be safe.\n\nTake responsibility for your personal safety."}
{"id": 1255846606064308226, "created_at": "Thu Apr 30 13:08:58 +0000 2020", "full_text": "Here’s a real howler for ya: sixty thousand some odd Americans have died of Covid-19 and one million have been infected by it. But Trump and his son-in-law are trumpeting on Fox what a great job they have done dealing with the pandemic. Seriously."}
{"id": 1255846613219790848, "created_at": "Thu Apr 30 13:08:59 +0000 2020", "full_text": "Is it possible to do social distancing with out closing down the whole damn country. Of course it is."}
{"id": 1255846617313353728, "created_at": "Thu Apr 30 13:09:00 +0000 2020", "full_text": "God the second lockdown is over im getting faux locks"}
{"id": 1255846630517022721, "created_at": "Thu Apr 30 13:09:03 +0000 2020", "full_text": "Study finds measures to combat the coronavirus have led to an approximately 40% reduction in average level of nitrogen dioxide (NO2) pollution and 10% reduction in average level of particulate matter pollution over the past 30 days, resulting in 11,000 avoided deaths from ai…"}
{"id": 1255846633880932359, "created_at": "Thu Apr 30 13:09:04 +0000 2020", "full_text": "Can def recommend a lock-down birthday. People being super kind and I can stay in my *new* pjs with zero guilt ❤🎂🥂"}
{"id": 1255846638058377217, "created_at": "Thu Apr 30 13:09:05 +0000 2020", "full_text": "Pharmaceutical companies are currently playing a large role in the #COVID19 response by pairing with governments to find solutions. @EMDSerono works to address gender inequities and acknowledge women's role in healthcare, says Dr. Maria Rivas. #MHDialogue"}
{"id": 1255846643045408775, "created_at": "Thu Apr 30 13:09:06 +0000 2020", "full_text": "This lockdown boredom buying bug is dangerous. I mean I've already bought a telescope and 3 wigs. At least now i can disguise myself when spying on people 🤦‍♀️"}
{"id": 1255846650628706307, "created_at": "Thu Apr 30 13:09:08 +0000 2020", "full_text": "I’m seeing ALOT of people on the road this morning... like y’all really don’t wanna stay home?"}
{"id": 1255846655884230657, "created_at": "Thu Apr 30 13:09:09 +0000 2020", "full_text": "Whoever invented facial recognition did not anticipate a global pandemic."}
{"id": 1255846663513608192, "created_at": "Thu Apr 30 13:09:11 +0000 2020", "full_text": "if punchnello is not gonna perform corona what’s the point \n\n #AOMGQUARANTINENONSTOPLIVE"}
{"id": 1255846663522041856, "created_at": "Thu Apr 30 13:09:11 +0000 2020", "full_text": "The re-open of the economy is the re-start of the pandemic. If people start heading out next week in any numbers, get ready for Memorial through Labor Day at home.\n\nIt’s too soon, we’re not ready. Neither testing, tracing, or treatment is far enough along."}
{"id": 1255846664105005058, "created_at": "Thu Apr 30 13:09:11 +0000 2020", "full_text": "Much thanks to PGH'er @StevenFabianTV from @InsideEdition , Ladies room guests Amanda &amp; Corrie talking SCARY covid dreams everyone is having &amp; small restaurant owner Stephen of Lula's in Sewickley!  @Radiodotcom @meltaylor1007 @bubbasugly #BubbaShow #stayconnectedtogether"}
{"id": 1255846667590516736, "created_at": "Thu Apr 30 13:09:12 +0000 2020", "full_text": "WHO, Bill Gates,\n vaccinations, IMF loans, falsified NCDC figures, \nCompelling medical facilities to state cause of death is COVID 19 when it's not,\nGiving medical facilities incentives for using ventilators..\nConnect the dots yourself.\n#StoptheNCDCBill"}
{"id": 1255846672451735555, "created_at": "Thu Apr 30 13:09:13 +0000 2020", "full_text": "H.E @GovWike will address a Press Conference tomorrow, Friday, May 1, 2020 to give an update on COVID-19 in Rivers State. \n\nIt will be broadcast live on @AIT_Online and @NTANewsNow by 10 a. m."}
{"id": 1255846672472686592, "created_at": "Thu Apr 30 13:09:13 +0000 2020", "full_text": "Some people fool oo🤦🏻😅,he said if Ex President Mahama had been out of the country before borders were closed;like His Excellency Akufu Addo would open them June 2021 even if corona goes before September. U better sit ur black ass down cos u're going back to school"}
{"id": 1255846680395689985, "created_at": "Thu Apr 30 13:09:15 +0000 2020", "full_text": "Another 3.8 million unemployment filings last week.\n\n30 million unemployed since coronavirus. That’s 1 in 5 Americans.\n\nAnd again, this number is lower than the real number, as state unemployment systems fail to handle the volume and possibly don’t count millions more."}
{"id": 1255846685277855750, "created_at": "Thu Apr 30 13:09:16 +0000 2020", "full_text": "Arsenal's head of football Raul Sanllehi has told staff not to expect big money signings following the coronavirus crisis."}
{"id": 1255846697546272771, "created_at": "Thu Apr 30 13:09:19 +0000 2020", "full_text": "Even in the face of Covid19 locked down, Nigerian Government is busy implementing the forced vaccination Bill into Law...God help this Greedy Govt"}
{"id": 1255846701086236677, "created_at": "Thu Apr 30 13:09:20 +0000 2020", "full_text": "God has chosen to spare my life so far during this pandemic. I choose to be thankful to him and show appreciation by making the most of it."}
{"id": 1255846706014498817, "created_at": "Thu Apr 30 13:09:21 +0000 2020", "full_text": "US had threatened the Organisation of Petroleum Exporting Countries (OPEC) to refrain its military support from Saudi Arabia if they do not slash their supplies by 10m barrels a day in view of low demands due to pandemic.\n #Trump #OilPrices #CoronaPandemic #Covid_19 #Jio #banking"}
{"id": 1255846706199003138, "created_at": "Thu Apr 30 13:09:21 +0000 2020", "full_text": "I'm thinking fragrance companies should release a fragrance called \"Pandemic.\"\n\nIt could smell like a combination of BO and snacks.\n\n#QuarantineLife \n#HouseArrest \n#Exile"}
{"id": 1255846710246400000, "created_at": "Thu Apr 30 13:09:22 +0000 2020", "full_text": "My dad is being confined in the hospital due to complications in his lungs which he needs to undergo a procedure for &amp; my family can’t even be with him. Thanks COVID 😒"}
{"id": 1255846718014459907, "created_at": "Thu Apr 30 13:09:24 +0000 2020", "full_text": "Yeah but did they bring Winter Love Island knowing that we was gonna be in lock down for the original Love Island? Because you know it’s all controlled by the same people?"}
{"id": 1255846718236774400, "created_at": "Thu Apr 30 13:09:24 +0000 2020", "full_text": "realDonaldTrump: RT realDonaldTrump: Despite reports to the contrary, Sweden is paying heavily for its decision not to lockdown. As of today, 2462 people have died there, a much higher number than the neighboring countries of Norway (207), Finland (206) or Denmark (443). The…"}
{"id": 1255846722313629696, "created_at": "Thu Apr 30 13:09:25 +0000 2020", "full_text": "What are you doing to stay sane during #COVID19 lockdown?"}
{"id": 1255846722795966464, "created_at": "Thu Apr 30 13:09:25 +0000 2020", "full_text": "China is pushing the disinformation about this virus so hard…it’s making me wonder if the wing nuts theories about it being a bio-weapon don’t have some basis in fact.\n\nRegardless of what the truth is, we need a strong response to this pandemic…and any to follow."}
{"id": 1255846731381645312, "created_at": "Thu Apr 30 13:09:27 +0000 2020", "full_text": "So vele the government is going to let the natural selection to take its course?\n\nMay the strongest immune system win😢#coronavirus"}
{"id": 1255846735919951878, "created_at": "Thu Apr 30 13:09:29 +0000 2020", "full_text": "my mom asked me why i’m excited for my birthday even tho corona ruined my original plans. sis i’m still gonna get blackout drunk"}
{"id": 1255846748276350976, "created_at": "Thu Apr 30 13:09:31 +0000 2020", "full_text": "Happy Birthday @kolinpope 🎁🎉🍰\nI hope you're enjoying beautiful Boulder. I can't think of a prettier place to be under a stay-at-home order!👍"}
{"id": 1255846764135006211, "created_at": "Thu Apr 30 13:09:35 +0000 2020", "full_text": "Because a political consultants memo to start yipping Chinese Virus that is not worth this."}
{"id": 1255846768429891584, "created_at": "Thu Apr 30 13:09:36 +0000 2020", "full_text": "I also have multiple reps that work under me that used up all of their PTO during quarantine. How do you use all of your PTO for the year during a fucking pandemic 🤣🙄"}
{"id": 1255846780983525376, "created_at": "Thu Apr 30 13:09:39 +0000 2020", "full_text": "the fact that this pandemic is interrupting what is SUPPOSED to be a time of thriving in our lives is v depressing"}
{"id": 1255846781255970816, "created_at": "Thu Apr 30 13:09:39 +0000 2020", "full_text": "The VicEmergency app is doing double time at the moment - since January we've had alerts for bushfires, floods, weather (wind and storms), and pandemic!"}
{"id": 1255846785521725441, "created_at": "Thu Apr 30 13:09:40 +0000 2020", "full_text": "The US containment strategy for emerging from #covid19 sheltering relies on widespread testing+contact tracing\n\nThis strategy is based on a single anecdote: S Korea\n\nAlready evidence of failure: Germany, Singapore and No China\n\nWe need PPE (face shields) do drive R0&lt;1"}
{"id": 1255846785773375488, "created_at": "Thu Apr 30 13:09:40 +0000 2020", "full_text": "How long before the overuse of hand sanitizer gives birth to a super bacteria that wipes out 90% if life on Earth? \n#evolution #COVID19"}
{"id": 1255846789078552581, "created_at": "Thu Apr 30 13:09:41 +0000 2020", "full_text": "Biggest daily increase in coronavirus positive cases reported from Punjab and Tamil Nadu. Numbers from the 'big 4' - Delhi, Maha, Gujarat and MP yet to come out. Bad feeling about today. 2k+?"}
{"id": 1255846797618098181, "created_at": "Thu Apr 30 13:09:43 +0000 2020", "full_text": "The corona story lines slowly going away..."}
{"id": 1255846798280851462, "created_at": "Thu Apr 30 13:09:43 +0000 2020", "full_text": "The government must stop telling people that we all will eventually get COVID. It is frightening to people with underlying conditions that's doing all they can to avoid the virus. What's the point of taking care to avoid the virus when everyone will eventually get it? Please stop"}
{"id": 1255846806652518400, "created_at": "Thu Apr 30 13:09:45 +0000 2020", "full_text": "Just got my iPad Magic Keyboard yesterday. Absolutely love it.\n\nNow, the ultimate debate: do I bring a MacBook out with me? (Post lockdown)\n\nAt this point, it has essentially become as heavy as a laptop too, so you’re really almost choosing between iOS and Mac...\n\nAnyone else?"}
{"id": 1255846809857077249, "created_at": "Thu Apr 30 13:09:46 +0000 2020", "full_text": "COVID19 has covered all 4 corners of the planet Earth, no where to run, no amount of money or status can save anyone except God's grace. Call for Prayer now. \n\nPsalm 46:1-3 God is our refuge and strength, an ever-present help in trouble."}
{"id": 1255846818983878657, "created_at": "Thu Apr 30 13:09:48 +0000 2020", "full_text": "The Government should be ashamed for neglecting the situation in our prisons for the inhuman behaviour towards prisoners.\nWandsworth prison going against government guidelines regarding covid19 . Prisoners being moved from wing to wing . Making room for new prisoners."}
{"id": 1255846827905159169, "created_at": "Thu Apr 30 13:09:50 +0000 2020", "full_text": "It seems the weather was the only thing getting me through this lockdown."}
{"id": 1255846832623714305, "created_at": "Thu Apr 30 13:09:52 +0000 2020", "full_text": "People who smoke cigarettes are really mad😂!!! Why is the media entertaining this debate, cigarettes are bad for your lungs. Covid 19 attacks your lungs"}
{"id": 1255846835257774080, "created_at": "Thu Apr 30 13:09:52 +0000 2020", "full_text": "Total number of #coronavirus cases in the US is over one million. American death toll surpassed the Vietnam War. The economy has shrunk by nearly 5 percent. White House &amp; #IQ45 declare response to the crisis “a great success story.” #FactsMatter #trumpvirus #VoteBlue"}
{"id": 1255846839674380296, "created_at": "Thu Apr 30 13:09:53 +0000 2020", "full_text": "Lock down has been very good to my TBR pile. Only 4 books remaining!"}
{"id": 1255846840383213569, "created_at": "Thu Apr 30 13:09:53 +0000 2020", "full_text": "stay home saves lifes"}
{"id": 1255846849161900033, "created_at": "Thu Apr 30 13:09:56 +0000 2020", "full_text": "this corona shit really the worst thing i ever experience ☹️"}
{"id": 1255846857231589376, "created_at": "Thu Apr 30 13:09:57 +0000 2020", "full_text": "Gujarat needs REAL surgical strike on Corona. You all know what I mean! @Raresidhu @IYCGujarat #पूछता_है_भारत"}
{"id": 1255846860473974789, "created_at": "Thu Apr 30 13:09:58 +0000 2020", "full_text": "TRAPPING OR WHAT 💦💦😩😩💯💯💯 I nutted all members of Doggodaemous, which has been on lock down and I 👏 here with mad"}
{"id": 1255846861451284483, "created_at": "Thu Apr 30 13:09:58 +0000 2020", "full_text": "Working from home has been bliss...\nId be happy if it stayed like this! Its the lockdown I want to end so I can resume normal activity and see my people 😥"}
{"id": 1255846864718569472, "created_at": "Thu Apr 30 13:09:59 +0000 2020", "full_text": "My sister's arguments about how stores are handling the pandemic have gone from \"actually, stores can have little a price gouging, as a treat\" to \"how dare a store make a policy that keeps their customers safe and comfortable\" and I'm not shocked at all."}
{"id": 1255846865070886918, "created_at": "Thu Apr 30 13:09:59 +0000 2020", "full_text": "Y Lynn gotta be a 'Hot Spot''?!??! #CoronaOutbreak #Corona #QuarantineLife #Quarantine #StayAtHome 😩😩😩"}
{"id": 1255846873254027265, "created_at": "Thu Apr 30 13:10:01 +0000 2020", "full_text": ".@JohnBKing @EdTrust is on @CBSThisMorning RIGHT NOW to discuss the impact of COVID-19 on students and returning to 'normal.' Tune in: @CBS #miched #keeplearning"}
{"id": 1255846877762895875, "created_at": "Thu Apr 30 13:10:02 +0000 2020", "full_text": "It’s not even 9:10 am and Brent and Ben are already talking about horse penis. #COVID19"}
{"id": 1255846882003292161, "created_at": "Thu Apr 30 13:10:03 +0000 2020", "full_text": "Justin: 1984 was a long time ago. \nMe: March 2020 was a long time ago. \n\nHappy birthday my love, @ChiStyleSizzle! 🥳\n\n#QuarantineLife #quarantinebirthday #StayAtHome #AllInIllinois #allyouneedislove"}
{"id": 1255846885832753158, "created_at": "Thu Apr 30 13:10:04 +0000 2020", "full_text": "$CAPR Agreed!\n\n\"world is desperate 4 a coronavirus solution that stops death. MM wont be able to cover float let alone 16 times the float. Speculation of offering is only hope and odds are wont be since they just raised capital 2 weeks ago give or take so they dont need. \""}
{"id": 1255846902287011842, "created_at": "Thu Apr 30 13:10:08 +0000 2020", "full_text": "When you see people for the first time after lockdown and you or them have gained weight, don’t make it a thing. We all know that snacks have been our comfort during this time. Let’s make peace with it and move forward."}
{"id": 1255846903046115330, "created_at": "Thu Apr 30 13:10:08 +0000 2020", "full_text": "KENYA REPORTS 12 more Covid-19 cases bringing total number of cases to 396.Fatalities at 16 with recoveries at 144\n7 cases from Mombasa county ,3 cases from Nairobi county while Kitui County and Wajir county......."}
{"id": 1255846915650080769, "created_at": "Thu Apr 30 13:10:11 +0000 2020", "full_text": "Cancer giving tough competition to corona"}
{"id": 1255846927461220357, "created_at": "Thu Apr 30 13:10:14 +0000 2020", "full_text": "My mom is not letting me use the airconditioner because she thinks i'll get corona :)))"}
{"id": 1255846931726766081, "created_at": "Thu Apr 30 13:10:15 +0000 2020", "full_text": "Ifbyou haven't heard of coronavirus yet you really live under a rock"}
{"id": 1255846940329283584, "created_at": "Thu Apr 30 13:10:17 +0000 2020", "full_text": "So far Coronavirus cases in Pakistan reach 16276, death toll increases to 361.\n\n#CoronaVirusPakistan #MMNewstv"}
{"id": 1255846944259399688, "created_at": "Thu Apr 30 13:10:18 +0000 2020", "full_text": "Kitui Provide your children with tools to study from home. With Pamatech  system your child will study and revise at home during this COVID 19 pandemic period. Don't miss out."}
{"id": 1255846944536244227, "created_at": "Thu Apr 30 13:10:18 +0000 2020", "full_text": "People said to use hand sanitizer for this pandemic... It doesn't taste very nice."}
{"id": 1255846953323282432, "created_at": "Thu Apr 30 13:10:20 +0000 2020", "full_text": "Got @GovRonDeSantis on one side of the political spectrum and @GavinNewsom on the other, both relatively new Governor’s. Florida is thriving and California is now a communist state. #WakeUp #COVID19 @DonaldJTrumpJr @realDonaldTrump"}
{"id": 1255846956963938305, "created_at": "Thu Apr 30 13:10:21 +0000 2020", "full_text": "God be good to us plz this covid thing is becoming too much to bare"}
{"id": 1255846957513351171, "created_at": "Thu Apr 30 13:10:21 +0000 2020", "full_text": "Dear Dairy,\n\nFurther adventures in 'Rona life\n\nRain water pouring into newly refurbished kitchen. The building men departed when the 'Rona struck and lockdown was set in place and enforced by people in funny costumes claiming to be police. Last I heard of police, they were. . ."}
{"id": 1255846969303601153, "created_at": "Thu Apr 30 13:10:24 +0000 2020", "full_text": "50,000 extra nurses. \n\n£350 million a week for the NHS. \n\n20,000 extra police officers. \n\n40 new hospitals. \n\n100,000 #COVID19 tests a day by the end of April.\n\n1 Russia report. \n\nDo you ever get the feeling the Tories are lying to you?"}
{"id": 1255846973791322112, "created_at": "Thu Apr 30 13:10:25 +0000 2020", "full_text": "Kudos to those researchers who are volunteering to help in finding the solutions for this pandemic!!"}
{"id": 1255846978254245888, "created_at": "Thu Apr 30 13:10:26 +0000 2020", "full_text": "After a bit of a covid delay, we're working on character customisations :)"}
{"id": 1255846978711441408, "created_at": "Thu Apr 30 13:10:26 +0000 2020", "full_text": "Weymouth town workers out in full force, no social distancing or masks !!"}
{"id": 1255846986504458246, "created_at": "Thu Apr 30 13:10:28 +0000 2020", "full_text": "things i'd like to ban from my vocab: fauci, remdesivir, flatten the curve, PPE, social distancing (if this is sustained, in theory will lead to extinction)."}
{"id": 1255846990845489154, "created_at": "Thu Apr 30 13:10:29 +0000 2020", "full_text": "Didn't thinking ever hear Joe Duffy asking \" what is the male version of a slut\" pandemic times are wild  #Liveline"}
{"id": 1255846991176839169, "created_at": "Thu Apr 30 13:10:29 +0000 2020", "full_text": "A zoom funeral is one of the most surreal things ever. Fuck Coronavirus. I hope anyone whose had to do this never has to again and that those who haven't never do."}
{"id": 1255846994607734784, "created_at": "Thu Apr 30 13:10:30 +0000 2020", "full_text": "If y’all don’t think their going to start, if they haven’t already, lying to us about the numbers with corona virus then you’re delusional. They want us to go out and make money for them, buy their product. This is hurting the rich more than ever."}
{"id": 1255846994641182721, "created_at": "Thu Apr 30 13:10:30 +0000 2020", "full_text": "For me, the song that most perfectly describes initiating romantic relationships in the time of the pandemic is Glenn Frey's, \"Love in the 21st Century.\" It was originally based on realistic fears of HIV/AIDS, but pretty perfectly describes life today."}
{"id": 1255846999167025158, "created_at": "Thu Apr 30 13:10:31 +0000 2020", "full_text": "I had a dream last night, that I was eating a full roast chicken with my hands and I can't stop thinking about it. \nI have been vegetarian for two and a half years. 🐔\n#lockdown"}
{"id": 1255847003105431552, "created_at": "Thu Apr 30 13:10:32 +0000 2020", "full_text": "If it was in Nigeria those indian actors died they will say it is corona virus that killed them 🤒 we know they run autopsy we dey pronouce autopsy🤒kokanaye mehn"}
{"id": 1255847032448745472, "created_at": "Thu Apr 30 13:10:39 +0000 2020", "full_text": "It’s my birthday in a week and the thought of spending it under lockdown is so depressing 😞. Not that I’m unhappy to be safe at home but I always plan something. \n\nThough I know it’s for the best and I appreciate the efforts of everyone doing what they can to keep us safe 🙌🏼"}
{"id": 1255847033258246144, "created_at": "Thu Apr 30 13:10:39 +0000 2020", "full_text": "Over 60,000 Americans have died from COVID-19.\n\nOver 30 million Americans have lost their jobs. \n\nThe President is rage tweeting about Brian Williams."}
{"id": 1255847036525699078, "created_at": "Thu Apr 30 13:10:40 +0000 2020", "full_text": "Spent the morning in a Virtual Conference that wasn’t covid related 😊 @NFCC_FireChiefs People Programme.\nThere will be a challenge for us all to find a new normal that allows us to continue to make strong progress despite CV."}
{"id": 1255847037549056001, "created_at": "Thu Apr 30 13:10:40 +0000 2020", "full_text": "I know you're not meant to speak ill of the dead but what's Prince Phillip doing during lockdown?"}
{"id": 1255847040879218689, "created_at": "Thu Apr 30 13:10:41 +0000 2020", "full_text": "New born babies are actually lucky because when they grow up they will experience a better world because of this pandemic. Hope this will end soon and the better world will take over. #justsaying"}
{"id": 1255847048986996736, "created_at": "Thu Apr 30 13:10:43 +0000 2020", "full_text": "#Coronacision\nWe have the remnants of \"Choice\", when it comes to Coronavirus. It's not Complicated. Men and Women can either find creative ways to do their Hair, Nails, etc. or the Undertakers can do it, when they're making you all pretty for your burial.😏"}
{"id": 1255847053982384130, "created_at": "Thu Apr 30 13:10:44 +0000 2020", "full_text": "Some worrying feedback, some of our #Older members, with no social contact and care visits cut, a growing sense that some are giving up, eating and drinking less, a weekly phone call and shopping drop-off just isn't enough for some #COVID19 taking it's toll in other ways"}
{"id": 1255847062324813829, "created_at": "Thu Apr 30 13:10:46 +0000 2020", "full_text": "Kuwaiti Ministry of Health announces the registration of 284 new cases of Covid-19 during the past 24 hours, bringing the total number of cases to 4,024. #QNA"}
{"id": 1255847066548359169, "created_at": "Thu Apr 30 13:10:47 +0000 2020", "full_text": "In Amritsar 23 devotees, who recently returned from Hazoor Sahib tested positive for Covid-19\n#airnewsalerts\n#IndiaFightsCorona\n#StayHomeStaySafe"}
{"id": 1255847066678558720, "created_at": "Thu Apr 30 13:10:47 +0000 2020", "full_text": "These going to be mass civil disobedience very shortly ; the data coming in is that our policy makers were catastrophically wrong... led and punctuated by the call it a pandemic -WHO- then propagated by Fauci et al."}
{"id": 1255847082906259458, "created_at": "Thu Apr 30 13:10:51 +0000 2020", "full_text": "Now to reach Nifty at 11000, India needs 3rd Wave of Coronavirus and 15 days more lockdown.. #justsaying #MarketAnalysis"}
{"id": 1255847083006849024, "created_at": "Thu Apr 30 13:10:51 +0000 2020", "full_text": "I'm feeling depressed. I wonder how much longer this way of living will go on for. I miss my normal life from before the Coronavirus."}
{"id": 1255847099700326400, "created_at": "Thu Apr 30 13:10:55 +0000 2020", "full_text": "Lock down is over my people."}
{"id": 1255847111389786112, "created_at": "Thu Apr 30 13:10:58 +0000 2020", "full_text": "true story: ran out of gym clothes yesterday. was forced to wear actual clothes. my legs have yet to recover. #lockdown #StayAtHome"}
{"id": 1255847113071767552, "created_at": "Thu Apr 30 13:10:58 +0000 2020", "full_text": "piece of advice ? dont go to the comments section on a coronavirus briefing video"}
{"id": 1255847116779466754, "created_at": "Thu Apr 30 13:10:59 +0000 2020", "full_text": "Corona Virus? Between meth-heads and trailer skanks, I gotta better chance at catchin Hepatitis A, B, and C that that thing. #onlyinHurst"}
{"id": 1255847120344698883, "created_at": "Thu Apr 30 13:11:00 +0000 2020", "full_text": "Isaac now has a moustache and I think it’s time for lockdown to be over before this goes too far"}
{"id": 1255847129010049024, "created_at": "Thu Apr 30 13:11:02 +0000 2020", "full_text": "ASD is found in individuals around the world, regardless of race, culture, or economic background. According to the Centers for Disease Control and Prevention (CDC)Trusted Source, autism does occur more often in boys than in girls, with a 4 to 1 male-to-female ratio.#Autism"}
{"id": 1255847129031081987, "created_at": "Thu Apr 30 13:11:02 +0000 2020", "full_text": "certo q se fosse em scorpion eles ja teriam achado a cura p corona virus"}
{"id": 1255847129769218048, "created_at": "Thu Apr 30 13:11:02 +0000 2020", "full_text": "so i currently do not have the emotional capacity to mourn bollywood actors dying, pls hold till after the pandemic. thank you!"}
{"id": 1255847133393170434, "created_at": "Thu Apr 30 13:11:03 +0000 2020", "full_text": "Allow me to summarize Lagarde:  `To PEPP, or NOT to PEPP...that is the question`   (PEPP = Pandemic Emergency Purchase Program)"}
{"id": 1255847137746620418, "created_at": "Thu Apr 30 13:11:04 +0000 2020", "full_text": "Conservatives are stupid, planet destroying hate mongers devoid of empathy and any sort of consideration for people outside of their socioeconomic class and surroundings\n#Empathy #conservatives #magamorons #drumpf #dumptrump #pandemic"}
{"id": 1255847158584168457, "created_at": "Thu Apr 30 13:11:09 +0000 2020", "full_text": "I literally just read that I shouldn't be grateful for coronavirus... Why not? Being paid EI when shit like this happens, I should be grateful for what I have. How you gonna tell me not to be grateful because other people are struggling? People struggle regardless of Corona so.."}
{"id": 1255847167618625538, "created_at": "Thu Apr 30 13:11:11 +0000 2020", "full_text": "Can we skip 2020🙏🏻.such a sad year. So much of negativity, unseen situations,deaths,pandemic."}
{"id": 1255847175080357888, "created_at": "Thu Apr 30 13:11:13 +0000 2020", "full_text": "This lockdown has really been a blessing in disguise on the low. You might not see it now but when the dust settles you’ll get it"}
{"id": 1255847183796051970, "created_at": "Thu Apr 30 13:11:15 +0000 2020", "full_text": "I would guess that most of the House and Senate fall into the high risk category for #COVID19"}
{"id": 1255847187642224640, "created_at": "Thu Apr 30 13:11:16 +0000 2020", "full_text": "Interesting thought. It will be easier to hide the negative financial  impact of Brexit in the Covid financial crisis #LSECOVID19"}
{"id": 1255847188065923072, "created_at": "Thu Apr 30 13:11:16 +0000 2020", "full_text": "It's grand getting creative ideas during lockdown and getting excited about them but what's not grand is the fact I still have 2 weeks of deadlines and nothing done 🤪🤪🤪"}
{"id": 1255847192465719296, "created_at": "Thu Apr 30 13:11:17 +0000 2020", "full_text": "United States (#1 in global cases) now with more #Covid19 cases (1.04 million) than #2 Spain #3 Italy #4 France #5 UK #6 Germany and #10 China combined"}
{"id": 1255847195959611393, "created_at": "Thu Apr 30 13:11:18 +0000 2020", "full_text": "Media was very pessimistic about Coronavirus early in the year. Trump was very optimistic. Media was right.\n Now Media is pessimistic about the Fall, &amp;Trump is optimistic. I'm going to assume media will be right once again, because they work for the mad scientists behind this."}
{"id": 1255847204675338242, "created_at": "Thu Apr 30 13:11:20 +0000 2020", "full_text": "Candle light tonight for our sweet Jessica Carson tonight , please be aware of the pandemic we are going through and wear your masks , it starts at 5. Hope to see everyone there ! Let’s go out the way Jess would want us to 💕"}
{"id": 1255847209196756992, "created_at": "Thu Apr 30 13:11:21 +0000 2020", "full_text": "I have to go get a second covid test today but I feel like my body is made of bricks 🙃🙃🙃 happy i was able to get my bloodwork and chest X-ray out of the way yesterday at least"}
{"id": 1255847217115496450, "created_at": "Thu Apr 30 13:11:23 +0000 2020", "full_text": "Peaceful scholar suspects, Namaste Trump programme in Gujrat India, Responsible Spread of Corona in India.\nDonald Trump visited India in Feb and a programme was held for his warm welcome - Namaste Trunp\nShoib should join China\n😂😂😂😂😂😂😂😂😂😂😂😂😂"}
{"id": 1255847222052339719, "created_at": "Thu Apr 30 13:11:24 +0000 2020", "full_text": "100,000 COVID tests per day... which staff are gonna be able to complete this please"}
{"id": 1255847222161309696, "created_at": "Thu Apr 30 13:11:24 +0000 2020", "full_text": "#Trump is forcing meat packing plants to stay open despite the fact that employees are sick and dying of Covid. You could spare eating a vegetable or two, @realDonaldTrump. But if people are dead, you still won't get your precious meat AND will kill off some of your voters too."}
{"id": 1255847225831436288, "created_at": "Thu Apr 30 13:11:25 +0000 2020", "full_text": "I feel very guilty that this most critical time of COVID-19 in the lives of man especially the needy, I am not able to feed those mallams, cart pushers at various markets. Just had free medicals and food items gifts last December and trying  recoup God shall use others to help."}
{"id": 1255847226322178048, "created_at": "Thu Apr 30 13:11:25 +0000 2020", "full_text": "I swear it’s #liveline that will get me through the great pandemic #normalpeople"}
{"id": 1255847233905479681, "created_at": "Thu Apr 30 13:11:27 +0000 2020", "full_text": "The ban on alcohol sales remains intact until end of June 2020, says president Hage Geingob. Kapana owners will be allowed to operate for take away sand private consumption only. The president made these remarks during his briefing on Namibia’s exit strategy from the lockdown."}
{"id": 1255847234287144962, "created_at": "Thu Apr 30 13:11:27 +0000 2020", "full_text": "I've been listening to alot of local music during this lockdown... Damn our artists deserve more recognition than what they currently getting... #LocalIsLekker"}
{"id": 1255847234542931969, "created_at": "Thu Apr 30 13:11:27 +0000 2020", "full_text": "“Stay indoors till it’s safe, don’t go out immediately” from the guy that still has a source of income even during the lockdown and has enough food to last him one extra month.... lol. Keep swimming in privilege and tagging it “common sense”"}
{"id": 1255847237701324801, "created_at": "Thu Apr 30 13:11:28 +0000 2020", "full_text": "So according to my boss I can’t get a raise because of Wuhan financial concerns...🤔🥴 we haven’t had any slow down whatsoever and I can’t get a raise cause for fucking covid?! Fuck this Wuhan BS fuck you paranoid idiots that want to call yourself patriots, 🖕MSM fo always lying!"}
{"id": 1255847238061957122, "created_at": "Thu Apr 30 13:11:28 +0000 2020", "full_text": "FED, ECB and BOJ going for maximum bond purchases in order to fix coronavirus crisis fallout. The same old tools been used. And every time always work for financial markets stocks trading higher.\n\nUnlimited bond purchase is on the three (3) tables. Take you money with them too."}
{"id": 1255847238300925952, "created_at": "Thu Apr 30 13:11:28 +0000 2020", "full_text": "Niggas have already beat covid and don't even realize it"}
{"id": 1255847238594691074, "created_at": "Thu Apr 30 13:11:28 +0000 2020", "full_text": "Dear Year 2020 ♨️\n\n1- World Economy Collapsed!\n2- Bushfires in Australia!\n3- World suffering from COVID-19!\n4- Legends #IrrfanKhan and #RishiKapoor left the world.\n\nWhy so Cruel to human beings?💔"}
{"id": 1255847246454829059, "created_at": "Thu Apr 30 13:11:30 +0000 2020", "full_text": "🤔 All things considered:\n\n#void #PremierLeague #COVID19\n#StayAtHome"}
{"id": 1255847246958034948, "created_at": "Thu Apr 30 13:11:30 +0000 2020", "full_text": "I really hope I don’t spend my birthday in this lockdown"}
{"id": 1255847251668283399, "created_at": "Thu Apr 30 13:11:31 +0000 2020", "full_text": "Now we have a real problem on our hands it’s just too bad we couldn’t ban flavored Coronavirus"}
{"id": 1255847254549655556, "created_at": "Thu Apr 30 13:11:32 +0000 2020", "full_text": "#CoronaVirus USA\n5 MILLION tests\n1 MILLION positive = 20%\nSo 66 MILLION Americans are likely positive...\n61,000 deaths = death rate of .09%\ndeath rate of the flu?  = .095%\n#DemocRATsLiedPeopleDied"}
{"id": 1255847255514505218, "created_at": "Thu Apr 30 13:11:32 +0000 2020", "full_text": "Learning how to ride a bicycle and do a backflip should be among my top highlights of the lockdown."}
{"id": 1255847259167690752, "created_at": "Thu Apr 30 13:11:33 +0000 2020", "full_text": "Stop freakin comparing the stay at home order to Nazis germany, it is not the same AT ALL. Y’all look dumb. #standupmichigan #Michigan #StayAtHome"}
{"id": 1255847259444408323, "created_at": "Thu Apr 30 13:11:33 +0000 2020", "full_text": "America must put pressure on China. Xi is silence and let his lowest minions out to speak from the trade deal to covid that is totally contradictory with America when \"reporter\" ask anything Trump always speak directly. Do not let Xi and other tyrant hide in the dark."}
{"id": 1255847271645749249, "created_at": "Thu Apr 30 13:11:36 +0000 2020", "full_text": "I’m gone have to wait to see my newborn nephew cause of this covid bullshit."}
{"id": 1255847271834550278, "created_at": "Thu Apr 30 13:11:36 +0000 2020", "full_text": "Honestly even if I survive corona my boxing coach is gonna kill me right afterwards"}
{"id": 1255847285189160961, "created_at": "Thu Apr 30 13:11:39 +0000 2020", "full_text": "What do you think NG leaders/politicians would have learned post-covid?"}
{"id": 1255847288171364360, "created_at": "Thu Apr 30 13:11:40 +0000 2020", "full_text": "Is lockdown still even happening? So many cars on the go compared to a few weeks ago! 🙁"}
{"id": 1255847288460763138, "created_at": "Thu Apr 30 13:11:40 +0000 2020", "full_text": "Worst part about working for a global company during a pandemic: Trying to have a Skype call while people’s kids scream in languages I don’t understand in the background"}
{"id": 1255847296845197314, "created_at": "Thu Apr 30 13:11:42 +0000 2020", "full_text": "#ThursdayThoughts \n\n\"70% of #USA prison inmates have #COVID19 \"\n\nWe should let people, who ignore rules &amp; laws, OUT of prison so they can spread #COVID19  to others!\n\nBRILLIANT!\n\nWe should KEEP elderly people who have #COVID19  IN nursing homes so they DO NOT spread #COVID19"}
{"id": 1255847296979415048, "created_at": "Thu Apr 30 13:11:42 +0000 2020", "full_text": "The following remain prohibited during the lockdown period Stage 2:\n\nCinemas\nGyms\nExercise houses\nGambling houses\nBars and Shebeens\nSeminars \nConferences\nNight clubs etc"}
{"id": 1255847301211447298, "created_at": "Thu Apr 30 13:11:43 +0000 2020", "full_text": "So in 4 weeks I've drunk 80 tea's, that's disgusting. Lockdown got me into all sorts of fucked up habits"}
{"id": 1255847305841909761, "created_at": "Thu Apr 30 13:11:44 +0000 2020", "full_text": "Amid countrywide Lockdown due to Corona outbreak we are witnessing unprecedented abuse of power by security agencies. The arrests &amp; targeting of Anti-CAA Activists while we battle a Pandemic is unfortunate and condemnable. It must be questioned and resisted.\n#DelhiPoliceJawabDo"}
{"id": 1255847317623779343, "created_at": "Thu Apr 30 13:11:47 +0000 2020", "full_text": "We appreciate the initiatives of @Essar &amp; @EssarFoundation for donation to #NISHTHA_FOUNDATION. This will help to fight global pandemic #COVID19. We would like to thank Mr. @prashantruia Ji and Honble MP @SunilSingh_BJP Ji for facilitating this donation.\n\n@lavkuma03118223"}
{"id": 1255847321935495169, "created_at": "Thu Apr 30 13:11:48 +0000 2020", "full_text": "S. Korean today: Zero new cases!\n\nRT @TheDemCoalition: Trump on #COVID19, February 26: we have 15 cases, it’ll soon go to zero.\n\nHe must’ve been talking about the national employment rate.\n\nAnother 3.8 MILLION Americans filed for unemployment last week.\n\nThe real Trump economy!"}
{"id": 1255847327241310208, "created_at": "Thu Apr 30 13:11:49 +0000 2020", "full_text": "So @chicagosmayor  gets a haircut, @BarackObama  goes golfing, and @GovPritzker  flies his family to Florida. All under a stay at home order. This is making it harder to follow the rules for us. 😳"}
{"id": 1255847330034487296, "created_at": "Thu Apr 30 13:11:50 +0000 2020", "full_text": "The entire world is laughing at us with huge amounts of schadenfreude. Some are even kind enough to pity us for having to endure the imbecile tyrant who daily leads us off a cliff #25thAmendmentNow #SociopathInChief #COVID19"}
{"id": 1255847343917760513, "created_at": "Thu Apr 30 13:11:53 +0000 2020", "full_text": "the explained series on netflix did the coronavirus and i love this series so much it’s so informative!!!"}
{"id": 1255847347948527619, "created_at": "Thu Apr 30 13:11:54 +0000 2020", "full_text": "UK coronavirus live: No 10 says it won't 'gamble away' lockdown success by relaxing it too soon.  — @guardian \n\n&gt;&gt; @NGRPresident, @jidesanwoolu, please re-evaluate your plan to relax lockdown before it’s too late. We’re a vulnerable country."}
{"id": 1255847351081672704, "created_at": "Thu Apr 30 13:11:55 +0000 2020", "full_text": "Probably best for everyone if Trump gets bored with the pandemic and spends his time focused on personal vendettas instead."}
{"id": 1255847351903608835, "created_at": "Thu Apr 30 13:11:55 +0000 2020", "full_text": "What's the right way to keep the coronavirus under control?"}
{"id": 1255847363710726146, "created_at": "Thu Apr 30 13:11:58 +0000 2020", "full_text": "#DrJenAshton @Abc why are some of us looking towards her for info and advice on the #coronavirus? She is an OB/GYN. And that’s a great practice. But she doesn’t know anything in this field of infected diseases. C’mon is this what it’s come to? We need someone who knows this stuff"}
{"id": 1255847381066752007, "created_at": "Thu Apr 30 13:12:02 +0000 2020", "full_text": "Apologies to Stephen Sondheim\n🎶Another 3.8M people just got out of a job\nAnd had to stay at home,\nWhile another 1K people just got went to the ER\nAnd are crying around\nAt another 60K who are no longer with us,\nAnd are looking at tRump who could have prevented much of this🎶#Jobs"}
{"id": 1255847385214967809, "created_at": "Thu Apr 30 13:12:03 +0000 2020", "full_text": "Punjab is the only state which has started thinking Of Economic measure that has to be taken after Lockdown.\nSalute to vision of CM Capt Amrindersingh.\n#100PunjabWarriors\n\n#100PunjabWarriors"}
{"id": 1255847389371535360, "created_at": "Thu Apr 30 13:12:04 +0000 2020", "full_text": "1000's of high street &amp;sole practitioner firms may shut within 6 mnths as a result of the Covid-19 crisis, alarming new research by the Law Society suggests. Cash flow pressures &amp;lower fee income have put more than 1/2 of all the legal practices in England and Wales at risk."}
{"id": 1255847401383956481, "created_at": "Thu Apr 30 13:12:07 +0000 2020", "full_text": "Is it wrong to think that if some wish to ignore the stay at home order, let them? It may raise our collective IQ a good deal."}
{"id": 1255847406194827267, "created_at": "Thu Apr 30 13:12:08 +0000 2020", "full_text": "Rahul Gandhi had already told the government to be vigilant towards Corona, but at that time, BJP mocked him, Why?\n\n#पूछता_है_भारत @Rajasthan_PYC"}
{"id": 1255847414138695683, "created_at": "Thu Apr 30 13:12:10 +0000 2020", "full_text": "I think I need to just keep putting it out there, but this coronavirus pace of life? \n\nKeep it coming. Let’s get a vaccine, absolutely. But, once we do...let’s just keep this lifestyle. Less cars, people are nicer, lots of space, I get to wear a mask everywhere like an assassin."}
{"id": 1255847414856024076, "created_at": "Thu Apr 30 13:12:10 +0000 2020", "full_text": "Conservatives: *scared of government power to enforce quarantine during pandemic*\n\n&gt;Camera pans over to the Military budget that definitely isn't worrying or anything cause they wouldn't do anything bad nope no siree"}
{"id": 1255847415111921670, "created_at": "Thu Apr 30 13:12:10 +0000 2020", "full_text": "Everybody going through Corona times rn nobody got it easy so just reaching out helps us all remember we got people who care, and can put some things in perspective"}
{"id": 1255847415334285317, "created_at": "Thu Apr 30 13:12:10 +0000 2020", "full_text": "Countdown has been nice viewing during this lockdown period 😊"}
{"id": 1255847422472753155, "created_at": "Thu Apr 30 13:12:12 +0000 2020", "full_text": "A year of great loss/The people lost, the jobs lost,/and the freedom lost #haiku #haikuchallenge #micropoetry #poetry #lost #CoronavirusPandemic #CoronavirusChallenge #PlagueYear2020 #ShelterInPlace #StayAtHome"}
{"id": 1255847422896615424, "created_at": "Thu Apr 30 13:12:12 +0000 2020", "full_text": "In a kinder, gentler world, chocolate and/or wine consumption would offer some kind of protective benefit against coronavirus..."}
{"id": 1255847430639308803, "created_at": "Thu Apr 30 13:12:14 +0000 2020", "full_text": "Other world leaders are working hard on behalf of their nations. The Liar in Chief is sitting on the toilet tweeting insults about journalists who report what he is(n't) doing.\n\n#COVID19 \n#Trumpandemic \n#LockHIMUp \n#TrumpIsAMoron"}
{"id": 1255847431863853056, "created_at": "Thu Apr 30 13:12:14 +0000 2020", "full_text": "How long will the outbreak last?\nHow much money does the epidemic need to prepare to survive?\nWhat are the response solutions that can be taken during an outbreak?\nHow can people who have no source of income help themselves?\nIndustry outlook after the outbreak"}
{"id": 1255847432065216514, "created_at": "Thu Apr 30 13:12:14 +0000 2020", "full_text": "When will people pursue equipping themselves with enough knowledge and growing to be an intellectual one? Kasi naiiyak na ako sa \"covie\" instead of Covid and \"Elawod\" instead of Ilawod  tsk tsk. Mga simpleng bagay lang po yan hindi pa maitama"}
{"id": 1255847435236257794, "created_at": "Thu Apr 30 13:12:15 +0000 2020", "full_text": "Dear Diary, RT realDonaldTrump: Despite reports to the contrary, Sweden is paying heavily for its decision not to lockdown. As of today, 2462 people have died there, a much higher number than the neighboring countries of Norway (207), Finland (206) or Denmark (443). The Unit…"}
{"id": 1255847439686414337, "created_at": "Thu Apr 30 13:12:16 +0000 2020", "full_text": "#COVID19UG Update\nTruck drivers at Elegu border point are striking after S. Sudan decides to charge fees to test them for COVID19.\nAccording to them, the govt is asking for SDG 5000/- (344,000/-) as a test cost, SDG 2,000/- (137,000/-) as migration fees &amp; 50 USD per truck.\n@nbstv"}
{"id": 1255847444002168832, "created_at": "Thu Apr 30 13:12:17 +0000 2020", "full_text": "When anyone brings up Sweden as a model for Coronavirus response, first look at death rates, and then so not forget or let anyone skip over the fact that they have universal healthcare.  That is a vital variable when even considering their response."}
{"id": 1255847444392357890, "created_at": "Thu Apr 30 13:12:17 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1255847444404858880, "created_at": "Thu Apr 30 13:12:17 +0000 2020", "full_text": "Amidst Lockdown when we are facing worst global pandemic in many years the arrests of student activists is shameful and raises serious questions on security agencies. These politically motivated arrests must be resisted tooth and nail.\n#DelhiPoliceJawabDo\n@CPDelhi @HMOIndia"}
{"id": 1255847452411924482, "created_at": "Thu Apr 30 13:12:19 +0000 2020", "full_text": "La Comunidad de Madrid no va a renovar contrato a sanitarios que han estado en primera línea luchando contra el coronavirus #AyusoDimision"}
{"id": 1255847456488730625, "created_at": "Thu Apr 30 13:12:20 +0000 2020", "full_text": "This lockdown, I have learnt how to kill mosquito like a Pro, I'm proud of myself. \n\nWhat have you learnt so far?"}
{"id": 1255847456861978626, "created_at": "Thu Apr 30 13:12:20 +0000 2020", "full_text": "If someone could send me £££ to fund my student living during lockdown, that’d be great 😇💙"}
{"id": 1255847457247965186, "created_at": "Thu Apr 30 13:12:20 +0000 2020", "full_text": "How are we even sure that all the money that Nigerian government have been receiving from world leaders to fight covid-19 are not payment for their hidden agenda ? So we say No #StoptheNCDCBill"}
{"id": 1255847460385292288, "created_at": "Thu Apr 30 13:12:21 +0000 2020", "full_text": "ihop sent me my free birthday pancakes except i cant go to ihop bc corona and my house is too far for delivery.. hopefully my mom will drive me 💔💔💔"}
{"id": 1255847468937420800, "created_at": "Thu Apr 30 13:12:23 +0000 2020", "full_text": "Videos of my nieces and nephews during lockdown are honestly the best thing ❤️😃"}
{"id": 1255847472708177927, "created_at": "Thu Apr 30 13:12:24 +0000 2020", "full_text": "When will all residents of NC be tested for Covid? Need accurate saturation numbers not guesstimates. \n#TestingForCovid19 \n@NC_Governor @ncdhhs @NCPublicHealth"}
{"id": 1255847481851678721, "created_at": "Thu Apr 30 13:12:26 +0000 2020", "full_text": "It's time to open up Ireland. The lock-down was about managing hospital capacity. That has been achieved.\n\nThere is no sense in continuing 100% with highly economically destructive control measures, when the virus is controlled. Those measures will in time kill people!"}
{"id": 1255847490336821257, "created_at": "Thu Apr 30 13:12:28 +0000 2020", "full_text": "All @GovTimWalz decisions have been arbitrary, not based on anything, especially “science.” Looks like that’s going to continue even as we now have data to inform these decisions, which he’s blatantly ignoring. Wish @mtosterholm would speak up &amp; share truth. #CovidFail #COVID19"}
{"id": 1255847490382938113, "created_at": "Thu Apr 30 13:12:28 +0000 2020", "full_text": "do when the drs get covid 19 under control.....what are we gonna get zapped with the next time?"}
{"id": 1255847494912704512, "created_at": "Thu Apr 30 13:12:29 +0000 2020", "full_text": "#dyk that there are situations where a married couple may be legally separated while living under the same roof? This may be especially important for couples navigating #separation during #COVID19. A lawyer can help you determine if this applies in your situation. #ontario #ygk"}
{"id": 1255847502231810049, "created_at": "Thu Apr 30 13:12:31 +0000 2020", "full_text": "Good morning. 1/3 of all confirmed cases of #CoronaVirus are right here in the US. Winning. Be safe. #StayAtHome"}
{"id": 1255847502328324096, "created_at": "Thu Apr 30 13:12:31 +0000 2020", "full_text": "Great to see experienced Dommes using the time in lockdown to pass on tips of the trade and skills to others.\n\nMaybe some long-term subs could do the same, educate a few of the bored, horny, DM-sliders who seem to infest Femdom/Findom Twitter?"}
{"id": 1255847506493259779, "created_at": "Thu Apr 30 13:12:32 +0000 2020", "full_text": "What are the odds that pro sports will need more $$$ after corona and will actually put multi city expansion on the table?"}
{"id": 1255847515297120259, "created_at": "Thu Apr 30 13:12:34 +0000 2020", "full_text": "Damn my job actually doing pretty good with these covid stats. I thought it was gna be way worse"}
{"id": 1255847519558516744, "created_at": "Thu Apr 30 13:12:35 +0000 2020", "full_text": "Just did a full improvised chorey to 'Fame' while my partner looked on unimpressed as he cleaned the kitchen. This #lockdown thing is getting on, innit? Stay strong peoples!!! ♥️🙌✊ #StayAtHome"}
{"id": 1255847523962544131, "created_at": "Thu Apr 30 13:12:36 +0000 2020", "full_text": "To every frontline worker during COVID19 you’re brave, be safe. My prayers go out to all of you"}
{"id": 1255847531394801664, "created_at": "Thu Apr 30 13:12:38 +0000 2020", "full_text": "Covid ££ side effects #59. Have we created legions of Cpt Mainwairings? Keep off the grass, turn off that light. Older social justice warriors, wielding weaponised frowns &amp; only an inch from posting poison pen letters, informing on their neighbours etc. How will we unwind that?"}
{"id": 1255847532263022592, "created_at": "Thu Apr 30 13:12:38 +0000 2020", "full_text": "If you message me asking me to meet you for a fuck as you got laid yesterday and you need more, I will call you a selfish cunt! We are in lockdown for a reason. Your cock is not more important that people’s lives and people like me who are high risk. Don’t be an cunt!"}
{"id": 1255847532367884289, "created_at": "Thu Apr 30 13:12:38 +0000 2020", "full_text": "What movies in theaters are y'all dying to see? #COVID19"}
{"id": 1255847535543029760, "created_at": "Thu Apr 30 13:12:39 +0000 2020", "full_text": "Today more than 61,000 Americans have died by COVID. A virus our President (@realDonaldTrump) called a hoax. How is your reality now, Mr. President?"}
{"id": 1255847536394301440, "created_at": "Thu Apr 30 13:12:39 +0000 2020", "full_text": "11:11 corona calms down, travel restrictions are lowered and my family &amp; i can travel to victoria in the christmas holidays and i can meet clare. 🥺 @comfortcrowdhes"}
{"id": 1255847540139925505, "created_at": "Thu Apr 30 13:12:40 +0000 2020", "full_text": "Let us continue making orders for #assignments #paperdue #RESEARCHPAPER \nI'm simply amazed by your participation. Meanwhile stay home , stay safe."}
{"id": 1255847540815212546, "created_at": "Thu Apr 30 13:12:40 +0000 2020", "full_text": "The only one-word anagram for 'Coronavirus' is 'Carnivorous'. #PETA #coronavirus"}
{"id": 1255847545038876672, "created_at": "Thu Apr 30 13:12:41 +0000 2020", "full_text": "Twitter is too sad these days 😥.\n#RIPIrrfanKhan\n#RIPRishiKapoor\n#Corona"}
{"id": 1255847548117491713, "created_at": "Thu Apr 30 13:12:42 +0000 2020", "full_text": "The first confirmed outbreak of dengue fever in Pakistan was in 1994, but a sudden rise in cases and the annual epidemic trend first occurred in Karachi in November 2005.\n#DengueAbNahi #waleeXmortein"}
{"id": 1255847552378904578, "created_at": "Thu Apr 30 13:12:43 +0000 2020", "full_text": "Tertiary student what's our faith ASUU and Covid19"}
{"id": 1255847561602179076, "created_at": "Thu Apr 30 13:12:45 +0000 2020", "full_text": "This pandemic has exposed some of the most inept leadership from our government and state leaders..the ignorance and lack of common sense is mind blowing."}
{"id": 1255851891730403328, "created_at": "Thu Apr 30 13:29:58 +0000 2020", "full_text": "To all the doctors on this platform,DO MOSQUITOES TRANSMIT COVID-19?seems like a brilliant question here."}
{"id": 1255851897728139264, "created_at": "Thu Apr 30 13:29:59 +0000 2020", "full_text": "I still can't believe it took a whole pandemic for the media and health officials to say something about the basics of health inequity. If the discourse stops here at the point of \"BAME people have more underlying health conditions\" and (1/2)"}
{"id": 1255851898428461056, "created_at": "Thu Apr 30 13:29:59 +0000 2020", "full_text": "I don't belong to any political parties but I support government in pandemic Corona virus . In this condition citizen shouldn't criticize the government . If government become weak we citizen automatically became weak . Kp ji please think your responsibility to us ( citizen )"}
{"id": 1255851901838647296, "created_at": "Thu Apr 30 13:30:00 +0000 2020", "full_text": "Change is a necessary part of life, but that does not mean it is always easy. It is often out of our control and happens when we least expect it. Sign up to the full #SUREtipoftheDay by emailing SUREforMH@Newpathways.org.uk #StayHome"}
{"id": 1255851902048198656, "created_at": "Thu Apr 30 13:30:00 +0000 2020", "full_text": "Struggling to keep your kids\nentertained during lockdown? Why not put virtual animals in the room using Google's 3D objects. Search Lion on your phone and click ‘View in 3D’, and see what happens. Hours of fun!"}
{"id": 1255851906011979776, "created_at": "Thu Apr 30 13:30:01 +0000 2020", "full_text": "Life is NOT normal right now. This pandemic is NOT normal. This is NOT normal. Please stop living like normal. This is an opportunity. Take it."}
{"id": 1255851910864744448, "created_at": "Thu Apr 30 13:30:02 +0000 2020", "full_text": "SC the only state to get a F on the social distancing 🤣"}
{"id": 1255851919282749442, "created_at": "Thu Apr 30 13:30:04 +0000 2020", "full_text": "I wana see the amount of sheep we have amongst us...Are you going to take the vaccine once its out there? #Corona"}
{"id": 1255851919379177472, "created_at": "Thu Apr 30 13:30:04 +0000 2020", "full_text": "The consequences of isolation can be fixed. I know that it is hard but death is much harder. #StayAtHome"}
{"id": 1255851923615473664, "created_at": "Thu Apr 30 13:30:05 +0000 2020", "full_text": "boomtown being cancelled is just THE fucking ICING on top of the CORONA CAKE isn’t it"}
{"id": 1255851952421789696, "created_at": "Thu Apr 30 13:30:12 +0000 2020", "full_text": "NO — definitely not going to work until Naga City is covid-free 🙃"}
{"id": 1255851952547733505, "created_at": "Thu Apr 30 13:30:12 +0000 2020", "full_text": "Most used words of 2020 - \nQuarantine\nLockdown\nRest in Peace \n\n#coronavirus\n#coronavirusinindia"}
{"id": 1255851961590657024, "created_at": "Thu Apr 30 13:30:14 +0000 2020", "full_text": "And finally - tens of thousands of people have being entering the country dying ‘lockdown’ with no tests at all - it’s been a complete shambles from start to finish and you can’t blame the British public for starting to get pissed off with it 4"}
{"id": 1255851965524910082, "created_at": "Thu Apr 30 13:30:15 +0000 2020", "full_text": "I’ve had a lot of people I know die recently, strangely none of them from coronavirus."}
{"id": 1255851973347172352, "created_at": "Thu Apr 30 13:30:17 +0000 2020", "full_text": "Just saw someone selling COVID-19 test kit. Is this legal?"}
{"id": 1255851986186010625, "created_at": "Thu Apr 30 13:30:20 +0000 2020", "full_text": "Elliot Abrams is representing a rich superpower that can’t keep its citizens from dying every minute from COVID-19, but wants to tell Venezuela how to run its society. #HandsOffVenezuela"}
{"id": 1255851994461462528, "created_at": "Thu Apr 30 13:30:22 +0000 2020", "full_text": "Mark Cuban pushes back on Elon Musk calling states' coronavirus lockdowns 'fascist'\n By Talia Kaplan | Fox News"}
{"id": 1255851994763255808, "created_at": "Thu Apr 30 13:30:22 +0000 2020", "full_text": "I pray that the one reading this tweet, together with his or her family, be safe and far from the Covid-19 virus risk---as well as from any forms and possibilities of harm, danger, accidents, evil entities, evil thoughts and evil deeds.☝✨"}
{"id": 1255851998701903873, "created_at": "Thu Apr 30 13:30:23 +0000 2020", "full_text": "Pleased to report that #FatBoysRunningClub is in full effect. Broke 100 miles in a month for the 1st time after starting back in January 2020. Anyone else trying to use the quarantine lockdown as an opportunity for increased health thru self-discipline?"}
{"id": 1255852007270895616, "created_at": "Thu Apr 30 13:30:25 +0000 2020", "full_text": "Tomorrow, deaths by COVID-19 in the US will surpass the CDC's upper range for deaths by the flu this season.\n\nAnd this is with no vaccine and nationwide social distancing.\n\nBut it's just like the flu, right? Lets just let it run its course, right?"}
{"id": 1255852023624290304, "created_at": "Thu Apr 30 13:30:29 +0000 2020", "full_text": "By saying banks making losses because of this covid19 pandemic, does it really make sense? \nI don’t trust banks. I think some of the banks forcing the BNM to announce this just for their own sake."}
{"id": 1255852023813230596, "created_at": "Thu Apr 30 13:30:29 +0000 2020", "full_text": "“We need to address the other social consequences that are going to be devastating in low‐ and middle‐income countries, such as access to food and economic hardships. It’s going to require a real global response.” - @WHO’s Dr Rachel Baggaley #COVID19"}
{"id": 1255852024077434881, "created_at": "Thu Apr 30 13:30:29 +0000 2020", "full_text": "#MoneyHeist\nIn the budget, there was an allocation for maintenance of the same 30 vehicles.\nCheck who's been heading MOH, from the mobile containers (in NYS Mombasa), leased medical equipment for counties, and now corona virus. Must they come from Mt. Kenya?"}
{"id": 1255852028020101121, "created_at": "Thu Apr 30 13:30:30 +0000 2020", "full_text": "At what level of lockdown is Cereal unlocking umfebo? I miss being a basic."}
{"id": 1255852033094987777, "created_at": "Thu Apr 30 13:30:31 +0000 2020", "full_text": "33 new CoVid positive cases in J&amp;K, all from Kashmir division. The total number of CoVid cases so far in J&amp;K stands at 614 now."}
{"id": 1255852040737050624, "created_at": "Thu Apr 30 13:30:33 +0000 2020", "full_text": "Coronavirus may be doing us all a favor by saving Earth. Who knows?"}
{"id": 1255852040804335627, "created_at": "Thu Apr 30 13:30:33 +0000 2020", "full_text": "So many keep saying that the reason we are seeing those that test positive for Covid were a rising head a because more are being tested. Sort of, we are seeing a rise because of a moron @realDonaldTrump and his inaction. At many levels!"}
{"id": 1255852052913074176, "created_at": "Thu Apr 30 13:30:36 +0000 2020", "full_text": "Malaysian NGO Dialysis Centres in the #COVID19\n\nDialysis providers in Malaysia are basically divided into 3 major groups \nGovt Centres \nNGOs \nPrivate centres"}
{"id": 1255852053177536514, "created_at": "Thu Apr 30 13:30:36 +0000 2020", "full_text": "Judging by people's Snap and IG stories, Boston traffic is back to its usual self. Idk why people are complaining about lockdown. Clearly nobody's staying home"}
{"id": 1255852070198022144, "created_at": "Thu Apr 30 13:30:40 +0000 2020", "full_text": "I made a mask out of one cup of my bra and now I look like a right tit! \n\n#covid19"}
{"id": 1255852078527905792, "created_at": "Thu Apr 30 13:30:42 +0000 2020", "full_text": "And which will be the best answer?When will open the door the majority word wide  perception, is updated to our time.Are causes that connecting population of a state to all the population on earth. Hard lesson pandemic can arrive anywhere &amp; manifest &amp; the same economic syndrome"}
{"id": 1255852079329021953, "created_at": "Thu Apr 30 13:30:42 +0000 2020", "full_text": "Social distancing marks a distinct period in my cooking habits where I unapologetically use an obscene amount of raw garlic in EVERYTHING"}
{"id": 1255852086346108929, "created_at": "Thu Apr 30 13:30:44 +0000 2020", "full_text": "Dear @cbcradio  Please do a \"Where Are They Now?\" feature on key stories bumped by the COVID 24/7 coverage:\n\nHarvey Weinstein (pls don't say he is in House Arrest now)\nZika Virus\nBrazil Fires\nRefugees in Europe\nTHE LRT \netc...\n@LaurenceWall  Help!\nInquiring minds want to know. 🙂"}
{"id": 1255852090959642624, "created_at": "Thu Apr 30 13:30:45 +0000 2020", "full_text": "Whoever is controlling my character in this matrix please make me super rich and well connected on the next level. I wanna be “call in a favor with a government during a pandemic” type rich"}
{"id": 1255852108542246917, "created_at": "Thu Apr 30 13:30:49 +0000 2020", "full_text": "Moral dilemma: is it bad going back to work and ask for my vacations? You know I need to relax after this. #coronavirus #QuarantineThoughts"}
{"id": 1255852111805513732, "created_at": "Thu Apr 30 13:30:50 +0000 2020", "full_text": "The word COBALT stands for CORONA_ OBLITERATION_BOLT ...or charge ...💎💎💎💎eye guess 😲hey let's try it ...light cure for Corona virus 😷♦️♦️☀️☀️☀️"}
{"id": 1255852115978858496, "created_at": "Thu Apr 30 13:30:51 +0000 2020", "full_text": "I demand that trump be tested!\nNot for Covid19, though; I want a test to determine whether he’s a human being.\nI’m convinced that test would come back negative."}
{"id": 1255852141194948615, "created_at": "Thu Apr 30 13:30:57 +0000 2020", "full_text": "Sometimes I wonder if I keep refreshing the news, someone will tell us there’s a cure, a vaccine, and we can all move on.\nAlas, it hasn’t happened yet... #COVID #wishfulthinking #goodsciencetakestime"}
{"id": 1255852162250272768, "created_at": "Thu Apr 30 13:31:02 +0000 2020", "full_text": "Amidst Lock down we are not recieving even 2 hours of water supply in our area.... What's the matter? @Bollywoodtrack_  Can you please help me tagging the official channel. @ashokgehlot51  @PammyWani  @Ravensidekick"}
{"id": 1255852166755028993, "created_at": "Thu Apr 30 13:31:03 +0000 2020", "full_text": "Why can’t lockdown just open for a while so I can get myself a new laptop 🤷🏻‍♀️"}
{"id": 1255852174657142784, "created_at": "Thu Apr 30 13:31:05 +0000 2020", "full_text": "Can negative iq verbal diarrhea suffering INC and Commie please eat the piss fruit and open their mouths for the #thookers ......  #Covid19 would help in eliminating not only environmental issues put degenerated human issues as well..."}
{"id": 1255852178960506880, "created_at": "Thu Apr 30 13:31:06 +0000 2020", "full_text": "Honestly shocked at the number of parents I see encouraging other parents to buy a trampoline. Sure, why not just buy an Emergency Room Visit Generator during the middle of a global pandemic? What could go wrong? 🤯"}
{"id": 1255852195771187200, "created_at": "Thu Apr 30 13:31:10 +0000 2020", "full_text": "Breaking : 1 more female nurse of Hindu rao hospital test positive for Corona Virus. #Delhi\n\nTotal two nurse of the hospital have been tested positive so far. \n\nTotal 76 healthcare workers are quarantined and 42 reports are yet to come 33 tested negative.  \n#COVID19 #Covid19India"}
{"id": 1255852200208863233, "created_at": "Thu Apr 30 13:31:11 +0000 2020", "full_text": "Welcome to NYC where gentrification was already destroying our neighborhoods and now Covid-19 is killing our people. \n\nStay safe and invest in your community."}
{"id": 1255852204432515073, "created_at": "Thu Apr 30 13:31:12 +0000 2020", "full_text": "To all who compare this lockdown to fascism, remember fascism is oppression. A lockdown over politics would be fascism. The lockdown is because of a public health crisis therefore it is not fascism. Ordering meat packers to work and risk death, well that is fascism..."}
{"id": 1255852221029220352, "created_at": "Thu Apr 30 13:31:16 +0000 2020", "full_text": "Forgiving someone is  easy, but being able to trust them again is a totally different story. Remember, when you forgive you heal, and when you let go, you grow. Hmmm #StayAtHome"}
{"id": 1255852225148190721, "created_at": "Thu Apr 30 13:31:17 +0000 2020", "full_text": "So there's little scientific evidence that fask masks help prevent the wearer from contracting Covid19, so why is it needed.... Someone isn't telling the truth..."}
{"id": 1255852229371875329, "created_at": "Thu Apr 30 13:31:18 +0000 2020", "full_text": "I don't know about Covid rates, but glaucoma sure seems to be running rampant. Last day of 4/20."}
{"id": 1255852237819203584, "created_at": "Thu Apr 30 13:31:20 +0000 2020", "full_text": "Maine’s stay-at-home order has been extended through May 31. The next phase of the reopening (expected start June 1) prohibits gatherings of more than 50 people. Therefore, MECTA will not hold any events in May or June."}
{"id": 1255852238674767874, "created_at": "Thu Apr 30 13:31:20 +0000 2020", "full_text": "Covid babi"}
{"id": 1255852254969696256, "created_at": "Thu Apr 30 13:31:24 +0000 2020", "full_text": "Ex-Labor Secretary Explains How Donald Trump Is Exploiting Coronavirus For Personal Gain\nThe pandemic is “the perfect cover to hoard power and boost his chances of reelection,” argued commentator Robert Reich."}
{"id": 1255852259415638024, "created_at": "Thu Apr 30 13:31:25 +0000 2020", "full_text": "Parmi les choses fascinantes de ce #confinement :\n- Les ouvriers qui rebâtissent #NotreDame font du travail à distance.\n- A #Orly, les fouilles corporelles se font sans contact physique.\n\n#covid19 #coronavirus"}
{"id": 1255852268081033219, "created_at": "Thu Apr 30 13:31:27 +0000 2020", "full_text": "Them boys doing the corona ice raids census my ass"}
{"id": 1255852271616831488, "created_at": "Thu Apr 30 13:31:28 +0000 2020", "full_text": "Let see!\n - Give small business a loan to get people to come back to work.\n - Pay people more money to stay at home then work thus no one will work\n - Small businesses go broke because they cannot get people to come back and so they cannot pay loan back\n - Democrats kill country"}
{"id": 1255852275538505730, "created_at": "Thu Apr 30 13:31:29 +0000 2020", "full_text": "'Dr Qureshi points to the fact that the Government has repeatedly and expressly relied on the existence of the exercise and content of reports from the Cygnus exercise in defending its response to, and preparedness for, Covid-19.'"}
{"id": 1255852275676971011, "created_at": "Thu Apr 30 13:31:29 +0000 2020", "full_text": "When Soror DWP 5=6 became a permanent resident here (making our Lodge technically an Abbey) she brought a palpable emotion of home to the Lodge\n\nBefore the Pandemic I flew back and forth from Savannah\nLiving here shows me see how wonderful she is \n(the man she sees is ?)"}
{"id": 1255852275911716865, "created_at": "Thu Apr 30 13:31:29 +0000 2020", "full_text": "Vale said that the seaborne coking coal price averaged US 155/t in Q1 of 2020,11% higher than in Q4 of 2019. Buoyed by disruptions in China’s domestic production during Lunar New Year Holiday and then by regional COVID-19 lockdowns, prices improved steadily from USD 140/t"}
{"id": 1255852276222214152, "created_at": "Thu Apr 30 13:31:29 +0000 2020", "full_text": "There seems to be a race going on, between creating and approving a coronavirus vaccine and the truth about the success of the hydroxychloroquine treatment.\n\nWhat can we do?"}
{"id": 1255852292500328449, "created_at": "Thu Apr 30 13:31:33 +0000 2020", "full_text": "Someone: He finally proposed!\nMe thinking: So it took a pandemic and a lockdown for him to want to be with you? Not a very promising start!\n[Not applicable to people that were already planning to get married.]"}
{"id": 1255852296321273857, "created_at": "Thu Apr 30 13:31:34 +0000 2020", "full_text": "Understanding the state of which Namibia is in the regarding COVID-19, I'm in full support of the decision that was taken by cabinet under the leadership of H. E. Dr. Hage G Geingob the people's President. We need to take baby steps until we're sure. @hagegeingob  @NamPresidency"}
{"id": 1255852296463933445, "created_at": "Thu Apr 30 13:31:34 +0000 2020", "full_text": "ED tw\nNo matter how completely fucked the past 6 months had been, especially the most recents months leading up to the pandemic and the pandemic itself\nI will forever be proud of the fact that I never intentionally made myself throw up like I used to before November 1st"}
{"id": 1255852325685669892, "created_at": "Thu Apr 30 13:31:41 +0000 2020", "full_text": "Announcement from Charlestown Regatta Committee.   It is with heavy hearts we must announce the cancellation of Charlestown Regatta 2020, following the UK Government and Public Health England recommendations in response to Covid-19. It was a very difficult decision to make &amp; 1/3"}
{"id": 1255852330014126081, "created_at": "Thu Apr 30 13:31:42 +0000 2020", "full_text": "I see this Coronavirus situation going on for a very long time ending in some type of war"}
{"id": 1255852346678169600, "created_at": "Thu Apr 30 13:31:46 +0000 2020", "full_text": "Let us fight this corona virus thing by praying for our life's in the name of Jesus Christ Amen."}
{"id": 1255852355850993665, "created_at": "Thu Apr 30 13:31:48 +0000 2020", "full_text": "A second ahead of our lives relies with the Almighty. Most of the time, we plan the future as if we’re in control of it. Who planned for coronavirus as part of 2020?\n\n“They plan, and Allah plans,and Allah is the best of planners”\n\nSurah Al-Anfal | Ayah 30."}
{"id": 1255852356094263296, "created_at": "Thu Apr 30 13:31:48 +0000 2020", "full_text": "Day 40 of lockdown -searched for Once More, With Feeling songs performed by Alvin and the Chipmunks"}
{"id": 1255852363547459586, "created_at": "Thu Apr 30 13:31:50 +0000 2020", "full_text": "#पूछता_है_भारतRahul Gandhi had already told the government to be vigilant towards Corona, but at that time, BJP mocked him, Why?\n\n#पूछता_है_भारत @Rajasthan_PYC"}
{"id": 1255852368291340291, "created_at": "Thu Apr 30 13:31:51 +0000 2020", "full_text": "Do you think the lockdown must be lifted and people should take necessary precautions and move back to routine coexisting with the virus? #COVID2019india \nOr should the lockdown be extended?"}
{"id": 1255852371831328769, "created_at": "Thu Apr 30 13:31:52 +0000 2020", "full_text": "Continued lock down with no stage 1 opening, will be worse because people will defy authority more and are less likely to comply with face coverings.  This is a time where the scientific perfection of continued lock down is not possible vs the social and economic reality."}
{"id": 1255852372347072513, "created_at": "Thu Apr 30 13:31:52 +0000 2020", "full_text": "So far this season, the CDC estimates between 39 million and 55 million flu illnesses, at least 400,000 hospitalizations, and as many as 63,000 deaths from flu, of which 162 are pediatric. Not  #covid19 !"}
{"id": 1255852372435316737, "created_at": "Thu Apr 30 13:31:52 +0000 2020", "full_text": "This pandemic has really given me the opportunity to explore and heal a lot of unresolved wounds that I have been neglecting for years just because I come from a culture where you suck it up and sweep all things under the rug for the sake of moving forward"}
{"id": 1255852380064829440, "created_at": "Thu Apr 30 13:31:54 +0000 2020", "full_text": "Please don't consume any mixtures claiming to be COVID-19 vaccine. There is no approved drug or vaccine for COVID-19, these substances can cause harm!"}
{"id": 1255852389023842304, "created_at": "Thu Apr 30 13:31:56 +0000 2020", "full_text": "It really makes sense to stay home for the whole summer, and that’s wild cause it’s probably the minimum too 😪"}
{"id": 1255852397404065792, "created_at": "Thu Apr 30 13:31:58 +0000 2020", "full_text": "PSA: If a business has pivoted to try and survive a PANDEMIC maybe don't get mardy when they haven't quite got the capacity to deliver to your specific house in the back end of nowhere. Everyone's trying their best and there's a real social media manager who has to read your DMs"}
{"id": 1255852401673805824, "created_at": "Thu Apr 30 13:31:59 +0000 2020", "full_text": "Lockdown Stage 4: how is it looking so far?"}
{"id": 1255852405490679810, "created_at": "Thu Apr 30 13:32:00 +0000 2020", "full_text": "the fact that ppl are still defending those who aren’t social distancing just because they stan them annoys me so much"}
{"id": 1255852406098845697, "created_at": "Thu Apr 30 13:32:00 +0000 2020", "full_text": "1/3 Over the past few weeks we've shared information enthusiastically about the JET #ResearchersBootcamp. As an active response to the current COVID-19 crisis, the Bootcamp was launched on 27 March 2020, just after the announcement by President Ramaphosa of the national lockdown."}
{"id": 1255852418564329473, "created_at": "Thu Apr 30 13:32:03 +0000 2020", "full_text": "350 million people\n\n65,000 died from COVID - 19,\n 2 times death toll of flu. \n\nOur response:\n\nCities &amp; states shut down, release prisoners \n\nDemocrat govs block economy, squash civil rights, destroy the future for millions of people. \n.\n\nEverything the experts told us was wrong"}
{"id": 1255852422636941314, "created_at": "Thu Apr 30 13:32:04 +0000 2020", "full_text": "fully regressed to student comfort meals during lockdown my toastie and instant noodle consumption is through the roof"}
{"id": 1255852423068991491, "created_at": "Thu Apr 30 13:32:04 +0000 2020", "full_text": "LET IT RAINNNNNN YEA. You people will finally stay at home"}
{"id": 1255852430346072066, "created_at": "Thu Apr 30 13:32:06 +0000 2020", "full_text": "I got a message from an old friend telling me she got laid off work due to the Covid-19 pandemic. I asked her what is the plan? She said:\nNO PLAN\nNO INVESTMENT\nZero Assets, all LIABILITY. I remember begging her to invest with me and she said\" Bitcoin is not real money Kathy\"."}
{"id": 1255852431134638081, "created_at": "Thu Apr 30 13:32:06 +0000 2020", "full_text": "So somehow I was living in the 1800’s and thought u could only upgrade ur phone in a shop and I went in the DAY we went into lockdown and their systems were down so sat for 6 weeks with a gubbed phone just to be told I could phone them!!! Basically my new phone comes tomorrow x"}
{"id": 1255852443071643648, "created_at": "Thu Apr 30 13:32:09 +0000 2020", "full_text": "Everytime I remember goldenberg, Euro Bonds, Maize scandles, Coffee scandles, Tea, Sugar [Mumias] sisal, land grabbing, NYS 1&amp;2, hustlers jet, Covid-19 donations and many other #ProjectStealPesa, if all that cash was put in proper development, tungekua mbele sana #MoneyHeist"}
{"id": 1255852456497602561, "created_at": "Thu Apr 30 13:32:12 +0000 2020", "full_text": "About a month before Corona popped off, my sawrah Director announced she was leaving...today’s her last day and it’s real emotional on the team call 😭"}
{"id": 1255852468765851648, "created_at": "Thu Apr 30 13:32:15 +0000 2020", "full_text": "Hi @IndiGo6E My ticket has been cancelled by airlines due to Covid-19  kindly check still my full refund has been not credited in account.\nMy  PNR - WNH5HA\n@ixigo"}
{"id": 1255852476567257090, "created_at": "Thu Apr 30 13:32:17 +0000 2020", "full_text": "Suppose when they extend lockdown it will at least give me another fighting chance to lose the weight i had planned to lose the last 5 weeks lol"}
{"id": 1255852481772425218, "created_at": "Thu Apr 30 13:32:18 +0000 2020", "full_text": "15 million #GBV cases are projected globally for every 3 months of #COVID19 lock down, which is why it is so important to adapt &amp; direct funding &amp; services to prevent &amp; respond to violence against girls &amp; women, says @UNFPA's @LeylaSharafi #MHDialogue"}
{"id": 1255852489309593601, "created_at": "Thu Apr 30 13:32:20 +0000 2020", "full_text": "the sad thing about people wanting to 'reopen the economy' is it shows a lot of people fear more for their lives from american capitalism than covid-19 \n\ncapitalism kills too"}
{"id": 1255852490081415168, "created_at": "Thu Apr 30 13:32:20 +0000 2020", "full_text": "*I WILL ALSO BE DOING MY OWN PART BY GIVING DISCOUNTS ON MY GAMES (WHEN AVAILABLE), TO ENABLE MY FELLOW PATROITS FIND MONEY FOR ESSENTIALS DURING THIS HARD TIME*\n*STAY HOME❗*\n*STAY SAFE‼️*\n*BIGWIN ODDS CARES💯✅*"}
{"id": 1255852493315215360, "created_at": "Thu Apr 30 13:32:21 +0000 2020", "full_text": "it will be wise for the corporate sector to manage their own covid-19 contribution funds independently, rather than govt managing it, or directly donating it to the govt #MoneyHeist #covid_19Ke"}
{"id": 1255852497450795009, "created_at": "Thu Apr 30 13:32:22 +0000 2020", "full_text": "Coronavirus India: \n\nIs Employee salary cut right decision by Companies?\n#SalaryCut\n#salary \n#Jobs #coronavirusinindia #COVIDー19 @COVID19UpdateAF \n@corona @CoronaVirusTime"}
{"id": 1255852498390151168, "created_at": "Thu Apr 30 13:32:22 +0000 2020", "full_text": "For no valid reason I received a notice for violating stop line on 23.04.2020. Further this sort of notices have been received by many colleagues of mine for 'red light jump' etc. whereas during the lock down period most of the traffic signals are free(only with flash light)."}
{"id": 1255852510515994624, "created_at": "Thu Apr 30 13:32:25 +0000 2020", "full_text": "Nice to see adult men still doing wheelies in tesco Bulwell car park, thought they might have grown up during the pandemic"}
{"id": 1255852514878074882, "created_at": "Thu Apr 30 13:32:26 +0000 2020", "full_text": "Weird constantly still seeing shit that this Coronavirus is just like the flu, more died of the flu etc and we don't shutdown for the flu. Like maybe we should relax work and do social distancing in flu seasons. Stop forcing ill people to go to work at any time."}
{"id": 1255852514940981254, "created_at": "Thu Apr 30 13:32:26 +0000 2020", "full_text": "hello what happened to social distancing"}
{"id": 1255852518627618817, "created_at": "Thu Apr 30 13:32:27 +0000 2020", "full_text": "Reminder: State Governors are directly responsible for every untimely incarcerated death to COVID19.\n\nIn a time of leadership by executive order, all it would take is a signature to save thousands.\n\nInaction is murder."}
{"id": 1255852518862700551, "created_at": "Thu Apr 30 13:32:27 +0000 2020", "full_text": "Anyone else feeling really shitty about the #COVID19 free movement restrictions in the #Schengen area? Haven't seen my parents in such a long time and I'm seriously at my breaking point. I want my Schengen back. :("}
{"id": 1255852536080109570, "created_at": "Thu Apr 30 13:32:31 +0000 2020", "full_text": "Just updated myself on what’s been on #Orangapotus ‘s mind and now I can understand why so many Americans started ingesting bleach. \nIt was nothing to do with following his advice.. \n#coronavirus #COVID19"}
{"id": 1255852539997827072, "created_at": "Thu Apr 30 13:32:32 +0000 2020", "full_text": "The pandemic could change the way we work forever. For instance, maybe cubicles will be a full cube."}
{"id": 1255852540014583813, "created_at": "Thu Apr 30 13:32:32 +0000 2020", "full_text": "So the neighbours kids opposite are still playing out on the streets during lockdown till really late.  Just went into my garden and they’re all in the other neighbours flat.  He’s a single man..."}
{"id": 1255852544615755776, "created_at": "Thu Apr 30 13:32:33 +0000 2020", "full_text": "One thing I hope this whole Covid 19 r thing doesn’t do is create a stigma of someone gets it. It’s complex and anyone can catch it"}
{"id": 1255852552245186563, "created_at": "Thu Apr 30 13:32:35 +0000 2020", "full_text": "Even as the economy starts to open up across the country, I still don't see how they can play @MLB this summer. #COVID19"}
{"id": 1255852560776171520, "created_at": "Thu Apr 30 13:32:37 +0000 2020", "full_text": "So the patient that I got covid19 from died. This is virus is so weird in that some people experience little to no symptoms and some people just die."}
{"id": 1255852561350918144, "created_at": "Thu Apr 30 13:32:37 +0000 2020", "full_text": "Kenyan govt to deploy surveillance teams to ensure social distancing is adhered to- Health CAS Mercy Mwangangi\n#UkaidiWaMagufuli #MoneyHeist #covid_19Ke"}
{"id": 1255852565276659713, "created_at": "Thu Apr 30 13:32:38 +0000 2020", "full_text": "We are the Antidote, We are the Disease.\n#COVID19"}
{"id": 1255852569928359936, "created_at": "Thu Apr 30 13:32:39 +0000 2020", "full_text": "Definitely been focusing more during this pandemic"}
{"id": 1255852581777219584, "created_at": "Thu Apr 30 13:32:42 +0000 2020", "full_text": "1. \"The NPA statistics show 15,338 persons were arrested for “failure to confine oneself to his place of residence”, leading to 12,625 dockets. The next largest category of “convened and/or attended a gathering during lockdown” led to 1,600 dockets and 2,313 arrested persons.\""}
{"id": 1255852586122477568, "created_at": "Thu Apr 30 13:32:43 +0000 2020", "full_text": "\"We are what we repeatedly do. Excellence, then, is not an act, but a habit.\" - Will Durant #DailyQuote \n\nRight now most of us have more free time than usual because of the pandemic. What habits can you build now that will put you on the path to excellence?"}
{"id": 1255852594112724993, "created_at": "Thu Apr 30 13:32:45 +0000 2020", "full_text": "Most of my tweets are  sharing news articles. This is not.\nI wear a mask when I go out to protect others. Why don’t my neighbors? \nI find as time goes on they don’t even follow social distancing recommendations anymore."}
{"id": 1255852619446333444, "created_at": "Thu Apr 30 13:32:51 +0000 2020", "full_text": "Kenya is suffering from COVID 19,\nKenyans are suffering from Kenya.\n#covid_19Ke"}
{"id": 1255852619530043396, "created_at": "Thu Apr 30 13:32:51 +0000 2020", "full_text": "In a time when we are dealing with a pandemic the booking of Activists &amp; under draconian UAPA is disturbing. These politically motivated witch hunting of Activists are violation of Human Rights. All this while, people like Kapil Sharma enjoy Police protection.\n#DelhiPoliceJawabDo"}
{"id": 1255852620054290432, "created_at": "Thu Apr 30 13:32:51 +0000 2020", "full_text": "My daughters have been in lockdown for, what is it now, five weeks?\nThe youngest one’s phone has just died and won’t recharge. She is so upset - her only connection with her friends right now. I can’t sort it out till after work tomorrow. I should give her my phone shouldn’t I?!"}
{"id": 1255852623464407057, "created_at": "Thu Apr 30 13:32:52 +0000 2020", "full_text": "This lockdown is making me feel like Mel Gibson in BraveHeart fighting for a little bag of potting soil."}
{"id": 1255852632075190272, "created_at": "Thu Apr 30 13:32:54 +0000 2020", "full_text": "Why is there no doctor, no medicine for any patient other than corona in Haspital, does Corona come into the country and all diseases have been eradicated ...\n#DangerousThanCorona\n#OpenAllOPDs"}
{"id": 1255852632372994048, "created_at": "Thu Apr 30 13:32:54 +0000 2020", "full_text": "#RelianceIndustries says due diligence process by @Saudi_Aramco to buy 20% stake in its oil-to-chemicals business on track inspite of the #COVID19 crisis and the lockdowns. Both the parties are committed and actively engaged."}
{"id": 1255852635934068736, "created_at": "Thu Apr 30 13:32:55 +0000 2020", "full_text": "It might be just me but it feels surreal living in a SciFi world. #COVID19 #coronavirus"}
{"id": 1255852636533858306, "created_at": "Thu Apr 30 13:32:55 +0000 2020", "full_text": "Quebec Premier François Legault's overly ambitious plan to restart that province's economy while COVID-19 cases are on the rise is nothing short of foolhardy."}
{"id": 1255852651616460800, "created_at": "Thu Apr 30 13:32:59 +0000 2020", "full_text": "alay ko na 5 years na birthday wish ko...\nsana matapos na po covid 🙏"}
{"id": 1255852665721942016, "created_at": "Thu Apr 30 13:33:02 +0000 2020", "full_text": "Jammu city is #Corona Virus Free, all 26 positive patients recovered"}
{"id": 1255852669882765319, "created_at": "Thu Apr 30 13:33:03 +0000 2020", "full_text": "Modi ji comes every time and pleads the country knows not to leave the house to follow the lockdown but why not make any announcement for poor laborers, when will Modi bring a relief package for them\n#पूछता_है_भारत"}
{"id": 1255852677864607756, "created_at": "Thu Apr 30 13:33:05 +0000 2020", "full_text": "Data on #COVID19 mortality in vented pts emerging out of Atlanta, Stony Brook, NOLA + Boston is phenomenal. Mortalities in the 30% range as opposed to 70+% range\n\nImportant to figure out why. Why did NY/NJ fair worse?\n\nThe answer very likely lies in ratios"}
{"id": 1255852682859905035, "created_at": "Thu Apr 30 13:33:06 +0000 2020", "full_text": "I think my 1st year classes understand covid better than the government."}
{"id": 1255852698882187265, "created_at": "Thu Apr 30 13:33:10 +0000 2020", "full_text": "PLANE passengers could face a four-hour wait to get airborne, a reduced schedule and prices hiked up in a post-lockdown world."}
{"id": 1255852707874832387, "created_at": "Thu Apr 30 13:33:12 +0000 2020", "full_text": "REPOTER: What do you think is the best way to eradicate poverty in this country? \n\nHIGH ME: Sell this country and let everyone be given his/her own share kila mtu aende home.\n\n#COVID19KE #lockdown #KenyaEconomicUpdate"}
{"id": 1255852719790669824, "created_at": "Thu Apr 30 13:33:15 +0000 2020", "full_text": "A pandemic can't be an opportunity for the Govt. to act in authoritarian terms &amp; criminalise dissent. The arrests of Activists under UAPA is unethical &amp; illegal. Charges must be dropped &amp; they must be released. @DelhiPolice must stop harassing students.\n#DelhiPoliceJawabDo"}
{"id": 1255852720725975040, "created_at": "Thu Apr 30 13:33:15 +0000 2020", "full_text": "The radio club committee have been using the club illegally during the lockdown period and today one man died inside radio club kindly arrest the  committee mumbers @MumbaiPolice @CPMumbaiPolice #radioclubmumbai"}
{"id": 1255852724761047045, "created_at": "Thu Apr 30 13:33:16 +0000 2020", "full_text": "#thatpetercrouchpodcast is the one!👌🏻 if you need anything to listen too this is the podcast, great laughs and a good listen while in lockdown #whosparched? @petercrouch @tomfordyce @Chris_Stark"}
{"id": 1255852724811333632, "created_at": "Thu Apr 30 13:33:16 +0000 2020", "full_text": "do they have those juicy pants but a corona mask\nserious inquiry"}
{"id": 1255852732407218178, "created_at": "Thu Apr 30 13:33:18 +0000 2020", "full_text": "Perfect stay at home weather today, folks. ☔️ Heavy rain and grey skies mean I’ve got my scented candles out 🕯 and a cosy cup of tea ☕️ to settle down on the sofa with... ⛈ #London #coronavirus #lockdown #SocialDistancing #WeekSeven #StayHomeSaveLives"}
{"id": 1255852749205450752, "created_at": "Thu Apr 30 13:33:22 +0000 2020", "full_text": "Was meant to be going Scotland today. Cheers covid Bens crying."}
{"id": 1255852754205057025, "created_at": "Thu Apr 30 13:33:23 +0000 2020", "full_text": "Scottish First Minister Nicola Sturgeon says a further 60 #COVID19 related deaths have been reported in hospitals in Scotland taking the total to 1,475."}
{"id": 1255852754246959113, "created_at": "Thu Apr 30 13:33:23 +0000 2020", "full_text": "Since social distancing I have 10x more work, more training and uni assignments. Really overwhelming."}
{"id": 1255852762040078336, "created_at": "Thu Apr 30 13:33:25 +0000 2020", "full_text": "At 6:50 , how a local business faced an uncertain future after a COVID -19 closure and how the public is helping keep it afloat.Jason Ball, owner of Body Dynamics Headquarters joins us"}
{"id": 1255852762639859712, "created_at": "Thu Apr 30 13:33:25 +0000 2020", "full_text": "Restless Nights &amp; Stressful Days #QuarantineLife"}
{"id": 1255852765970157571, "created_at": "Thu Apr 30 13:33:26 +0000 2020", "full_text": "I mean there is stupid then there is the majority of the Egyptian people stupid. \n\nStay the fuck home."}
{"id": 1255852765995249668, "created_at": "Thu Apr 30 13:33:26 +0000 2020", "full_text": "After this pandemic, let's spread a new virus.\nA virus of hope, love and optimism 😄"}
{"id": 1255852767178039296, "created_at": "Thu Apr 30 13:33:26 +0000 2020", "full_text": "What gift by way of treats, drinks can we give to show our appreciation of the staff dealing with Covid. @croydonhealth"}
{"id": 1255852774539083777, "created_at": "Thu Apr 30 13:33:28 +0000 2020", "full_text": "How’s lockdown going? Saying “You’ve already had breakfast, elevenses and lunch. You don’t need any sweets” to my 39 year-old husband while I’m batch cooking for the apocalypse and music shuffles to The Carpenters singing ‘We’ve Only Just Begun’ is how mine’s going."}
{"id": 1255852782671847424, "created_at": "Thu Apr 30 13:33:30 +0000 2020", "full_text": "Left the house for the 3rd time since lock-down, going out into the public is so intense now 😭"}
{"id": 1255852792054497280, "created_at": "Thu Apr 30 13:33:32 +0000 2020", "full_text": "Coronavirus in Austin: Overall arrests plummet, but domestic violence rises - Austin American-Statesman"}
{"id": 1255852795682488329, "created_at": "Thu Apr 30 13:33:33 +0000 2020", "full_text": "COVID-19 Updates: Blood Tribe confirms first case | Homicide reignites conversation on anticipated surge in domestic…"}
{"id": 1255852799876882432, "created_at": "Thu Apr 30 13:33:34 +0000 2020", "full_text": "In this month of Ramadan our beloved brothers &amp; sisters are under very difficult circumstances. From COVID-19 to flash floods."}
{"id": 1255852808819085312, "created_at": "Thu Apr 30 13:33:36 +0000 2020", "full_text": "#Flattenthecurve and #dousetheflame is how #SouthAfrica should respond.\n@ProfAbdoolKarim And what should those at extreme risk do? Go out and get infected? #NCDs\n@miamalan"}
{"id": 1255852812761776128, "created_at": "Thu Apr 30 13:33:37 +0000 2020", "full_text": "Corona Virus Symptoms Basically Are The Same Feelings You Get When Your Woman Is Checking Your Phone💀\n\nDifficulty In Breathing, Sweating Profusely, Weakness, Headache And Stomach Ache...😂😂"}
{"id": 1255852816515698689, "created_at": "Thu Apr 30 13:33:38 +0000 2020", "full_text": "The \"baby's first pandemic\" pictures people are taking are soo distasteful🥴"}
{"id": 1255852820764545026, "created_at": "Thu Apr 30 13:33:39 +0000 2020", "full_text": "Day 765 of quarantine: I’m no longer getting any sleep because I’m playing @animalcrossing all night! #COVIDー19 #QuarantineLife"}
{"id": 1255852825164185600, "created_at": "Thu Apr 30 13:33:40 +0000 2020", "full_text": "World population is at present around 7.8 billion. COVID19 affected is 3.2 million. That is around 0.04%. And the world struggles for facility and resources to care the affected. How much augmentation is possible?"}
{"id": 1255852833942970368, "created_at": "Thu Apr 30 13:33:42 +0000 2020", "full_text": "#leadership #Management #DigitalTransformation\n#COVID19 #coronavirus\n#MeaningfulGrowth #GeniouxMG  \nExtracted from @nytimes: \n\nAirborne Coronavirus Detected in Wuhan Hospitals\n\nWhile the RNA of the virus was found in tiny droplets in China,"}
{"id": 1255852846916030474, "created_at": "Thu Apr 30 13:33:45 +0000 2020", "full_text": "Did I miss a news flash?? Seems like trump believes the #Covid19 pandemic has already gone away!!"}
{"id": 1255852854763495426, "created_at": "Thu Apr 30 13:33:47 +0000 2020", "full_text": "Again I remind you @MutahiKagweKE be careful with covid-19 fund, we will ask you thousands questions. we will want to taint your name in all angles, na tumeanza."}
{"id": 1255852862355247104, "created_at": "Thu Apr 30 13:33:49 +0000 2020", "full_text": "Remind me to never order from misguided during a pandemic ok? Bc Canada is up the street and for some reason —It’s taking weeks to deliver. But i get shoes from Italy within 2 days. HOW THAT SWAY LEE?"}
{"id": 1255852883355987968, "created_at": "Thu Apr 30 13:33:54 +0000 2020", "full_text": "I really wish I did theater when I was a bit younger. I know it's never too late, but I always feel like I'm running out of time.\n\nlecheng covid-19 na 'to."}
{"id": 1255852887630061572, "created_at": "Thu Apr 30 13:33:55 +0000 2020", "full_text": "Rory and I have been quiet as we pursue other passions and improve our quality across all our projects during this lockdown. Thank you for listening to us, and we are excited to bring you season 3, Episode 1 on May 7th. \n\nThis community is a constant source of inspiration. ❤️"}
{"id": 1255852892373880833, "created_at": "Thu Apr 30 13:33:56 +0000 2020", "full_text": "Modi ji comes every time and pleads the country knows not to leave the house to follow the lockdown but why not make any announcement for poor laborers, when will Modi bring a relief package for them\n#पूछता_है_भारत"}
{"id": 1255852896211607552, "created_at": "Thu Apr 30 13:33:57 +0000 2020", "full_text": "Over 150 staff from across the NHS on MS Teams right now discussing the lived experience of disabled staff during Covid 19. Pretty fast paced conversation. @NHSEngland @NHSImprovement @NHSE_Paul ^SO"}
{"id": 1255852896501055489, "created_at": "Thu Apr 30 13:33:57 +0000 2020", "full_text": "Lock down update. Decided to head out now as it's pissing it down and hopefully it keeps the other pricks indoors"}
{"id": 1255852904759480322, "created_at": "Thu Apr 30 13:33:59 +0000 2020", "full_text": "It better to be alone rather than suffer with people surround us #BePositive #boredathome #COVID19 #PKP #StayAtHome"}
{"id": 1255852908458856449, "created_at": "Thu Apr 30 13:34:00 +0000 2020", "full_text": "For my Instagram channel @dr_cuterus, I am doing a *deep* dive into all things corona - basic virology, epidemiology, pathology, morbidity &amp; mortality, etc - all for the general public. Anyone got any good resources for reference? Please DM/Tweet! TIA ✨💕"}
{"id": 1255852909100707842, "created_at": "Thu Apr 30 13:34:00 +0000 2020", "full_text": "Just visited a local post office to send some documents registered post. 3 people quietly social distancing when I arrived. Within a few mins about 8 more had appeared, pushing past &amp; objecting when I politely asked if they could maintain some distance. Unsettling..#Covid19UK"}
{"id": 1255852909402750978, "created_at": "Thu Apr 30 13:34:00 +0000 2020", "full_text": "At least 60,000 Americans are dead due to coronavirus. One million have been infected.\n \nThey aren’t just are numbers. They represent loved ones, families, and communities that are devastated.\n \nWe will get through this, but we cannot allow ourselves to become numb to the toll."}
{"id": 1255852912749797378, "created_at": "Thu Apr 30 13:34:01 +0000 2020", "full_text": "Rahul Gandhi had already told the government to be vigilant towards Corona, but at that time, BJP mocked him, Why?\n\n#पूछता_है_भारत"}
{"id": 1255852912997253120, "created_at": "Thu Apr 30 13:34:01 +0000 2020", "full_text": "#LinkinPark Is my fav #band \nRT with you fav band name\n\n#music #QuarantineLife"}
{"id": 1255852916835041280, "created_at": "Thu Apr 30 13:34:02 +0000 2020", "full_text": "A big thanks goes out to the #VancouverCanucks for bringing us meals during the strangest,surreal times of COVID-19. Our daughter is loving her Canucks book you gave her yesterday. We read all of the book in about 30 mins and put it in her special place in her room. Thanks guys"}
{"id": 1255852934715375621, "created_at": "Thu Apr 30 13:34:06 +0000 2020", "full_text": "someone is getting treated like a literal queen after lockdown is over"}
{"id": 1255852938385293312, "created_at": "Thu Apr 30 13:34:07 +0000 2020", "full_text": "Mota Bhai given hint \nAnother investor coming into #RelianceJio just like Facebook-Jio deal. While whole world in the lockdown mota Bhai rocking guju rocks. No ?. @Ajaya_buddy"}
{"id": 1255852938578350083, "created_at": "Thu Apr 30 13:34:07 +0000 2020", "full_text": "To the governors and mayors practicing tyrannical measures because of Covid-19: You are not our mothers/fathers nor are you, God. Open this nation back up! We are adults and can take care of ourselves! If you are afraid of the virus continue to stay home! You will never predict"}
{"id": 1255852946102812672, "created_at": "Thu Apr 30 13:34:09 +0000 2020", "full_text": "Exciting news: ITV confirm The Masked Singer is going to come back with or without a studio audience. Also, everyone is already wearing masks and a giant costume so I suppose that helps with social distancing?"}
{"id": 1255852950666215431, "created_at": "Thu Apr 30 13:34:10 +0000 2020", "full_text": "quick thoughts on @generaldynamics IT from my colleague @jcaucistbr : \"Pandemic-based dysfunction in federal IT could derail GDIT’s outlook for a minor rally in 2020 following the protracted CSRA integration process. 1/6"}
{"id": 1255852951006072832, "created_at": "Thu Apr 30 13:34:10 +0000 2020", "full_text": "Guys ‘after-quarantine’ is now an event and I hope y’all are ready #QuarantineLife #thursdaymorning #COVID"}
{"id": 1255852951479791621, "created_at": "Thu Apr 30 13:34:10 +0000 2020", "full_text": "Pantry reorganization and fridge organization are on my list of things to accomplish before this lockdown is over."}
{"id": 1255852959705059332, "created_at": "Thu Apr 30 13:34:12 +0000 2020", "full_text": "Trickle down economics. 1. Cut taxes for wealthy 2. Ignore WHO daily briefings until 15 in US have Covid19 3. Shut non-food shops 4. Furlough bus drivers 5. Shut farms 6. Shut food manufacturers 7. Lay off teachers, accountants, lawyers, close libraries. 8. Blame refugees &amp; poor"}
{"id": 1255852963748347907, "created_at": "Thu Apr 30 13:34:13 +0000 2020", "full_text": "The economy is collapsing. \nUnemployment is increasing. \nInflation is increasing. \nTreasure is empty. \nCorona tests are decreasing. \n\nSo what did the Modi government do for 6 years?\n\n#पूछता_है_भारत"}
{"id": 1255852968198508544, "created_at": "Thu Apr 30 13:34:14 +0000 2020", "full_text": "God help us to overcome this Corona virus please"}
{"id": 1255852971780423682, "created_at": "Thu Apr 30 13:34:15 +0000 2020", "full_text": "Hi @OlaySkin I am a healthcare professional! Taking chest X-ray of positive COVID patients. Can I get your free special code!"}
{"id": 1255852971918856193, "created_at": "Thu Apr 30 13:34:15 +0000 2020", "full_text": "I will be a chef by the end of quarantine.\n#COVIDー19 #QuarantineQuotes #lockdown"}
{"id": 1255852980261265408, "created_at": "Thu Apr 30 13:34:17 +0000 2020", "full_text": "In these trying times it's heartening to see the efforts of the Punjab government and all bravehearts on the frontlines. As the number of people to have recovered from Covid19 hits 100 in Punjab, we bow before the human spirit that is leading this fightback. #100PunjabWarrior"}
{"id": 1255852988620570624, "created_at": "Thu Apr 30 13:34:19 +0000 2020", "full_text": "Many many happy returns of the day. @ImRo45 one of the best cricketer in the world cricket. I'm a huge fan of yours. My idol. Stay safe, stay home and stay blessed. #HappyBirthdayHitman \n#happybirthdayrohitsharma"}
{"id": 1255852997600522241, "created_at": "Thu Apr 30 13:34:21 +0000 2020", "full_text": "Doing another Covid stimulus pay it forward- this go round started by another generous community member &amp; still supported by many other anonymous donors🍻\n\nToday he will give another donation to someone in need he selects✌️\n\n⬇️Tell your story in replies below⬇️\n\n(Or DM also ok)"}
{"id": 1255853010028240898, "created_at": "Thu Apr 30 13:34:24 +0000 2020", "full_text": "If you are a students in the corona world, you really haven’t missed on anything yet.\n\nI know everybody hates classes.\n\nDevelop a side online hustle and use time to understand sales, online marketing and survival. \n\nYou get food, time and sleep plenty at home - “USE THE TIME NOW”"}
{"id": 1255853014012829699, "created_at": "Thu Apr 30 13:34:25 +0000 2020", "full_text": "If I die on active duty orders from covid do I get a Purple Heart?"}
{"id": 1255853018798587905, "created_at": "Thu Apr 30 13:34:26 +0000 2020", "full_text": "When every song or lyric you’ve written to date is about lockdown. God has definitely put us on pause.."}
{"id": 1255853018823528454, "created_at": "Thu Apr 30 13:34:26 +0000 2020", "full_text": "Catching COVID is the only way I will be able to take a “vacation”"}
{"id": 1255853026042093569, "created_at": "Thu Apr 30 13:34:28 +0000 2020", "full_text": "I can't believe this pandemic came along right after I had worked up the confidence to try out the European double cheek kiss greeting. 🙄"}
{"id": 1255853027157848065, "created_at": "Thu Apr 30 13:34:28 +0000 2020", "full_text": "Out for my daily walk and judging flow of traffic you wouldn’t think there’s a lockdown."}
{"id": 1255853030290882560, "created_at": "Thu Apr 30 13:34:29 +0000 2020", "full_text": "Nothing like getting laid off first thing in the morning #coronavirus"}
{"id": 1255853031058477058, "created_at": "Thu Apr 30 13:34:29 +0000 2020", "full_text": "Most of the containers for washing hands lack water or are broken down. Sanitizers seems also to follow the same curve after introduction of compusorily masks wearing.\nAll the three are adjuvant therapy, to contain the spread of Corona."}
{"id": 1255853034753667080, "created_at": "Thu Apr 30 13:34:30 +0000 2020", "full_text": "Speak Against Delhi Police’s Witch Hunt of Students and Activists During Pandemic and Lockdown. Students are the future of the country, stop caging them!\n\n#DelhiPoliceJawabDo"}
{"id": 1255853035118624775, "created_at": "Thu Apr 30 13:34:30 +0000 2020", "full_text": "Placemaking, as ever, plays a crucial role in our town centres in the post Covid-19 world.  People expect a great, healthy experience, and well thought through town centres provide this.” Thoughts from Barry Jessup , Director on a @BENetworking planning  &amp; placemaking webinar"}
{"id": 1255853043029028869, "created_at": "Thu Apr 30 13:34:32 +0000 2020", "full_text": "I talked to a restaurant owner here in Omaha the other day who thinks the coronavirus is a hoax. I won’t say where, but I feel bad for any of my friends who might work at The Drover."}
{"id": 1255853043712548864, "created_at": "Thu Apr 30 13:34:32 +0000 2020", "full_text": "Thank you again to all the teachers who are teaching online during this pandemic, your work isn’t going unnoticed and I hope that you’re given your flowers next week during appreciation week"}
{"id": 1255853047344840705, "created_at": "Thu Apr 30 13:34:33 +0000 2020", "full_text": "This pandemic is all my fault"}
{"id": 1255853055569850370, "created_at": "Thu Apr 30 13:34:35 +0000 2020", "full_text": "Government should approve/ announce a medal for the current lot of doctors who are participating in the war against Corona."}
{"id": 1255853064189349894, "created_at": "Thu Apr 30 13:34:37 +0000 2020", "full_text": "Show me the number of people hunger has killed during this lockdown, and I will show you the number of people coronavirus has killed.\n#StayAtHome \n#StaySafe \n#EaseTheLockingDown"}
{"id": 1255853064659107840, "created_at": "Thu Apr 30 13:34:37 +0000 2020", "full_text": "Education Minister to indulge kids in a creative contest. #AmbassadorsOfHope is truly amazing amid lockdown!"}
{"id": 1255853068941324289, "created_at": "Thu Apr 30 13:34:38 +0000 2020", "full_text": "Dali nag kawala COVID bi para mabusy ko, para malimtan na nako siya. Pleaaaase and let myself do some things na maka better sakong life."}
{"id": 1255853077325705216, "created_at": "Thu Apr 30 13:34:40 +0000 2020", "full_text": "Dear Friends, Namaste.\nDue to corona lockdown, for the last ten days OPR Memorial Charitable Trust has been freely supplying Corono relief materials about 660 bags nearly Rs.6 lakhs value contains essintial grocery materials to the Poor people of various sectors in Chennai."}
{"id": 1255853080890847233, "created_at": "Thu Apr 30 13:34:41 +0000 2020", "full_text": "Policy agitation for a reversal of globalisation, in light of terrible COVID-19 pandemic, is regrettably on the rise. Reflected in murky language of \"self-sufficiency.\" Walter Lippman's 1934 essay in International Conciliation journal is eerily relevant for today; a must-read."}
{"id": 1255853085404078083, "created_at": "Thu Apr 30 13:34:42 +0000 2020", "full_text": "If the government can downgrade covid 19 to suit their substandard ppe,why don't they downgrade again    as boots have shelves full of beecham's powders"}
{"id": 1255853089808154631, "created_at": "Thu Apr 30 13:34:43 +0000 2020", "full_text": "Remember when we thought 2020 was going to be our year because Cinco de Mayo is on Taco Tuesday? lol #Corona"}
{"id": 1255853094170222593, "created_at": "Thu Apr 30 13:34:44 +0000 2020", "full_text": "Lagarde is expecting significantly reduced inflation on #coronavirus"}
{"id": 1255853097210875904, "created_at": "Thu Apr 30 13:34:45 +0000 2020", "full_text": "Humanity has been the most effective drug to fight coronavirus so far.\n#DonateKaroNa \n@DrJoyeeta @gauravkapur"}
{"id": 1255853097324367873, "created_at": "Thu Apr 30 13:34:45 +0000 2020", "full_text": "Churches begging to be allowed like they are going to pray the #Coronavirus away 🙄"}
{"id": 1255853098741923841, "created_at": "Thu Apr 30 13:34:46 +0000 2020", "full_text": "So we've zoomed past the Korean War and Vietnam War total for deaths by #COVID19 here in the US. WWI death total was 116,516. At the current rate, we'll get there about Friday, May 22, 2020."}
{"id": 1255853102177099783, "created_at": "Thu Apr 30 13:34:46 +0000 2020", "full_text": "On the plus side of lockdown-adjusted media consumption habits; I am going to blow past my Goodreads book reading target seven months early this year. \n\n(Although I am saying nothing about *cough* novellas.)"}
{"id": 1255853106388058112, "created_at": "Thu Apr 30 13:34:47 +0000 2020", "full_text": "X's hairline is social distancing from X's eyebrows. Who is X?"}
{"id": 1255853110972633088, "created_at": "Thu Apr 30 13:34:48 +0000 2020", "full_text": "Thought I was buzzing about this lockdown weight loss until I realised my ass has also disappeared so now I am not so buzzing"}
{"id": 1255853119189254144, "created_at": "Thu Apr 30 13:34:50 +0000 2020", "full_text": "Is lockdown better or worse in the rain, do we think?"}
{"id": 1255853130966695936, "created_at": "Thu Apr 30 13:34:53 +0000 2020", "full_text": "1000 likes and I will declare sicko mode as the national anthem of North Korea \n\n#TravisScott #DPRK #COVID19 #25theAmendmentNow #KimJongUn #KimJungUn #KIMJONGUNDEAD #LastDance #ImWithHer"}
{"id": 1255853131553845249, "created_at": "Thu Apr 30 13:34:53 +0000 2020", "full_text": "I won’t active for a while due to online schooling and that stupid coronavirus fucked up my holiday"}
{"id": 1255853139300884483, "created_at": "Thu Apr 30 13:34:55 +0000 2020", "full_text": "#Covid19SA The Gauteng High Court in Pretoria has dismissed an application by a group of Muslim leaders to declare some lockdown regulations unconstitutional because it prohibits prayers, i.e. the Muslim daily prayers in places of worship.\n\n#VOWFMNEWS \n#Religion"}
{"id": 1255853140336955396, "created_at": "Thu Apr 30 13:34:55 +0000 2020", "full_text": "BREAKING: The inaugural edition of THE HUNDRED has been postponed due to COVID-19 pandemic😔\n\n#Cricket #TheHundred #England #Covid_19"}
{"id": 1255853152101904384, "created_at": "Thu Apr 30 13:34:58 +0000 2020", "full_text": "OK friends, hit me with tips: If you have a loved one in the hospital for several days (for non-covid reasons) who can't have any visitors (for covid reasons), how do you help? I'm thinking facetime \"visits,\" loading up an iPad with fave shows/music/etc., what else?"}
{"id": 1255853152299073537, "created_at": "Thu Apr 30 13:34:58 +0000 2020", "full_text": "@aajtakplease help middle class stuck away from home. Covid numbers will only rise till vaccine Many of us are stuck away from home. I came to teach underprivileged kids in #sikkim. Plz lobby to #resumedomesticflights #stuckinlockdown this is not sustainable as virus won't vanish"}
{"id": 1255853161014874112, "created_at": "Thu Apr 30 13:35:00 +0000 2020", "full_text": "Na wa o, una Don scale through pandemic and lockdown before? All these paid WhatsApp masterclasses. Isn't it more sensible to do an IG live with seasoned people in your industry and others join in? Toh."}
{"id": 1255853165158764552, "created_at": "Thu Apr 30 13:35:01 +0000 2020", "full_text": "How long can your state/country survive in a lockdown? \n\nHow lot before it devolves into chaos?"}
{"id": 1255853172729491457, "created_at": "Thu Apr 30 13:35:03 +0000 2020", "full_text": "What do you think is going to be most difficult about going back to the office after social distancing?"}
{"id": 1255853172846989314, "created_at": "Thu Apr 30 13:35:03 +0000 2020", "full_text": "Is @realDonaldTrump doing a good job handling this pandemic?"}
{"id": 1255853185429839873, "created_at": "Thu Apr 30 13:35:06 +0000 2020", "full_text": "Good morning y’all STAY HOME."}
{"id": 1255853185597501440, "created_at": "Thu Apr 30 13:35:06 +0000 2020", "full_text": "BREAKING: Coronavirus: NHS sets out six-week plan for 'return to normal': Urgent services should return to pre-Covid-19 levels, a letter to local trusts and GPs says. Via @globalbreaking_"}
{"id": 1255853185983447042, "created_at": "Thu Apr 30 13:35:06 +0000 2020", "full_text": "\"Have we thought about how young people with disabilities are being affected by the lockdown? Or foreseen the GBV increase in homes, with girls being raped by their own relatives\"- @Mnashey1 #ChangingTheNarrative"}
{"id": 1255857453885009921, "created_at": "Thu Apr 30 13:52:04 +0000 2020", "full_text": "wish corona would go away so i can go to chloe's house for a month"}
{"id": 1255857454396641280, "created_at": "Thu Apr 30 13:52:04 +0000 2020", "full_text": "NEW: Number of confirmed coronavirus cases in Russia has reached 100,000."}
{"id": 1255857454593662978, "created_at": "Thu Apr 30 13:52:04 +0000 2020", "full_text": "Isang buwan na lang birth month ko na, matapos ka na covid please"}
{"id": 1255857455231315970, "created_at": "Thu Apr 30 13:52:04 +0000 2020", "full_text": "My boss brought me in a meeting with her and one of our docs about one of the covid units and they liked some of my ideas ... I thought that was pretty cool"}
{"id": 1255857459727601665, "created_at": "Thu Apr 30 13:52:05 +0000 2020", "full_text": "A lot of companies are being exposed with this pandemic. How can a month make a company broke. It's quite scary, what happened to cash reserve?"}
{"id": 1255857459853291521, "created_at": "Thu Apr 30 13:52:05 +0000 2020", "full_text": "We will then face a fairly different world, different industrial and supply chains, and different #economy  for the impact of the #COVID19, said Zhang Liancheng."}
{"id": 1255857463464611840, "created_at": "Thu Apr 30 13:52:06 +0000 2020", "full_text": "During this lockdown, your children are missing on\ntheir activities that add to their holistic development.\nLet us make things easier for our children and their\nnew surroundings. A few parenting tips that can help your cope up to the lockdown are:\n\n#rchi #rainbowhospitals"}
{"id": 1255857464223956994, "created_at": "Thu Apr 30 13:52:06 +0000 2020", "full_text": "So I’m doing a Hackathon this weekend and I’m pretty excited for it. And as usual, I was gonna preplan what I was going to do but that totally didn’t happen. I’m thinking I’d love to make something that helped people during this pandemic."}
{"id": 1255857485400989696, "created_at": "Thu Apr 30 13:52:11 +0000 2020", "full_text": "Whilst those that are business owners are screaming,the lockdown should have been done and dusted weeks back( werin I and my family go chop,money don finish).\nIn all of these,I think every Nigerian citizen is right as regards which ever category U argue."}
{"id": 1255857488349593606, "created_at": "Thu Apr 30 13:52:12 +0000 2020", "full_text": "As attacks quadruple during the COVID-19 pandemic, we offer our Enterprise-grade Security Solution to all healthcare organizations for free, regardless of their location. Help us share the news!"}
{"id": 1255857505546240001, "created_at": "Thu Apr 30 13:52:16 +0000 2020", "full_text": "Women are delivering babies with no one there to support them in the hospital rn bc they don't want to expose extra people to covid yet they allowed Pence in the hospital with no mask or gloves.. that's a slap in the face."}
{"id": 1255857509685960714, "created_at": "Thu Apr 30 13:52:17 +0000 2020", "full_text": "It should be talked about how to fight Corona, but why is BJP provoking people by doing Hindu Muslims?\n\n#पूछता_है_भारत @Rajasthan_PYC"}
{"id": 1255857509820137472, "created_at": "Thu Apr 30 13:52:17 +0000 2020", "full_text": "Anger is a sign that something needs to change #quote #quotestoliveby #quoteoftheday #thursdaymorning #ThursdayThoughts #ThursdayMotivation #thursdayvibes #QuarantineLife"}
{"id": 1255857526408650756, "created_at": "Thu Apr 30 13:52:21 +0000 2020", "full_text": "No more social distancing, no more masks, no more shelter-in-place, we do what the fuck we want."}
{"id": 1255857526979125248, "created_at": "Thu Apr 30 13:52:21 +0000 2020", "full_text": "This COVID-19 is really hurting me, im so messed up rn, can't even pay my rent, whoever reads this please pray for me..."}
{"id": 1255857530594422785, "created_at": "Thu Apr 30 13:52:22 +0000 2020", "full_text": "A humble suggestion to support the country's economy.\n300% of salaries &amp; wages paid for the lockdown period should b given as deduction in Income Tax &amp; Banks should give working capital loan to all business/ industry/ profession/ shops.. @PMOIndia @FinMinIndia @nsitharaman\n1 / 2"}
{"id": 1255857535736676353, "created_at": "Thu Apr 30 13:52:23 +0000 2020", "full_text": "Sweden #Coronavirus"}
{"id": 1255857539134054402, "created_at": "Thu Apr 30 13:52:24 +0000 2020", "full_text": "Trump is the problem-60 K deaths-test kit, mask, protective clothing shortages-employment at Depression level-economy dead-CDC/EPA destroyed-no coherent plan-actually said COVID19 was a hoax-told the sick to go to work-is looking for scape goat in China-Trump must be defeated"}
{"id": 1255857543831785473, "created_at": "Thu Apr 30 13:52:25 +0000 2020", "full_text": "One of my FAVOURITE things about lockdown is those clearly enjoying a nice little mixed-household countryside lockdown situation telling others to 'stay home and save lives!'"}
{"id": 1255857547333992449, "created_at": "Thu Apr 30 13:52:26 +0000 2020", "full_text": "One of my friends picked up and moved when corona started up... this dude just informed me it was a permanent move \n\nExcuse me?! “It’s ok I’ll still come see YOUU❤️”"}
{"id": 1255857547472494593, "created_at": "Thu Apr 30 13:52:26 +0000 2020", "full_text": "How's everyone doing? There are some funky days to get through in lockdown. Today is one for me. Motivation and optimism are depleted, but tomo is a new day, plus, my brother just bought me some skittles so it's kind of turning out ok. Sending skittle filled love to funky ppl.🦄"}
{"id": 1255857547648602113, "created_at": "Thu Apr 30 13:52:26 +0000 2020", "full_text": "Here we are in a national pandemic and congress persons offices I tried to call are closed what the hell bet they still getting paid !!! So elected congressional personnel are off work during a pandemic wow am I the only one that finds that ironic and pittifu"}
{"id": 1255857556154650624, "created_at": "Thu Apr 30 13:52:28 +0000 2020", "full_text": "I practice social distancing, not for myself, but for YOU. I want you to know I am educated enough to know I could be asymptomatic &amp; pass the virus on to you. No, I don't live in fear of the virus or government controls me, I just want to be part of the solution, not the problem."}
{"id": 1255857560260947968, "created_at": "Thu Apr 30 13:52:29 +0000 2020", "full_text": "Bruh if you ain't heard the corona remix of that chalte chalte song. You need to 😭"}
{"id": 1255857560520974338, "created_at": "Thu Apr 30 13:52:29 +0000 2020", "full_text": "I can’t help but laugh the “see 306 new cases, told y’all we should’ve stayed locked down” people. There’s going to be a second wave, y’all just gotta keep up with social distancing and weather the storm. We gonna be alright 😎😎😎"}
{"id": 1255857560953016322, "created_at": "Thu Apr 30 13:52:29 +0000 2020", "full_text": "Let's have it straight...\n\nNO BRITISH CITIZEN IN THIS COUNTRY RIGHT NOW UNDER LOCKDOWN, DEPRIVED OF CONTACT WITH FRIENDS &amp; FAMILY, LOW ON FUNDS, \n&amp; A KILLER VIRUS STILL ON THE LOOSE..knows what the actual fuck is going on. \n\nAlso by design. Chaos rules."}
{"id": 1255857564128067584, "created_at": "Thu Apr 30 13:52:30 +0000 2020", "full_text": "Ima kinda glad this corona shit happened Sorry for those who died. It humbled A LOT of ya. made ya grateful for the small things ya take for granted. Made ya see what’s really worth your time effort and money . What you really should be trying to do . ya definitely needed that ."}
{"id": 1255857565155590147, "created_at": "Thu Apr 30 13:52:30 +0000 2020", "full_text": "when tf are doctors gonna run out of episodes tbh, it's literally been on every day since lockdown started how far ahead do they film this wtf"}
{"id": 1255857568909414400, "created_at": "Thu Apr 30 13:52:31 +0000 2020", "full_text": "Being a #Bollywood diehard fan, I am saddened, I cried yesterday, I am upset, I never felt so down in this lock down.\nThough I do not know them personally, but they are integral part of our life and I feel I am having every right to feel the way I am feeling now#Irfan#Rishiji"}
{"id": 1255857569085693964, "created_at": "Thu Apr 30 13:52:31 +0000 2020", "full_text": "Whatever you do during lockdown don’t download #fifa20, it’s exactly the same game but they’ve changed all the controls. After playing it for over 10 years I’m not sure I’ll be back"}
{"id": 1255857577029709825, "created_at": "Thu Apr 30 13:52:33 +0000 2020", "full_text": "I think I’ve put in three different types of perfume today because I keep forgetting I’ve already done that part of the day #lockdown 🤷‍♀️"}
{"id": 1255857581349761024, "created_at": "Thu Apr 30 13:52:34 +0000 2020", "full_text": "Okay, Trumpists, have it your way: \n\nHe didn't say that we should *drink* disinfectant; he used his platform--a nationally televised nightly presidential COVID-19 briefing--that we should consider \"ingesting\" it. \n\nIs that really any better?"}
{"id": 1255857581693771776, "created_at": "Thu Apr 30 13:52:34 +0000 2020", "full_text": "I beg people do their research before listening to others about 5G. Its BS! 5G has NO connection to Corona virus! Learn about 5G rather than listening to uneducated people"}
{"id": 1255857581786116096, "created_at": "Thu Apr 30 13:52:34 +0000 2020", "full_text": "Folks, have you heard of artists doing interesting stuff to connect with audiences during #lockdown in #Scotland? Would love to talk to some for a feature I'm planning to do. My DMs are open! #lockdownarts"}
{"id": 1255857582142566401, "created_at": "Thu Apr 30 13:52:34 +0000 2020", "full_text": "Bout to see what this containment about on Netflix heard it was 🔥 and what we going thru this very day damn covid"}
{"id": 1255857590103412738, "created_at": "Thu Apr 30 13:52:36 +0000 2020", "full_text": "Why did it have to take a global pandemic to find out that some vegetables regrow in water?"}
{"id": 1255857602887630851, "created_at": "Thu Apr 30 13:52:39 +0000 2020", "full_text": "I thank God Im in FL, we have one of the lowest Covid19 rates."}
{"id": 1255857602967281664, "created_at": "Thu Apr 30 13:52:39 +0000 2020", "full_text": "Why Corona Tests are getting less in Gujarat than all over India\n#पूछता_है_भारत"}
{"id": 1255857615281754112, "created_at": "Thu Apr 30 13:52:42 +0000 2020", "full_text": "Can’t believe y’all wanted the Roaring 20’s back and forgot it all started with a Pandemic."}
{"id": 1255857619081875459, "created_at": "Thu Apr 30 13:52:43 +0000 2020", "full_text": "Eu espero fo fundo do meu coração q quem fique fazendo fake news va toma no cu e pegue covid"}
{"id": 1255857623615725569, "created_at": "Thu Apr 30 13:52:44 +0000 2020", "full_text": "#KrishakKaSaath\nThe Modi Govt has accorded the highest priority to the farming and agriculture sector even during the lockdown period. The PM-KISAN scheme has benefited 9.39 crore farmer families so far with a sum of Rs 71,000 crores transferred.\nvia NaMo App"}
{"id": 1255857640200077313, "created_at": "Thu Apr 30 13:52:48 +0000 2020", "full_text": "So my seasonal depression was riding my normal depressions dick HARD.. then she hopped off.. then this dumb bitch COVID19 decided to pop up out of the blue and hop on my depressions dick and things are getting heavy man"}
{"id": 1255857648051851266, "created_at": "Thu Apr 30 13:52:50 +0000 2020", "full_text": "I want to see people's shit, I don't want to stay home 😷"}
{"id": 1255857661175889920, "created_at": "Thu Apr 30 13:52:53 +0000 2020", "full_text": "Corona virus has definitely revealed a lot of things to me. Harsh realities that I wasn’t trying to face but now I have no choice."}
{"id": 1255857666775232516, "created_at": "Thu Apr 30 13:52:55 +0000 2020", "full_text": "If anyone is from the future, now would be a good time to tell your favorite scientist what the solution to COVID-19 ends up being."}
{"id": 1255857669124100096, "created_at": "Thu Apr 30 13:52:55 +0000 2020", "full_text": "#epitwitter if you had the opportunity to speak to undergraduate researchers at this moment in the midst of #COVID, what message would you share? @Iplaywithgerms what do @alleghenycol students need to hear/know? #askingforafriend"}
{"id": 1255857669254057993, "created_at": "Thu Apr 30 13:52:55 +0000 2020", "full_text": "just started raining outside! miserable weather. even tho I am not heading out cos of lockdown - it helps when it is sunny!\n\n#lockdown #britishweather #rainydays"}
{"id": 1255857673418928130, "created_at": "Thu Apr 30 13:52:56 +0000 2020", "full_text": "Do you want to be lied to?\n\nThink about that for a second.\nMany of us do. About diet, about health, about COVID... when a lie reinforces our own biases, it makes us feel empowered and smart, even if the message is untrue.\n\nBelieving lies holds us back. Choose your inputs wisely."}
{"id": 1255857673339314176, "created_at": "Thu Apr 30 13:52:56 +0000 2020", "full_text": "Projections indicate that due to COVID, there could be up to 7 million unintended pregnancies. So, will you be a statistic? Wait, are u already a statistic?😅"}
{"id": 1255857677915348995, "created_at": "Thu Apr 30 13:52:57 +0000 2020", "full_text": "and if you think about it ,Ja rule and his cronies punked the 1% in a trump America, thats gangsta. #ThursdayThoughts #QuarantineLife"}
{"id": 1255857682164125697, "created_at": "Thu Apr 30 13:52:58 +0000 2020", "full_text": "Watch as soon as they open shit back up they gonna charge us a corona fee"}
{"id": 1255857682323345408, "created_at": "Thu Apr 30 13:52:58 +0000 2020", "full_text": "missing you sahod. damn you pandemic, you really suck!"}
{"id": 1255857699335667715, "created_at": "Thu Apr 30 13:53:02 +0000 2020", "full_text": "These are the thoughts that occupy me during a Pandemic: Why Odious Boomer Karen? Why not Kathy (since there at least as many of us that age as Karens). Why not Linda? or Debbie? or Kristie? Or Pam? or Sue? Was there a Ground Zero Karen, upon whom all are modeled and named?"}
{"id": 1255857702502350849, "created_at": "Thu Apr 30 13:53:03 +0000 2020", "full_text": "In case you didn’t notice the entire Russian collusion hoax was just exposed. Next will be the Ukraine quid pro quo. Maybe after that the origins of Covid-19???"}
{"id": 1255857702741454849, "created_at": "Thu Apr 30 13:53:03 +0000 2020", "full_text": "\"around the world, people are waiting for the announcement that the coronavirus pandemic is contained and they can return to normal life.\" @CNN No one wants to \"return to normal life\". We don't know what that means. If it means \"neo-capitalism run amok\" then no we don't want that"}
{"id": 1255857703169093632, "created_at": "Thu Apr 30 13:53:03 +0000 2020", "full_text": "Do the Amish know about corona"}
{"id": 1255857711469735936, "created_at": "Thu Apr 30 13:53:05 +0000 2020", "full_text": "2 more family friends (54 and 68) died of COVID19. This is all no big deal until it is your friend, brother, mother."}
{"id": 1255857716033212426, "created_at": "Thu Apr 30 13:53:06 +0000 2020", "full_text": "This girl is excited to go to Disney World DURING A WORLD WIDE PANDEMIC 🥴"}
{"id": 1255857716070961153, "created_at": "Thu Apr 30 13:53:06 +0000 2020", "full_text": "Covid-19\n5-6 cases daily led to nationwide lockdown\nNow 500+ daily cases &amp; govt extended shop time to 4 pm\nStrange!"}
{"id": 1255857727852683264, "created_at": "Thu Apr 30 13:53:09 +0000 2020", "full_text": "One takeaway- lot of people in this world who do not take the flu seriously enough. \n\n (Reminder: we had as many Covid deaths in 6 weeks as a really bad flu season has in 6 months so it’s not “just the flu”)"}
{"id": 1255857728922112000, "created_at": "Thu Apr 30 13:53:09 +0000 2020", "full_text": "I just want this pandemic to end so i could attempt to egg my neighbors window. :("}
{"id": 1255857740704092162, "created_at": "Thu Apr 30 13:53:12 +0000 2020", "full_text": "Just like #WorldWar2, the 2019 #Pandemic will change the #World forever. The effects will transcend all known aspects of culture, belief systems, governance, etc. How each individual handles their future and their family's will determine the success or failure of mankind? 😷"}
{"id": 1255857741094158336, "created_at": "Thu Apr 30 13:53:12 +0000 2020", "full_text": "Linking the coronavirus to the so-called green new deal makes as much sense as:\n\nMe: Doctor I have the flu.\nDoctor: Buy a Prius."}
{"id": 1255857744797712384, "created_at": "Thu Apr 30 13:53:13 +0000 2020", "full_text": "During this lockdown, what’s eating your money?"}
{"id": 1255857749847670784, "created_at": "Thu Apr 30 13:53:14 +0000 2020", "full_text": ".@BandQ - don’t you think opening all your non essential stores is giving people the wrong message when it comes down to this lockdown? Seems wrong to me #Covid19UK"}
{"id": 1255857757271609344, "created_at": "Thu Apr 30 13:53:16 +0000 2020", "full_text": "COVID-19 is cruel!\nZimbabwean families continue to lose their members in the diaspora due to Covid-19. There is no closure on these deaths with people being forced to bury their loved one's in the most undignified manner. This leaves a lot of psychological scars on"}
{"id": 1255857762120208387, "created_at": "Thu Apr 30 13:53:17 +0000 2020", "full_text": "Interesting Fact: \nSango (god of thunder) has brought death upon people in Africa more than Ebola and Corona virus combined."}
{"id": 1255857770076573698, "created_at": "Thu Apr 30 13:53:19 +0000 2020", "full_text": "The mere fact what #COVID19  has established is everyone can contribute to the society .Whatever may be their #social , #religious, #economic or #political status is.\n\n@PMOIndia @elonmusk @CMOMaharashtra @anandmahindra @BarackObama @AUThackeray"}
{"id": 1255857770349449216, "created_at": "Thu Apr 30 13:53:19 +0000 2020", "full_text": "Things I hope stay the same post-COVID:\n1. Air quality \n2. Silence \n3. Commute down to 30 minutes from 1h15minutes each way\n4. Slower pace (thanks to point 3)\n5. Less admin, focusing on the work that really matters."}
{"id": 1255857774405152769, "created_at": "Thu Apr 30 13:53:20 +0000 2020", "full_text": "Im gonna splurge so much when this covid situation is DONE"}
{"id": 1255857782890409985, "created_at": "Thu Apr 30 13:53:22 +0000 2020", "full_text": "my family and i watched every harry potter film in order in lockdown and we finished the last one today and it was so worth it jesus what an amazing series"}
{"id": 1255857783079153664, "created_at": "Thu Apr 30 13:53:22 +0000 2020", "full_text": "Stay home kids  #NamLockdown"}
{"id": 1255857791614451712, "created_at": "Thu Apr 30 13:53:24 +0000 2020", "full_text": "Does \"The Plan\" include Comey coming down with COVID 19?"}
{"id": 1255857795171266561, "created_at": "Thu Apr 30 13:53:25 +0000 2020", "full_text": "Clear conscience, Better days ahead\n#StayAtHome \n#Quotenice"}
{"id": 1255857795511005185, "created_at": "Thu Apr 30 13:53:25 +0000 2020", "full_text": "Another thought; The US population in 1918 was estimated at 103M. We are currently at 336M. For the current Coronavirus to proportionately compare to Influenza in 1918, 2.5Million people need to die, roughly."}
{"id": 1255857799625617408, "created_at": "Thu Apr 30 13:53:26 +0000 2020", "full_text": "Trying to neatly fold a fitted sheet reminds me of how much I have my life together. \n\n#garyveechallenge #StayHomeCanada #adulting #socialdistancing #quarantinethoughts"}
{"id": 1255857811789156352, "created_at": "Thu Apr 30 13:53:29 +0000 2020", "full_text": "What is this “trend” of giving people with money more money during a pandemic ???????"}
{"id": 1255857820043444225, "created_at": "Thu Apr 30 13:53:31 +0000 2020", "full_text": "One thing the COVID-19 has made very clear is whether certain people you know possess adequate math and reading comprehension skills to go beyond merely reacting to memes, youtube videos, slogans, and headlines.\nMany pass, many fail."}
{"id": 1255857824451579904, "created_at": "Thu Apr 30 13:53:32 +0000 2020", "full_text": "Crazy how this whole corona pandemic has become financially beneficial for me. Blessing in disguise"}
{"id": 1255857824783048708, "created_at": "Thu Apr 30 13:53:32 +0000 2020", "full_text": "I will block you if you message me with a but, \"my guns\" \"my rights\" \" my hair cut\" \"my freedoms\" arguments about COVID. I am not in the mood to listen to your disregard for compromised populations/healthcare workers/ the greater good of all. #COVIDIOTS"}
{"id": 1255857824808255489, "created_at": "Thu Apr 30 13:53:32 +0000 2020", "full_text": "The @WDRBNews piece on @jdemling and his battle with covid last night was incredible! Glad youre getting better and at home with family Jody! Way to fight! God bless 🙏"}
{"id": 1255857829203922946, "created_at": "Thu Apr 30 13:53:33 +0000 2020", "full_text": "It’s real quiet about what’s happening at the immigration camps during this pandemic."}
{"id": 1255857829665267712, "created_at": "Thu Apr 30 13:53:33 +0000 2020", "full_text": "The longer I stay home, the more homeless I look."}
{"id": 1255857833448480773, "created_at": "Thu Apr 30 13:53:34 +0000 2020", "full_text": "My kid is better AND his covid swab from the hospital came back negative. Apparently he might break fevers by turning freezing cold and purple."}
{"id": 1255857836921434117, "created_at": "Thu Apr 30 13:53:35 +0000 2020", "full_text": "I’m at my bredrins yard in the garden and one girl snaps me saying why am I in a park when it’s supposed to lockdown 😂😂"}
{"id": 1255857837760282627, "created_at": "Thu Apr 30 13:53:35 +0000 2020", "full_text": "#Covid19UK lockdown 39! Rain! Chilly! Aching, why? Well the keyboard has made an appearance! Scales yesterday and easy boogie woogie today. My shoulders are tense from keyboard practice. Colonel Tom Moore 100 today! Fab fly past 🎉🙏"}
{"id": 1255857841665171457, "created_at": "Thu Apr 30 13:53:36 +0000 2020", "full_text": "I’m tryna see bae but the corona shit in the way 😕"}
{"id": 1255857845674917896, "created_at": "Thu Apr 30 13:53:37 +0000 2020", "full_text": "Something to consider .......... did zoom create covid19...... .... ? Hmmmmmm"}
{"id": 1255857846081773568, "created_at": "Thu Apr 30 13:53:37 +0000 2020", "full_text": "One good thing that came out of this quarantine was that a lot of lives were not loss to senseless violence. I would like to see the statistics on crimes during the pandemic and after the pandemic #PeopleHaveTimeToThink"}
{"id": 1255857862200504321, "created_at": "Thu Apr 30 13:53:41 +0000 2020", "full_text": "After this lockdown I need to put it out there that I didn't mean whatsoever I said during quarantine, all the promises I made are lies.\n\nManagement."}
{"id": 1255857870257733633, "created_at": "Thu Apr 30 13:53:43 +0000 2020", "full_text": "Actually wild that we have our own legitimate B.C. (Before Covid) in history. A whole generation of people’s live have changed immutably. Things will never be the same."}
{"id": 1255857875102162946, "created_at": "Thu Apr 30 13:53:44 +0000 2020", "full_text": "3 separate organisations owe me money. Covid sucks."}
{"id": 1255857883935395842, "created_at": "Thu Apr 30 13:53:46 +0000 2020", "full_text": "#Covid19SA President @CyrilRamaphosa has convened a a virtual meeting today that is looking at tackling gender based violence during the lockdown. @BongaDlulane #LockdownSA"}
{"id": 1255857891644506114, "created_at": "Thu Apr 30 13:53:48 +0000 2020", "full_text": "Line of Duty completed in 6 Days! Great use of lockdown...what next?! #series6please"}
{"id": 1255857892097429507, "created_at": "Thu Apr 30 13:53:48 +0000 2020", "full_text": "Ugh the more I think of the lasting impact of Covid-19, the more I’m wondering if Democrats are up to the challenge of inheriting the issue and it’s recovery. Of course I think a recovery under democratic leadership is achievable per past history. #COVIDー19 #Democrats"}
{"id": 1255857900414742531, "created_at": "Thu Apr 30 13:53:50 +0000 2020", "full_text": "The Covid-19 test isn’t even an uncomfortable test it just really messes with your allergies ."}
{"id": 1255857913203052546, "created_at": "Thu Apr 30 13:53:53 +0000 2020", "full_text": "One day we will wake and hear the world is Covid free because with God all things are possible."}
{"id": 1255857920866234374, "created_at": "Thu Apr 30 13:53:55 +0000 2020", "full_text": "On the transfer to MSVP Murshidabad: it’s almost impossible to move from Murshidabad to Siliguri (separated by 360km) amidst the lockdown. Still he has been transferred to an altogether different medical college. Fight against #Covid can wait, CM Mamata Banerjee’ farman is final."}
{"id": 1255857929770676225, "created_at": "Thu Apr 30 13:53:57 +0000 2020", "full_text": "These WiFi speeds are the real pandemic, got me using data in my own house 😡"}
{"id": 1255857929883918342, "created_at": "Thu Apr 30 13:53:57 +0000 2020", "full_text": "Let's thanks to all the Cleanliness workers who are working without fear to keep us safe from deadly Corona outbreak\n#100PunjabWarriors"}
{"id": 1255857933910282240, "created_at": "Thu Apr 30 13:53:58 +0000 2020", "full_text": "The recovery rate is steadily increasing and with more than hundred patients recovering already, Punjab is moving ahead decisively in this battle. Would appeal to everyone to keep following social distancing norms. #100PunjabWarriors"}
{"id": 1255857937794416640, "created_at": "Thu Apr 30 13:53:59 +0000 2020", "full_text": "FUCK ALL THE PARENTS WHO THINK ITS CUTE TO NAME THEIR KIDS FUCKING COVID OR CORONA FUCK WRONG WITH YA IDIOTS"}
{"id": 1255857942710059008, "created_at": "Thu Apr 30 13:54:00 +0000 2020", "full_text": "The world went from 2019 to quarantine pretty quickly\n....\n...\n...\n..\n#wtf2020 #lockdown #Covid_19"}
{"id": 1255857950825918464, "created_at": "Thu Apr 30 13:54:02 +0000 2020", "full_text": "10 new corona virus cases in #Haryana Total cases 339 #CoronaVirusHaryana Total Cases in India 33694"}
{"id": 1255857954299039746, "created_at": "Thu Apr 30 13:54:03 +0000 2020", "full_text": "Kudos to the work done by @BJPTeenaSharma of helping the poor ones in need  at the time of pandemic. Help the poor in need &amp; support. #DelhiSuperWoman"}
{"id": 1255857954458423296, "created_at": "Thu Apr 30 13:54:03 +0000 2020", "full_text": "Don’t want anyone to suffer and die of #COVIDー19 but il make an exception for Ian Huntley! Fucking die in agony you fucking monster."}
{"id": 1255857954701574144, "created_at": "Thu Apr 30 13:54:03 +0000 2020", "full_text": "The guy was like, oh yeah, but now everywhere is corona so it doesn't matter.\n\nYeah? You think it's that easy, you piece of shit? You think it's solely corona related? It's just a trigger, mofo."}
{"id": 1255857954793938949, "created_at": "Thu Apr 30 13:54:03 +0000 2020", "full_text": "Pandemic has scrambled the U.S food system crushing restaurants while pushing up grocery sales at record rates.Meanwhile, tensions are escalating at food plants btw essential workers who feel pressure to say on the job and their employers,who are striving to keep the economy open"}
{"id": 1255857963350151169, "created_at": "Thu Apr 30 13:54:05 +0000 2020", "full_text": "I hope P'@bbrightvc and P'@winmetawin will visit our beloved country soon after the world pandemic. I'm a big fan of yours.\n\n#winmatawin \n#bbrighvc"}
{"id": 1255857967590715395, "created_at": "Thu Apr 30 13:54:06 +0000 2020", "full_text": "So this lock Down in Guyana 🇬🇾 Continue Till June 2 Smh 🤦‍♂️ We Need To Do Road Back &amp; Trips✈️🌴 Come on Shit Mess My Vacation Up This Year"}
{"id": 1255857971508191238, "created_at": "Thu Apr 30 13:54:07 +0000 2020", "full_text": "It seems people are forgetting or not caring anymore that we are in the middle of a pandemic judging by the amount of cars on the road this afternoon"}
{"id": 1255857975182360576, "created_at": "Thu Apr 30 13:54:08 +0000 2020", "full_text": "It’s still going UP in our region, every day has seen an increase. \nChinese killer virus Covid 19\nChina 100% responsible for 10s of Thousands of painful deaths.👎👎👎👎👎👎👎👎🇬🇧🇬🇧🇬🇧🇬🇧🇬🇧🇬🇧"}
{"id": 1255857979968098310, "created_at": "Thu Apr 30 13:54:09 +0000 2020", "full_text": "In 1968, Trump ran from Vietnam. Now, 52 years later, he’s running away from COVID-19. He was a coward then &amp; he’s a coward now. In 68, his excuse was phony bone spurs. Now, his excuse is simple. Everyone else is to blame. I take no responsibility."}
{"id": 1255857988004450304, "created_at": "Thu Apr 30 13:54:11 +0000 2020", "full_text": "The uk lockdown is a joke @NicolaSturgeon @BorisJohnson have you saw how busy the roads are because all the shops and takeaways fastfood outlets are opening back up this will drag on and on as the government dont have a clue no other country will let us in because of our lockdown"}
{"id": 1255857988868419584, "created_at": "Thu Apr 30 13:54:11 +0000 2020", "full_text": "No matter the extentention of  lockdown,I pray you will never eat from your enemy 🙏🙏🙄"}
{"id": 1255857992219541505, "created_at": "Thu Apr 30 13:54:12 +0000 2020", "full_text": "WHO misleading the world again. They are praising Sweden’s handling of Coronavirus pandemic. They elected NOT to showdown their businesses or restricting its citizens movements. Their numbers across the board have skyrocketed compared to nearby countries who did shutdown."}
{"id": 1255857996279828481, "created_at": "Thu Apr 30 13:54:13 +0000 2020", "full_text": "Hey @Keir_Starmer Keir, in your talks with care workers did you consult with those who are truly at the bottom of the heap in this Coronavirus debacle - the unpaid family carers who do it 24 hours a day for love with little or no support and no respite?"}
{"id": 1255858000780300294, "created_at": "Thu Apr 30 13:54:14 +0000 2020", "full_text": "Do you know anybody who is a regular cannabis smoker who also has gone thru  #COVID covid-19? Or who died because of the virus? \n\nWhat was their illness like? \n\nIf they smoked during the illness, did it seem to help or hurt?\n\nViral Experience with edibles?\n\nPls share."}
{"id": 1255858017590865920, "created_at": "Thu Apr 30 13:54:18 +0000 2020", "full_text": "My team at work has a trump supporter. Sigh. \n\nMonday, in our morning huddle, she went off on Covid being bullshit. We work at a hospital. \n\nI don’t want to back to my office for many reasons. I like being at home. My apartment’s cleaner. I’m less exhausted."}
{"id": 1255858021479178240, "created_at": "Thu Apr 30 13:54:19 +0000 2020", "full_text": "Anybody else worried about a global vaccination for Covid 19, and the Zombie Apocalypse!?\n'astraZeneca' is just too on the button!!!!\nThe movie writes itself! \n\"AZ 16 was supposed to save us. Little did we know.\"!\n\"Drinking bleach seemed to help\"!\n\"We soon ran out\"!"}
{"id": 1255858022074781697, "created_at": "Thu Apr 30 13:54:19 +0000 2020", "full_text": "Just watching @taylortomlinson on Netflix... working on client stuff and snuggling into my love for smart snarky comedy queens. Next up @aliwong then maybe @TiffanyHaddish again... \n\n#focused #productive #laughteristhebestmedicine when you need to #StayAtHome"}
{"id": 1255858022305292288, "created_at": "Thu Apr 30 13:54:19 +0000 2020", "full_text": "Some quick math: COVID-19 has killed 0.2% of New York City's population. The US has over 300 million people. So even on the most optimistic possible assumptions, achieving \"herd immunity\" in the US means over half a million more dead."}
{"id": 1255858025627357184, "created_at": "Thu Apr 30 13:54:20 +0000 2020", "full_text": "#Coronavirus update\n- Bosnia extends passanger air traffic halt\n- Denmark says virus spread has not accelerated since reopening\n- England hospital death toll rises to 20,137\n- UK focused on May 7 for lockdown review\n- 30 million have sought US unemployment assistance\n#COVID19"}
{"id": 1255858026713681925, "created_at": "Thu Apr 30 13:54:20 +0000 2020", "full_text": "Dear @Leksidetfk, kindly be reminded that you promised the sender of this message a bottle of wine when movement is restored.\n\nNeed I remind you that come 4th of May the lockdown in the city of Lagos will be relaxed and movement will be allowed.\n\nKindly do the needful.\nRegards,"}
{"id": 1255858030052335617, "created_at": "Thu Apr 30 13:54:21 +0000 2020", "full_text": "it’s hard to stay positive about being quarantined at home when all of your utility bills keep going up as a result 😅"}
{"id": 1255858030748610562, "created_at": "Thu Apr 30 13:54:21 +0000 2020", "full_text": "Vogue thinking we want to see how supermodels are faring through a pandemic where half the country lost their jobs is the most tone deaf thing I’ve seen...at least this year???"}
{"id": 1255858034439524352, "created_at": "Thu Apr 30 13:54:22 +0000 2020", "full_text": "This pandemic is making me overthink every little ache and pain. These past few weeks have been an endless game of: “Is it anxiety and associated complications, or is it COVID?” Doesn’t help that there’s still so much we’re learning about this thing and how it manifests."}
{"id": 1255858034770731008, "created_at": "Thu Apr 30 13:54:22 +0000 2020", "full_text": "STAY HOME STAY HOME STAY HOME SANITIZE YOUR HANDS - ph-1 2020"}
{"id": 1255858038596087813, "created_at": "Thu Apr 30 13:54:23 +0000 2020", "full_text": "Q4 FY2019-20 Net Profit including exceptional items fell 37.2% YoY to Rs 6,546 crore; Exceptional items (expense, net of tax) of Rs 4,267 crore for Q4, and Rs 4,444 crore for FY20 on account of impact of Covid-19 and incremental liability towards license fees. RIL Results"}
{"id": 1255858042610110470, "created_at": "Thu Apr 30 13:54:24 +0000 2020", "full_text": "stay home stay home #LiveAOMG"}
{"id": 1255858072549031937, "created_at": "Thu Apr 30 13:54:31 +0000 2020", "full_text": "If an introvert died during this COVID pandemic, it’d be their dream funeral! They wouldn’t have to worry about a large crowd gathering, wouldn’t have to talk to anyone (🤔), and they wouldn’t feel awkward! Wow, what a time to be aliv...nvm"}
{"id": 1255858080878919680, "created_at": "Thu Apr 30 13:54:33 +0000 2020", "full_text": "O STAY HOME DELE DJQHDJQSJ\n#LiveAOMG"}
{"id": 1255858084498604032, "created_at": "Thu Apr 30 13:54:34 +0000 2020", "full_text": "Tennessee really boutta snag two 5 stars in one week... during a pandemic... love to see it"}
{"id": 1255858084712415237, "created_at": "Thu Apr 30 13:54:34 +0000 2020", "full_text": "So many people are using lockdown to not pick up their dog mess 😭"}
{"id": 1255858085115170816, "created_at": "Thu Apr 30 13:54:34 +0000 2020", "full_text": "MAGA rallies make america stupid again make america sick again make america bozos again make america brainless again but when comrade Colin was protesting against social justice these same idiots vilified him all I will say is I hope your tomfoolery don't get you Covid tapped out"}
{"id": 1255858097006022656, "created_at": "Thu Apr 30 13:54:37 +0000 2020", "full_text": "I aint donating SHIT to no covid fund.  After the way mfs did Haiti, Puerto Rico &amp; NOLA?  FUCK OFF"}
{"id": 1255858097798680578, "created_at": "Thu Apr 30 13:54:37 +0000 2020", "full_text": "Shouldn't we be consuming economic knowledge instead of watching \"entertaining\" videos during this pandemic?"}
{"id": 1255858101829459970, "created_at": "Thu Apr 30 13:54:38 +0000 2020", "full_text": "Here’s the first #music #pun for today:\n\nQ: Why couldn’t the athlete listen to her music?\n\nA: Because she broke the record!\n\nJust trying to brighten up your day!\n#hilarious #joke #punintended #Covid19UK #COVIDー19 #covid #CoronavirusLockdown #CoronavirusLockdownUK"}
{"id": 1255858110331105281, "created_at": "Thu Apr 30 13:54:40 +0000 2020", "full_text": "South korea vacationing amid covid-19."}
{"id": 1255858117998456840, "created_at": "Thu Apr 30 13:54:42 +0000 2020", "full_text": "No offense, but it’s pretty sad that it took a pandemic happening for people to realize how important grocery store workers, delivery drivers, hospital workers, etc are. And while they are heroes, they deserve more than to simply be told that. Even when there isn’t a pandemic."}
{"id": 1255858135220158464, "created_at": "Thu Apr 30 13:54:46 +0000 2020", "full_text": "Hello sir, u r requested pls do the survey in LNJP corona wards for ground level information go with out prior notice @AamAadmiParty @ArvindKejriwal @SatyendarJain"}
{"id": 1255858135627112449, "created_at": "Thu Apr 30 13:54:46 +0000 2020", "full_text": "All I’m asking is for my nails, hair, and eyebrows done man. My self esteem has been shot down since freaking corona. 😅"}
{"id": 1255858138823249920, "created_at": "Thu Apr 30 13:54:47 +0000 2020", "full_text": "I'm getting a bit better at social distancing at the shop. Mask, gloves and 2 metre distancing well observed. Now I'm just wondering - where do we stand on sucking up a  pungent GUFF jetted from the innards of a passer-by? I mean, his feet were following the arrows... #?!?!"}
{"id": 1255858139833995264, "created_at": "Thu Apr 30 13:54:47 +0000 2020", "full_text": "Getting the call I longer have Covid 19 I'm so happy 😭😬😬"}
{"id": 1255858147941584896, "created_at": "Thu Apr 30 13:54:49 +0000 2020", "full_text": "Time to to indulge kids in a creative contest. #AmbassadorsOfHope is truly awesome amid lockdown!"}
{"id": 1255858156288258055, "created_at": "Thu Apr 30 13:54:51 +0000 2020", "full_text": "Viruses don't discriminate, but societies do. - @RoopaDhatt @womeninGH. This pandemic has highlighted the undervalue that's been placed on healthcare workers and women’s unpaid care work. Also, the disparities facing the most marginalized populations."}
{"id": 1255858160604233733, "created_at": "Thu Apr 30 13:54:52 +0000 2020", "full_text": "By the end of lockdown I want to be able to do 100 press-ups in one go"}
{"id": 1255858164223881216, "created_at": "Thu Apr 30 13:54:53 +0000 2020", "full_text": "On mange Corona Virus, on bois  Corona Virus, on chie carrément Corona Virus #COVID__19"}
{"id": 1255858164643348485, "created_at": "Thu Apr 30 13:54:53 +0000 2020", "full_text": "Just canceled @jon_penney and my participation in the (now remote) Privacy Law Scholars Conference. It would have been my very first PLSC, and I was honored to have a paper abstract accepted for discussion/review. But we had to be pandemic-realistic, sigh."}
{"id": 1255858176714514438, "created_at": "Thu Apr 30 13:54:56 +0000 2020", "full_text": "NewNew “He hit It from the back, we social distancing” 😂 You see that ass 6ft away..."}
{"id": 1255858193558728704, "created_at": "Thu Apr 30 13:55:00 +0000 2020", "full_text": "The best way to deal with situation of migrants workers students tourist etc for smooth movement to there home town to start special train from main cities atleast in trains social distancing can be maintained easily @PMOIndia @PIBHomeAffairs @RailMinIndia"}
{"id": 1255858182041133058, "created_at": "Thu Apr 30 13:54:57 +0000 2020", "full_text": "Watching all the Miles O’Brien episodes on #deepspace9 because he made it through\n\n-watching himself die (TWICE)\n-giving up his daughter\n-almost executed\n-wife possessed by a demon\n-poisoned by a WMD\n-20 years in mind prison\n\nAnd im complaining about #stayathome 🙄 #StarTrek"}
{"id": 1255858202664673285, "created_at": "Thu Apr 30 13:55:02 +0000 2020", "full_text": "Did you notice that expenses didn't go on break? \nThe bills don't go on quarantine! Keep hustling! \n\n- Emmanuel Akpe \n\n#COVID__19 #StayAtHome #staysafe #Corona"}
{"id": 1255858206745563138, "created_at": "Thu Apr 30 13:55:03 +0000 2020", "full_text": "How many businesses did warren buffets Berkshire Hathaway acquire during this ‘recession’? 🤔 they had over 100billy in cash before the pandemic"}
{"id": 1255858223384535040, "created_at": "Thu Apr 30 13:55:07 +0000 2020", "full_text": "I'm sure last week it was summer?  Now it's turned all Corona outside #Weather"}
{"id": 1255858227142709249, "created_at": "Thu Apr 30 13:55:08 +0000 2020", "full_text": "Australia won't reach for Corona Virus vaccine without worry."}
{"id": 1255858227209596928, "created_at": "Thu Apr 30 13:55:08 +0000 2020", "full_text": "Few people misusing free time of current lockdown.\nOrganization thaught they will make better use of it in studies or work but instead they are using their time in trending stupid things.\n🙂"}
{"id": 1255858231420817415, "created_at": "Thu Apr 30 13:55:09 +0000 2020", "full_text": "one corona virus advert just made me cry, this lockdown is really doing something to me"}
{"id": 1255858231462813697, "created_at": "Thu Apr 30 13:55:09 +0000 2020", "full_text": "If somebody who is 81 dies of COVID-19, that is not the same thing as somebody who is 30 dying of COVID-19. --Ben Shapiro"}
{"id": 1255858236089040896, "created_at": "Thu Apr 30 13:55:10 +0000 2020", "full_text": "por favor corona acabe agora quero por um piercing"}
{"id": 1255858240182681607, "created_at": "Thu Apr 30 13:55:11 +0000 2020", "full_text": "No Income\nNo Prayer in Mosque\nNo Shopping This Eid \nOnly Fight Against #Corona #StayHome"}
{"id": 1255858240316825600, "created_at": "Thu Apr 30 13:55:11 +0000 2020", "full_text": "Corona emang bagian dari new world pre order?"}
{"id": 1255858243764543490, "created_at": "Thu Apr 30 13:55:12 +0000 2020", "full_text": "If you’re going to start to whining about the brilliant, masterful job #GavinNewsom is doing, I urge you to move to a #GOP red State where #Governors are currently killing #Americans via flat earth, corporate driven, wallet policy.\n#COVID19"}
{"id": 1255858264807542790, "created_at": "Thu Apr 30 13:55:17 +0000 2020", "full_text": "The days left of the lockdown should be used to clear all gutters, sewage and fumigate. Let’s not waste a good crisis."}
{"id": 1255858265298214919, "created_at": "Thu Apr 30 13:55:17 +0000 2020", "full_text": "If you’re blessed to not live alone in this pandemic please be thankful.\n\nThis has been an isolating and lonely experience for me. \n\nHaving your own shit is nice but pandemic changes the game."}
{"id": 1255858273586159617, "created_at": "Thu Apr 30 13:55:19 +0000 2020", "full_text": "Steve Harvey talking that SHIT about trump and covid 19 on this morning show"}
{"id": 1255858277205905413, "created_at": "Thu Apr 30 13:55:20 +0000 2020", "full_text": "Maybe the UK and the US should treat COVID as if it has oil."}
{"id": 1255858289788645379, "created_at": "Thu Apr 30 13:55:23 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a major feat for India in this battle against COVID-19, 5 out of 8 northeastern states are completely coronavirus free. They are - Sikkim, Arunachal Pradesh, Nagaland, Manipur, and Tripura. \nvia NaMo App"}
{"id": 1255858289889275904, "created_at": "Thu Apr 30 13:55:23 +0000 2020", "full_text": "Californians can be tested for Chinese Virus at Quest Diagnostics.  Choice of Antibodies for CV or infection.  Cost $119.00 for antibody test."}
{"id": 1255858294599581696, "created_at": "Thu Apr 30 13:55:24 +0000 2020", "full_text": "Just curious, since the Covid-19 we have heard nothing about the homeless situation in LA. Is this problem resolved there are no more homeless, no more drug problem, no more feces in the streets?"}
{"id": 1255858298458341377, "created_at": "Thu Apr 30 13:55:25 +0000 2020", "full_text": "#Otv news, Pl clarify after lockdown moment of own car in same district, by your news."}
{"id": 1255858298903027713, "created_at": "Thu Apr 30 13:55:25 +0000 2020", "full_text": "3.8 million more Americans seek jobless aid, \nraising total pandemic layoffs to 30 million"}
{"id": 1255858311364325377, "created_at": "Thu Apr 30 13:55:28 +0000 2020", "full_text": "On the surface, it seems like @patel4witham is all talk on getting tough on immigration.\n\nHundreds arriving every month at least. Some sick with wuhan virus.\n\nBut you must stay at home, serfs!"}
{"id": 1255858324089663489, "created_at": "Thu Apr 30 13:55:31 +0000 2020", "full_text": "stay home stay home wear a mask sanitize your hands LMFAOO"}
{"id": 1255858328099598338, "created_at": "Thu Apr 30 13:55:32 +0000 2020", "full_text": "Testing theory corona is nyc mayor governor that’s there plans and they’re ‘positive’ that’s the key to reopening"}
{"id": 1255858328028229632, "created_at": "Thu Apr 30 13:55:32 +0000 2020", "full_text": "Corona' s tentacles keeping on spreading and we are keeping ourselves at home only for legitimate needs  we just stepping out by this time the great actors duos namely irfanji and rishi Ji's suddenly demise made us to worry the most , which couldn't be compensated bollywood"}
{"id": 1255858336286806017, "created_at": "Thu Apr 30 13:55:34 +0000 2020", "full_text": "I’ve been watching #PrettyLittleLiars back to back from season one in this 2020 lockdown in the UK. I’ve got to season 6 and realised for a while now my new celeb crush is @tylerjblackburn 😍"}
{"id": 1255858340606828546, "created_at": "Thu Apr 30 13:55:35 +0000 2020", "full_text": "Stay safe in home para iwas covid-19🤗🙂"}
{"id": 1255858341143883776, "created_at": "Thu Apr 30 13:55:35 +0000 2020", "full_text": "I just want to cry!!! First case of COVID 19 in Pond Inlet! Fuck!"}
{"id": 1255858344713216001, "created_at": "Thu Apr 30 13:55:36 +0000 2020", "full_text": "Shout out to all my homies on their second Pandemic Period. The Lockdown Ladytime. Shark Week 2: The Second One. Wearing Masks at Both Ends."}
{"id": 1255858361456898049, "created_at": "Thu Apr 30 13:55:40 +0000 2020", "full_text": "My sister learning out of the window and shouting \"squirrell\" down the garden is a very lockdown mood"}
{"id": 1255858361884704771, "created_at": "Thu Apr 30 13:55:40 +0000 2020", "full_text": "For a \"respiratory\" virus, COVID-19 is doing way too much."}
{"id": 1255858365537890304, "created_at": "Thu Apr 30 13:55:41 +0000 2020", "full_text": "Other months have been stressful. During this pandemic ive been stress free... why is this?"}
{"id": 1255858365877665794, "created_at": "Thu Apr 30 13:55:41 +0000 2020", "full_text": "Just heard a story on the @LBC @ShelaghFogarty show where someone’s friend was given antibiotics to treat #Corona Virus!?! \nIf that’s true, it’s shocking! #Covid19UK"}
{"id": 1255858370319454210, "created_at": "Thu Apr 30 13:55:42 +0000 2020", "full_text": "Covid-19 may make @TIME cover but can’t really predict much at this point. #2020wtfyo"}
{"id": 1255858373657952257, "created_at": "Thu Apr 30 13:55:43 +0000 2020", "full_text": "With all the comparisons of fighting the pandemic to a “war”, and the need for “armies” of contact tracers and other helpers, why are governors not mobilizing the National. Guard more robustly? This is a genuine question. I realize it’s still not the needed national solution..."}
{"id": 1255858378724777986, "created_at": "Thu Apr 30 13:55:44 +0000 2020", "full_text": "Kenya reports 2 more deaths from coronavirus raising fatalities number to 17. Health Ministry says 12 more people have tested positive, total number of confirmed cases now at 396. Number of recoveries climb to 144 after 15 more people were discharged. 20268 samples tested so far."}
{"id": 1255858395979997184, "created_at": "Thu Apr 30 13:55:48 +0000 2020", "full_text": "Hello #QuarantineLife It's time to relieve my childhood because today is #DisneyPlusThrowbacks And one of my favorite episodes of #ThatsSoRaven Is where raven saw a person saying something about different colors so I did learn something the movie #BlackPanther On #DianeyPlus"}
{"id": 1255858399419514881, "created_at": "Thu Apr 30 13:55:49 +0000 2020", "full_text": "A1. We were going to be delivering a HL taster session in May with our colleagues in Public Libraries, but have had to cancel due to the current pandemic. Hopefully we'll be able to pick this up at some point. #HealthLitTools"}
{"id": 1255858412321193990, "created_at": "Thu Apr 30 13:55:52 +0000 2020", "full_text": "You people don't understand the meaning of social distancing, do you? Or the concept of respecting someone's private space for that matter 😒"}
{"id": 1255858415898890241, "created_at": "Thu Apr 30 13:55:53 +0000 2020", "full_text": "Reduced COVID and a strong economy don’t have to be mutually exclusive the way that the partisan media, including the parrots and puppets on social media, wants us to think.  My opinion 😁😱"}
{"id": 1255858420386721792, "created_at": "Thu Apr 30 13:55:54 +0000 2020", "full_text": "#Coronavirus June or July good hurry up"}
{"id": 1255858433099784192, "created_at": "Thu Apr 30 13:55:57 +0000 2020", "full_text": "...(cont) i mean, i’m just saying at the very least.... if ure actually decent, u shud live off ur fat reserves &amp; donate ur covid money earnings😑🙄#makeitpublic #shamethem #upayugetmyvote #whywouldntthiswork ?!?😈🤬🖕🏼@audiojoe13 @NeddraASmith @shroomshali"}
{"id": 1255858436996304896, "created_at": "Thu Apr 30 13:55:58 +0000 2020", "full_text": "Lockdown Day 45: I feel like I am in a video game. Neighbour's cat 1 patrols the garden one way. Cat 2 a minute later. How do I reach the next level? Putting the rubbish out hasn't worked."}
{"id": 1255858441521897473, "created_at": "Thu Apr 30 13:55:59 +0000 2020", "full_text": "Watch as the unemployment numbers get more airtime today than the pandemic victim numbers"}
{"id": 1255858445833601024, "created_at": "Thu Apr 30 13:56:00 +0000 2020", "full_text": "Remember covid19 still doesn’t have a cure nor a vaccine. Don’t forget to sanitise/wash your hands frequently. The lockdown may have been lifted but the virus is still out there #NamLockdown"}
{"id": 1255858449314971648, "created_at": "Thu Apr 30 13:56:01 +0000 2020", "full_text": "[ON AIR] @ulrichroux, attorney and managing director of Ulrich Roux &amp; Associates looks at the course of action that can be taken against anyone who violates the national lockdown laws #Covid19SA #SAfmFocalPoint @uMaMoshoeshoe"}
{"id": 1255858453521879041, "created_at": "Thu Apr 30 13:56:02 +0000 2020", "full_text": "I’m never gonna forget how students are being treated during this pandemic."}
{"id": 1255858458559238159, "created_at": "Thu Apr 30 13:56:03 +0000 2020", "full_text": "i just had one (1!!!) coffee and now can't stop dancing round my room. my brain is weird but fun this lockdown"}
{"id": 1255858470382952449, "created_at": "Thu Apr 30 13:56:06 +0000 2020", "full_text": "#cardiotwitter in the small private cath lab for possible COVID19 cases I trained everyone in proper PPE including the minimum wage cleaners they have there, I insisted that this was for everyone’s safety- no one more important than others-amazed this was not an automatic action."}
{"id": 1255858475084775426, "created_at": "Thu Apr 30 13:56:07 +0000 2020", "full_text": "Corruption continues to bedevil Brazil’s leaders. But the judiciary remains strong and independent. \n\nThat’s a good reason to bet against Bolsonaro these days. But even with the coronavirus crisis, to believe in Brazil long term."}
{"id": 1255858488108081153, "created_at": "Thu Apr 30 13:56:10 +0000 2020", "full_text": "Where does the Blue Lives Matter crowd come down on white protesters flouting public health protections during a pandemic?"}
{"id": 1255858491882905601, "created_at": "Thu Apr 30 13:56:11 +0000 2020", "full_text": "The pandemic has increased my abilities x50 !"}
{"id": 1255858499764060163, "created_at": "Thu Apr 30 13:56:13 +0000 2020", "full_text": "Tonight @ 6 o'clock we will honor all the spring sport Sr athletes. Please come by the parking lot and give these kids a honk and wave. We appreciate all they have done for Bells athletics. #socialDistancing"}
{"id": 1255858500334485506, "created_at": "Thu Apr 30 13:56:13 +0000 2020", "full_text": "🕯️🙏👏  kudos and prayers for all of our healthcare workers, first responders and the unsung heroes on the front lines performing the many essential tasks which allow us to safely stay at home\n\n💞🤝 #WeAreInThisTogether 🤝💞"}
{"id": 1255858504302288896, "created_at": "Thu Apr 30 13:56:14 +0000 2020", "full_text": "Now taking bets on which brown-nosing journalist will be first to waste time and use today's Coronavirus briefing to fawn over Johnson's kid."}
{"id": 1255858512476819456, "created_at": "Thu Apr 30 13:56:16 +0000 2020", "full_text": "some mfs doesnt know the meaning of social distancing"}
{"id": 1255858512753618946, "created_at": "Thu Apr 30 13:56:16 +0000 2020", "full_text": "Just applied to work in a COVID-19 recovery center in Atlantic City. 👍"}
{"id": 1255858512803950592, "created_at": "Thu Apr 30 13:56:16 +0000 2020", "full_text": "golden stay home はホットサンドメーカーを吟味して購入するぞ。あまりパンは食べないけどホットサンドメーカーには無限の可能性を感じている。冬になったら肉まんを挟んで焼くんだ"}
{"id": 1255858525206528000, "created_at": "Thu Apr 30 13:56:19 +0000 2020", "full_text": "Active cases only 390 now. Kashmir- 384 Jammu-6. Our testing is high, growth rate is low. So is mortality rate and positive rate. So far so good- our efforts paying off; lockdown working. WARNING NO room for complacency/ Rohit Kansal"}
{"id": 1255858525412241409, "created_at": "Thu Apr 30 13:56:19 +0000 2020", "full_text": "As we honour African Young Health workers tomorrow 1 May, I appeal to our governments across Africa to provide adequate PPE, I cannot bear in mind to hear of any death of a young health worker from Covid19 anymore, Youth are the nation let them be protected @SAYoF_SADC ,@MoHCCZim"}
{"id": 1255858528864079874, "created_at": "Thu Apr 30 13:56:20 +0000 2020", "full_text": "The same sovereignty that could stop the coronavirus, yet doesn’t, is the very sovereignty that sustains the soul in it. \n@JohnPiper \n\"Coronavirus and Christ\""}
{"id": 1255858529040322560, "created_at": "Thu Apr 30 13:56:20 +0000 2020", "full_text": "Missed my calling in advertising:\n\nI've seen so many ads including Zoom chats the past few days, and yet Budweiser has yet to bring back the \"WASSUP!?!\" guys social distancing by drinking at home like back in the day.\n\nGet on it while it still makes sense."}
{"id": 1255858542306869253, "created_at": "Thu Apr 30 13:56:23 +0000 2020", "full_text": "Day 45 of the Plague Journals. Eating at my desk and the dining room table - all at the same time. Note to HR: Is dinner eligible for OT? #TheNewWinning #WorkingFromHome #WorkingFromHomeLife #Covid #Covid19 #RemoteWork"}
{"id": 1255858554101215232, "created_at": "Thu Apr 30 13:56:26 +0000 2020", "full_text": "Lockdown's all fun and games until your supply of VO5 texturising gum runs out"}
{"id": 1255858562288562179, "created_at": "Thu Apr 30 13:56:28 +0000 2020", "full_text": "It's still a loss but others are faring much worse: Developed countries in Asia are expected to suffer smaller GDP contractions as a result of the COVID-19 pandemic."}
{"id": 1255858566751154177, "created_at": "Thu Apr 30 13:56:29 +0000 2020", "full_text": "UPL Ltd, a unit in SIDCO,Samba &amp; Social Club Samba donated hand sanitizers of about 200 ltrs  &amp; 100 masks respectively for frontline fighters working relentlessly to combat #COVID19 .Thanked for their voluntarily contribution in #FightAgainstCorona .\n@ZPHQJammu @JmuKmrPolice"}
{"id": 1255858570974965760, "created_at": "Thu Apr 30 13:56:30 +0000 2020", "full_text": "Good afternoon all fellow lock down pervs 💋😈💋"}
{"id": 1255858571457081345, "created_at": "Thu Apr 30 13:56:30 +0000 2020", "full_text": "My serious investment post this lock-down would be on a meticulous Working From Home set up and bedding accessories !\nI regret not having quite a set up to do my stuff !"}
{"id": 1255858588137877504, "created_at": "Thu Apr 30 13:56:34 +0000 2020", "full_text": "damo ko gusto e eat :((( hay COVID ka"}
{"id": 1255858588263673858, "created_at": "Thu Apr 30 13:56:34 +0000 2020", "full_text": "9/11/01 we tragically lost 2997 American lives, each year since we honor those deaths in a bipartisan manor! 4/30/20 we’ve lost 61,514 American lives to covid but partisan politics is front and center with @realDonaldTrump and his VILE supporters. Republican patriotism? 🤬"}
{"id": 1255858600569901062, "created_at": "Thu Apr 30 13:56:37 +0000 2020", "full_text": "20th January 2020\n\nS.Korea and US both record their first corona case.\n\n30th April 2020\n\nS.Korea corona deaths: 247 (local transmission stops first time since February)\n\nUS corona deaths: 60,000 (projected to grow to 2M) \n\nThe US has no excuses but poor leadership! \n\n#Covid_19"}
{"id": 1255858604625756161, "created_at": "Thu Apr 30 13:56:38 +0000 2020", "full_text": "Drug tested in UNC labs shows positive results for COVID-19 treatment-Dr. Anthony Fauci, a member of the White House coronavirus task force. “This is a game changer for the treatment of patients with COVID-19 and provides hope to many infected.”\n#VoteBlueToSaveAmerica"}
{"id": 1255858604831379459, "created_at": "Thu Apr 30 13:56:38 +0000 2020", "full_text": "#पूछता_है_भारत\nWhy media is not questioning government? \nWhy TV anchors are BJP spokesperson ?\nWhy so hurry in making govt in MP during COVID19?\nWhy so many crimes in UP during lock down? \nWhy communal news without knowing the truth? \nWhy delay in movement of migrant labours?"}
{"id": 1255858609029697536, "created_at": "Thu Apr 30 13:56:39 +0000 2020", "full_text": "We want our country back #COVID19"}
{"id": 1255858609331646464, "created_at": "Thu Apr 30 13:56:39 +0000 2020", "full_text": "wake me up when covid ends"}
{"id": 1255858617418420228, "created_at": "Thu Apr 30 13:56:41 +0000 2020", "full_text": "if it’s not marxist regimes, it’s taliban’s 🤭 my, i’ve seen it all ! lmaoooo so wild. \n\ndo white people realise this is for our own good? ...like, there’s a pandemic, y’know? yho privilege is a drug, it’s not clout anymore."}
{"id": 1255858621994414081, "created_at": "Thu Apr 30 13:56:42 +0000 2020", "full_text": "Trump's response to criticism of his handling of the COVID-19 crisis is exactly the same as that guy in 8th grade that gets a zero on the math quiz on Friday yelling \"we didn't go over this!\" because he was dicking around doodling all week instead of paying attention."}
{"id": 1255858625475534848, "created_at": "Thu Apr 30 13:56:43 +0000 2020", "full_text": "Kindly plan purchase &amp; sale of provision &amp; vegetables according to PIN\nFirst 20 PIN on Monday\nNext 20 PIN on Tuesday\nMust continue till Sunday\nIf open, kindly seal the shop,like 2 &amp; 4 wheeler...with fine\nAll must wear mask and maintain social distancing, if not fine as above"}
{"id": 1255858630521352193, "created_at": "Thu Apr 30 13:56:44 +0000 2020", "full_text": "Between the NSW government letting infected cruise ship passengers leave the ship without quarantine, and the Victorian deputy CMO equating a pandemic with the colonisation of Australia, I feel like Sydney and Melbourne are kind of letting the whole side down at the moment 🙄"}
{"id": 1255858639325233158, "created_at": "Thu Apr 30 13:56:46 +0000 2020", "full_text": "Will this pandemic finally get people to realize that Elon Musk was never that smart?"}
{"id": 1255858651564310530, "created_at": "Thu Apr 30 13:56:49 +0000 2020", "full_text": "Pastor Avis, 7 part prayer covid-19 strategy"}
{"id": 1255858654726819847, "created_at": "Thu Apr 30 13:56:50 +0000 2020", "full_text": "GULLIBLE\nSomeone who can be easily persuaded\nMy aunt is so GULLIBLE she treats onion articles on WhatsApp as real news \nNeutral Formality\n#Vocab #RishiKapoor #RIPRishiKapoor #Bollywood #riplegends #thursdaymorning #lockdown #COVID #staysafe #Corona #thursdayvibes #QuarantineLife"}
{"id": 1255858655339008000, "created_at": "Thu Apr 30 13:56:50 +0000 2020", "full_text": "To Respected CM \n On behalf of Corona the Grocery Shopper in Pune (Kothrud &amp; Karvenagar) areas are taking of money in doubles from public for unpacked and packed material without MRP price please its hopeyou take action against those who looting off.\n@CMOMaharashtra \n@OfficeofUT"}
{"id": 1255858667934580736, "created_at": "Thu Apr 30 13:56:53 +0000 2020", "full_text": "I'm too much bored of staying at home \n  \nCan I stay in your heart forever??"}
{"id": 1255858668328964101, "created_at": "Thu Apr 30 13:56:53 +0000 2020", "full_text": "i’ll be happy when coronavirus is over so i can take ibuprofen"}
{"id": 1255858701740781574, "created_at": "Thu Apr 30 13:57:01 +0000 2020", "full_text": "Am so fucking bored of being skint and being in lockdown my mh is on a fucking mad one I’ll tell you that"}
{"id": 1255858713832783872, "created_at": "Thu Apr 30 13:57:04 +0000 2020", "full_text": "The #tacvisor #tacshaver guy is one minute away from being asked to be on Trump's corona task force."}
