{"id": 1254668236412661765, "created_at": "Mon Apr 27 07:06:32 +0000 2020", "full_text": "The Corona pandemic has failed to dent the spirit of NTPC power producer  under Ministry of Power, in providing uninterrupted power supply to the nation. Every power station of the Maharatna has risen to the occasion and is performing at its optimum level under support"}
{"id": 1254668248899104768, "created_at": "Mon Apr 27 07:06:35 +0000 2020", "full_text": "hoshiumi's a BOSS for social distancing from hinata for SIX YEARS STRAIGHT"}
{"id": 1254668253823148032, "created_at": "Mon Apr 27 07:06:36 +0000 2020", "full_text": "Millions of pef  teachers facing financial crucial situation due to illegal cuttings in funds by @DrMuradPTI please release the payments of Pef teachers in this pendamic condition of covid 19 they are in very bad condition\n@UsmanAKBuzdar"}
{"id": 1254668254393454592, "created_at": "Mon Apr 27 07:06:37 +0000 2020", "full_text": "Power Engineers demand withdrawal of Electricity(Amendment)Bill2020 pushed  during lockdown for privatization.Extensive consultation with engineers, employees &amp;consumers required.@TNEBEA@AIPEF\n#SavePowerSectorIndia"}
{"id": 1254668257153429510, "created_at": "Mon Apr 27 07:06:37 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254668273943101440, "created_at": "Mon Apr 27 07:06:41 +0000 2020", "full_text": "Then CM Karunanithi introduced what his predecessors refused to do.\n@CMOTamilNadu\n may sound the death knell for liquor introduced by DMK in #Tamilnadu and stand alone in the women's hearts &amp; go down in history. Covid19 lockdown cropped up as a chance.\n\n#PMKcallsShutTASMACever"}
{"id": 1254668274052132866, "created_at": "Mon Apr 27 07:06:41 +0000 2020", "full_text": "Our generation is bit unlucky I would say, as we got the #COVID2019india pandemic but do you think, going forward the next line of generations will have such diseases and it would be common? Like they portray is some futuristic movies?"}
{"id": 1254668274396286978, "created_at": "Mon Apr 27 07:06:41 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है Because now they have donated plasma.  But they are also responsible to some extent for spreading corona in India."}
{"id": 1254668278271750148, "created_at": "Mon Apr 27 07:06:42 +0000 2020", "full_text": "Wear a mask when you go out, stop pondering if it's right or wrong and just do it, Germany making it compulsory should be a good enough indication #COVID19Pandemic #covidsafe #coronavirus"}
{"id": 1254668279022567425, "created_at": "Mon Apr 27 07:06:42 +0000 2020", "full_text": "This is the first week I get to stay home everyday...a gamers dream 🙌🏾"}
{"id": 1254668279353876480, "created_at": "Mon Apr 27 07:06:43 +0000 2020", "full_text": "If king Jong Un survive taht means china has vaccine on coronavirus. Simple. But still they dont want to share with others. Bloody Bastards \n#StayHomeSaveLives \n#lockdownhustle \n#coronavirus \n#lockdown \n#90DaysFiance \n#kingjongundead"}
{"id": 1254668282537357312, "created_at": "Mon Apr 27 07:06:43 +0000 2020", "full_text": "FTSE 100 - 5,834.05 +81.82 (+1.42%) - euphoria over more expected Central banks stimulus - Japan, maybe EU &amp; hopefully on guarantees on UK loans Plus murmurings of lock-down exit plans - We shall see"}
{"id": 1254668299394301952, "created_at": "Mon Apr 27 07:06:47 +0000 2020", "full_text": "Nigeria's poor COVID-19 testing scale is a reflection of her abilities not her population, this should be common sense.\n\nU.S has a population of 300M &amp; runs 150k tests daily with her citizens saying its not enough.\n\nNigeria has 200M &amp; as at 2 weeks ago had run 5k tests in total."}
{"id": 1254668312488767489, "created_at": "Mon Apr 27 07:06:50 +0000 2020", "full_text": "can’t believe i was supposed to meet 1team but miss corona ruined it 😭"}
{"id": 1254668321259061248, "created_at": "Mon Apr 27 07:06:53 +0000 2020", "full_text": "Whenever I look at anything other than Covid my brain spins, apparently nowadays a vegetable shop cannot have the word Hindu but chanting supremacist slogans about ones religion and god being the only one is all cool. Schrödinger’s liberal.."}
{"id": 1254668325482889216, "created_at": "Mon Apr 27 07:06:54 +0000 2020", "full_text": "Shareholder capitalism would imply companies trim down so much during this #covid19 crisis, and fire so many workers, that companies would become nothing more than shells, still able to turn a profit. What we need for society to recover is stakeholder capitalism."}
{"id": 1254668328347463680, "created_at": "Mon Apr 27 07:06:54 +0000 2020", "full_text": "#Greece plans 2 reverse #lockdown  in stages and is likely to require at least 2 months to unfold with small shops, hairdressers, beauticians and barbers opening 4 May and 2ndary school students returning to class 11 May. #COVIDー19 #coronavirus"}
{"id": 1254668328703946759, "created_at": "Mon Apr 27 07:06:54 +0000 2020", "full_text": "Today, the country needs to fight together with an epidemic like Corona, but rude leaders like Patra are doing Hindu Muslims even during this epidemic.\n\n #JhootaPatra"}
{"id": 1254668333414146048, "created_at": "Mon Apr 27 07:06:55 +0000 2020", "full_text": "Just wait lockdown again"}
{"id": 1254668337134501888, "created_at": "Mon Apr 27 07:06:56 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254668341035270144, "created_at": "Mon Apr 27 07:06:57 +0000 2020", "full_text": "#r4today \nI wonder if cretinous Johnson has learned to restrain his idiotic rhetoric. \"I shook hands with Covid patients\", \"I'm visiting my mother\". \nWhat a dumbass."}
{"id": 1254668342062915584, "created_at": "Mon Apr 27 07:06:58 +0000 2020", "full_text": "If we all agree to rename this pandemic event ‘The Emergency’, might that make it harder for bad governments to reopen businesses prematurely?\n\n‘What?!? You’re reopening during The Emergency?!?’\n\nRhetoric is powerful.\nShare this if you like the idea."}
{"id": 1254668354125791237, "created_at": "Mon Apr 27 07:07:00 +0000 2020", "full_text": "Power Engineers demand withdrawal of Electricity(Amendment)Bill2020 pushed  during lockdown for privatization.Extensive consultation with engineers, employees &amp;consumers required.@KUTTYRAJAN"}
{"id": 1254668357686702080, "created_at": "Mon Apr 27 07:07:01 +0000 2020", "full_text": "World says #Corona has no medicinebut Indian statistics says 25% recovery in #TamilNadu 52% wants to know whether #Modi founds out any #Medicine or there is error in diagnosis with faulty chinese device. #lockdownhustle"}
{"id": 1254668361666973697, "created_at": "Mon Apr 27 07:07:02 +0000 2020", "full_text": "Post lockdown is nt sum visa of virus is over n alien leaves  country.mnc bank etc employees doing backend jobs n equipped with technical support cn continue Work From Home as precaution against corona mayhem @AUThackeray @CMOMaharashtra @PMOIndia @drharshvardhan @narendramodi"}
{"id": 1254668362367610880, "created_at": "Mon Apr 27 07:07:02 +0000 2020", "full_text": "The testing kit Senegal is using to test Covid-19 is the same one used to test Dengue fever, We have had Dengue fever cases in the Kenyan Coast why can't they use those kits to test #coronavirus"}
{"id": 1254668370915418113, "created_at": "Mon Apr 27 07:07:04 +0000 2020", "full_text": "Hon'ble Prime Minister Sir,\nI would like to bring to your kind notice regarding middle-class employees who have left their previous organization and are yet to join the next organization/company but the same has been interrupted due to the lockdown. @narendramodi  @PMOIndia"}
{"id": 1254668371213406208, "created_at": "Mon Apr 27 07:07:04 +0000 2020", "full_text": "I am seeing more people tweeting that domestic abuse &amp; violence is on the increase since lockdown\n\nIt has always been there\nThose households have lived in fear and been abused long before coronavirus \n\nThis just highlights what was always a problem that has always been dismissed"}
{"id": 1254668378477867010, "created_at": "Mon Apr 27 07:07:06 +0000 2020", "full_text": "#Covid19 Drive Thru testing stations outsourced to #Serco. this does not bode well.  But I'm sure we can have faith that they won't cut corners, pay minimum wage and give barely zero training to those running those sites. No history of that in past behaviour is there. #ToriesOut"}
{"id": 1254668379757121537, "created_at": "Mon Apr 27 07:07:07 +0000 2020", "full_text": "I am wondering kisi Mandir (Temple) trust not coming upfront to contribute during covid19 pandemic.. temples, where hundreds , crores have been donated in various occasions by small to medium to super rich people of our society.. 1rs -1crore\n\nAny idea??\n\n@PMOIndia \n@RahulGandhi"}
{"id": 1254668379761369096, "created_at": "Mon Apr 27 07:07:07 +0000 2020", "full_text": "Her mother and her aunt died within days of each other. Her sister has been on a ventilator for weeks in a hospital miles away, and there are no visitors allowed in the covid-19 isolation unit. She has this tightness in her chest, and she’s scared she might be next."}
{"id": 1254668386786775041, "created_at": "Mon Apr 27 07:07:08 +0000 2020", "full_text": "Lockdown finished and someone not told me? Pretty much usual morning traffic in #lowestoft @BorisJohnson any chance of an appearance this week. You need to reaffirm this #StayHomeSaveLives. People seem to have lost interest in it..."}
{"id": 1254668387864793090, "created_at": "Mon Apr 27 07:07:08 +0000 2020", "full_text": "Imagine being selfish enough to partake in protests with your young kids during a pandemic."}
{"id": 1254668387889876992, "created_at": "Mon Apr 27 07:07:08 +0000 2020", "full_text": "✅ HCI, Malé has set-up a #communitykitchen arrangement for those Indian nationals who are unable to support themselves financially during the lockdown in 🇲🇻\nSuch needy Indian nationals are requested to contact us on our Emergency no. : +960 7 725751 or attcons.male@mea.gov.in"}
{"id": 1254668391127945216, "created_at": "Mon Apr 27 07:07:09 +0000 2020", "full_text": "“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education\" @HRDMinistry"}
{"id": 1254668391605874688, "created_at": "Mon Apr 27 07:07:09 +0000 2020", "full_text": "SC dismisses PIL seeking a direction to Centre &amp; TRAI to provide unlimited calling &amp; data usage, especially to migrant population during #lockdown in \"interest of their physical &amp; psychological well being\".\n\nBench: \"You will file anything? What kind of petitions are being filed?"}
{"id": 1254668392436387840, "created_at": "Mon Apr 27 07:07:10 +0000 2020", "full_text": "💕 the lockdown, Cant get enough of this beautiful woman ..."}
{"id": 1254668403874332672, "created_at": "Mon Apr 27 07:07:12 +0000 2020", "full_text": "Omg. It’s already April 27th ! ( Note that these days one tends to state the obvious a lot ) ( Maybe not too much else on ones mind...) #StayHomeSaveLives #coronavirus #mondaythoughts #LockdownDiaries"}
{"id": 1254668412858572802, "created_at": "Mon Apr 27 07:07:14 +0000 2020", "full_text": "Hello everyone !! What Readers Want During COVID-19: B2B Edition"}
{"id": 1254668416847405056, "created_at": "Mon Apr 27 07:07:15 +0000 2020", "full_text": "I worry how students will be seated during exams , ⚠️ \nThe school faculty has a solid reason of social distancing now.."}
{"id": 1254668424854159362, "created_at": "Mon Apr 27 07:07:17 +0000 2020", "full_text": "The CMs asking for extending the lockdown are just lazy and don’t like to work at all. They are clueless about economy, poor and middle class of India. The damage being done to economy by extending lockdowns will be irreversible. #Endthemess #Endthelockdown #actresponsibly"}
{"id": 1254668425584140288, "created_at": "Mon Apr 27 07:07:17 +0000 2020", "full_text": "BHA Board Makes Statement in Support of Rust\n\nAfter some British trainers, among them Ralph Beckett and Mark Johnston, called for the resignation of British Horseracing Authority CEO Nick Rust due to his handling of British racing during the COVID-19 crisis, the Board of the…"}
{"id": 1254668438196404231, "created_at": "Mon Apr 27 07:07:20 +0000 2020", "full_text": "Gone Today, Here Tomorrow\n\nThe Week in Review, by T.D. Thornton\n\nThe COVID-19 virus has quarantined this week’s GI Kentucky Derby, which has been rescheduled for Sept. 5. The last time America’s most famous horse race got pushed off its traditional first Saturday in May cale…"}
{"id": 1254668442361139200, "created_at": "Mon Apr 27 07:07:21 +0000 2020", "full_text": "Guys pls #stay home and #stay safe. It is ur future that might be affected due to the corona virus pls kindly cooperate with the police and the doctors who r leaving their families and struggling\nI salute each and every person who r participating to fight the corona virus."}
{"id": 1254668442587860992, "created_at": "Mon Apr 27 07:07:21 +0000 2020", "full_text": "It’s so funny when you call people out on these “apps” still meeting up tryna have sex they will switch up fast as hell if they realize u not interested and mention covid 😂"}
{"id": 1254668445548937218, "created_at": "Mon Apr 27 07:07:22 +0000 2020", "full_text": "I would rather we stayed in #lockdown until we can be certain the virus has fully gone and we can then get back to some normality i have always said we should have had a full closure of everything from the start for at least 2 weeks"}
{"id": 1254668449911058434, "created_at": "Mon Apr 27 07:07:23 +0000 2020", "full_text": "As some health officials warn about a second wave of the #coronavirus, we spoke with the Maine Hospital Association about what that would mean for our state. Details this morning on CBS 13 starting at 4:30. @wgme"}
{"id": 1254668458299539457, "created_at": "Mon Apr 27 07:07:25 +0000 2020", "full_text": "Since the lockdown started my dad's been drinking every night.. I think he already finished 4-5 bottles of whiskey and 3 bottles of wine 😂 Buti na lang marami kaming stock ng alak 😂😂😂"}
{"id": 1254668458941276160, "created_at": "Mon Apr 27 07:07:25 +0000 2020", "full_text": "Dear @KTRTRS Sir, In this Ramazan and Lockdown we the people of Tolichowki, Hakeempet Kunta facing severe hard time due to sewege water getting mixed with drinking water. All Drainages are full in our lane. We all locality people will surely get sick of diarrhoea not Corona1/2"}
{"id": 1254668459176275968, "created_at": "Mon Apr 27 07:07:25 +0000 2020", "full_text": "I can't wait for this lockdown to end so I can stay in all the time by my own choice. #LockdownEnd"}
{"id": 1254668463118987264, "created_at": "Mon Apr 27 07:07:26 +0000 2020", "full_text": "Idris Elba's comments came after he and wife Sabrina Dhowre Elba tested positive for the coronavirus\n\n#GeoNews"}
{"id": 1254668467179053057, "created_at": "Mon Apr 27 07:07:27 +0000 2020", "full_text": "#NewBluehand #Bluehand RT Mike_Pence: President realDonaldTrump and the WhiteHouse Coronavirus Task Force have made saving lives our one mission, and America our one team. Thank you to every single person at GEHealthcare for being such a vital part of that team! …"}
{"id": 1254668467610857473, "created_at": "Mon Apr 27 07:07:27 +0000 2020", "full_text": "wanna get fucked so badly 😭 tinder &amp; pof suck. I am doing social distancing, but trying to line things up for when lockdown is over 😣 this shit has really eaten into my 2020 thot-athon"}
{"id": 1254668470937157634, "created_at": "Mon Apr 27 07:07:28 +0000 2020", "full_text": "Bigshit, oops bighit 😒 knows very well to make announcements regarding the merch, but ofc not when it comes to the european ticket sale 😒😒😒😒\n@BigHitEnt CANCEL THE EUROPEAN TICKET SALE!!!\nHow can a company be this irresponsible??? We are in the middle of a fucking pandemic..."}
{"id": 1254668472090427399, "created_at": "Mon Apr 27 07:07:29 +0000 2020", "full_text": "How any day you extend lockdown sir \nOnce think about people point of view, after lockdown also issue  will be continue you have to take decision social distance\nI'll say small story sir, last 30 day I'm in hyderabad any government didn't help because I don't have any proof in TS"}
{"id": 1254668475047403520, "created_at": "Mon Apr 27 07:07:29 +0000 2020", "full_text": "India can have 2 crore 45 lakh Covid 19 cases if prevention fails."}
{"id": 1254668475382947843, "created_at": "Mon Apr 27 07:07:29 +0000 2020", "full_text": "Now that it is being reported that Kim Jong-un is healthy and fine, back to CoronaVirus, Sonia Gandhi and Ramadan everyone!"}
{"id": 1254668480323952641, "created_at": "Mon Apr 27 07:07:30 +0000 2020", "full_text": "#NewBluehand #Bluehand RT Mike_Pence: From early in this effort, President realDonaldTrump has called forth a whole-of-government response to the Coronavirus. Today, during our conference call with America’s Governors we renewed our full partnership with state &amp; local govern…"}
{"id": 1254668484929294337, "created_at": "Mon Apr 27 07:07:32 +0000 2020", "full_text": "No matter what Nigerians are facing now,,  God will surely see us through..... Inter-state lockdown in progress😭😭😭😭😭😭😭😭"}
{"id": 1254668496794836994, "created_at": "Mon Apr 27 07:07:34 +0000 2020", "full_text": "Hong Kong's coronavirus situation seems to be controlled. \n\nAnd i have that feeling that some of the cost inflicted is not worth it. \n\nMy calculation of cost &amp; benefit is not important. \n\nBut the fact that there are the different perception ex ante and ex post is the point here."}
{"id": 1254668500012064770, "created_at": "Mon Apr 27 07:07:35 +0000 2020", "full_text": "heard having a bad taste in food is a symptom of COVID, hope everybody who doesn’t like pickles are doing okay ♥️"}
{"id": 1254668514180370432, "created_at": "Mon Apr 27 07:07:39 +0000 2020", "full_text": "#SSC_UFM_COMMITTEE @PMOIndia @DoPTGoI @ndtv @DainikBhaskar \nWe are as much scared of UFM by SSC as much we are of Corona!\nCOMMITTEE must address to the students actual grievances."}
{"id": 1254668518349508608, "created_at": "Mon Apr 27 07:07:40 +0000 2020", "full_text": "I accuse COVID19 of committing the crime in the on the island with the revolver!"}
{"id": 1254668525563637760, "created_at": "Mon Apr 27 07:07:41 +0000 2020", "full_text": "More good news for our city... @MayorTomTate gently easing some of the #covid19 restrictions. Full details @9NewsGoldCoast at 5.30"}
{"id": 1254668526553612288, "created_at": "Mon Apr 27 07:07:42 +0000 2020", "full_text": "So they eased restrictions here and so many people i kmow act like there’s no more pandemic. They’re going out to malls, hair salons, pubs...."}
{"id": 1254668533763629056, "created_at": "Mon Apr 27 07:07:43 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!@MamataOfficial \n#ChintaNeiDidiAache"}
{"id": 1254668534334046210, "created_at": "Mon Apr 27 07:07:43 +0000 2020", "full_text": "The Independent National Electoral Commission (INEC), indicates that it might adjust the timetable &amp; schedule for Edo &amp; Ondo states governorship elections in Nigeria, due to threats and challenges posed by COVID-19. #NewsBits"}
{"id": 1254668534933676032, "created_at": "Mon Apr 27 07:07:43 +0000 2020", "full_text": "[BREAKING] As of 12pm on Apr. 27, 2020, MOH has preliminarily confirmed 799 new Covid-19 cases in Singapore. This brings the total number of cases in Singapore to 14,423."}
{"id": 1254668543746080768, "created_at": "Mon Apr 27 07:07:46 +0000 2020", "full_text": "Seeing a few relationships casually just starting up during lockdown. Is it really that hard to contain yourself?! 🤷🏻‍♂️🤦🏻‍♂️"}
{"id": 1254668547092934656, "created_at": "Mon Apr 27 07:07:46 +0000 2020", "full_text": "If I go to my parents house I can make cheesecake bites and sushi but if I stay home I gotta cook/ do dishes alone BUT I have the option to zone out and lay on my bed right after... 😭😭these options are killin me"}
{"id": 1254668551253884930, "created_at": "Mon Apr 27 07:07:47 +0000 2020", "full_text": "Even when lock down eases and lifts, you will not see me flock to crowds or large public gatherings."}
{"id": 1254668551539097600, "created_at": "Mon Apr 27 07:07:47 +0000 2020", "full_text": "Countries of the world are on their toes, searching for solutions to this pandemic as evident with Madagascar and Senegal. But politicians in Nigeria are taking advantage of the situation to loot(their major objective as usual).\nSome are even demanding for 15billion for convid19."}
{"id": 1254668552155602946, "created_at": "Mon Apr 27 07:07:48 +0000 2020", "full_text": "#BBCr4Today As an oldie - an something of a combative oldie - I can't help feeling that excluding us (and folk like Donald Trump or Joe Bidden) in a blanket way from any easing of the lockdown would be an infringement of civil liberties."}
{"id": 1254668560170967040, "created_at": "Mon Apr 27 07:07:50 +0000 2020", "full_text": "Lockdown notice: Today the fight against a burgeoning waistline begins. 7kg/15lbs have to go. (1 stone and some pebbles for the metrically challenged)."}
{"id": 1254668567808634881, "created_at": "Mon Apr 27 07:07:51 +0000 2020", "full_text": "\"Post Covid19 lockdown period, Shut down TASMAC outlets in perpetuity &amp; .\n@CMOTamilNadu\n will go down in history.\n\n#PMKcallsShutTASMACever\""}
{"id": 1254668568207265793, "created_at": "Mon Apr 27 07:07:51 +0000 2020", "full_text": "In the last 6 months....what \"events\" have been overshadowed, in the media, by either Pelosi's Impeachment 💩 Sham or the Wuhan 🦇  Coronavirus scaredemic??"}
{"id": 1254668576952406016, "created_at": "Mon Apr 27 07:07:54 +0000 2020", "full_text": "#r4today The overall slant of today's programme isn't asking how or what should be done regarding the lifting of the lockdown or why it should perhaps remain(giving both sides)but presenters and the editorial are actually nudging us and promoting the expected&gt;&gt;&gt;"}
{"id": 1254668577149460485, "created_at": "Mon Apr 27 07:07:54 +0000 2020", "full_text": "BBC Radio 3 8am news bulletin headline -\n\n\"Boris Johnson is facing calls to end the lockdown\"\n\nFollowed by some of the restrictions are \"irrational\".\n\nFollowed by upbeat charity news.\n\nThat's it as far as news about the UK pandemic &amp; any new deaths is concerned. \n\n#BBCOrwell"}
{"id": 1254668580475428864, "created_at": "Mon Apr 27 07:07:54 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache #murshidabad"}
{"id": 1254668584392916992, "created_at": "Mon Apr 27 07:07:55 +0000 2020", "full_text": "This pandemic has really made me hate everyone who is verified on social media"}
{"id": 1254668585244471296, "created_at": "Mon Apr 27 07:07:55 +0000 2020", "full_text": "Apparently Serco is doing a lot of  #covid19 testing for the Government. Anything to get the numbers up. Worthless PR stunt as deaths reach 45,000 in UK.\n#r4today #bbcr4today"}
{"id": 1254668588461494273, "created_at": "Mon Apr 27 07:07:56 +0000 2020", "full_text": "#Nigeria The first person to do wedding after total  lockdown should be ready to feed the 5000 people..."}
{"id": 1254668592630530050, "created_at": "Mon Apr 27 07:07:57 +0000 2020", "full_text": "seeing people party with their friends right now bothers me like crazy. like pls stay home i wanna go back to normal life as soon as possible and it makes a difference."}
{"id": 1254668597684695040, "created_at": "Mon Apr 27 07:07:58 +0000 2020", "full_text": "can y’all please just stay tf at home fuck"}
{"id": 1254668605184266247, "created_at": "Mon Apr 27 07:08:00 +0000 2020", "full_text": "Those of you who have sown wicked are really reaping it in this pandemic. Wow."}
{"id": 1254668605674774528, "created_at": "Mon Apr 27 07:08:00 +0000 2020", "full_text": "Power Engineers demand withdrawal of Electricity(Amendment)Bill2020 pushed  during lockdown for privatization.Extensive consultation with engineers, employees &amp;consumers required"}
{"id": 1254668609248354306, "created_at": "Mon Apr 27 07:08:01 +0000 2020", "full_text": "Backstory: I already have some awesome donuts, but now I'm craving other snacks. Been told hitting up the corner store constitutes self \"SnackCare\". So, what do y'all think: should I hit up the corner store, or stay home?"}
{"id": 1254668614348783618, "created_at": "Mon Apr 27 07:08:02 +0000 2020", "full_text": "No he sortit a aplaudir cap dia ni ho penso fer. #COVID19 #TanquemCatalunya #JoemquedoaCasa #QuedemnosaCasa #EmQuedoaCasa"}
{"id": 1254668614398914560, "created_at": "Mon Apr 27 07:08:02 +0000 2020", "full_text": "#Hug_a_tablighi #तब्लीगी_जमात_पर_गर्व_है because all COVID 19 positive in Sitapur are from Tablighi. That is a 100% record."}
{"id": 1254668626780717060, "created_at": "Mon Apr 27 07:08:05 +0000 2020", "full_text": "I’m over the Coronavirus can we get something else trending. LITERALLY ANYTHING ELSE."}
{"id": 1254668639405510657, "created_at": "Mon Apr 27 07:08:08 +0000 2020", "full_text": "Is Professor Neil Ferguson actually an EU agent sent to wreck the British economy ? his opposition to any easing lockdown seems very suspicious"}
{"id": 1254668643511660547, "created_at": "Mon Apr 27 07:08:09 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache #murshidabad"}
{"id": 1254668659651481600, "created_at": "Mon Apr 27 07:08:13 +0000 2020", "full_text": "Can Estrogen and Other Sex Hormones Help Men Survive Covid-19?"}
{"id": 1254668664160346118, "created_at": "Mon Apr 27 07:08:14 +0000 2020", "full_text": "RT @Cricket83228804: RT @BethanyFunnell: @jimmyfallon To the window\nTo the wall\nThen I might go down the hall 🎵👌🏼\n\n#quarantinequotes #QuarantineLife"}
{"id": 1254668665083121666, "created_at": "Mon Apr 27 07:08:15 +0000 2020", "full_text": "It's difficult to shed the idea that had we locked down sooner, we wouldn't have had to lockdown as long as will need to... And fewer people would have died."}
{"id": 1254668668551573505, "created_at": "Mon Apr 27 07:08:15 +0000 2020", "full_text": "Covid 19 means “unprecedented traffic on the NBN network”.  But they are doing their best apparently. Who would have thought? Not the innovative, agile and forward looking LNP of just a couple of years ago"}
{"id": 1254668672448126976, "created_at": "Mon Apr 27 07:08:16 +0000 2020", "full_text": "#Covid19 started from China, but today 85-90% of China has started working again in full swing ofcourse with precautions. How?? \n\nWhat did our India govt learn from this besides importing kits at inflated prices ?? Chor sarkar."}
{"id": 1254668672754315265, "created_at": "Mon Apr 27 07:08:16 +0000 2020", "full_text": "Power Engineers demand withdrawal of Electricity(Amendment)Bill2020 pushed  during lockdown for privatization.Extensive consultation with engineers, employees &amp;consumers required"}
{"id": 1254668681059151872, "created_at": "Mon Apr 27 07:08:18 +0000 2020", "full_text": "PTI_News: A nursing staff at Andhra Pradesh Raj Bhavan has tested positive for #COVID19: Official sources"}
{"id": 1254668684733317126, "created_at": "Mon Apr 27 07:08:19 +0000 2020", "full_text": "PTI_News: Delhi HC seeks Centre's response on plea seeking direction to authorities to provide PPE to sanitation workers. #COVID19"}
{"id": 1254668686184648705, "created_at": "Mon Apr 27 07:08:20 +0000 2020", "full_text": "Is it just me, as soon as they mention lifting lock down the sun goes away🤔.  Just saying😁😁😁."}
{"id": 1254668693168164867, "created_at": "Mon Apr 27 07:08:21 +0000 2020", "full_text": "I may be annoying, but I would never point out the fact that I’m social distancing and call myself a good person because of it, while also making it a personality trait. And I live by that"}
{"id": 1254668693298130950, "created_at": "Mon Apr 27 07:08:21 +0000 2020", "full_text": "PTI_News: Migrant workers don't need to travel to their native places during lockdown; daily needs of them, their families being taken care of: Centre tells Supreme Court in status report"}
{"id": 1254668694065733638, "created_at": "Mon Apr 27 07:08:21 +0000 2020", "full_text": "Urban Dictionary word of the day Maskhole:\n\nAssholes who don’t wear masks publicly during the Coronavirus/COVID 19 Pandemic. Especially common in NYC and usually of a certain perceived privaledge and political party(GOP).\n\nThat fucking MASKHOLE rolled up behind us like a Ste…"}
{"id": 1254668698348072961, "created_at": "Mon Apr 27 07:08:22 +0000 2020", "full_text": "I will never forgive COVID19 for making me miss @HamiltonMusical 😭."}
{"id": 1254668698629087232, "created_at": "Mon Apr 27 07:08:23 +0000 2020", "full_text": "Stillness even in the roar of sentiments.\n\n #lockdown #WritingCommunity #WordOfTheDay #quote"}
{"id": 1254668701988724736, "created_at": "Mon Apr 27 07:08:23 +0000 2020", "full_text": "PTI_News: COVID-19 tally shoots up to 1,177 in Andhra Pradesh in with 80 additions; Raj Bhavan has four cases: Official sources"}
{"id": 1254668707177148416, "created_at": "Mon Apr 27 07:08:25 +0000 2020", "full_text": "PTI_News: Five people test COVID-19 positive in Odisha; cases rise to 108 in state: Officials"}
{"id": 1254668710247378944, "created_at": "Mon Apr 27 07:08:25 +0000 2020", "full_text": "Covid conspiracy theories de make sense pass"}
{"id": 1254668715183890433, "created_at": "Mon Apr 27 07:08:26 +0000 2020", "full_text": "I would like to express my gratitude to the great men and women who have worked day and night protecting you against the Covid-19 epidemic, such as the police, doctors, nurses, health workers, officers, cleaners, etc.@SP_Amreli @GujaratPolice @CollectorAmr @Shamsher_IPS @IPSDELU"}
{"id": 1254668723207757824, "created_at": "Mon Apr 27 07:08:28 +0000 2020", "full_text": "Put a finger down if corona don de make you catch konji"}
{"id": 1254668727842246656, "created_at": "Mon Apr 27 07:08:29 +0000 2020", "full_text": "There are some correlations between the categories of health disease that are at most risk for Covid 19 and diet."}
{"id": 1254668731625680896, "created_at": "Mon Apr 27 07:08:30 +0000 2020", "full_text": "Do I personally want the lockdown eased by the next end period? Yes. Without delay. Because I'm finding it difficult and I want to resume normalcy. Do I think it's the right thing to do at this stage? No. It's still too early and there will be many more deaths."}
{"id": 1254668731768283136, "created_at": "Mon Apr 27 07:08:30 +0000 2020", "full_text": "#MondayMotivaton\n\n~Uhuru and Raila can't wait for #covid19kenya to end so that they can start their Ruto-War. One of their soldier, @FredMatiangi did you surrender or you retreated? Then covid19 is not end I soon note that better...\n@thuogithuku"}
{"id": 1254668735073456129, "created_at": "Mon Apr 27 07:08:31 +0000 2020", "full_text": "What we been in lock down for 35 days 😢😢"}
{"id": 1254668760520232968, "created_at": "Mon Apr 27 07:08:37 +0000 2020", "full_text": "Some people ask to look at Kashmir to understand the pain of Lockdown, but in reality we can only look upto Abishek Bacchan and Uday Chopra who are facing lockdown since Dhoom 3."}
{"id": 1254668765301784577, "created_at": "Mon Apr 27 07:08:38 +0000 2020", "full_text": "HappyMondayEverybodysPrayers change things so stay safe &amp; wear your mask&amp; gloves always so we can flatten the curve please follow the guidelines keep social distance wear your masks in public\nEven with relatives Because it start with us the soonerWe followThe rules vuris will go"}
{"id": 1254668772650168322, "created_at": "Mon Apr 27 07:08:40 +0000 2020", "full_text": "Still defending rape and rapey behavior.... Some of ya'll should be added on that list again, ya'll think we won't pay attention because we're preoccupied with this covid19 pandemic"}
{"id": 1254668773283385344, "created_at": "Mon Apr 27 07:08:40 +0000 2020", "full_text": "God, I miss spending time in the US. Hope stuff down there can be sorted soon with COVID-19 so we can get back to normality. ;w;"}
{"id": 1254668777528217600, "created_at": "Mon Apr 27 07:08:41 +0000 2020", "full_text": "Morning all, these starts to the week come around quickly. Have a good week ahead, unless you have to, please stay home and stay safe 👍👍 #EssentialWorkers #StayAtHomeAndStaySafe #StayHome #lockdown 🙏🙏"}
{"id": 1254668785870495744, "created_at": "Mon Apr 27 07:08:43 +0000 2020", "full_text": "When did firing guns &amp; riding motorbikes become part of Aboriginal culture .. 🤔👎👎 #nrl #StayHome"}
{"id": 1254668790178222080, "created_at": "Mon Apr 27 07:08:44 +0000 2020", "full_text": "It’s amazing how the US has about 1/3 of all corona cases in the world and has recorded 1/4 of all the corona deaths yet they are opening up."}
{"id": 1254668793865031680, "created_at": "Mon Apr 27 07:08:45 +0000 2020", "full_text": "Spare us bloated narcissist Piers Morgan ignoring the pandemic killing tens of thousands the world over to turn GMTV in the Piers v Trump channel now he has spectacularly fallen out with his erstwhile fellow narcissist in the White House over Disinfectantgate. Ugly stuff 😢😢"}
{"id": 1254668798365282304, "created_at": "Mon Apr 27 07:08:46 +0000 2020", "full_text": "Sir,how can we tackle this type of Global epidemic ( covid 19 ) and after this how can we emerge from  this condition? \n#EducationMinisterGoesLive"}
{"id": 1254668802542845952, "created_at": "Mon Apr 27 07:08:47 +0000 2020", "full_text": "I worry that Trump/Antichrist will start a war to distract people from his Trump Covid-19 disaster.  He uses smoke and mirror lies/deception, death, and destruction. Plus Satan is releasing his power to help Trump/Antichrist be re-elected.  We are now in a Pre-Tribulation period."}
{"id": 1254668802568192000, "created_at": "Mon Apr 27 07:08:47 +0000 2020", "full_text": "Two best secrets to keep a\nrelationship\nstrong :\n(1) Whenever you are\nwrong, Always admit it ..\n(2) Whenever you are right,\njust keep quiet...♥♥\n... R@vin....Stay Home Stay Safe👏"}
{"id": 1254668803163725824, "created_at": "Mon Apr 27 07:08:47 +0000 2020", "full_text": "Maybe we need to learn to live with the virus, \nnot hide from it, as it appears we’re doing, and for too long now. #COVID19Lagos #lockdown #CoronaVirusInNigeria"}
{"id": 1254668806762319872, "created_at": "Mon Apr 27 07:08:48 +0000 2020", "full_text": "Why does China always fear and object to a thorough investigation of the origin of the Wuhan Virus?  If it were not created by China, China would have to be very supportive.  Support America and countries to investigate origins and motives for spreading this Covid -19 epidemic."}
{"id": 1254668810495447040, "created_at": "Mon Apr 27 07:08:49 +0000 2020", "full_text": "2020 is what happens to you when you are busy making other plans #life #coronavirus"}
{"id": 1254668828308574209, "created_at": "Mon Apr 27 07:08:53 +0000 2020", "full_text": "\" i dont like it when you come too close! Nyem space\" @phynofino  foretold  social distancing"}
{"id": 1254668832909725696, "created_at": "Mon Apr 27 07:08:55 +0000 2020", "full_text": "As someone who’s on day 26 of covid, with autoimmune disorder. Stay home if you’re sick. So what if you get it and barely feel it. Congrats, you’re not staying home for you. You’re staying home for the people who can hardly fight it. #covid19"}
{"id": 1254668836403646464, "created_at": "Mon Apr 27 07:08:55 +0000 2020", "full_text": "I wish I was rebel enough to hang out with people but this corona shit scaresssss me."}
{"id": 1254668836479123456, "created_at": "Mon Apr 27 07:08:55 +0000 2020", "full_text": "In this lockdown , hell without electricity , thanks making us feel like hell by Odisha power grid in Sambalpur , since morning .not receiving any calls."}
{"id": 1254668841134829568, "created_at": "Mon Apr 27 07:08:57 +0000 2020", "full_text": "I have not seen any news updates of my city Jammu regarding COVID-19 on any news channel."}
{"id": 1254668844267794432, "created_at": "Mon Apr 27 07:08:57 +0000 2020", "full_text": "this lockdown be doing amazing bits to my skin,i love lockdown"}
{"id": 1254668844431478785, "created_at": "Mon Apr 27 07:08:57 +0000 2020", "full_text": "Fuck tha corona, &amp;Fuck Sagittarius !"}
{"id": 1254668845387665408, "created_at": "Mon Apr 27 07:08:58 +0000 2020", "full_text": "Remember right before the pandemic, people were dying from vaping"}
{"id": 1254668849753907204, "created_at": "Mon Apr 27 07:08:59 +0000 2020", "full_text": "Anybody seen any pigeons during this lockdown? Or are they changing the batteries"}
{"id": 1254668857878380544, "created_at": "Mon Apr 27 07:09:00 +0000 2020", "full_text": "Aparantly if TRUMP !! says  go outside naked stand on your head and whistle the National anthem it will tackle the corona virus people will actually do it !!!!! Seems to me that some Americans are seriously lacking education"}
{"id": 1254668865541373952, "created_at": "Mon Apr 27 07:09:02 +0000 2020", "full_text": "Plz stay home \nSave life"}
{"id": 1254668865801465857, "created_at": "Mon Apr 27 07:09:02 +0000 2020", "full_text": "Reporter on #r4today describing Italy and it’s lockdown gives the impression that things have been awful there compared to the UK. They may well be the worst hit country in Europe, but we will overtake them very soon ,if we haven’t already done so."}
{"id": 1254668869865799681, "created_at": "Mon Apr 27 07:09:03 +0000 2020", "full_text": ".@USAIDMarkGreen @JBarsaUSAID @SecAzar @RepMarkMeadows @NitaLowey @RepKayGranger @RepHalRogers:  To save as many lives as possible from #COVID19, we need the US and other world leaders to urgently fund vaccine development. Will you help fund @CEPIvaccines and stop #coronavirus?"}
{"id": 1254668873426599937, "created_at": "Mon Apr 27 07:09:04 +0000 2020", "full_text": "hope malaysia boleh putuskan rantaian covid 19 ni. i want my normal life😩.. and we know after this we can be normal like before"}
{"id": 1254668878170521600, "created_at": "Mon Apr 27 07:09:05 +0000 2020", "full_text": "Proud to see whatever steps Government of Odisha has taken during the COVID-19 pandemic. Proud of @Naveen_Odisha @CMO_Odisha !! Great work! \nI miss home which seems more safer than Houston!"}
{"id": 1254668878829010945, "created_at": "Mon Apr 27 07:09:05 +0000 2020", "full_text": "With over 3 weeks of lockdown  Nigeria still hasn't tested 50,000 people out of a population of almost 200 million. Think about it."}
{"id": 1254668879059705856, "created_at": "Mon Apr 27 07:09:06 +0000 2020", "full_text": "A lot of Americans are not as smart as Hollywood movies portray the average person. \n\nJust some days after opening up California have residents started going to beaches and attributing it to the 'clear skies'. \n\nThey clearly think Covid-19 is a joke."}
{"id": 1254668903483129858, "created_at": "Mon Apr 27 07:09:11 +0000 2020", "full_text": "can we keep masks around even after pandemic"}
{"id": 1254668911045414912, "created_at": "Mon Apr 27 07:09:13 +0000 2020", "full_text": "you know, I really think a yellow gold 3 would help ease this pandemic. @ohbliv @NickelusF"}
{"id": 1254668911875887105, "created_at": "Mon Apr 27 07:09:13 +0000 2020", "full_text": "In lockdown people have found TIME and ENERGY to instigate like no other"}
{"id": 1254668912920150016, "created_at": "Mon Apr 27 07:09:14 +0000 2020", "full_text": "IT ONLY TOOK A GLOBAL PANDEMIC FOR SNL TO DO ANOTHER \"WHAT'S UP WITH THAT\" SKIT BUT IM FUCKIN HERE FOR IT"}
{"id": 1254668915604668418, "created_at": "Mon Apr 27 07:09:14 +0000 2020", "full_text": "BOOM 💥 \n\nOne girl from Lagos tested Covid19 positive \n\nSo the family of the girl and her boyfriend are now quarantined.\n\nLater it was found that the girl has 3 other boyfriends. So 37 members of those 5 families are put into quarantine !! \n\n#lockdownhustle"}
{"id": 1254668919765434368, "created_at": "Mon Apr 27 07:09:15 +0000 2020", "full_text": "This one suggest we go somewhere after lock down and I said no 😩 sazisoli 😭"}
{"id": 1254668919861846023, "created_at": "Mon Apr 27 07:09:15 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254668924160888832, "created_at": "Mon Apr 27 07:09:16 +0000 2020", "full_text": "Health or business? Simple choice facing @BorisJohnson on his first day back at work. The 3 pillars of national security:\n\nHealth+Defence+Economy\n\nBoris should realise from his own #COVID19 experience, health comes first...without it we don't exist. Self-interested business last."}
{"id": 1254668924739821572, "created_at": "Mon Apr 27 07:09:16 +0000 2020", "full_text": "For does of you that still have an income during this lockdown crisis, it is a huge blessing oh!!!"}
{"id": 1254668928841912320, "created_at": "Mon Apr 27 07:09:17 +0000 2020", "full_text": "55,446  deaths in the US so far  from COVID 19 at 3:08 am  today on  4-27-20."}
{"id": 1254668929416540160, "created_at": "Mon Apr 27 07:09:18 +0000 2020", "full_text": "#coronavirus I am so lucky as to have to take a 100% Pay Cut unlike #gov   No income or assistance. !!! @morninglive"}
{"id": 1254668932360830979, "created_at": "Mon Apr 27 07:09:18 +0000 2020", "full_text": "Should I watch the last dance #TheLastDance #coronavirus"}
{"id": 1254668940405587969, "created_at": "Mon Apr 27 07:09:20 +0000 2020", "full_text": "PMOIndia: At 10 AM, Shri narendramodi will be interacting with state Chief Ministers via video conferencing. They will be discussing aspects relating to the COVID-19 situation."}
{"id": 1254668941517037568, "created_at": "Mon Apr 27 07:09:20 +0000 2020", "full_text": "Every passing day that you wake up is a reason to glorify His name knowing it’s a special favor at this time of global anxiety over life and death. #StayHomeSaveLives #StaySafeNigeria #TakeResponsibility #lockdown"}
{"id": 1254668944805212160, "created_at": "Mon Apr 27 07:09:21 +0000 2020", "full_text": "respected CM of karnataka @BSYBJP , sir I hearby request you to help the students from karnataka who went kota for their coaching purposes ,had stuck there amid lockdown, help them to reach their homes. @CMofKarnataka"}
{"id": 1254668945182699521, "created_at": "Mon Apr 27 07:09:21 +0000 2020", "full_text": "It's become nearly impossible to have a reasoned discussion about the coronavirus. If someone wants to have that discussion in a public forum with differing perspectives but open to changing their views than we should do this. Otherwise it is a futile exercise."}
{"id": 1254668953462484993, "created_at": "Mon Apr 27 07:09:23 +0000 2020", "full_text": "Conspiracy theory,\n\nModi ji extended lockdown to find jatt da muqabla"}
{"id": 1254668954489909248, "created_at": "Mon Apr 27 07:09:24 +0000 2020", "full_text": "Singapore's health ministry reports another 799 new #coronavirus cases - down on yesterday but still higher than two days ago."}
{"id": 1254668970365530112, "created_at": "Mon Apr 27 07:09:27 +0000 2020", "full_text": "I shouldn’t have to explain myself to my parents. Covid has literally sent me spiralling by making me live with them again ಠ_ಠ"}
{"id": 1254668971149864966, "created_at": "Mon Apr 27 07:09:28 +0000 2020", "full_text": "In my head im coming out of Lockdown looking like the Rock. Reality it’s more Like Jabba the Hutt. #lockdown"}
{"id": 1254668971472826368, "created_at": "Mon Apr 27 07:09:28 +0000 2020", "full_text": "This is better lockdown weather. Shit"}
{"id": 1254668978334715904, "created_at": "Mon Apr 27 07:09:29 +0000 2020", "full_text": "coronavirus stop it!! ugh!!"}
{"id": 1254668978783477760, "created_at": "Mon Apr 27 07:09:29 +0000 2020", "full_text": "Everyone is waiting for the president to address us on a possible extension of the lockdown"}
{"id": 1254668978892402689, "created_at": "Mon Apr 27 07:09:29 +0000 2020", "full_text": "How many people are crisis actors in this \"pandemic\" and how many are photo generated. REMEMBER, there were over 100 false flags since 911. NO ONE lost legs in Boston, they were all crisis actors. You don't go for a wheelchair ride if both your legs are blown off. MSM LIES."}
{"id": 1254668979395874816, "created_at": "Mon Apr 27 07:09:29 +0000 2020", "full_text": "Respected @ChouhanShivraj CM  Sir,\n\nI am a resident of Burhanpur . I am stuck in Gandhinagar (Gujarat) due to lockdown and unable to commute to my hometown.I am finding difficult managing over at Gandhinagar\nRequest you to kindly help me get to my hometown\nRegards \nRajat Sadiwala"}
{"id": 1254668979798446081, "created_at": "Mon Apr 27 07:09:30 +0000 2020", "full_text": "Monday update: 9009  positive cases  by now, 220 deaths, 864 recovered  #coronavirus #coronavirusinukraine #coronavirusukraine #ukraine #COVID19 #COVID19Kyiv #virus"}
{"id": 1254668983434743808, "created_at": "Mon Apr 27 07:09:30 +0000 2020", "full_text": "Confirmed cases worldwide  of #COVIDー19  has reached 3 million as per @JohnsHopkins. At least 206,549 people have lost their lives in the #coronavirus pandemic, though the true toll is likely to be much higher due to under-reporting."}
{"id": 1254668986647797760, "created_at": "Mon Apr 27 07:09:31 +0000 2020", "full_text": "What’s the next lie? Covid spreads through zoom and WhatsApp? \n\nShut down the internet?"}
{"id": 1254668986844880896, "created_at": "Mon Apr 27 07:09:31 +0000 2020", "full_text": "When This Coronavirus Shit Over I Think Ima Get Me Lil Part Time Weekday Job"}
{"id": 1254668987469721600, "created_at": "Mon Apr 27 07:09:31 +0000 2020", "full_text": "The last time I went to @McDonalds it cost me $50! No bloody way am I rushing off to buy takeout from there after lockdown ends. \n\n#COVID19nz #ripoff #McDonalds"}
{"id": 1254668991118729216, "created_at": "Mon Apr 27 07:09:32 +0000 2020", "full_text": "Bihar could, why can't TN?\nTamil Nadu is better in many respects than Bihar.when ostensible backward Bihar Govt can abolish alcohol,why can' t TN do? Covid19 lockdown presents itself as an unprecedented opportunity to TN @CMOTamilNadu\n to abolish alcohoL #PMKcallsShutTASMACever"}
{"id": 1254668995896188929, "created_at": "Mon Apr 27 07:09:33 +0000 2020", "full_text": "Avoid touching *M.E.N.* to stop the spread of COVID-19\n *M- Mouth*\n *E-  Eye*\n *N- Nose*\nFollow *W.O.M.E.N.* to prevent COVID-19.\n *W- Wash your hands with soap*\n *O- Obey directives*\n *M- Move away from crowded places*\n *E-  Exercise regularly*\n *N- Never ignore warning signals*"}
{"id": 1254669001004900353, "created_at": "Mon Apr 27 07:09:35 +0000 2020", "full_text": "Mondays hit different in a lockdown."}
{"id": 1254669009255006209, "created_at": "Mon Apr 27 07:09:37 +0000 2020", "full_text": "RT NH_HSEM: RT GovChrisSununu: Holding a press conference today at 3 to provide a #COVID19 update. Tune-in."}
{"id": 1254669016494485506, "created_at": "Mon Apr 27 07:09:38 +0000 2020", "full_text": "People who think coronavirus is still nothing and overhyped by news literally didnt graduate from high school. And if you think that and graduated high school, no you didnt"}
{"id": 1254669017349943297, "created_at": "Mon Apr 27 07:09:39 +0000 2020", "full_text": "REMINDER About COVID-19\nRECOMMENDATIONS to prevent infection transmission\n\n- regular hand washing with soap and running water/ alcohol hand rub( sanitizer)\n-cover mouth/nose when coughing/sneezing\n-using appropriate masks\n-open windows improve air circulation"}
{"id": 1254669020290256896, "created_at": "Mon Apr 27 07:09:39 +0000 2020", "full_text": "#SSC_UFM_COMMITTEE\nThe second big reason for panic after COVID 19 in modern times is UnFair Means !! We, the \ncandidates, request the UFM COMMITTEE to develop a vaccine for it @PMOIndia @DrJitendraSingh @narendramodi @TheQuint @TheLallantop @ndtv  @ShashiTharoor @the_hindu"}
{"id": 1254669025730269191, "created_at": "Mon Apr 27 07:09:41 +0000 2020", "full_text": "We have stayed home all through April to stop the spread of coronavirus. \n\nI just hope we get over this as soon as possible."}
{"id": 1254669025801572354, "created_at": "Mon Apr 27 07:09:41 +0000 2020", "full_text": "When the pandemic ends I'm going to try to keep some of the good habits I've started in the last couple months like washing my hands after I pee even if I'm not at work."}
{"id": 1254669032667541506, "created_at": "Mon Apr 27 07:09:42 +0000 2020", "full_text": "Exciting lockdown experience #4827383:\nToday at Kmart there was a lady buying $300 worth of shit at the only self serve checkout that was open for cash. There were no actual checkouts open."}
{"id": 1254669033321820162, "created_at": "Mon Apr 27 07:09:42 +0000 2020", "full_text": "Manga authors raising covid awareness is the best 2020 aesthetic"}
{"id": 1254669041786064898, "created_at": "Mon Apr 27 07:09:44 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254669047012220928, "created_at": "Mon Apr 27 07:09:46 +0000 2020", "full_text": "#LockdownEnd idiots we barely have a lockdown. The biggest issue is that there is no guarantee of immunity after getting it once (I already know someone on round 2 of it). NZ have it right, elimination is the only option currently until there’s a vaccine or cure."}
{"id": 1254669059221839873, "created_at": "Mon Apr 27 07:09:48 +0000 2020", "full_text": "I dont know this tweet will come in front of you or not but i request from all the people kindly retweet it.\nHonerable ministers\n@nitin_gadkari @myogiadityanath\n@narendramodi @PMOIndia\nPlease give tax relaxation to all the commercial vehicle as due to lock down all the commercial"}
{"id": 1254669071683145728, "created_at": "Mon Apr 27 07:09:51 +0000 2020", "full_text": "Kenyans praised and love Kagwe all along but are now drawing the line when he demotes lazy persons? We should be fighting COVID19, not the ministry!\n#FireKEMRI"}
{"id": 1254669089189982208, "created_at": "Mon Apr 27 07:09:56 +0000 2020", "full_text": "Overseas travel will be different if people have to initially quarantine for 14 days in Aus then quarantine for 14 days on their return even if they have no covid symptoms at all. Who will bother travelling?"}
{"id": 1254669092130258946, "created_at": "Mon Apr 27 07:09:56 +0000 2020", "full_text": "Ghana wanted to lead the way in Africa in as far as COVID-19 management is concerned before it backfired on them. Senegal is showing them how its done"}
{"id": 1254669095594680325, "created_at": "Mon Apr 27 07:09:57 +0000 2020", "full_text": "Kenney is focused solely on his donors and not on helping Albertans get through this pandemic. Full stop. #ableg #abpoli #UCPcorruption"}
{"id": 1254669098140794883, "created_at": "Mon Apr 27 07:09:58 +0000 2020", "full_text": "OTT platforms that did not launch outside US all these years must be cursing their bad luck right now!\n\n#Lockdown"}
{"id": 1254669105698922496, "created_at": "Mon Apr 27 07:10:00 +0000 2020", "full_text": "There have been 379 confirmed cases of #COVID19 in #BosniaandHerzegovina up to this moment, of which 10 people died (0 today). There is still 1 patient in critical condition and 17 people have recovered from the disease. #WashYourHandsChallenge #WearAMask"}
{"id": 1254669113030586370, "created_at": "Mon Apr 27 07:10:01 +0000 2020", "full_text": "Ya Allāh, You saved Prophet Yūnus from fish, Prophet Ibrāhīm from fire, Prophet Mūsa from Fir'aun, Prophet Yusuff from well, Prophet Muhammad (Sallallahu Alaihi Wasallam) from Quraish, save us from #CORONAVIRUS, save us from every difficulty"}
{"id": 1254669117329682439, "created_at": "Mon Apr 27 07:10:02 +0000 2020", "full_text": "I rarely come on Twitter so I am checking in. Life updates: 1. I am officially done with my first semester as a senior. 2. I haven't gotten Starbucks in almost 2 months. 3. I miss my friends (a lot). 4. I am reading my second book since the pandemic. 5. I want this to be over."}
{"id": 1254669117476478976, "created_at": "Mon Apr 27 07:10:02 +0000 2020", "full_text": "God goes down with us, and brings us up again; even where #COVID19 poses fear and uncertainty (Gen. 46:4). Amen!\n#GodReigns\n#keepSafe"}
{"id": 1254669121930833920, "created_at": "Mon Apr 27 07:10:03 +0000 2020", "full_text": "Hoping this lockdown won’t last much past May as we are now struggling to stay in and be safe it’s must be same for everyone else"}
{"id": 1254669122224312321, "created_at": "Mon Apr 27 07:10:04 +0000 2020", "full_text": "&gt;rain\n&gt;empty check points\n&gt;officers busy sipping coffee and nomming snacks under tents instead\n\non one hand, mood\n\non the other hand this has gotta be some kind of record, most loltastic lockdown border on earth maybe"}
{"id": 1254669122396393473, "created_at": "Mon Apr 27 07:10:04 +0000 2020", "full_text": "I wonder why most persons are doubting the covid-19 cases released by the NCDC. My advice is, let's stop fighting our leaders, but instead contribute our own quota to the fight.. You could do that by staying home, or by not carrying hateful informations."}
{"id": 1254669125227593729, "created_at": "Mon Apr 27 07:10:04 +0000 2020", "full_text": "How did we go from a: \n“2 week pause to flatten the curve” almost 6 weeks ago, to “prepare for e-schooling this fall, mail in voting”... It’s only April for Gods sake!! this is unbelievable! #OpenAmerica #BackToWorkNOW"}
{"id": 1254669126246846467, "created_at": "Mon Apr 27 07:10:04 +0000 2020", "full_text": "#TheGoodPlace Hilarious. Entertaining. Great show. Perfect for those moody lockdown days. Must watch!"}
{"id": 1254669129493164032, "created_at": "Mon Apr 27 07:10:05 +0000 2020", "full_text": "So what exactly am I supposed to eat now that city power is moving mad and there’s lockdown?"}
{"id": 1254669129535062022, "created_at": "Mon Apr 27 07:10:05 +0000 2020", "full_text": "saudades dormir agarrada a um ass\ncorona , why u do me like that ;("}
{"id": 1254669130344665090, "created_at": "Mon Apr 27 07:10:05 +0000 2020", "full_text": "Don't expect everyone to be doing well during this pandemic. People are going through a lot. Be kind to everyone. #Covid_19"}
{"id": 1254669147679518720, "created_at": "Mon Apr 27 07:10:10 +0000 2020", "full_text": "Dear. Prime Minister.\nSir.\nOnce our country comes out of this present crisis of corona virus and life gets back to normal, the first thing we urge you to do is to bring Population Control Bill in the country. Consult it with the experts , plan it well, make all the necessaries."}
{"id": 1254669147931398144, "created_at": "Mon Apr 27 07:10:10 +0000 2020", "full_text": "Ya noh. Lockdown needs to end now."}
{"id": 1254669155132780544, "created_at": "Mon Apr 27 07:10:11 +0000 2020", "full_text": "I for one cannot wait for what my boomer tradie workmates have to think about the coronavirus when I go back to work tomorrow"}
{"id": 1254669155783053313, "created_at": "Mon Apr 27 07:10:12 +0000 2020", "full_text": "trying to be a good person and be generous with people, we are all trying our best and of course this is much harder for some than others, but i will allow myself to wish bad things on people who are agitating to have the lockdown lifted as the death toll surpasses 20,000"}
{"id": 1254669158647771142, "created_at": "Mon Apr 27 07:10:12 +0000 2020", "full_text": "Akwaibom people have disgraced me..\n\nI can't believe Udom is playing politics with a pandemic."}
{"id": 1254669167594278915, "created_at": "Mon Apr 27 07:10:14 +0000 2020", "full_text": "Good work Tablighi jamaat... we will defeat Corona very soon.\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254669168009453568, "created_at": "Mon Apr 27 07:10:14 +0000 2020", "full_text": "Good morning all,can someone assist me please...i work for KgaLife,and I was given unpaid leave for this time of Covid_19 and they said they won't be able to pay me for days that I ddnt work for,before the lockdown,\nThey said I should apply for UIF layout benefit.what do I do now"}
{"id": 1254669168630267904, "created_at": "Mon Apr 27 07:10:15 +0000 2020", "full_text": "The facial recognition on my phone doesn't work with y facemask on.\n\n#1stWorldProblems #coronavirus edition"}
{"id": 1254669179443122176, "created_at": "Mon Apr 27 07:10:17 +0000 2020", "full_text": "Can I have sex with someone I don't live with during the COVID-19 outbreak?"}
{"id": 1254669180848214017, "created_at": "Mon Apr 27 07:10:17 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254669187831627783, "created_at": "Mon Apr 27 07:10:19 +0000 2020", "full_text": "#Coronavirus\nSingapore in crisis"}
{"id": 1254669193481539584, "created_at": "Mon Apr 27 07:10:21 +0000 2020", "full_text": "I am deeply saddened by the news of AICC Minority Department senior leader of Gujarat Congress and Councillor Shri Badruddin Shaikh to #covid19. I pray almighty will grant strength to family members. My most sincere condolences.\n\n#RIPCoronaWarriorBadruddin"}
{"id": 1254669193640841216, "created_at": "Mon Apr 27 07:10:21 +0000 2020", "full_text": "Turkey Records Decrease in COVID-19 Deaths\n\n(ISTANBUL) — Turkey’s health ministry has announced 99 new deaths from COVID-19, the lowest in nearly two weeks. The total death toll has risen to 2,805.\n\nHealth Minister Fahrettin Koca shared daily figures Sunday, showing 2,357 ne…"}
{"id": 1254669197675618306, "created_at": "Mon Apr 27 07:10:22 +0000 2020", "full_text": "Can PH seek compensation from China for the COVID-19 crisis? Carpio: China has not signed the Rome Statute and given consent to be sued before the International Court of Justice (1/2)"}
{"id": 1254669209277050881, "created_at": "Mon Apr 27 07:10:24 +0000 2020", "full_text": "This is the first time in english literature question and answer both are same:\n\nQ: Who declared Corona as a pandemic?\n\nA: WHO declared Corona as a pandemic. 😄😄"}
{"id": 1254669213005799426, "created_at": "Mon Apr 27 07:10:25 +0000 2020", "full_text": "#CabDrivers are worst affected by #Lockdown They have launched a massive protest on social media against what they call “indifference” of central and state governments to the hardships they are facing due to the lengthy lockdown. #Ola #Uber #COVID_19india @hd_kumaraswamy"}
{"id": 1254669222732496896, "created_at": "Mon Apr 27 07:10:27 +0000 2020", "full_text": "Are we really going to trust Boris and the Buffoons to tell us when its safe to end lock-down, when they were the ones who chose to kill off the old and infirm to achieve herd immunity. They should be on trial for criminal negligence not being paid to make more costly f--k ups."}
{"id": 1254669225928638464, "created_at": "Mon Apr 27 07:10:28 +0000 2020", "full_text": "Senegal is handling this Covid-19 better than Giant of Africa, it's a shame😏"}
{"id": 1254669226050310144, "created_at": "Mon Apr 27 07:10:28 +0000 2020", "full_text": "Don't moan about being bored at home folks. You are safe at home. Stay there."}
{"id": 1254669226293542918, "created_at": "Mon Apr 27 07:10:28 +0000 2020", "full_text": "Explain to me this. #Italy has been in #lockdown for 7 weeks. Yet is still reporting daily deaths of 260.\nThe gestation period of #COVID__19  is between 1 &amp; 2 weeks.\nSo how are any new infections still occurring? Track &amp; Trace should reveal punishable transgressions."}
{"id": 1254669226943508481, "created_at": "Mon Apr 27 07:10:28 +0000 2020", "full_text": "Were the tolly heros &amp; celebs not #RealMen before lockdown? So v bcom #RealMen only by doing household chores? So after lockdown if u get busy in shooting &amp; don't do household work vl u not b #RealMen ? Stop tis #BeTheRealMen nonsense @KChiruTweets @SukumarWritings @iamnagarjuna"}
{"id": 1254669227455381507, "created_at": "Mon Apr 27 07:10:29 +0000 2020", "full_text": "As America goes to 987,322 cases they still think they shouldnt be in lockdown. LOL absoloute morons."}
{"id": 1254669233977516032, "created_at": "Mon Apr 27 07:10:30 +0000 2020", "full_text": "gonna halfass my classes and assignments because i only have a weak left and no prof's gonna say shit because i'm living through a pandemic"}
{"id": 1254669235005149184, "created_at": "Mon Apr 27 07:10:30 +0000 2020", "full_text": "1. Sweden is in a voluntary lockdown mode and not a forced one. All these reports about the ”Swedish experiment” are flawed. Restaurant, cafés and store traffic is down in excess of 50%, often 80%. While this may be better than in other countries it’s still an economic disaster."}
{"id": 1254669235294474249, "created_at": "Mon Apr 27 07:10:30 +0000 2020", "full_text": "Nizamuddin Markaz cames forward in battle against Corona Virus, 200 Jamatis will donate their Plasma.\n\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254669239610474496, "created_at": "Mon Apr 27 07:10:32 +0000 2020", "full_text": "WE NAIJA PEOPLE THANK ALL OUR NAIJA HEALTH WORKERS(DOCTOR, NURSE, PHARMACIST, FRONTLINE STAFF, CARER, HOSPITAL COOK, HOSPITAL CLEANER, ETC) FOR WETIN DEM DEY DO TO HELP Us FIGHT COVID19. UNA B OUR SUPER HERO ✊🏿✊🏿👏🏿👏🏿👏🏿👏🏿👏🏿👏🏿👏🏿🤲🏿🤲🏿"}
{"id": 1254669243037204480, "created_at": "Mon Apr 27 07:10:32 +0000 2020", "full_text": "Sorry but if you drink bleach or any kind of disinfectant you are a moron simple!! People should stop giving these idiots excuses they chose to do it therefore it's on them!! #coronavirus #naturalselection"}
{"id": 1254669246799339520, "created_at": "Mon Apr 27 07:10:33 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है\n\"Other Side Of Jamaties\"\nThe members of tabligi jamat who were tested negative after the treatment,  donated their plasma for #covid19 patients. @sudhirchaudhary @RajatSharmaLive"}
{"id": 1254669260644708352, "created_at": "Mon Apr 27 07:10:37 +0000 2020", "full_text": "Whose ready for more Coronavirus cases? #governmentisscared #reckless #fools #americathedumb #thatwaspathetic #thatwasntaquarantine #selfish #ThinkForYourself"}
{"id": 1254669263425552390, "created_at": "Mon Apr 27 07:10:37 +0000 2020", "full_text": "29,71,669 Cases in World it is so Close to 3M, So Stay Home Stay Live."}
{"id": 1254669272359604224, "created_at": "Mon Apr 27 07:10:39 +0000 2020", "full_text": "What I would like to ask is what measures will be put in place by our governments to preserve the biodiversity and fight climate change so that we won't have to face another pandemic soon. #covid19 #coronavirus #LockdownEnd"}
{"id": 1254669276184748032, "created_at": "Mon Apr 27 07:10:40 +0000 2020", "full_text": "No the president @realDonaldTrump did not encourage people to drink bleach!!! Utter bullshit.. Don't put words into peoples mouths Piers... If your that thick to drink bleach or disinfectant then I'm sorry you deserve the consequences #GMB #Piers #Covid_19 #coronavirus"}
{"id": 1254669294333558789, "created_at": "Mon Apr 27 07:10:45 +0000 2020", "full_text": "Might be me , but we have been late on everything in the pandemic, now their going to quarantine air passengers entering , wow should have been introduced in January bit late now"}
{"id": 1254669298473275392, "created_at": "Mon Apr 27 07:10:46 +0000 2020", "full_text": "I really hope social distancing doesn’t last all year. I need to see my mates and Lorenzo needs to see his friends! 😥😫"}
{"id": 1254669305880272896, "created_at": "Mon Apr 27 07:10:47 +0000 2020", "full_text": "I saw THREE people get off ONE bus today it must be corona peak hour or something idk"}
{"id": 1254669306127843331, "created_at": "Mon Apr 27 07:10:47 +0000 2020", "full_text": "The Lockdown is over."}
{"id": 1254669313702797314, "created_at": "Mon Apr 27 07:10:49 +0000 2020", "full_text": "India reports 1,396 new coronavirus cases and 48 new deaths taking the totals to 27,892 cases and 872 deaths"}
{"id": 1254669313983885314, "created_at": "Mon Apr 27 07:10:49 +0000 2020", "full_text": "Set my tinder location to Scarborough and saw countless looking for threesomes. \n1. Are y’all not scared of corona?\n2. Sounds like a set up"}
{"id": 1254669326298288128, "created_at": "Mon Apr 27 07:10:52 +0000 2020", "full_text": "The corona ruined my birthday before it even got here. I was suppose to be in Mexico in July 🥺 I HATE IT HERE ."}
{"id": 1254669326516248582, "created_at": "Mon Apr 27 07:10:52 +0000 2020", "full_text": "Since graduation ceremonies are cancelled because of COVID-19, I told my parents I wanted them to put a red carpet down the drive way so I can walk down to shake their hands lol"}
{"id": 1254669334905065478, "created_at": "Mon Apr 27 07:10:54 +0000 2020", "full_text": "#SSC_UFM_COMMITTEE\nThe UFM COMMITTEE must understand that after enduring the shock of the lockdown, if a \ngenuine, honest, sincere, well deserving candidate gets rejected in such an UnFair way, then \nhe will lose faith on the very system in which he is willing to be a part of."}
{"id": 1254669336150753280, "created_at": "Mon Apr 27 07:10:55 +0000 2020", "full_text": "La d gente que va a volver con su ex después del coronavirus, mark my words"}
{"id": 1254669339191640066, "created_at": "Mon Apr 27 07:10:55 +0000 2020", "full_text": "Une étude du #NHS et du #kingsCollegeLondon sur le #covid19  en afrique.\n\" chloroquine and its analogues are an effective preventive treatment for malaria, and it is widely used for prophylactic purposes in the sub-Saharan zones.@idrissaberkane\n@MyBlueEconomy @edgarmorinparis"}
{"id": 1254669352751837184, "created_at": "Mon Apr 27 07:10:58 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254669352915423233, "created_at": "Mon Apr 27 07:10:59 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254669355599556608, "created_at": "Mon Apr 27 07:10:59 +0000 2020", "full_text": "#American research said in #India with 90° hot temperature #Corona virus will die, neighbouring countries also have very few deaths. Then why this political #LockdownDrama in #India #lockdownhustle"}
{"id": 1254669356430249986, "created_at": "Mon Apr 27 07:10:59 +0000 2020", "full_text": "It’s wild to go from the joyous, practically ecstatic experience of watching extraordinary singers celebrate an extraordinary songwriter and feel really good, and then drop into the reminder that we’re in a pandemic."}
{"id": 1254669357050781697, "created_at": "Mon Apr 27 07:11:00 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1254669364827230209, "created_at": "Mon Apr 27 07:11:01 +0000 2020", "full_text": "I am still in shock and amazed by the recent viral video where people are on the streets protesting and proclaiming that there is no COVID-19 in Kano. I keep wondering whether some people are really ok?At this era of technology and advancement in life? Chai who do us this thing?"}
{"id": 1254669368748900352, "created_at": "Mon Apr 27 07:11:02 +0000 2020", "full_text": "Corona let us out.. because “it’s upsetting me and my homegirls”😂"}
{"id": 1254669373282770944, "created_at": "Mon Apr 27 07:11:03 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254669378001473536, "created_at": "Mon Apr 27 07:11:05 +0000 2020", "full_text": "I really hate the coronavirus....like wow"}
{"id": 1254669386184605697, "created_at": "Mon Apr 27 07:11:06 +0000 2020", "full_text": "Hey Coronavirus toolkit and news(@covid19_1), thank you for following me"}
{"id": 1254669398725574659, "created_at": "Mon Apr 27 07:11:09 +0000 2020", "full_text": "Covid-19 has presented businesses with a range of challenges, but thankfully we are used to working remotely and have long terms clients which we have been able to continue supporting. \n\nThe vast majority of our clients come to us via referral..."}
{"id": 1254669418791124995, "created_at": "Mon Apr 27 07:11:14 +0000 2020", "full_text": "LAST EPISODE OF THE STRAIN! @RealGDT and @ChuckHogan thank you for an amazing book and show. It has been promoted to one of my favorites. #TheStrain #QuarentineLife #Quarantine #Hulu #LiveTweet"}
{"id": 1254669422863802371, "created_at": "Mon Apr 27 07:11:15 +0000 2020", "full_text": "'Resident Evil 4'as Meetings, RCMP Says His Name on the Federal Government 'Guidance' : Germany’s Bizarre Anti-Lockdown Protest the Entire Series"}
{"id": 1254669432682471424, "created_at": "Mon Apr 27 07:11:18 +0000 2020", "full_text": "Were the tolly heros &amp; celebs not #RealMen before lockdown? So v bcom #RealMen only by doing household chores? So after lockdown if u get busy in shooting &amp; don't do household work vl u not b #RealMen ? Stop tis #BeTheRealMen nonsense @imvangasandeep @TheDeverakonda @alluarjun"}
{"id": 1254669441029160960, "created_at": "Mon Apr 27 07:11:20 +0000 2020", "full_text": "“A team from UChicago Medicine’s ER took dozens of COVID-19 patients who were in respiratory distress and gave them the cannula treatments instead of putting them on ventilators. The patients all fared extremely well, and only one of them required intubation after 10 days.”"}
{"id": 1254669456459984896, "created_at": "Mon Apr 27 07:11:23 +0000 2020", "full_text": "Facebook selling our data (oh well), never reading terms and conditions(meh), giving your location to 90% of your Apps (whatever). Cooked aussie conspiracy theorists on the covid app that saves lives - “fuck that no privacy “."}
{"id": 1254669456749367301, "created_at": "Mon Apr 27 07:11:23 +0000 2020", "full_text": "All these days we talk about employee attitude towards company. Now it's the time to research attitude of company towards employees.. this will make big difference once pandemic is done."}
{"id": 1254669458037248000, "created_at": "Mon Apr 27 07:11:24 +0000 2020", "full_text": "looking forward to end of covid-19"}
{"id": 1254669461845684225, "created_at": "Mon Apr 27 07:11:24 +0000 2020", "full_text": "Been writing like shit wen this coronavirus shit over imma have sum crank 4 yall💯💯💯"}
{"id": 1254669464911609857, "created_at": "Mon Apr 27 07:11:25 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254669481613410309, "created_at": "Mon Apr 27 07:11:29 +0000 2020", "full_text": "The start of a new week! They come around so fast. Stay safe everyone we can get through this if we all stick together #Coronavirus"}
{"id": 1254669485606346752, "created_at": "Mon Apr 27 07:11:30 +0000 2020", "full_text": "End it? Hell no. Needs to be stricter not loosening restrictions. 5000 people a day still getting infected even with the lockdown! #LockdownEnd"}
{"id": 1254669485870583809, "created_at": "Mon Apr 27 07:11:30 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254669490303963136, "created_at": "Mon Apr 27 07:11:31 +0000 2020", "full_text": "It’s so painful to be doing online school during this pandemic"}
{"id": 1254669498835238913, "created_at": "Mon Apr 27 07:11:33 +0000 2020", "full_text": "I tried to order some custom @chacousa sandals but the website said custom shoe orders will take a long time due to covid bs. 🙄"}
{"id": 1254669499082641408, "created_at": "Mon Apr 27 07:11:33 +0000 2020", "full_text": "The world we stepout after lockdown over, will be changed and we have to be used to living with this virus #Covid_19 in this planet untill for a while i guess. I am wishing my anticipation is wrong but sometimes being pessimist makes you prepare for a worst, at least mentally."}
{"id": 1254669499808337921, "created_at": "Mon Apr 27 07:11:34 +0000 2020", "full_text": "The world has become very boring thanks to Corona virus"}
{"id": 1254669502933073921, "created_at": "Mon Apr 27 07:11:34 +0000 2020", "full_text": "#NewBluehand #Bluehand Even during tough times, the outdoors provide a place of refuge &amp; calm. Take time to appreciate the beauty of nature today while practicing social distancing &amp; be sure to cover your face. #EarthDay #50yearanniversary #FLOTUS #NeverTrump"}
{"id": 1254669506854768642, "created_at": "Mon Apr 27 07:11:35 +0000 2020", "full_text": "#coronavirus\n\nNon contact thermometers not available across the country. Prices quoted in \" pre offers\" are 5 times the normal.  Time for Govt to intervene and regulate"}
{"id": 1254669511011307520, "created_at": "Mon Apr 27 07:11:36 +0000 2020", "full_text": "Day 35 of lockdown \nMore contenders for the best ever live album :\nGenesis - Seconds Out\nAC/DC - If you want blood you’ve got it\nQueen - Live at Wembley ‘85\nLed Zeppelin - How the West was won\n\nWow ! Amazing music \n\nStay safe"}
{"id": 1254669511296380929, "created_at": "Mon Apr 27 07:11:36 +0000 2020", "full_text": "I wanna go for a facial treatment when the stay at home situation is over"}
{"id": 1254669511464230912, "created_at": "Mon Apr 27 07:11:36 +0000 2020", "full_text": "Cancer patients are going untreated.  Neighbor had surgery planned last month but they told her it was elective (hip replacement) sent her home to make appt. later.  You really think #Covid19 is so dangerous that people have to stay home in pain and some watch their tumors grow?"}
{"id": 1254669519215366144, "created_at": "Mon Apr 27 07:11:38 +0000 2020", "full_text": "#BBCBreakfast show moving tributes to people who have died due to COVID19. Then lots of discussion on removing lockdown, to incite general public. Far too soon to lift restrictions, poor reporting. #StayHomeSaveLives"}
{"id": 1254669521010425856, "created_at": "Mon Apr 27 07:11:39 +0000 2020", "full_text": "Why do they bother putting on the morning news on TV @BBCNews &amp; @piersmorgan on @GMB rattling on about the same old shit for the last hour is there nothing else happening around the world apart from covid19."}
{"id": 1254669523736805376, "created_at": "Mon Apr 27 07:11:39 +0000 2020", "full_text": "#NewBluehand #Bluehand RT dcexaminer: .FLOTUS sent care packages to hospitals in 10 states that are dealing with the coronavirus pandemic.\n\nThey are geared toward children and contained a number of goods, including blankets, caps, pencils, backpacks, stickers, and Dr. Seuss …"}
{"id": 1254669524407922688, "created_at": "Mon Apr 27 07:11:39 +0000 2020", "full_text": "The only thing my 71 year old grandpa got out of this pandemic is “At least I’m saving money to go to the casino”"}
{"id": 1254669540971216897, "created_at": "Mon Apr 27 07:11:43 +0000 2020", "full_text": "Disappointing results from Gilead's experimental drug to treat coronavirus leads sentiments lower despite passage of relief bill by US House of Representatives\n#PMModi to meet #FMSitharaman today to Finalise economic stimulus\n#FranklinTempleton shuts 6 yield oriented credit funds"}
{"id": 1254669541369614336, "created_at": "Mon Apr 27 07:11:43 +0000 2020", "full_text": "All I want during this stay at home. \n👍🍴🍅🍋🍉🍑🍒🍓Health."}
{"id": 1254673794280468483, "created_at": "Mon Apr 27 07:28:37 +0000 2020", "full_text": "Covid spreading through hairdressers making us rethink on ideas of having haircut.\n\nBetter to follow @RandeepHooda Extraction hairstyle to avoid Covid."}
{"id": 1254673794381348864, "created_at": "Mon Apr 27 07:28:37 +0000 2020", "full_text": "“There are so many things that life is and no matter how many breakthroughs…\nTrials will exist and we're going to get through it…. \nJust be Strong”. \n\nGoodmorning 🙏🏻🙏🏻\n_Stay home - Stay safe..._"}
{"id": 1254673810265010176, "created_at": "Mon Apr 27 07:28:41 +0000 2020", "full_text": "A girl never trust\nA guy so easily , 💫\n\nBut , once she trusts \nHe is the world to her.!! 🌹\n\n#amwriting #WritingCommunity #TheWorldOfMarried #WorldOfTheMarried #WordPress #readingcommunity #author #poetry #books #book #BookReview #coronavirus #COVID2019india #covidsafe #Corona"}
{"id": 1254673819601522688, "created_at": "Mon Apr 27 07:28:43 +0000 2020", "full_text": "RBI GOV: IT WAS CHALLENGING TO ACHIEVE THE FISCAL DEFICIT TARGET OF 3.5% || LOCKDOWN WILL ALSO AFFECT GST COLLECTION"}
{"id": 1254673819681382400, "created_at": "Mon Apr 27 07:28:43 +0000 2020", "full_text": "So the weather's finally turned. ☁️ We had a good run, to be fair. ☀️ \nHold the line. 👊 Stay home. 🏠 \nProtect the NHS and key workers. 🌈\nKeep in touch with isolated individuals. 📞📱 \nStay positive. 🙂Be kind. ♥️ \nWe've got this. 👍"}
{"id": 1254673828099379200, "created_at": "Mon Apr 27 07:28:45 +0000 2020", "full_text": "You know what would’ve made this pandemic better? Art Bell. Or worse."}
{"id": 1254673828871110656, "created_at": "Mon Apr 27 07:28:46 +0000 2020", "full_text": "Was about to get this whole package for the Millennium Tour so I can finally get my pic/hug with Omarion and this coronavirus just messing up EVERYTHING."}
{"id": 1254673832683679744, "created_at": "Mon Apr 27 07:28:47 +0000 2020", "full_text": "So everyone's crying about boredom during this lockdown😂🙄I thought you should know this. Sir Isaac Newton invented Calculus while in isolation during the plague, try imagining how bored a person must be for them to invent CALCULUS 😬🥶"}
{"id": 1254673836336975873, "created_at": "Mon Apr 27 07:28:47 +0000 2020", "full_text": "I am a special education teacher and working hard in this lockdown by giving online classes. If parents will not pay the fee then how teacher could survive?"}
{"id": 1254673839453343744, "created_at": "Mon Apr 27 07:28:48 +0000 2020", "full_text": "Laid off is the new corona anybody can get it"}
{"id": 1254673843995791360, "created_at": "Mon Apr 27 07:28:49 +0000 2020", "full_text": "Hey @GISH will you release the item list for the stay at home hunt like you do for the annual hunt?"}
{"id": 1254673848202477568, "created_at": "Mon Apr 27 07:28:50 +0000 2020", "full_text": "Pls  start domestic  flight  chennai to kolkata  as my daughter wants to return home  . First 21days lockdown then another's 19 days  lockdown\nThis time  pls do not extend further\nas my daughter facing  huge problem\n@narendramodi"}
{"id": 1254673849096048640, "created_at": "Mon Apr 27 07:28:50 +0000 2020", "full_text": "I don't think I would ever understand buhari slow decision making process.\n\nWonder why he has to wait till the day of the expiration of the lockdown before  announcing the next line of action \n\nWhy not 24hrs before expiration to enable citizens plan"}
{"id": 1254673852325453824, "created_at": "Mon Apr 27 07:28:51 +0000 2020", "full_text": "Dear @PMOIndia Can you announce no actions will be taken on Black money holders so that they can donate it now to PM corona Relief fund as it a Pandemic..Now More than money saving lives is important I feel.. #helpusblackmoneyholders #StayHomeStaySafe"}
{"id": 1254673860902912000, "created_at": "Mon Apr 27 07:28:53 +0000 2020", "full_text": "Join us this Wednesday from 7.30pm for a relaxed discussion on skincare regimes during lockdown. What is your current skincare regime? How has it changed since the lockdown? Have you been unable to get hold of your usual skincare products? Do you have any tips that others might"}
{"id": 1254673861062377473, "created_at": "Mon Apr 27 07:28:53 +0000 2020", "full_text": "What if you woke up and it was all a dream \n\nThe lockdown, the Covid-19 and we were actually still in 2012 still using blackberry, all the apple gadget was all a dream\n\nMadd o"}
{"id": 1254673865365741571, "created_at": "Mon Apr 27 07:28:54 +0000 2020", "full_text": "If any of you earthlings are still struggling to understand why #lockdown is so important to the wellbeing of mankind please indulge yourself with a viewing of #Netflix explained, it dose what is says in the title."}
{"id": 1254673885632618497, "created_at": "Mon Apr 27 07:28:59 +0000 2020", "full_text": "i’ve dyed my hair black and slit my eyebrow. anyone else doing random things you probably wouldn’t do if it wasn’t for lockdown? 🥴🥴"}
{"id": 1254673886853169152, "created_at": "Mon Apr 27 07:28:59 +0000 2020", "full_text": "Really appreciate bangtan for doing vlives and other content during this pandemic, really means a lot🥺💜"}
{"id": 1254673890875330560, "created_at": "Mon Apr 27 07:29:00 +0000 2020", "full_text": "1/&lt;In Japan, the government can’t use police or military to enforce a lockdown, it can only ask. That’s in part because the country’s constitution, written after WW2 with the help of the Americans, has strict protections for civil liberties in order to avoid a return to fascism.&gt;"}
{"id": 1254673891382800389, "created_at": "Mon Apr 27 07:29:01 +0000 2020", "full_text": "Anyone else having trouble sleeping with all the \"Stay at home \"Free time\"???"}
{"id": 1254673893828132865, "created_at": "Mon Apr 27 07:29:01 +0000 2020", "full_text": "God knew I be buying too many books so he put me in lockdown."}
{"id": 1254673898743844871, "created_at": "Mon Apr 27 07:29:02 +0000 2020", "full_text": "#MinistryofHRD “ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “@HRDMinistry"}
{"id": 1254673902657306624, "created_at": "Mon Apr 27 07:29:03 +0000 2020", "full_text": "The real pandemic is that there are still people without Venmo"}
{"id": 1254673907124142080, "created_at": "Mon Apr 27 07:29:04 +0000 2020", "full_text": "The total socio-economic set up is broken down due to the terrible effect of the disease....COVID-19. Hey God, save us eliminating the darkness of it."}
{"id": 1254673928926244864, "created_at": "Mon Apr 27 07:29:10 +0000 2020", "full_text": "I support these corona warriors #तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254673932193427461, "created_at": "Mon Apr 27 07:29:10 +0000 2020", "full_text": "\"Lockdown is a Blessing in disguise. We will never get an opportunity like this. \n#PMKcallsShutTASMACever\""}
{"id": 1254673935968407552, "created_at": "Mon Apr 27 07:29:11 +0000 2020", "full_text": "Be ready to fight coronavirus with #FeverDetectionCamera which is Developed by @sparsh_CCTV make in India."}
{"id": 1254673940103954432, "created_at": "Mon Apr 27 07:29:12 +0000 2020", "full_text": "Nigeria is conducting ONE of the MOST RELIABLE COVID-19 TEST in Africa with 95% accuracy compared to Ghana with 45% accuracy.\n\nThough our TEST RESULT is a little BIT SLOW COMPARED to Ghana"}
{"id": 1254673940137508864, "created_at": "Mon Apr 27 07:29:12 +0000 2020", "full_text": "Delhi Govt requests #TablighiJamaat members who have recovered from #COVID to donate plasma for other patients. TJ members readily agree! They’re literally giving their blood to cure others but no TV news channel will talk about this #Covid_19india #PlasmaTherapy #ramadankareem"}
{"id": 1254673949276823553, "created_at": "Mon Apr 27 07:29:14 +0000 2020", "full_text": "Corona lockdown period is a enough rehabilitation period for addicted drinkers.\n\nWe have solved the consequences already. \n\nPlease SHUTDOWN govt owned TASMAC immediately.\n\n#PMKcallsShutTASMACever"}
{"id": 1254673949457215491, "created_at": "Mon Apr 27 07:29:14 +0000 2020", "full_text": "Quarantine Day 41\nHousework day, I guess.\nI need more focus power!\nThis may the last week to stay home."}
{"id": 1254673952934260737, "created_at": "Mon Apr 27 07:29:15 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254673961037660161, "created_at": "Mon Apr 27 07:29:17 +0000 2020", "full_text": "I cannot trust the gov with this #covidsafeapp. I get tracking people to reduce the spread of #covid19, but there's something not right about this. Also, it's already discovered this app isn't technically secure."}
{"id": 1254673961268494337, "created_at": "Mon Apr 27 07:29:17 +0000 2020", "full_text": "through some adversity, no matter how good or how plug in and play they are perceived to be. Don't put unfair expectations on them, especially with COVID-19. The process for getting them integrated is going to very different and unfamiliar."}
{"id": 1254673966645608451, "created_at": "Mon Apr 27 07:29:19 +0000 2020", "full_text": "#wazobiafm . good morning my people dem. If our govoment no want make we come out and infect them with the covid-19, make them lift this lockdown palava oo. We don try na. No money, no palliatives,no nothing. Na so other counties dey do?. Make them take time ooo."}
{"id": 1254673974824443904, "created_at": "Mon Apr 27 07:29:20 +0000 2020", "full_text": "This is the first time in english literature question and answer both are same.\n\nQue: Who declared Corona as a pandemic?\n\nAns: WHO declared Corona as a pandemic . \n🤣🤣"}
{"id": 1254673975290081280, "created_at": "Mon Apr 27 07:29:21 +0000 2020", "full_text": "After this pandemic is over everyone will be in Therapy #pandemic2020"}
{"id": 1254673978016370690, "created_at": "Mon Apr 27 07:29:21 +0000 2020", "full_text": "anywho jules driving me back home my pussy embarrassed me and queefed and we watched part of the cute live, corona might get me but at least i’ll die happy"}
{"id": 1254673987659055105, "created_at": "Mon Apr 27 07:29:24 +0000 2020", "full_text": "Spoke To my Mother last night her analysis ,\n\n'I think that Mr Johnson has made a real hash of this pandemic'"}
{"id": 1254673990880198658, "created_at": "Mon Apr 27 07:29:24 +0000 2020", "full_text": "Listening to families who have lost loved ones as a result of COVID-19 on @BBCBreakfast is just heartbreaking. Loss is difficult under usual circumstances but not being able to say a proper goodbye or reminisce about them with friends must be beyond difficult.❤️"}
{"id": 1254673991698006016, "created_at": "Mon Apr 27 07:29:24 +0000 2020", "full_text": "There is only one life make it as it should be inspiring for others. Be good at your responsibility 😊\n#StayHome #inspiration #motivation #positivity #entrepreneur #MondayMotivaton"}
{"id": 1254673994609053697, "created_at": "Mon Apr 27 07:29:25 +0000 2020", "full_text": "#صبر_احساس_پیغام_رمضان\nSignificance of Ramadan\n\nGive zakat calculate zakat and pay it in this month, this would help those who have less opportunities to earn money in this fight against covid 19..!\n@TeamPVFofficial"}
{"id": 1254673995091320834, "created_at": "Mon Apr 27 07:29:25 +0000 2020", "full_text": "Es una persona adulta con tres niños, no un niño con tres personas adultas.\n#aversinosenteramos #Responsabilidad #irresponsables #irresponsable #COVID #QuedateEnCasa"}
{"id": 1254673996131512320, "created_at": "Mon Apr 27 07:29:26 +0000 2020", "full_text": "A section of media mentions that there is a state of hopelessness in Kashmir and people are suffering from depression and anxiety. In fact, because of Coronavirus several persons in the world is suffering from depression mentioning only Kashmir is not fair and may be malafide."}
{"id": 1254673999038210049, "created_at": "Mon Apr 27 07:29:26 +0000 2020", "full_text": "Huge scam in import of Corona kits? Coffin scam redux?\nThat too happened in an abnormal circumstance."}
{"id": 1254674003475812352, "created_at": "Mon Apr 27 07:29:27 +0000 2020", "full_text": "As a husband of someone with severe heart issues and a father of a toddler, I beg Johnson et al to not put the state of economy ahead of the state of the public’s health. \n\nYou can stimulate an economy again but you can’t bring back lives. \n\n#covid"}
{"id": 1254674008429092864, "created_at": "Mon Apr 27 07:29:28 +0000 2020", "full_text": "Request to @myogiadityanath @myogioffice If any Jamaati will do any violence with hospital staff just give them a poison injection and say bye bye corona. This is only a com whom you never know in history."}
{"id": 1254674011533070336, "created_at": "Mon Apr 27 07:29:29 +0000 2020", "full_text": "If you have been mulling over a radical change/pivot in your business #COVID-19 has presented you with an opportunity to do so. Take advantage."}
{"id": 1254674012690620416, "created_at": "Mon Apr 27 07:29:29 +0000 2020", "full_text": "#EducationMinisterGoesLive\n\"If school fees is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education\""}
{"id": 1254674032533704704, "created_at": "Mon Apr 27 07:29:34 +0000 2020", "full_text": "Civil Aviation Authority of #Thailand extends its inbound flight ban from April 30 to May 31 to prevent a possible rapid increase of Covid-19 infections. #COVID19"}
{"id": 1254674036459790336, "created_at": "Mon Apr 27 07:29:35 +0000 2020", "full_text": "Literally no one was dieing of Coronavirus before the lockdown 🤣"}
{"id": 1254674037365751808, "created_at": "Mon Apr 27 07:29:35 +0000 2020", "full_text": "Can’t fault @MTWnhs Covid-19 response. Reassuring helpful daily updates, ahead with testing, video updates answering staff questions as well as morale boosting requests."}
{"id": 1254674037751664642, "created_at": "Mon Apr 27 07:29:35 +0000 2020", "full_text": "Magnetic eyelashes are the absolute one during lockdown by the way"}
{"id": 1254674040960233474, "created_at": "Mon Apr 27 07:29:36 +0000 2020", "full_text": "Covid-20 may be the virus killing Kano people."}
{"id": 1254674041417412608, "created_at": "Mon Apr 27 07:29:36 +0000 2020", "full_text": "“Bill Gates is behind this global pandemic” \n\nHave you ever tried to run more than 2 programmes simultaneously on a windows pc?"}
{"id": 1254674041656360961, "created_at": "Mon Apr 27 07:29:36 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254674050242281472, "created_at": "Mon Apr 27 07:29:38 +0000 2020", "full_text": "I was really hoping to see the news broadcasters lead the way with a continuance of homeworking post lockdown. But, sadly, no. Boris is back and immediately @KayBurley, along with others, resume their positions standing like numpties outside No.10. @SkyNews"}
{"id": 1254674065870262273, "created_at": "Mon Apr 27 07:29:42 +0000 2020", "full_text": "Twitter has been a hot mess since the lockdown."}
{"id": 1254674070093922307, "created_at": "Mon Apr 27 07:29:43 +0000 2020", "full_text": "“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “@HRDMinister"}
{"id": 1254674070869643264, "created_at": "Mon Apr 27 07:29:43 +0000 2020", "full_text": "Why do all of my friends ask me to hang out like we're not in the middle of a pandemic??? Stay away from me lmao"}
{"id": 1254674074430816262, "created_at": "Mon Apr 27 07:29:44 +0000 2020", "full_text": "Est-ce que la reprise des #manifs des #GiletsJaunes sera dans le #plandedéconfinement annoncé demain par #EdouardPhilippe ? #confinement #déconfinement #coronavirus #humournoir"}
{"id": 1254674075445854208, "created_at": "Mon Apr 27 07:29:44 +0000 2020", "full_text": "Good morning @wagonza  \nThank you for sponsoring @spatie_be 🙌 I really appreciate it.\n\nWhen the pandemic is over, I’ll hope to speak at PHP South Africa 🇿🇦. Could be cool to high five you for real there 🙂"}
{"id": 1254674079128444928, "created_at": "Mon Apr 27 07:29:45 +0000 2020", "full_text": "In this Global #pandemic, we need to take into account the mental wellbeing of people as #depression  rate is increasing on a daily bases due to #COVID -19 #lockdown\n#FFBMonday #FFBInclusion"}
{"id": 1254674082941014017, "created_at": "Mon Apr 27 07:29:46 +0000 2020", "full_text": "Does the lockdown In MD end this month?"}
{"id": 1254674083679100928, "created_at": "Mon Apr 27 07:29:46 +0000 2020", "full_text": "I AM APPRECIATING VIJAY DEVARAKONDA BRO HE IS DOING A GREAT JOB IN THIS LOCKDOWN PERIOD. MANY TOLLYWOOD STARS ARE WORKING IN THEIR HOMES AND DOING HOUSEHOLD CHORES. I REQUEST KTR SIR BY MY TWEET A PLEASE ARRANGE A WAY TO KENT RO SERVICES"}
{"id": 1254674084153249794, "created_at": "Mon Apr 27 07:29:47 +0000 2020", "full_text": "Our sincere gratitude to everyone, who are consistently and patiently working round the clock fighting the corona virus #coronafighters #FeverDetectionCamera  @sparsh"}
{"id": 1254674087281963008, "created_at": "Mon Apr 27 07:29:47 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online Education  @DrRPNishank @HRDMinistry @PMOIndia"}
{"id": 1254674088661934080, "created_at": "Mon Apr 27 07:29:48 +0000 2020", "full_text": "New moms in the Midwest be like “yeah my son gotta be circumcised even if it wastes masks and gloves that can be saved for COVID-19”\n\nOkay I PROMISE this is the last one... for a few weeks at least."}
{"id": 1254674095796621312, "created_at": "Mon Apr 27 07:29:49 +0000 2020", "full_text": "It may not seem like it but today is Monday. It is a brand new week!\n\nAs you are taking precautions to survive the COVID-19 pandemic, take a few moments today to share the things you are grateful for. \n\nWhat are you thankful for?\n\n#GetItTogether\n#GetItTogetherNG\n#MondayMotivation"}
{"id": 1254674100225748994, "created_at": "Mon Apr 27 07:29:50 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254674104986357760, "created_at": "Mon Apr 27 07:29:52 +0000 2020", "full_text": "Singapore reports 799 new cases bringing total confirmed cases there to 14,423 and 12 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1254674113408319488, "created_at": "Mon Apr 27 07:29:54 +0000 2020", "full_text": "How many others keep cutting their own hair during #quarantine? Oh I just noticed #quarantinehair and #quarantinehairdontcare trended so I guess a few.😂\nSo yeah, don't care. Maybe I'll dye it pink. \n#StayHome"}
{"id": 1254674116654874625, "created_at": "Mon Apr 27 07:29:54 +0000 2020", "full_text": "BTS really helps us survive this Pandemic the best way they can @BTS_twt 💜💜💜💜"}
{"id": 1254674117321797632, "created_at": "Mon Apr 27 07:29:54 +0000 2020", "full_text": "Is it a coincidence, people starting not to obey lockdown and suddenly we are hearing more about stabbings, murders, fatalities again. Or are these a concequence of the Lockdown? 🤔"}
{"id": 1254674128763838464, "created_at": "Mon Apr 27 07:29:57 +0000 2020", "full_text": "There have plenty of mornings where I've woken up with a rock hard cock during this lockdown but this morning I woke up with a ROCK HARD cock. Such a waste..."}
{"id": 1254674129556508675, "created_at": "Mon Apr 27 07:29:57 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254674133490622464, "created_at": "Mon Apr 27 07:29:58 +0000 2020", "full_text": "Corona will walk away from planet Earth when every human being has done at least one Instagram Live with another human being."}
{"id": 1254674138750468096, "created_at": "Mon Apr 27 07:30:00 +0000 2020", "full_text": "Without a vaccine the epidemic will simply run its course. Deaths per million look as though they will eventually be similar in comparable W.European Countries.\n(Germany alone looks low 'at the moment' but that may partly be due to German precision in attributing cause of death)"}
{"id": 1254674138867867648, "created_at": "Mon Apr 27 07:30:00 +0000 2020", "full_text": "There have been 362 confirmed cases of #COVID19 in #Tunisia up to this moment, of which 9 people died (0 today). There are still 10 patients in critical condition and 3 people have recovered from the disease. #WearAMask #SocialDistancing"}
{"id": 1254674154344853506, "created_at": "Mon Apr 27 07:30:03 +0000 2020", "full_text": "*\"Latest Lock down Breaking News\"*\n\nNo birth certificate will be issued by the Govt for children born between *Jan 2021 to Feb 2021*\n\n*REASON: Did not maintain social distance during Lock down*\n\n#covid19 #StaySafe #SocialDistancing"}
{"id": 1254674158358798336, "created_at": "Mon Apr 27 07:30:04 +0000 2020", "full_text": "there's a literal pandemic occuring, but y'all wanna waste ur time berating a meme page? ok"}
{"id": 1254674158782427138, "created_at": "Mon Apr 27 07:30:04 +0000 2020", "full_text": "Det (Dutch and Fet) for life.  #TheStrain #QuarentineLife #Quarantine #Hulu #LiveTweet"}
{"id": 1254674170698481664, "created_at": "Mon Apr 27 07:30:07 +0000 2020", "full_text": "I have officially entered the 'ordering paint samples for the living room' stage of this lockdown. Send help!"}
{"id": 1254674175144452097, "created_at": "Mon Apr 27 07:30:08 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254674179389116418, "created_at": "Mon Apr 27 07:30:09 +0000 2020", "full_text": "If school fee is waived how  will my school pay me my salary ?We  are working harder than ever  due  to lockdown vai online  education.  #HRDMinistry"}
{"id": 1254674187815251968, "created_at": "Mon Apr 27 07:30:11 +0000 2020", "full_text": "I never said the pandemic was a Hoax! Who would say such a thing? I said that the Do Nothing Democrats, together with their Mainstream Media partners, are the Hoax. They have been called out &amp; embarrassed on this, even admitting they were wrong, but continue to spread the lie!"}
{"id": 1254674187840610304, "created_at": "Mon Apr 27 07:30:11 +0000 2020", "full_text": "+ to his place after spending the whole day driving around then my mom calls me and gets mad at me for ditching school and not even bothering to go home guys I’ve had the dream twice I might make it a movie stay tuned"}
{"id": 1254674200561881089, "created_at": "Mon Apr 27 07:30:14 +0000 2020", "full_text": "“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “\n#EducationMinisterGoesLive @DrRPNishank @HRDMinistry"}
{"id": 1254674208551919616, "created_at": "Mon Apr 27 07:30:16 +0000 2020", "full_text": "Sooo over the corona virus...."}
{"id": 1254674208619143168, "created_at": "Mon Apr 27 07:30:16 +0000 2020", "full_text": "For past four decades, Vice Chairman Shri Badruddin Shaikh Ji has devoted his life to public service and commitment. Even in the time of Coronavirus, nothing could deter the spirit of Badruddin Ji.  A true Corona fighter. \n#RIPCoronaWarriorBadruddin \n\n#RIPCoronaWarriorBadruddin"}
{"id": 1254674208648564737, "created_at": "Mon Apr 27 07:30:16 +0000 2020", "full_text": "All these people getting puppies during Covid-19 are going to be such bad dog parents as soon as everything get back to normal  and they have to go back to work.\n\nI feel bad for the dogs."}
{"id": 1254674208992276481, "created_at": "Mon Apr 27 07:30:16 +0000 2020", "full_text": "Please kindly realese and free people from lockdown God will bless government movements to fight  #coronavirus"}
{"id": 1254674216970072064, "created_at": "Mon Apr 27 07:30:18 +0000 2020", "full_text": "The brainstorm meeting highlighted the challenges Kenyans with disabilities are facing with the measures put in place by the Kenyan government to flatten the curve of #COVID19KE in the country @Ncpwds @Covid19PWDsKe #Ability #DisabilityRights #PWDs"}
{"id": 1254674217649528839, "created_at": "Mon Apr 27 07:30:18 +0000 2020", "full_text": "I'm real disappointed in the high society pertaining to this COVID-19 pandemic. For this to be going on, I would think there would be more famous people working with the HOMELESS and not those with shelter. We have forgotten about the homeless and they face infection 24/7!!!"}
{"id": 1254674217829904384, "created_at": "Mon Apr 27 07:30:18 +0000 2020", "full_text": "#LockdownEnd many new accounts popping up to counter the ending of the lockdown is the government using the same tactic it did with its fake #nurses support #twitter accounts #or #propaganda #fakeIDs"}
{"id": 1254674218303750144, "created_at": "Mon Apr 27 07:30:19 +0000 2020", "full_text": "Stay safe at home"}
{"id": 1254674221390680066, "created_at": "Mon Apr 27 07:30:19 +0000 2020", "full_text": "Is it possible to maintain the social distancing in the classroom upto the month of October as per our honourable Prime minister said.... @DrRPNishank\n#EducationMinisterGoesLive"}
{"id": 1254674225345986560, "created_at": "Mon Apr 27 07:30:20 +0000 2020", "full_text": "“Better to wear a mask than a ventilator; better to stay at home than in an ICU.\"\n#Alerttodayalivetomorrow\n#StayHomeStaySafe\n@Sparsh_cctv\n#FeverDetectionCamera #FeverDetectionCameraThermal"}
{"id": 1254674229485809670, "created_at": "Mon Apr 27 07:30:21 +0000 2020", "full_text": "Hoping #covidsafe #UKgolf to be one of the first sports to restart Mid May when gov lessens lockdown. Feathering in the restart of a non-contact sport, max of 4 ppl who spend 90% of their game well apart, helps fit &amp; assure guidelines on social distance."}
{"id": 1254674229561344000, "created_at": "Mon Apr 27 07:30:21 +0000 2020", "full_text": "Quercetin is a naturally occurring zinc ionophore. Taken with zinc, it may be helpful to prevent and potentially treat COVID-19. Research is currently underway to assess quercetin’s effectiveness against COVID-19"}
{"id": 1254674230441996288, "created_at": "Mon Apr 27 07:30:21 +0000 2020", "full_text": "#Coronavirus is just a NEW flu virus - it will disappear in Summer. Why panic? Just ban the flu infected Americans from traveling abroad."}
{"id": 1254674246816739328, "created_at": "Mon Apr 27 07:30:25 +0000 2020", "full_text": "I work in a hospital/health care facility on a COVID unit &amp; I’m not getting hazard pay, but I still show up every day &amp; give 110% for my patients &amp; coworkers. Sometimes it’s not about the money, but getting the opportunity to continue to do what you love. #HealthcareHeroes"}
{"id": 1254674254739550208, "created_at": "Mon Apr 27 07:30:27 +0000 2020", "full_text": "Definitely locking in another tattoo after this while pandemic thing is over."}
{"id": 1254674256014737408, "created_at": "Mon Apr 27 07:30:28 +0000 2020", "full_text": "Minister of Health to give an update on COVID 19 in the country at 11 am."}
{"id": 1254674259168890882, "created_at": "Mon Apr 27 07:30:28 +0000 2020", "full_text": "Good morning people happy  monday lets  thank God for verything  even  we at home we dd not  make to stay home"}
{"id": 1254674259206602752, "created_at": "Mon Apr 27 07:30:28 +0000 2020", "full_text": "OK so yesterday we ate the last of the stewed Apple we froze in 2010. If this lockdown carries on like this EVEN the tin of pineapple rings at the back of our cupboard (with its best-by date of August 1999) isn’t likely to make it through! Strange times!"}
{"id": 1254674259659685888, "created_at": "Mon Apr 27 07:30:28 +0000 2020", "full_text": "The whole neighbourhood is having bonfires this morning before the forecast rain. It’s difficult enough to breathe without having Covid. The council should never have closed the tip."}
{"id": 1254674268580917248, "created_at": "Mon Apr 27 07:30:31 +0000 2020", "full_text": "After one of the most divisive elections, Tory voters are so reluctant to call out the govt obvious failure to deal with pandemic.  If Corbyn had done this, the words “murderer” would be plastered all over the front pages.  Hate to make this political, but it’s so frustrating."}
{"id": 1254674276784828416, "created_at": "Mon Apr 27 07:30:32 +0000 2020", "full_text": "I hope one day I can wake up to make someone’s son lunche at 5 in the morning &amp; have him come home to some bomb ass dinner.... not right now but I’m the future 🤷🏼‍♀️ I know I ain’t gonna stay alone forever 😕🤞🏻#oneday"}
{"id": 1254674280161435648, "created_at": "Mon Apr 27 07:30:33 +0000 2020", "full_text": "PTI SMT HEAD  @ikram_khatana has tested positive for Corona Virus .Lets pray for his health.May Allah grant him a speedy recovery.Ameen.."}
{"id": 1254674280576503815, "created_at": "Mon Apr 27 07:30:33 +0000 2020", "full_text": "*This is the first time in english literature question and answer both are same*\n\nQ: Who declared Corona as a pandemic?\n\nA: WHO declared Corona as a pandemic .\n🤣🤣🤣🤣🤣🤣🤣🤣🤣"}
{"id": 1254674281126072322, "created_at": "Mon Apr 27 07:30:33 +0000 2020", "full_text": "We are in acute crisis due to COVID-19. Though we have not stopped to continue providing educational/extracurricular and therapeutic program to our special children. Readily working everyday to support and develop skills in different areas of their health and well being."}
{"id": 1254674284653445120, "created_at": "Mon Apr 27 07:30:34 +0000 2020", "full_text": "Which type of parent are you? \nLike @chrishemsworth who is happy his kids might know less after the lockdown, or the ones that post pictures of their 'child's' work that they did over the weekend on social media?"}
{"id": 1254674284997308422, "created_at": "Mon Apr 27 07:30:34 +0000 2020", "full_text": "Thank you @BJP4JnK for this another wonderful gift to the people of J&amp;K during lockdown.  @RavinderBJPJK \n\n#AntiYouthBJP \n#AntiYouthBJP\n#AntiYouthBJP\n#AntiYouthBJP \n#AntiYouthBJP\n#AntiYouthBJP"}
{"id": 1254674292610002944, "created_at": "Mon Apr 27 07:30:36 +0000 2020", "full_text": "my english teacher is talking about stay at home dads and \"metrosexual\" men like???????? shut the fuck up and teach us something relevant"}
{"id": 1254674292626857987, "created_at": "Mon Apr 27 07:30:36 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254674292954013696, "created_at": "Mon Apr 27 07:30:36 +0000 2020", "full_text": "Dear #joysms where is the #E.I. backing the mandatoty wearing of face masks ? \nWe can't cushion the citizens with their own SSNIT Contributions because of No #E.I but we can force the citizens to wear face masks without E.I #RuleOfLaw #COVID19 @Joy997FM @JOYNEWSONTV"}
{"id": 1254674293390278658, "created_at": "Mon Apr 27 07:30:36 +0000 2020", "full_text": "In the US we won all kinds of races. Biggest army, most nukes, we got to the moon, rebuilt the WTC, but we totally lost the human race. Even totalitarian countries like China treat their people better. And the virus *loves* us for that."}
{"id": 1254674296988823552, "created_at": "Mon Apr 27 07:30:37 +0000 2020", "full_text": "\"Using the Covid19 lockdown as the springboard, the Govt of the day, .\n@CMOTamilNadu\n shall summon up the political will to help people kick the habit of drinking..\n\n#PMKcallsShutTASMACever\""}
{"id": 1254674301212594176, "created_at": "Mon Apr 27 07:30:38 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education"}
{"id": 1254674301892132866, "created_at": "Mon Apr 27 07:30:38 +0000 2020", "full_text": "\"Empty pockets never held anyone back. Only empty heads and empty hearts can do that.\" -Norman Vincent #lockdownhustle #StayHomeSaveLives #lockdown #COVID"}
{"id": 1254674322154762240, "created_at": "Mon Apr 27 07:30:43 +0000 2020", "full_text": "Corona became so dominant over the mind\n \"Stay home stay safe\" written on paper\n #FeverDetectionCamera\n #FeverDetectionCameraThermal\n #Sparsh\n #SparshCctv"}
{"id": 1254674325728382976, "created_at": "Mon Apr 27 07:30:44 +0000 2020", "full_text": "#BBCYourQuestions If and when the lockdown is modified, will air conditioning systems need to be turned OFF so as not to increase circulation/spread of coronavirus spores.Many facts around AC systems. I ask only to help me organise and future proof a local centre...  Many Thanks"}
{"id": 1254674326281953280, "created_at": "Mon Apr 27 07:30:44 +0000 2020", "full_text": "#EducationMinisterGoesLive Sir with due respect i would like to state that I am a student of JNV Chamoli presently in JNV Kokrajhar as per migration policy. We are 10 students who couldn't go home due to lock down. Kindly help us in going home."}
{"id": 1254674327472975872, "created_at": "Mon Apr 27 07:30:45 +0000 2020", "full_text": "Gurgaon MNCs may have to work from home till July end, some real estate projects can resume work: official\n#lockdown #workfromhome #sipgrab #COVID2019india"}
{"id": 1254674330035740674, "created_at": "Mon Apr 27 07:30:45 +0000 2020", "full_text": "covid entryhan with the thunders"}
{"id": 1254674330807676928, "created_at": "Mon Apr 27 07:30:45 +0000 2020", "full_text": "So today marks the \"raring to go\" return of the man who, more than anyone, is responsible for the UK's coronavirus death rate being among the highest in the world.\nHe'll be cheered to the rafters by a compliant party &amp; press.\n#coronavirusuk"}
{"id": 1254674335693828096, "created_at": "Mon Apr 27 07:30:47 +0000 2020", "full_text": "Post-pandemic, Sky Zone will return but only as a place for unloved kids to play"}
{"id": 1254674351846277120, "created_at": "Mon Apr 27 07:30:50 +0000 2020", "full_text": "Parents \n\nWould you send your child back to school while the covid19 SA stats are still showing new cases and deaths?"}
{"id": 1254674352118943745, "created_at": "Mon Apr 27 07:30:50 +0000 2020", "full_text": "1/2\nIt is time NCDC accepts and start using #Rapid #Test #Kits for immediate and fast testing. Positive results can then go to the labs for confirmatory test.\n#COVIDー19 #NCDC"}
{"id": 1254674355805736961, "created_at": "Mon Apr 27 07:30:51 +0000 2020", "full_text": "Lovely surprise this morning as I did an interview for @BBCNorfolk and was greeted by old Scouting friend and producer @KayleighPoacher. Nice to know that you can 'bump into' people, even in lockdown!"}
{"id": 1254674364768768002, "created_at": "Mon Apr 27 07:30:53 +0000 2020", "full_text": "Just had a solid sex dream about oomf. Woke up a lil bit sweaty. Just remembered what sex felt like, would like to recreate after lockdown."}
{"id": 1254674368782692355, "created_at": "Mon Apr 27 07:30:54 +0000 2020", "full_text": "MAHARASHTRA STATE CABINET MEETING SCHEDULE AT 5 PM. AGENDA WILL BE CORONAVIRUS POSTIVE PATIENTS NUMBER &amp; LOCKDOWN DECISION AS PER CENTER GOVT NORMS DECIDED TODAY WITH PM MEETING"}
{"id": 1254674372738134016, "created_at": "Mon Apr 27 07:30:55 +0000 2020", "full_text": "We have heard the disinformation in respect to the enormous death in kano state. The state government is hidding under COVID-19 as the course of their death. But the information reaching us was lack of government care and medical facilities as the pandemic reasons."}
{"id": 1254674373446795264, "created_at": "Mon Apr 27 07:30:56 +0000 2020", "full_text": "#@DrRPNishank\n@HRDMinistry\n\n“ If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “\n\n#EducationMinisterGoesLive"}
{"id": 1254674381911068673, "created_at": "Mon Apr 27 07:30:58 +0000 2020", "full_text": "Today is my #40th birthday. Bit underwhelmed and low with the #lockdown. However, I'm still standing. Everybody stay safe and make the best of today, whatever you are up to. #Ross40th"}
{"id": 1254674384813535232, "created_at": "Mon Apr 27 07:30:58 +0000 2020", "full_text": "Lol suddenly everyone know the meaning of NCDC\nDid you know the meaning of NCDC before or after Corona #NCDC"}
{"id": 1254674391171989504, "created_at": "Mon Apr 27 07:31:00 +0000 2020", "full_text": "Good morning! We start a new week full of opportunities! Are you ready?\n#StayAtHome"}
{"id": 1254674397891186690, "created_at": "Mon Apr 27 07:31:01 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254674401728974848, "created_at": "Mon Apr 27 07:31:02 +0000 2020", "full_text": "What about those who are unemployed, they have severe financial problem due to state of lock down and Gov wants to extend till next month. If you have policy to support them to get thru this situation I won't blame, but you're not. #พรกฉุกเฉิน #รัฐบาลส้นตีนคนเชียร์ก็ส้นตีน"}
{"id": 1254674401913700352, "created_at": "Mon Apr 27 07:31:02 +0000 2020", "full_text": "helping India to stop outspread of corona virus #FeverDetectionCamera"}
{"id": 1254674402173521921, "created_at": "Mon Apr 27 07:31:02 +0000 2020", "full_text": "Guess what? Lock down."}
{"id": 1254674402546823168, "created_at": "Mon Apr 27 07:31:02 +0000 2020", "full_text": "This covid-19 has given a historic opportunity to India to bring major companies to India who wants to move out of China. As per Nomura report, these companies first choice is Vietnam, Malaysia &amp; Thailand. So far out of 56 co's who are moving out China, only 3 are coming to India"}
{"id": 1254674402584727552, "created_at": "Mon Apr 27 07:31:02 +0000 2020", "full_text": "When people are out drinking n gathering after lockdown is over, please, spread love, no fights, sing, hug, squash that argument. #WhyDoWeCarryHate #LivesNotKnives"}
{"id": 1254674410927259648, "created_at": "Mon Apr 27 07:31:04 +0000 2020", "full_text": "My son has started turning everything into a song. I imagine this is what it is like to be in lockdown with Tim Rice."}
{"id": 1254674422746644481, "created_at": "Mon Apr 27 07:31:07 +0000 2020", "full_text": "I'm moving my website (a very lockdown-y activity because it takes SO LONG there's no way I'd do it normally) and I'm at the tedious point of assigning thumbnails to 8 years worth of blog posts since they didn't import with the rest of the info. Send podcast recommendations!"}
{"id": 1254674423455547392, "created_at": "Mon Apr 27 07:31:07 +0000 2020", "full_text": "With the addition of #cubandoctors ,I will never forget the utmost effort the gov has tried to fight COVID-19"}
{"id": 1254674448839475200, "created_at": "Mon Apr 27 07:31:13 +0000 2020", "full_text": "#EducationMinisterGoesLive Sir I am in 11th standard my school detained me in class 11th in 2 subjects. I wasn't even able to see my exam papers due to the lock down. I even requested the school to conduct my retest but they refused and even I emailed them but no respond. Help me"}
{"id": 1254674460117831680, "created_at": "Mon Apr 27 07:31:16 +0000 2020", "full_text": "Everyone in the ba Test Kitchen always thinks Brad is the most chaotic person but he's actually just a person who's not afraid of working hard for something unconventional. He'll go noodling for cat fish And watch Little Women during a pandemic. Anything for achieving results."}
{"id": 1254674460969484293, "created_at": "Mon Apr 27 07:31:16 +0000 2020", "full_text": "Correct me if I'm wrong..  I read that in 2003 SARS swept across Asia and killed 1 in 10 people. Disappeared after I think a few years. Still no vacine. So how do the UK government think we can develop a vacine for the #Covid_19 #coronavirus."}
{"id": 1254674464891076609, "created_at": "Mon Apr 27 07:31:17 +0000 2020", "full_text": "#COVID19 death toll rises to 60 in Indore after 3 more fatalities, total cases climb to 1,207 in the Madhya Pradesh district after 31 people test positive: Official"}
{"id": 1254674465117466625, "created_at": "Mon Apr 27 07:31:17 +0000 2020", "full_text": "Coming home from LDR then giving all your time, doesnt make her stay .."}
{"id": 1254674472780607490, "created_at": "Mon Apr 27 07:31:19 +0000 2020", "full_text": "This lockdown is unlocking things. Every\n day in this app issa mess."}
{"id": 1254674472969342977, "created_at": "Mon Apr 27 07:31:19 +0000 2020", "full_text": "My greatest concern related to Covid-19 globally is how the pandemic has been able to shutdown daily activities particularly economic activity."}
{"id": 1254674477205475328, "created_at": "Mon Apr 27 07:31:20 +0000 2020", "full_text": "I don't know about you - but music has really helped my sanity over this period.\n\nTonight on @triplejHack I look at why music isn't just a pass time - it's instrumental in helping get us through #coronavirus. Featuring @PubChoir and @lebooke."}
{"id": 1254674481164894208, "created_at": "Mon Apr 27 07:31:21 +0000 2020", "full_text": "Is it real? Now Maulana Saad says that he asked all Tablighi to gather at Nizamuddin markaz so that they can get corona infection, recover and then donate their plasma, so that other corona infected patients can be treated. Great thought, great humanity\n#तब्लीगी_जमात_पर_गर्व_है"}
{"id": 1254674485426270209, "created_at": "Mon Apr 27 07:31:22 +0000 2020", "full_text": "Lol our company’s response to this pandemic is find out the productivity of each and every employee through a micro-managing tool then kick out the non-productive and non-critical ones. I understand the business impact and all but we hit the quota last month."}
{"id": 1254674495161303041, "created_at": "Mon Apr 27 07:31:25 +0000 2020", "full_text": "Yogi's cow- piss with Trump's bleach makes #Corona  screech."}
{"id": 1254674495186497536, "created_at": "Mon Apr 27 07:31:25 +0000 2020", "full_text": "Agra is turning into Wuhan but news channels are not concerned, they debating with sold out idiots how to fix blame Muslims. Pathetic"}
{"id": 1254674497996681216, "created_at": "Mon Apr 27 07:31:25 +0000 2020", "full_text": "Waking up to credit alert is therapeutic but going to blow all that money once on lockdown shopping cause you're sad is even &gt;&gt;&gt;&gt;"}
{"id": 1254674498210525185, "created_at": "Mon Apr 27 07:31:25 +0000 2020", "full_text": "5G network was launched in Lesotho in August 2018. Lesotho hasn't recorded any case of coronavirus till date."}
{"id": 1254674499452178433, "created_at": "Mon Apr 27 07:31:26 +0000 2020", "full_text": "If you no fresh after this lockdown, even if you go Yankee you no go fresh"}
{"id": 1254674510642634752, "created_at": "Mon Apr 27 07:31:28 +0000 2020", "full_text": "Just put my trousers on backwards and it took me far too many moments longer than it should have to realise....how is your Monday going? #IsolationLife #coronacrazy #lockdown"}
{"id": 1254674511900934146, "created_at": "Mon Apr 27 07:31:29 +0000 2020", "full_text": "GOOD MORNING \nAvoid touching *M.E.N.* to stop the spread of *COVID-19\n\n M- Mouth\n E-  Eye\n N- Nose\nFollow *W.O.M.E.N.* to prevent COVID-19\n W- Wash your hands with soap\n O- Obey directives\n M- Move away from crowded places\n E-  Exercise regularly\n N- Never ignore warning signals"}
{"id": 1254674514602065922, "created_at": "Mon Apr 27 07:31:29 +0000 2020", "full_text": "No lock down at Mount Ayliff"}
{"id": 1254674519484055552, "created_at": "Mon Apr 27 07:31:30 +0000 2020", "full_text": "justin bieber released \"yummy\" at the same time as coronavirus started picking up; I'm not saying they're linked but I'm also not saying they aren't"}
{"id": 1254674522973835264, "created_at": "Mon Apr 27 07:31:31 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254674523066073090, "created_at": "Mon Apr 27 07:31:31 +0000 2020", "full_text": "2 weeks seemingly left of lockdown, i feel like this week will be a big week for news on the plan to being us out of it, still have absolutely no idea how social distancing is going to work on public transport."}
{"id": 1254674527176388608, "created_at": "Mon Apr 27 07:31:32 +0000 2020", "full_text": "I dont think I can go another month without working.... 😭 if you’re still earning money in this pandemic , you’re truly blessed"}
{"id": 1254674532536901634, "created_at": "Mon Apr 27 07:31:33 +0000 2020", "full_text": "“Coronavirus: PM returns to work amid pressure to ease lockdown and cut COVID-19 deaths”. Why is there pressure to ease lockdown? significant numbers of deaths reported daily. Why are people venturing? What’s changed? People are still DYING . STAY AT HOME 🤯🤬"}
{"id": 1254674532813746181, "created_at": "Mon Apr 27 07:31:34 +0000 2020", "full_text": "Why is 2-6am like the afternoon for me now 😩 #quarantinelife"}
{"id": 1254674535883911168, "created_at": "Mon Apr 27 07:31:34 +0000 2020", "full_text": "In Asia, wd a population of 4.5 billion, &amp; almost 2/3rd under lockdown, 13,733 people died wd #COVID19 - mostly in Iran (5710) &amp; China (‘4632’) wd a combined population of 1.48 billion. Of d rest 3 billion in Asia, so far, only 3391 people have died including 881 in India. 1/2."}
{"id": 1254674536026394625, "created_at": "Mon Apr 27 07:31:34 +0000 2020", "full_text": "i saw an ad for the covid tracking app today while i was at the doctor and it looked bad"}
{"id": 1254674545031753730, "created_at": "Mon Apr 27 07:31:36 +0000 2020", "full_text": "Due to raising cases of covid19 in mumbai im feared and i want to move my place rajasthan please i request mumbai governent and rajasthan goverment to permit a pass that i can move with my family to rajasthan .my family is waiting . Sir request for pass ..@ashokgehlot51 @CMOMahar"}
{"id": 1254674548147945473, "created_at": "Mon Apr 27 07:31:37 +0000 2020", "full_text": "Once upon a time people use to sit and eat together in restaurants 2019 B.C. ( Before Corona) @ABPNews @aajtak @htTweets @JagranNews  #coronahumor"}
{"id": 1254674549049827329, "created_at": "Mon Apr 27 07:31:37 +0000 2020", "full_text": "Lmaooooooo how many weeks lockdown see as all my office colleague looking so fat except me 😭😭😭😭"}
{"id": 1254674552904450050, "created_at": "Mon Apr 27 07:31:38 +0000 2020", "full_text": "This week should be interesting. Will there be a noticeable increase  of #COVID19 cases as a result of the liberate my state protests⁉️"}
{"id": 1254674562244960256, "created_at": "Mon Apr 27 07:31:41 +0000 2020", "full_text": "hope all the Esfand my sisters bf did on the house in january helps keep out corona"}
{"id": 1254674569815883776, "created_at": "Mon Apr 27 07:31:42 +0000 2020", "full_text": "Advise an 100level fresher durring this corona period, what should the person do after lockdown ??\n\nContinue his/her or education or go and fined a business to do"}
{"id": 1254674587796865025, "created_at": "Mon Apr 27 07:31:47 +0000 2020", "full_text": "Global coronavirus cases approach 3 million, death toll crosses 205,000"}
{"id": 1254674590028181504, "created_at": "Mon Apr 27 07:31:47 +0000 2020", "full_text": "It’s media attention span rather than science or economy that’ll really pressure govt to ease lockdown innit. We’ve run all the lockdown features we can think of, “same again” doesn’t make a splash, so we pivot to “when are we THERE yet?”"}
{"id": 1254674590254747653, "created_at": "Mon Apr 27 07:31:47 +0000 2020", "full_text": "After Corona; We Are Getting Them Pregnant"}
{"id": 1254674594411110407, "created_at": "Mon Apr 27 07:31:48 +0000 2020", "full_text": "#HDRMinistry \nIf school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1254674594579075073, "created_at": "Mon Apr 27 07:31:48 +0000 2020", "full_text": "Shouldn't it be considered rude to keep expecting the berieved to explain what happened to their lost loved one everytime someone stops by (or calls in this time of COVID19)? They have to tell the story of the last moments over and over again."}
{"id": 1254674598769102850, "created_at": "Mon Apr 27 07:31:49 +0000 2020", "full_text": "NEW: Singapore reports 799 new cases of coronavirus, 14,423 cases in total.\n\n785 of new cases are foreigners."}
{"id": 1254674607203856385, "created_at": "Mon Apr 27 07:31:51 +0000 2020", "full_text": "Based on the miserable weather forecast, it’s definitely time to get the government to start easing off this lockdown."}
{"id": 1254674616083189763, "created_at": "Mon Apr 27 07:31:53 +0000 2020", "full_text": "Individual with mental illness are deteriorating due to limited  of mental health service .Curfew and stay home order has increase GBV and child abuse cases in Kenya which has mental health impact. #MentalHealth4Africa"}
{"id": 1254674623943323648, "created_at": "Mon Apr 27 07:31:55 +0000 2020", "full_text": "#EducationMinisterGoesLive If school fees is waived how will my school pay me my salary?We are working harder than ever due to lockdown via online education."}
{"id": 1254674628036841473, "created_at": "Mon Apr 27 07:31:56 +0000 2020", "full_text": "Can't believe corona hit while we're stuck in the season of Shepard avocados and it just makes it that bit worse"}
{"id": 1254674632352948224, "created_at": "Mon Apr 27 07:31:57 +0000 2020", "full_text": "Covid 19 tet kits is available, gone thru evaluation in LUTH, specificity and sensitivity is 100%, SD biosensor manufactured in North Korea. Both PCR RNA and Antigen kits are readily available. @seyiamakinde @NCDCgov @dabiodunMFR @Fmohnigeria enquiry mail at bellyblove@yahoo.com"}
{"id": 1254674632877264896, "created_at": "Mon Apr 27 07:31:57 +0000 2020", "full_text": "I need to go back to 'work'.  Nearly killed myself doing 'honey-dos' at home today.  My smart watch had a stroke.  I did NOT get the yard mowed and for that I am NOT profoundly sorry.  I have to stay 6 feet away from my mower.  My wife does not understand."}
{"id": 1254674632915005443, "created_at": "Mon Apr 27 07:31:57 +0000 2020", "full_text": "fabric masks only protect against ~4% of particles while surgical masks protect around ~57% and n95 protect against ~95% fyi #covid #coronavirus #CoronavirusUSA #covid19"}
{"id": 1254674649839030272, "created_at": "Mon Apr 27 07:32:01 +0000 2020", "full_text": "Funny how only fans became the UK top job all these people sitting at home making dosh next minute fucking place is in lockdown, government is having none of it pure tax dodgers"}
{"id": 1254674661981540352, "created_at": "Mon Apr 27 07:32:04 +0000 2020", "full_text": "me not sure I need a man who has had a few mishaps with his own behavioural performance - getting women pregnant while still married to another woman - telling me how I can keep myself safe from catching COVID19- I just think taking advice from a chancer is bound to be bad for me"}
{"id": 1254674667308285954, "created_at": "Mon Apr 27 07:32:06 +0000 2020", "full_text": "mi incazzo una mia cdc ha disattivato la telecamera e la prof le fa \"eh non ti vedo più sei assente per me\"?????? ma cosa c'entra???? girl"}
{"id": 1254674669866631168, "created_at": "Mon Apr 27 07:32:06 +0000 2020", "full_text": "A 35-year-old tests positive for Covid-19 in #Bareilly. Cases increase to 7, including 6 recovered. #NovelCoronavirus"}
{"id": 1254674675164209152, "created_at": "Mon Apr 27 07:32:07 +0000 2020", "full_text": "Watching BBC Breakfast for the first time in a while. More or less zero scrutiny of the govt's handling of Covid-19. Pretty disappointing, we're set to be worst affected in Europe despite a 3 week headstart in the virus hitting us. Media has given up on holding govt to account."}
{"id": 1254674678603567104, "created_at": "Mon Apr 27 07:32:08 +0000 2020", "full_text": "This morning, the last 2 friars (after 39 days under quarantine) have been declared corona-negative!! They have joined us for breakfast. Thank you, Lord, for all your blessings! And thank you, dear brothers and sisters for your prayers! 🤗"}
{"id": 1254674679345922048, "created_at": "Mon Apr 27 07:32:08 +0000 2020", "full_text": "Shipping co still charging demurrage despite lockdown period is till 3rd May. Many known operational logistics/labour issues in cargo clearance. Standing interaction to all shipping co shall be appreciated. @shipmin_india @CimGOI @PiyushGoyal @PiyushGoyalOffc @nitin_gadkari"}
{"id": 1254674682566946816, "created_at": "Mon Apr 27 07:32:09 +0000 2020", "full_text": "There's always at least a handful of self proclaimed intellectuals who inject themselves into a covid-19 tweet thinking they owned everyone by bringing up death totals of heart attacks and strokes. Always. These people are morons btw."}
{"id": 1254674683594768386, "created_at": "Mon Apr 27 07:32:09 +0000 2020", "full_text": "If they lift these social distancing measures, I shall still be observing them because I like them. So stay away or feel my badminton 😎\n#StayHomeSaveLives"}
{"id": 1254674695112310784, "created_at": "Mon Apr 27 07:32:12 +0000 2020", "full_text": "The spread of covid-19 literally and figuratively depends on how dense the population is."}
{"id": 1254674695854661633, "created_at": "Mon Apr 27 07:32:12 +0000 2020", "full_text": "Breaking News: WHO just confirmed that coronavirus is a prank. They wanted us to stay at home with our families.\n\nI wish this is the kind of news I would wake up to. Stay safe everyone.\n#mondaythoughts #LockdownEnds"}
{"id": 1254674696282402818, "created_at": "Mon Apr 27 07:32:12 +0000 2020", "full_text": "First coronavirus case has been reported from Jhansi. District Collector Andra Vamsi has confirmed that out of the 114 samples that were tested in Jhansi on Sunday night, one individual tested positive for coronavirus. @myogiadityanath @UPGovt #jhansi"}
{"id": 1254674712573079552, "created_at": "Mon Apr 27 07:32:16 +0000 2020", "full_text": "Petition for @Ubisoft to make Just Dance Now rooms available on multiple devices. Reason: COVID-19"}
{"id": 1254674713332158465, "created_at": "Mon Apr 27 07:32:17 +0000 2020", "full_text": "Detected a change on this site since lockdown March 31 \nWeek 1. Toilet paper japes &amp; memes. Hilarious!\nWeek 2. Sourdough surprises, kitchen dancing &amp; singing! \nWeek 3. Funny home Easter videos. Cute Rabbits! \nWeek 4: ANZAC Day, we can do it!\nWeek 5. You lookin' at me, punk?"}
{"id": 1254674716050194432, "created_at": "Mon Apr 27 07:32:17 +0000 2020", "full_text": "There has been a lot of talk about ending lockdown.\n\nHowever, when we look at the numbers, 200,000 have died worldwide through Covid-19 and 10% of all deaths Worldwide are here, in the UK.\nCan we, in King's Lynn &amp; West Norfolk, just try and tough it out a little longer.\n\nPlease"}
{"id": 1254674724354953217, "created_at": "Mon Apr 27 07:32:19 +0000 2020", "full_text": "Countries are turning from covid epicentres to easing lockdowns overnight. #brazil"}
{"id": 1254674728608022530, "created_at": "Mon Apr 27 07:32:20 +0000 2020", "full_text": "The lockdown is being dictated by those that live in urban areas. It is a very different and safer story for those living in rural areas. Two separate policies required based on common sense not dogma"}
{"id": 1254674729123803137, "created_at": "Mon Apr 27 07:32:20 +0000 2020", "full_text": "Make Sure that you are not waisting any resources not even water. \nWe don’t know how this epidemic gonna behave in future. We should make assure ourselves that every Indian should get proper food until we don’t recover from it.\nAt least you should be concern of 1 poor family."}
{"id": 1254674741379678210, "created_at": "Mon Apr 27 07:32:23 +0000 2020", "full_text": "Remember, you can’t lock down stupid. #stayathome"}
{"id": 1254674745267834880, "created_at": "Mon Apr 27 07:32:24 +0000 2020", "full_text": "I hope this government gives us at least a weeks warning before coming out of lockdown because waking up and actually getting out of bed early these days is a mission. \nIma need to train by body back into a routine."}
{"id": 1254674746534506496, "created_at": "Mon Apr 27 07:32:24 +0000 2020", "full_text": "#DEST edging up ... the next covid super pharma????"}
{"id": 1254674750762295297, "created_at": "Mon Apr 27 07:32:25 +0000 2020", "full_text": "Focus on the mission 💪, ignore the hype 😏, if u loose focus, people wey hype you go badmouth you!! 👌 #word #gidistar #isolation #ramadan #COVID #Farabale"}
{"id": 1254674754302365696, "created_at": "Mon Apr 27 07:32:26 +0000 2020", "full_text": "Why are corona recovered orient not donating plasma mandatorily? This should be governments first step. Make plasma donation mandatory before discharge. @PMOIndia @drharshvardhan @narendramodi @MoHFW_INDIA @AmitShah"}
{"id": 1254674758131687425, "created_at": "Mon Apr 27 07:32:27 +0000 2020", "full_text": "This is the day that the Lord has made, we will rejoice 😁 and be glad in it, if Buhari release us from the lockdown.\nThis is the day that the Lord has made, we will be sad 😔 but there is nothing we can do, if Buhari extend the lockdown."}
{"id": 1254674758182076416, "created_at": "Mon Apr 27 07:32:27 +0000 2020", "full_text": "realDonaldTrump: RT dbongino: Here’s what serial fraudster, &amp; generational corruptocrat, Nancy Pelosi was REALLY up to when the Wuhan Virus was raging &amp; the POTUS was correctly banning certain travel from China. She’s a fraud, &amp; you’re a moron, if you buy her obvious BULLSHI…"}
{"id": 1254674758416900097, "created_at": "Mon Apr 27 07:32:27 +0000 2020", "full_text": "We are fighting two pandemics\n\n                  Covid - 19\n                          \n                       And\n\n                   Stupidity"}
{"id": 1254674762418327552, "created_at": "Mon Apr 27 07:32:28 +0000 2020", "full_text": "Jeff Bezos making billions during the pandemic proves that the hour of capitalism's greatest triumph is its hour of crisis."}
{"id": 1254674768181288962, "created_at": "Mon Apr 27 07:32:30 +0000 2020", "full_text": "lockdown is serious troops. got to make do with what little you have. i am smoking a sterling dual and enjoying it"}
{"id": 1254674770764931072, "created_at": "Mon Apr 27 07:32:30 +0000 2020", "full_text": "Getting dragged on twitter during a lockdown must be the worst . Everyone has tiiiiiiiiime ⚰️"}
{"id": 1254674772509720583, "created_at": "Mon Apr 27 07:32:31 +0000 2020", "full_text": "Awards 🏆 \n\nWith our annual ball cancelled due to Covid-19, we’ll be announcing awards for the 2019-20 season this week through our website. \n\nThis week will see a different team and set of awards announced every day.\n\nKeep your eyes peeled 👀 \n\n#CarthaDaft #CarthaFamily #OneClub"}
{"id": 1254674774657138690, "created_at": "Mon Apr 27 07:32:31 +0000 2020", "full_text": "“Do you know what my favorite part of the game is? The opportunity to play.”– Mike Singletary\n#inspirational\n#motivational\n#sports #StayHome #statsafe #SportianIndia"}
{"id": 1254674779107471365, "created_at": "Mon Apr 27 07:32:32 +0000 2020", "full_text": "Wait so am I supposed to be covid+ or covid-"}
{"id": 1254674779833065472, "created_at": "Mon Apr 27 07:32:32 +0000 2020", "full_text": "after the end of corona, pakistan"}
{"id": 1254674780164444161, "created_at": "Mon Apr 27 07:32:32 +0000 2020", "full_text": "In our City one MAA TARINI TRADERS  munga para ,Mangal bazar 768201 JHARSUGUDA, ODISHA is not supply Maggi to us but supply all the shopkeeperHe not  supply to Manish kirana store during the lock down period but he is having the stock of MaggiHe doing vidbhav between  shopkeepers"}
{"id": 1254674784182558720, "created_at": "Mon Apr 27 07:32:33 +0000 2020", "full_text": "#Singapore which has one of Asia’s smallest populations is emerging with the region’s highest number of #coronavirus cases after #China and #India. The island-nation reported 931 new cases on Sunday, with the total number of infections exceeding 13,000, overtaking Japan"}
{"id": 1254674787504398337, "created_at": "Mon Apr 27 07:32:34 +0000 2020", "full_text": "Keep Calm and do your best that is possible for you today. \n\n#keepcalm #cubandoctors #day32oflockdown #StayAtHomeSA #lockdown #MondayMotivaton #risehigher #artofhappiness #anxiety #MentalHealth"}
{"id": 1254674789094043653, "created_at": "Mon Apr 27 07:32:35 +0000 2020", "full_text": "👉👉🇨🇳🇨🇳La CIA busca datos reales del coronavirus de China #Coronavirus #Pcch #COVID19 #Beijing #COVID19 Face with open mouthFace screaming in fearFace screaming in fear  🥶🥶👇👇"}
{"id": 1254674791543472128, "created_at": "Mon Apr 27 07:32:35 +0000 2020", "full_text": "realDonaldTrump: RT realDonaldTrump: I never said the pandemic was a Hoax! Who would say such a thing? I said that the Do Nothing Democrats, together with their Mainstream Media partners, are the Hoax. They have been called out &amp; embarrassed on this, even admitting they were…"}
{"id": 1254674804143198208, "created_at": "Mon Apr 27 07:32:38 +0000 2020", "full_text": "this online shopping thing is becoming a real issue, I blame lockdown I wasn’t like this before 😕"}
{"id": 1254674804805963776, "created_at": "Mon Apr 27 07:32:38 +0000 2020", "full_text": "Sitting ilde at home #Lockdown and Rains .....\nWhat a combo...\n\n #KolkataRains"}
{"id": 1254674805367779329, "created_at": "Mon Apr 27 07:32:38 +0000 2020", "full_text": "Dear my uni, open the application form so I can fill in and submit to apply for Covid19 Support Package 🗣🗣🗣 it’s 5:32pm already 🗣🗣"}
{"id": 1254674805464469504, "created_at": "Mon Apr 27 07:32:39 +0000 2020", "full_text": "Hearing about people who are having conversations with inanimate objects during lockdown. \nFor the record me and the kettle think this is weird."}
{"id": 1254674812993241088, "created_at": "Mon Apr 27 07:32:40 +0000 2020", "full_text": "Trump believes in:\n\nNuking Hurricanes\nRevolutionary War Airports\nWashed Clean Coal\nInvisible F-35 Aircraft\nWindmills that Cause Cancer\nDisinfectant injections and\nUltraviolet anal probes to cure #COVID19."}
{"id": 1254674822379925506, "created_at": "Mon Apr 27 07:32:43 +0000 2020", "full_text": "once this pandemic is over I think imma do a a boxing class 😤"}
{"id": 1254674834342043648, "created_at": "Mon Apr 27 07:32:45 +0000 2020", "full_text": "Every day I am sent a new video called “The truth about Covid-19”. And every one is a different “truth”. \n\nIs there any way to actually tell which is the “real” truth?????"}
{"id": 1254674834442924033, "created_at": "Mon Apr 27 07:32:45 +0000 2020", "full_text": "Calling on a fair few friends yesterday and today as we step into lockdown it’s getting tuff for a few friends who’ve lost loved ones and associates, it’s important even more now to check on people #lockdown #admin"}
{"id": 1254674838075080704, "created_at": "Mon Apr 27 07:32:46 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254674838754476032, "created_at": "Mon Apr 27 07:32:46 +0000 2020", "full_text": "What’s worse is that I’m sure some people are hoping I contract COVID from my job based on some bizarre misapprehension they have about me based on a horse metaphor."}
{"id": 1254674839786455041, "created_at": "Mon Apr 27 07:32:47 +0000 2020", "full_text": "Have you noticed? Before covid-19 Ikoyi cemetery alone would receive up to 40 corpses every Saturday and nobody cared. Funeral owambe every weekend was on every street in Abeokuta, no record kept. But let's pretend to be bothered about the 40 covid related deaths in last 3 months"}
{"id": 1254674842122620930, "created_at": "Mon Apr 27 07:32:47 +0000 2020", "full_text": "About this time some years back, El Rufai told Nigerians via his Twitter handle to hold GEJ responsible if Ebola escalates in Nigeria... I wonder who will be held responsible for what is happening in Nigeria today in terms of COVID-19 and insecurity in the north..."}
{"id": 1254674846446911488, "created_at": "Mon Apr 27 07:32:48 +0000 2020", "full_text": "RAAB ON RELAXING LOCKDOWN\n“We are sticking to the Scientific advice.”\nThere’s no such thing. Science is NOT a monolith but every idea is tested.\nYet Raab in not releasing the data, blocks this process.\nScience works by transparency &amp; honesty, an approach unknown to politicians."}
{"id": 1254674850397986816, "created_at": "Mon Apr 27 07:32:49 +0000 2020", "full_text": "So many people just don't think lockdown applies to them, or that it's fine to give a couple exceptions.\nGO !! HOME !!"}
{"id": 1254674863299706882, "created_at": "Mon Apr 27 07:32:52 +0000 2020", "full_text": "The “Can Africa Afford Lockdowns” article by Dr Charles Soludo has been my standpoint right form the beginning. If #Covid_19 cases keeps skyrocketing for the next let’s say just 2 months, we have to adopt other measures in avoiding this spread order than this general lockdown."}
{"id": 1254674867749781504, "created_at": "Mon Apr 27 07:32:53 +0000 2020", "full_text": "I think the Lockdown has been a good period because it exposed people on how poor they are 🤦🏽‍♂️"}
{"id": 1254674871558311937, "created_at": "Mon Apr 27 07:32:54 +0000 2020", "full_text": "Corona tragedy diverted into hindumuslim\n#JhootaPatra"}
{"id": 1254674883713196032, "created_at": "Mon Apr 27 07:32:57 +0000 2020", "full_text": "\"You know what they say\"\n\n\"Who is THEY\"\n\n\"The CDC\""}
{"id": 1254674883914502144, "created_at": "Mon Apr 27 07:32:57 +0000 2020", "full_text": "COVID is really testing those people that have never learned how to be alone and that sucks"}
{"id": 1254674895713243137, "created_at": "Mon Apr 27 07:33:00 +0000 2020", "full_text": "i was living a normal boring life but then we got quarantined and since i couldnt distract myself from my thoughts with school i had to go back to dark place and started watching anime again. NOW IM A WEEB AGAIN AND I ANNOY EVERYONE AROUND ME BY SIMPING FOR 2D PPL. thank u corona"}
{"id": 1254674905070739457, "created_at": "Mon Apr 27 07:33:02 +0000 2020", "full_text": "Waking up to so much sad news on Twitter isn't helpful at all. \n\nMay God open our eyes to the urgency of truly choosing right patriots to lead us. Amen! I hope we all stay and sane Nigerians. Today's another day. One day at a time. We'll survive this. Blessings. #COVID"}
{"id": 1254674909361344513, "created_at": "Mon Apr 27 07:33:03 +0000 2020", "full_text": "If school fees is waived, how will my school pay me my salary? We are working harder than ever due to lockdown via online education#@DrRPNishank"}
{"id": 1254674909642489856, "created_at": "Mon Apr 27 07:33:03 +0000 2020", "full_text": "pandemic sucks but please just let it end before july for gosh's sake. i'm starting to lose faith in it ending soon at all"}
{"id": 1254674917406064640, "created_at": "Mon Apr 27 07:33:05 +0000 2020", "full_text": "To save cinemas should we go back to drive ins , post Covid-19 ? #cinema #lockdown #COVID19nz"}
{"id": 1254674921915060224, "created_at": "Mon Apr 27 07:33:06 +0000 2020", "full_text": "They did nothing\nIt stood back and allowed 1000s to catch Covid-19.\nCome down the pub said Stan.\nShake my hand, said his stupid son.\nCome to Cheltenham, said the Jockey Club\nCome down my pub, said crazy Tim\nWe wash our hands, they said\nBut, they washed their hands of us\n#r4today"}
{"id": 1254674926050643968, "created_at": "Mon Apr 27 07:33:07 +0000 2020", "full_text": "U could throw me a bone it’s covid...."}
{"id": 1254674930655952896, "created_at": "Mon Apr 27 07:33:08 +0000 2020", "full_text": "Covid - 19 has no national borders; it hits mankind as hard. During this pandemic, it is not what happened, it is important how we respond\n\nPlease be wise for us and our family -stay safe and smart"}
{"id": 1254674938553946112, "created_at": "Mon Apr 27 07:33:10 +0000 2020", "full_text": "1/2 Well I don’t feel good about it, but after 5 weeks of our next door neighbours continually  and virtually on a daily basis, sometimes many times a day breaking the law re corona virus laws, I reported them to the Police, too many people have died, while these idiots just"}
{"id": 1254674938818187265, "created_at": "Mon Apr 27 07:33:10 +0000 2020", "full_text": "Children:\nAre we there yet?\nNo.\nAre we there yet?\nNo.\nAre we there yet?\nNo.\nJournalists:\nWhen can we end lockdown?\nDon't know.\nWhen can we end lockdown?\nDon't know.\nWhen Can we end lockdown?\nDon't know."}
{"id": 1254674942395736069, "created_at": "Mon Apr 27 07:33:11 +0000 2020", "full_text": "some ppl in my class advocating for an air force type graduation? imma just have to say a HELL NO to that. HARD PASS. i see yall on snapchat breaking fucking quarantine and traversing all of america with multiple different ppl every DAY. STAY TF AT HOME ON GOD"}
{"id": 1254674942882467841, "created_at": "Mon Apr 27 07:33:11 +0000 2020", "full_text": "Just incase you guys didn’t know they have found that COVID-19 patients dying in intensive care are dying from multiple organ failure. This is not just a respiratory disease. We have no idea what we are dealing with."}
{"id": 1254674943826112513, "created_at": "Mon Apr 27 07:33:11 +0000 2020", "full_text": "Wow. I really just spent a little over 4 hours on ft with quarantine bae. What fucking universe is this and what happened to the old one¿?¿? I feel like this pandemic made my life more exciting..? Idk this shit is wild man"}
{"id": 1254674947630346240, "created_at": "Mon Apr 27 07:33:12 +0000 2020", "full_text": "#BBCBreakfast watching the tributes this morning tears streaming down my face, lost my dad 3 years ago not to Covid but I feel so lucky 2 have been with him when he died &amp; listening 2 the stories about not saying I love you breaks my heart I was lucky 2 tell dad I loved him"}
{"id": 1254674951140864000, "created_at": "Mon Apr 27 07:33:13 +0000 2020", "full_text": "If you’ve ever been to a Las Vegas pool party you’re immune to the Coronavirus"}
{"id": 1254674951925379074, "created_at": "Mon Apr 27 07:33:13 +0000 2020", "full_text": "coronavirus explained on netflix was fantastic! Terrifying but at the same to uplifting. Watch it"}
{"id": 1254674967968579584, "created_at": "Mon Apr 27 07:33:17 +0000 2020", "full_text": "I know my wife awaits me right on the other side of this 'pandemic.' Perhaps I had to remain single (which is a kind of death BELIEVE ME) to make it through this situation. And now that this will be over my wife is soon to come. G-d willing!"}
{"id": 1254674980471701505, "created_at": "Mon Apr 27 07:33:20 +0000 2020", "full_text": "Morning all 👋How is everyone doing? How is everyone's lockdown going? We have had some glorious weather which has been lovely but as you can see from the forecasts we are expecting a change and some light rain and drizzle are expected. Stay safe and we are here if needed 👍😊"}
{"id": 1254674985148243969, "created_at": "Mon Apr 27 07:33:21 +0000 2020", "full_text": "UK Environment Secretary Eustice blasted after suggesting furloughed workers get 2nd job picking fruit..#Britain..#Tories..#coronavirus"}
{"id": 1254674988772151299, "created_at": "Mon Apr 27 07:33:22 +0000 2020", "full_text": "we're on never have i ever lockdown mode"}
{"id": 1254674993281216512, "created_at": "Mon Apr 27 07:33:23 +0000 2020", "full_text": "RT @bane_baldy: #NHS\nDuring the COVID-19 crisis and the focus on the NHS,\nA question!\n\nAre the Tories still going ahead with closing 10 Hospitals, clinics and walk in centres?\n\nJust asking on behalf of every hypocritical Tory voter clapping every Thursday!"}
{"id": 1254674997408399360, "created_at": "Mon Apr 27 07:33:24 +0000 2020", "full_text": "Stay tuned for a funny story later on. And possibly lockdown cake."}
{"id": 1254675002315530240, "created_at": "Mon Apr 27 07:33:25 +0000 2020", "full_text": "#CoronaUpdates \nJamalpur-Khadia Congress MLA Imran Khedawala who tested #COVIDー19 positive on April 14 discharged from hospital today. He gave his consent to donate plasma. Khedawala had met #Gujarat CM, Dy CM &amp; other senior officials the same day he tested +ve.\n@IndianExpress"}
{"id": 1254675006065463296, "created_at": "Mon Apr 27 07:33:26 +0000 2020", "full_text": "RT realDonaldTrump \"RT realDonaldTrump: I never said the pandemic was a Hoax! Who would say such a thing? I said that the Do Nothing Democrats, together with their Mainstream Media partners, are the Hoax. They have been called out &amp; embarrassed on this, even admitting they w…"}
{"id": 1254675010356162561, "created_at": "Mon Apr 27 07:33:27 +0000 2020", "full_text": "Shri Badruddin Shaikh Ji, was a warrior who fought the Coronavirus head on. He has laid his life to the values that represents the Congress Party. #RIPCoronaWarriorBadruddin \n#RIPCoronaWarriorBadruddin \n#RIPCoronaWarriorBadruddin \n#RIPCoronaWarriorBadruddin"}
{"id": 1254675010704179200, "created_at": "Mon Apr 27 07:33:27 +0000 2020", "full_text": "This quarantine and pandemic is the gov’t fault, how much panic, lives, hysteria, and money makes it worth it to you? We all know yall stupid ass government ppl had the cure this whole time and yall laughing with billions of dollars in yo bank account....again, I hate it here"}
{"id": 1254675010800607232, "created_at": "Mon Apr 27 07:33:27 +0000 2020", "full_text": "Gov is planning to implement total lockdown sa Cavite until May 15. Eh kaming nasa Molino 3 were already on Total lockdown. Does it mean extended na naman? Tama ba?"}
{"id": 1254675014881705985, "created_at": "Mon Apr 27 07:33:28 +0000 2020", "full_text": "Six months into the #coronavirus spread, 2.9 million infections, 207,023 deaths and a near-total economic shutdown in multiple countries, we still have more questions than answers about the #COVID19 virus."}
{"id": 1254675026353127425, "created_at": "Mon Apr 27 07:33:31 +0000 2020", "full_text": "#HRDMinistry\n\"If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education.\""}
{"id": 1254675028093865985, "created_at": "Mon Apr 27 07:33:32 +0000 2020", "full_text": "I’ve been doing 7 sit ups every single morning during lockdown. I know that doesn't sound like much, but you can only press snooze a certain number of times."}
{"id": 1254675031046729729, "created_at": "Mon Apr 27 07:33:32 +0000 2020", "full_text": "Literally not been able to hug one member of my family, not seen my sister for weeks &amp; ensured when I go to the shops it’s for a huge weekday shop. Whereas some people think it’s totally acceptable to do what they want during this lockdown 😡🤯🙄 honestly sick of it !!!"}
{"id": 1254675035949797376, "created_at": "Mon Apr 27 07:33:33 +0000 2020", "full_text": "Due to Covid 19 pandemic, all are aware how viruses spread through touching things. Restroom's soap dispensers, toilet seats are more prone bacteria and viruses etc."}
{"id": 1254675039779278849, "created_at": "Mon Apr 27 07:33:34 +0000 2020", "full_text": "\"Latest lockdown breaking news\"\n\nNo birth certificate will be issued by the Govt. for children born between  Jan. 2021 to Feb. 2021..\n\nREASON :: Parents did not maintain  social distance  during Lockdown\n😉😉😉🤪🤪"}
{"id": 1254675043511971845, "created_at": "Mon Apr 27 07:33:35 +0000 2020", "full_text": "Netflix, PrimeVideo, Zee5, altbalaji, YouTube, everything is available on my LG TV. ONLY @DisneyPlusHS hopeless app is not available in my LG TV. My mother wanted to watch shows in hotstar in this lockdown. @starindia is worst."}
{"id": 1254675044011311108, "created_at": "Mon Apr 27 07:33:35 +0000 2020", "full_text": "N_landCouncil: RT GOVUK: Coronavirus. Meeting your friends could put you and your family in danger. Anyone can get it, anyone can spread it. #StayHomeSaveLives"}
{"id": 1254675048184463361, "created_at": "Mon Apr 27 07:33:36 +0000 2020", "full_text": "China threatening economic sanctions over Australia's call for an inquiry into the origins of Corona Virus? \n\nYeahhh that's not fucking suspicious at all. #auspol #getfucked"}
{"id": 1254675052869672962, "created_at": "Mon Apr 27 07:33:37 +0000 2020", "full_text": "Supreme Court issues notice on plea by journalist’s unions  against salary cuts and lay off in the media in the wake of  nationwide lockdown. Says “”serious issues raised”. To hear matter after two weeks. @IndianExpress"}
{"id": 1254675056531136519, "created_at": "Mon Apr 27 07:33:38 +0000 2020", "full_text": "literally defeats the purpose of social distancing if you're arresting someone in their OWN property"}
{"id": 1254675065536479233, "created_at": "Mon Apr 27 07:33:41 +0000 2020", "full_text": "If @PMOIndia and @ICMRDELHI is so unhappy with @MamataOfficial govt .. why don't center pass the ordinance to rule WB till covid antivirus found .. if having any measures under disaster management act.  Our cases has risen due to wb lot in past 12 days .."}
{"id": 1254675072591097856, "created_at": "Mon Apr 27 07:33:42 +0000 2020", "full_text": "Once quarantine is over the second wave of Coronavirus is gonna hit and we gonna go into quarantine again and that’s a fact"}
{"id": 1254675081474777088, "created_at": "Mon Apr 27 07:33:44 +0000 2020", "full_text": "Week 6 of #lockdown can’t believe it ! To be honest it’s going in pretty quick . Hopefully only a few more weeks to go 🤞"}
{"id": 1254675081697153024, "created_at": "Mon Apr 27 07:33:44 +0000 2020", "full_text": "So far we have been lucky during this lockdown, queueing for the supermarket in glorious sunshine. Looks like we are likely to get a soaking in the queue this week. Looking forward to queueing outside shops in freezing, windy, wet November."}
{"id": 1254675085190934528, "created_at": "Mon Apr 27 07:33:45 +0000 2020", "full_text": "The same folks that dragged the Ooni of Ife here for his prescription are now singing #Madagascar local herbs for covid19 praise here. Wonder shall never end."}
{"id": 1254675090735632384, "created_at": "Mon Apr 27 07:33:47 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254675094414098433, "created_at": "Mon Apr 27 07:33:47 +0000 2020", "full_text": "I have no problems with privacy or security issues with this Wuhan app, ... but"}
{"id": 1254675098893680642, "created_at": "Mon Apr 27 07:33:48 +0000 2020", "full_text": "The #Coronavirus #pandemic has already taught us that Brits can get along just fine without travelling in to work, without pubs, and without Boris Johnson."}
{"id": 1254675103280967684, "created_at": "Mon Apr 27 07:33:50 +0000 2020", "full_text": "As May 5th approaches in Ireland, focus appears to be shifting as to whether the ability to test people in adequate numbers will be in place - not just adherence to social distancing guidelines."}
{"id": 1254675127092105216, "created_at": "Mon Apr 27 07:33:55 +0000 2020", "full_text": "Is there any data ANYWHERE that suggests that having COVID-19 and recovering from it makes you immune to it afterwards?"}
{"id": 1254675127511519232, "created_at": "Mon Apr 27 07:33:55 +0000 2020", "full_text": "Just about deafened myself at the bottle...... #coronavirus lockdown insanity"}
{"id": 1254675129004691457, "created_at": "Mon Apr 27 07:33:56 +0000 2020", "full_text": "the fact that I got my residence, finally saved enough money to visit family in Mexico that I haven’t seen in 8 years, could cross the checkpoint so I could go to my dream school and live in DC, and was finally getting my life in order.... and the pandemic happened. I—"}
{"id": 1254675131210829824, "created_at": "Mon Apr 27 07:33:56 +0000 2020", "full_text": "Lock down, 🐔 down"}
{"id": 1254675140526264322, "created_at": "Mon Apr 27 07:33:58 +0000 2020", "full_text": "Dear @CMOMaharashtra\n@PuneCityPolice @HMOIndia @DGPMaharashtra @PMOIndia @narendramodi  Please allow online marriage registration amongst covid-19 pandemic\nThese would help many couples whose marriage got postponed under the pandemic"}
{"id": 1254675147929333760, "created_at": "Mon Apr 27 07:34:00 +0000 2020", "full_text": "is corona really gonna get us all zz"}
{"id": 1254679601512689664, "created_at": "Mon Apr 27 07:51:42 +0000 2020", "full_text": "The world has touted ‘medical professionals’ as the front-line soldiers and ‘heroes’  in the war against COVID, and medical professionals wallowing in that praise. Good for them...but are they? And what’s the implications of that? 1/"}
{"id": 1254679602401689600, "created_at": "Mon Apr 27 07:51:42 +0000 2020", "full_text": "People say be grateful, but when I say I'm grateful of the corona virus and all that's it's done for us, you get mad."}
{"id": 1254679603198586880, "created_at": "Mon Apr 27 07:51:42 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education.@HPSC20 @DrRPNishank ."}
{"id": 1254679614984609793, "created_at": "Mon Apr 27 07:51:45 +0000 2020", "full_text": "If school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education “#EducationMinisterGoeslive @DrRPNoshank @HRDMinistry"}
{"id": 1254679615626514433, "created_at": "Mon Apr 27 07:51:45 +0000 2020", "full_text": "keep distance today to be gathered tomorrow, we are all responsible in facing the new \ncoronavirus.@KanronieRonald @danenaru"}
{"id": 1254679615659888641, "created_at": "Mon Apr 27 07:51:45 +0000 2020", "full_text": "#MannKiBaat\n India's fight against COVID-19 is people-driven at a time when the world is trying to extricate itself from clutches of the pandemic. Every Indian is a soldier in this fight.\nvia NaMo App"}
{"id": 1254679615773106176, "created_at": "Mon Apr 27 07:51:45 +0000 2020", "full_text": "cause we don't have the capability for a lockdown."}
{"id": 1254679616071045122, "created_at": "Mon Apr 27 07:51:45 +0000 2020", "full_text": "I think I'm doing #lockdown backwards... fittest I've ever been, 100km jogged and my first proper shave for 4 years."}
{"id": 1254679619313324032, "created_at": "Mon Apr 27 07:51:46 +0000 2020", "full_text": "When Qs were asked about Brexit negotiating strategies - told Gov wouldn't reveal their hand.\n\nWhen Qs asked about Russia report - wait we were told. \n\nWhen Qs are now asked about COVID response we're told we're not supporting the gov. \n\nThey just don't like scrutiny do they?"}
{"id": 1254679619866734597, "created_at": "Mon Apr 27 07:51:46 +0000 2020", "full_text": "\"Opportunity has cropped up in the form of Covid19 lockdown for People &amp; TN Govt to put a stop to the menace of alcohol. Alcoholics almost quit &amp; forget the alcohol &amp; TN Govt can easily implement the closure of TASMAC outlets in perpetuity. @CMOTamilNadu\n#PMKcallsShutTASMACever \""}
{"id": 1254679623541174273, "created_at": "Mon Apr 27 07:51:47 +0000 2020", "full_text": "Senegal with the highest rate of recoveries in Africa just invented a $1 Covid-19 test kits.  \n\nGIANT!!!"}
{"id": 1254679623629225984, "created_at": "Mon Apr 27 07:51:47 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254679631678050304, "created_at": "Mon Apr 27 07:51:49 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254679631954956288, "created_at": "Mon Apr 27 07:51:49 +0000 2020", "full_text": "I live not by what men say, I live not by what any pandemic says.. . I live by the grace/word of God... To live is Christ and die is gain....\n\nI stand with Queen Esther - \"if I perish, I perish\""}
{"id": 1254679640293154816, "created_at": "Mon Apr 27 07:51:51 +0000 2020", "full_text": "You would think that particularly during a pandemic, sheltered housing schemes would get support from the government to keep such calls in place for the elderly who will be even more lonely at this time. Having to request a call is not good enough @MattHancock @CarersMatterNfk"}
{"id": 1254679640741904385, "created_at": "Mon Apr 27 07:51:51 +0000 2020", "full_text": "So was the plan to wait until there’s at least 20,000 dead before easing the lockdown? Cos that makes total sense."}
{"id": 1254679641459240961, "created_at": "Mon Apr 27 07:51:52 +0000 2020", "full_text": "Africa has always shown resilience and bravery even in the face of our many hurdles of adversity! \nThis COVID-19 era has taught me not to underestimate Africa when it comes to fighting for our life!! \nWell done Senegal 🇸🇳 and Madagascar!! \n#covidsafe #"}
{"id": 1254679648610463744, "created_at": "Mon Apr 27 07:51:53 +0000 2020", "full_text": "Just let ppl go to their homes for god's sake.Really wish u were stranded somewhere and asked to stay where u r.we r nt asking permission to roam in malls just to bring back our ppl home.\n@PMOIndia @narendramodi_in @narendramodi @CollectorDnh"}
{"id": 1254679649134747649, "created_at": "Mon Apr 27 07:51:53 +0000 2020", "full_text": "Surely the expectation during the 100,000 target period was that tests would rise exponentially - 10,000 first day, 13,000 next, 16000 next - 50,000 by mid-month etc...? In which case they have fallen way way way short every day.  \n#COVID19  #100000tests  #DailyBriefing"}
{"id": 1254679649759657985, "created_at": "Mon Apr 27 07:51:53 +0000 2020", "full_text": "Man got caught while trying to break into a closed shop to steal cigarettes. Tests #coronavirus positive. Court Magistrate among 22 staffers quarantined. \n\n#Covid_19india #COVID2019india #Covid_19 #CoronavirusOutbreakindia #Mumbai\n#TheDepthNews"}
{"id": 1254679665589043206, "created_at": "Mon Apr 27 07:51:57 +0000 2020", "full_text": "Is that right? We released people back to care homes from hospitals whist still being positive with covid 19 #timebombs #CoronaIdiots"}
{"id": 1254679667245793280, "created_at": "Mon Apr 27 07:51:58 +0000 2020", "full_text": "Gonna get a therapist after covid"}
{"id": 1254679674489315330, "created_at": "Mon Apr 27 07:51:59 +0000 2020", "full_text": "Ramadan Kareem to our Moslem brothers and sisters.\n#Prayforthevirus \n#StaysafeStayhome \n#Walukubarugby"}
{"id": 1254679674799652864, "created_at": "Mon Apr 27 07:51:59 +0000 2020", "full_text": "Yes no doubt PMB will determine the lockdown. And people will also decide what to do.Ulcer is at battle with the people which is a dangerous injury."}
{"id": 1254679675332374530, "created_at": "Mon Apr 27 07:52:00 +0000 2020", "full_text": "(To add to Senegal successes, I interviewed Prof Moussa- head of the infectious diseases dept at Fann University Hospital, where Covid-19 patients are being treated, he’s like ‘we feel safe, we have enough PPE, Govt procured equipment on time, we have had sufficient training’)"}
{"id": 1254679675428880385, "created_at": "Mon Apr 27 07:52:00 +0000 2020", "full_text": "Latest on coronavirus #LockdownEnd\n\nScotland: Certain businesses to reopen if they can guarantee social distancing.\n\nScotland: Schools could also reopen potentially with redesigned classrooms to keep children at least two metres away from each other."}
{"id": 1254679679270707200, "created_at": "Mon Apr 27 07:52:01 +0000 2020", "full_text": "Same logic: Out of sight, out of mind\n\nLottery was in circulation in TN &amp; ruined many families but now lottery banned &amp; saved many families being ruined thereby.\nDo ban alcohol &amp; families will be saved. People almost quit the habit during Covid19 lockdown\n\n#PMKcallsShutTASMACever"}
{"id": 1254679683561664512, "created_at": "Mon Apr 27 07:52:02 +0000 2020", "full_text": "Bill gates defending China has to be the new low highlight of the COVID-19 Season.What next for the richest man in the globe?"}
{"id": 1254679686183104514, "created_at": "Mon Apr 27 07:52:02 +0000 2020", "full_text": "Stay home 🏘🏘🏘stay safe...."}
{"id": 1254679686254342150, "created_at": "Mon Apr 27 07:52:02 +0000 2020", "full_text": "Coronavirus kills. Everything including the excuse called 'lack of time'.  It's time to put your plans into action. #MondayMotivation #WorkFromHome #mondaythoughts"}
{"id": 1254679686648672257, "created_at": "Mon Apr 27 07:52:02 +0000 2020", "full_text": "Does the meaning of lockdown and isolation not register with scruffs and tramps?!"}
{"id": 1254679690800885760, "created_at": "Mon Apr 27 07:52:03 +0000 2020", "full_text": "As this pandemic goes on... a crossroad becomes clearer."}
{"id": 1254679698849685504, "created_at": "Mon Apr 27 07:52:05 +0000 2020", "full_text": "I seem to remember Australia's first covid cases being in schools. Am I missing something? Has something changed to make safer?.. #covidsafe #schoolclosures #auspol"}
{"id": 1254679708165386240, "created_at": "Mon Apr 27 07:52:07 +0000 2020", "full_text": "So Johnson’s back ... the gov &amp; it’s media will present him as a returning Saint.\n\nThey’ll turn him into a hero ... rather than the leader of a govt with worst 🌍 🌎 Covid response and 000s 💀 on their hands\n\nStand by for populist actions rather than evidence-based strategies."}
{"id": 1254679708983328768, "created_at": "Mon Apr 27 07:52:08 +0000 2020", "full_text": "Ok it's a new day, it's a new week,...week 6 in lockdown for us \n🏡.. time to put the @backstreetboys songs on 🎵🎙 and do some housework 🧹🧺, exercise🏋️‍♀️ 💪 &amp; school work 📚🧮\nPositive thinking 💜 positive vibes 💜 wishing you all a good day 💜"}
{"id": 1254679711562772480, "created_at": "Mon Apr 27 07:52:08 +0000 2020", "full_text": "Hope everyone's expecting big things from me when we come out of lockdown such as my arms, legs, arse, chins etc"}
{"id": 1254679716008792065, "created_at": "Mon Apr 27 07:52:09 +0000 2020", "full_text": "This covid should actually teach us how to be independent ,we can produce n develop a lot of things ourselves, but ke , we are used to hand outs 🤦🏾‍♂️#cubandoctors #day32oflockdown"}
{"id": 1254679719980568576, "created_at": "Mon Apr 27 07:52:10 +0000 2020", "full_text": "#thebeatles were time travelers and their #covid19 #quarentinechallenge haircuts bloody prove it"}
{"id": 1254679720920141824, "created_at": "Mon Apr 27 07:52:10 +0000 2020", "full_text": "Singapore reports 819 new cases of coronavirus, 14,503 cases in total.\n\n789 of new cases are foreigners."}
{"id": 1254679724049215488, "created_at": "Mon Apr 27 07:52:11 +0000 2020", "full_text": "Bro im a HUGE FUCKING WEEB and COVID is making my anime postponed. IM SO PISSED RIGHT NOW."}
{"id": 1254679724577550337, "created_at": "Mon Apr 27 07:52:11 +0000 2020", "full_text": "are yall going take the Corona vaccine?"}
{"id": 1254679737802219520, "created_at": "Mon Apr 27 07:52:14 +0000 2020", "full_text": "Corona Super spreaders are labelled as 'Single Source'\n\n&amp; \n\nThose who r donating Blood for Plasma therapy are advertised as 'Tablighi Jamaatis' \n\nWelcome to Secular India🙄\n#TablighiJamaat\n#PlasmaTherapy \n#SingleSource"}
{"id": 1254679749483323393, "created_at": "Mon Apr 27 07:52:17 +0000 2020", "full_text": "10 new #COVID19 positive cases reported in Agra district in last 24 hours; the total number of positive cases in the district is now 381:"}
{"id": 1254679750280347659, "created_at": "Mon Apr 27 07:52:17 +0000 2020", "full_text": "We got another creative challenge as an assignment and this time we have to show how we spend our lockdown. I'm tempted to make some FF hints, lol"}
{"id": 1254679750360137728, "created_at": "Mon Apr 27 07:52:17 +0000 2020", "full_text": "We need one week total lockdown in Bayelsa to manage this one case of covid 19, the guy met wit plenty people."}
{"id": 1254679750519525376, "created_at": "Mon Apr 27 07:52:18 +0000 2020", "full_text": "Before: Hello, how are you and work/the family?\n\nNow: Hello, how are you and the lockdown? 🙄\n\n#lockdown #lockdownhustle"}
{"id": 1254679754285907969, "created_at": "Mon Apr 27 07:52:18 +0000 2020", "full_text": "NP:   DANCE MONKEY  -  \n\n@tonesandimusic\n\n#JordanBreakfastShow with the smoothest wittiest duo on Lagos radio \n@aysmooth2402\n\n x \n@Bee_Chinwe\n\n#MondayMotivaton    #COVID19 #StaySafe     in #Lagos"}
{"id": 1254679754344509441, "created_at": "Mon Apr 27 07:52:18 +0000 2020", "full_text": "\"Crores of women are feeling good about Govt due to Covid19 lockdown because their alcoholic husbands live a healthy life without a drink.\n\n1,97,00,000 families in Tamil Nadu are suffering due to the entrenched habit of evil alcoholism. .\n@CMOTamilNadu\n\n#PMKcallsShutTASMACever\""}
{"id": 1254679758496911361, "created_at": "Mon Apr 27 07:52:19 +0000 2020", "full_text": "Stay at home weeeeeeeeeeeeeeek"}
{"id": 1254679762171318283, "created_at": "Mon Apr 27 07:52:20 +0000 2020", "full_text": "Going back to working three shift after office hours to be a hero in the Covid battle totally fucked up my daily routines. Hope we go back to normal... Soon..."}
{"id": 1254679770219995137, "created_at": "Mon Apr 27 07:52:22 +0000 2020", "full_text": "You can spend all day reading med journals, speaking to the best paediatricians, virologists + epidemiologists to help make sense of current evidence about schools and Covid-19 spread, + people will still ignore your article, tweet conspiracy theories at you, + accuse you of bias"}
{"id": 1254679770501132288, "created_at": "Mon Apr 27 07:52:22 +0000 2020", "full_text": "I'm sure it must be hard celebrating your birthday in this lockdown and especially, if you are type who celebrates it."}
{"id": 1254679774540242944, "created_at": "Mon Apr 27 07:52:23 +0000 2020", "full_text": "New Zealand. At the beginning: Lockdown, Test, Trace, Isolate. Now they are pretty much covid19 free.\n\nWhere are we at Boris?"}
{"id": 1254679780286435328, "created_at": "Mon Apr 27 07:52:25 +0000 2020", "full_text": "Please I would advise that Churches should not give Government any money to support Covid-19 instead they should use the money to buy food and share to people(not only members) either cooked or raw."}
{"id": 1254679780332417029, "created_at": "Mon Apr 27 07:52:25 +0000 2020", "full_text": "Resp. Sir\nDue to lockdown I am stuck at my relative house since march 24 at village bankul, bhatparrani district deoria UP. While my wife and children are in ghaziabad UP. In my absence they are facing a lot of problems. Hence I request you to allow me go ghaziabad UP 7400432410"}
{"id": 1254679780709941248, "created_at": "Mon Apr 27 07:52:25 +0000 2020", "full_text": "What these whole corona outbreak do to me so far : me creating account on coffee meets bagel but not using it at all."}
{"id": 1254679788335357952, "created_at": "Mon Apr 27 07:52:27 +0000 2020", "full_text": "You see people if it wasn't as plan as the nose on your face but a lot of people don't see is all the politicians are doing is shifting money to their advantage buy up companies because of the stock market Fall out during a pandemic a shifting of money is what it's all about."}
{"id": 1254679792437399553, "created_at": "Mon Apr 27 07:52:27 +0000 2020", "full_text": "President Ghani at a meeting today finalized a decree on the release of thousands of prisoners aimed at slowing the spread of the coronavirus, the Presidential Palace says in a statement."}
{"id": 1254679795318784000, "created_at": "Mon Apr 27 07:52:28 +0000 2020", "full_text": "It's Monday morning and my street has been like an episode of bloody DIY SOS since about 7am 🙃 do people not understand that not everyone has been furloughed/is off work during the lockdown? Just selfish."}
{"id": 1254679797097213952, "created_at": "Mon Apr 27 07:52:29 +0000 2020", "full_text": "I’ve been thinking about the issue of reporting deaths of #Covid19. Does anyone think that there are real issues with reporting in that it’s very easy to put Covid on the death certificate at a time where a quick ICU bed turnaround is important. 🤔"}
{"id": 1254679812855042048, "created_at": "Mon Apr 27 07:52:32 +0000 2020", "full_text": "\"Opportunity knocks at the door of Govt of Tamil Nadu to shut TASMAC in perpetuity..\n\nThe closure of TASMAC for past few weeks due to Covid19 lockdown almost made all chronic alcoholics quit the habits. .\n@CMOTamilNadu\n\n#PMKcallsShutTASMACever\""}
{"id": 1254679813249544192, "created_at": "Mon Apr 27 07:52:32 +0000 2020", "full_text": "📢 Due to COVID pandemics we are postponing the Plant Proteases conference to 𝗦𝗲𝗽𝘁𝗲𝗺𝗯𝗲𝗿 𝟮𝟬𝟮𝟮.\n\nLjubljana is already missing you, but we hope to make it up in 2 years!\n\nWe will keep you informed for any changes. Stay tuned! 🌵"}
{"id": 1254679816743370753, "created_at": "Mon Apr 27 07:52:33 +0000 2020", "full_text": "Russian trolls, sock puppets and bots have been programmed to say end lockdown now .\n\nMore and more awakened by the Cummings cabal ."}
{"id": 1254679820631511042, "created_at": "Mon Apr 27 07:52:34 +0000 2020", "full_text": "With everyday life coming to an abrupt halt, our planet has been given a chance to breathe. In an effort to contain the spread of the pandemic, many factories have been shuttered."}
{"id": 1254679820874604545, "created_at": "Mon Apr 27 07:52:34 +0000 2020", "full_text": "Humanity has been a clear victim of the coronavirus. Don't know about real health scare (direct causes alone, not because of panic), that is still unfolding."}
{"id": 1254679821780582401, "created_at": "Mon Apr 27 07:52:34 +0000 2020", "full_text": "It kind of amazes me how many people seem to just not understand why people are encouraged or required to wear a mask when outside. It's not to protect -you-. it's to prevent you unknowingly spreading Covid-19 to others. Since you're asymptomatic for about a week."}
{"id": 1254679828864827393, "created_at": "Mon Apr 27 07:52:36 +0000 2020", "full_text": "Fever and sneezing. Getting tested for covid this afternoon. 2days at home to get results :/  #Covid_19"}
{"id": 1254679829305319424, "created_at": "Mon Apr 27 07:52:36 +0000 2020", "full_text": "Is lockdown making you realise that our standards as black people are pretty damn low? Or it's just me?"}
{"id": 1254679829833629697, "created_at": "Mon Apr 27 07:52:36 +0000 2020", "full_text": "The pandemic has been rebranded. It's now a crisis. Allowing the power brokers to shift focus from health and safety to economic recovery.\n\nYou will soon see #CoronavirusCrisis everywhere"}
{"id": 1254679838109155329, "created_at": "Mon Apr 27 07:52:38 +0000 2020", "full_text": "As we enter yet another week of partial or full lock down, God will provide your needs according to His riches in glory in Christ Jesus.            He is waiting at the other end of the crisis for you to celebrate your survival. #StayHome #StaySafe #Convid19Nigeria"}
{"id": 1254679846589829121, "created_at": "Mon Apr 27 07:52:40 +0000 2020", "full_text": "Hello are people hope every one can fight with thus corona nd be healthy #coronavirus"}
{"id": 1254679846833156096, "created_at": "Mon Apr 27 07:52:40 +0000 2020", "full_text": "Italy set to easing lock down restriction from May 4.German reopened some schools."}
{"id": 1254679872275972096, "created_at": "Mon Apr 27 07:52:47 +0000 2020", "full_text": "“oh no school ? i would be out having way more fun then i was if i were in school”.. UMMMM WE CANT ??? we are in the middle of a pandemic and we want this to be over so yeah we are following the guidelines. so no, we cant just go hang out &amp; make memories to make up for it."}
{"id": 1254679875547394050, "created_at": "Mon Apr 27 07:52:47 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254679875551735816, "created_at": "Mon Apr 27 07:52:47 +0000 2020", "full_text": "Senior Congress leader, Congress councilor and former Leader of Opposition in Ahmedabad Municipal Corporation, Badruddin Sheikh Sir died facing Corona epidemic/Corona warriors have lost the battle against Corona #RIPCoronaWarriorBadruddin @INCMinority @nadeeminc @farhanazmiINC"}
{"id": 1254679879905193984, "created_at": "Mon Apr 27 07:52:48 +0000 2020", "full_text": "Meghalaya wants #lockdown in the state to continue beyond May 3 to stem #COVID19 spread: CM Conrad Sangma after teleconference with PM Narendra Modi"}
{"id": 1254679883529289730, "created_at": "Mon Apr 27 07:52:49 +0000 2020", "full_text": "Dear Sir, \nIf school fee is waived how will my school pay me my salary? We are working harder than ever due to lockdown via online education."}
{"id": 1254679887719342084, "created_at": "Mon Apr 27 07:52:50 +0000 2020", "full_text": "I get a haircut every Friday and since this stay at home order it’s been over 30 days 😩"}
{"id": 1254679887794835461, "created_at": "Mon Apr 27 07:52:50 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254679888130236418, "created_at": "Mon Apr 27 07:52:50 +0000 2020", "full_text": "Tasmac is very dangerous than corona. Govt and health secretary fighting very very hard against corona. By the same way please shut down tasmac. You don’t even have to conduct rehabilitation center. Corona does it.\n\n#PMKcallsShutTASMACever"}
{"id": 1254679888201736193, "created_at": "Mon Apr 27 07:52:50 +0000 2020", "full_text": "Is there really any point to wearing deodorant in lockdown?"}
{"id": 1254679888579133445, "created_at": "Mon Apr 27 07:52:50 +0000 2020", "full_text": "Anyone else feel me tired than before the lock down despite not doing as much? My motivation is on the floor too"}
{"id": 1254679896208674816, "created_at": "Mon Apr 27 07:52:52 +0000 2020", "full_text": "Two people in #Koyembedu market tested positive for #covid19. Police says if four more tested positive, the market place will be shutdown.\n\nKoyembedu is the vegetable market hub of Chennai!"}
{"id": 1254679900822425600, "created_at": "Mon Apr 27 07:52:53 +0000 2020", "full_text": "Monday morning and so begins another week in lockdown"}
{"id": 1254679905129750528, "created_at": "Mon Apr 27 07:52:54 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254679913262714880, "created_at": "Mon Apr 27 07:52:56 +0000 2020", "full_text": "My after lockdown goal is to take more pictures and videos when drunk with friends"}
{"id": 1254679917649780736, "created_at": "Mon Apr 27 07:52:57 +0000 2020", "full_text": "When the US President suggested use of disinfectant to cleanse body of coronavirus (he claims it was sarcastic remark), some people actually started consuming disinfectant.\n\nIt's true, there is no country in the world like America."}
{"id": 1254679925250052096, "created_at": "Mon Apr 27 07:52:59 +0000 2020", "full_text": "#CroozefmNews\nRwanda's national carrier, Rwandair, to  cut the net salaries of its employees by between 8% to 65% as it seeks to deal with the effects of coronavirus pandemic."}
{"id": 1254679929494679553, "created_at": "Mon Apr 27 07:53:00 +0000 2020", "full_text": "So the government who were contemplating letting potentially a million people die (to protect profit), and who started the lockdown far too late (to protect profit), are now considering easing the lockdown (to protect profit) at a time when hundreds are still dying of covid19..."}
{"id": 1254679930006355969, "created_at": "Mon Apr 27 07:53:00 +0000 2020", "full_text": "Six more Covid-19 infected patients recover &amp; discharged increasing the total recovered cases to 126 - Health Ministry"}
{"id": 1254679939363856386, "created_at": "Mon Apr 27 07:53:03 +0000 2020", "full_text": "Post-Codvid19. What are the plans of your government towards an economy and life after this pandemic ? Or that's not important ? 🤔"}
{"id": 1254679959592996865, "created_at": "Mon Apr 27 07:53:07 +0000 2020", "full_text": "No wine bottles in my recycling this week!! That’s how ill I’ve been #Covid19"}
{"id": 1254679963925712896, "created_at": "Mon Apr 27 07:53:08 +0000 2020", "full_text": "To those suggesting that all Covid19 patients move to the Nightingales to free up the main hospitals.\n\nMy husband is operating on Covid patients today- the nightingales don’t have operating theatres to my knowledge\n\nIt’s rarely as simple as just having one issue."}
{"id": 1254679964454203393, "created_at": "Mon Apr 27 07:53:09 +0000 2020", "full_text": "Buying a blender was probably the best decision I made from lockdown"}
{"id": 1254679980266618881, "created_at": "Mon Apr 27 07:53:12 +0000 2020", "full_text": "linkedin was insufferable before corona, but christ alive it’s on steroids at the moment 😬"}
{"id": 1254679980719702016, "created_at": "Mon Apr 27 07:53:12 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254679981608894464, "created_at": "Mon Apr 27 07:53:13 +0000 2020", "full_text": "Good morning everyone!\nI’m looking for fantastic raffle prizes to help raise money for healthy minds a local group supporting mental health in our community. COVID-19 has unsettled many minds and we want to support because every mind matters! 🌈❤️👏🏻🙏  please pass the message on!"}
{"id": 1254679984473608192, "created_at": "Mon Apr 27 07:53:13 +0000 2020", "full_text": "They were \n\n- criminalised\n- dehumanised\n- shamed on national television\n- socially boycotted\n\nBut the #TabligiHeroes are doing what they do best, spread love. They're donating their plasma to those in need amidst the coronavirus pandemic."}
{"id": 1254679993352888325, "created_at": "Mon Apr 27 07:53:15 +0000 2020", "full_text": "Here’s a thought as the USA pushes to ‘open,\n\nRough figures mind you\n\nGlobally of all the COVID cases that are closed 20% resulted in death.\n\nIn the USA that goes up to 33%\n\nThere are some 800k open COVID cases in the USA"}
{"id": 1254679993461772289, "created_at": "Mon Apr 27 07:53:15 +0000 2020", "full_text": "purchase of 5 L Covid test kits by import for Rs 12.5 cr BY One Co.,selling same to another for 22 cr who in tern supply to ICMR/Medical dept for Rs 33 cr as seen in tv9 is horifying n shows the opportunism,no social justice.What is the problem in direct purchase by govt depts..."}
{"id": 1254679996884553728, "created_at": "Mon Apr 27 07:53:16 +0000 2020", "full_text": "#Joe2020 JoeBiden: Older adults are especially vulnerable to COVID-19. Recognizing that, Erica decided to organize youth in her community to buy groceries for seniors — ensuring they receive the food they need while staying safe at home. She's a true hero."}
{"id": 1254679997605916673, "created_at": "Mon Apr 27 07:53:16 +0000 2020", "full_text": "BREAKING: Congress model of governance to help Indore win Covid19 war. - BJP MP CM."}
{"id": 1254680000931954688, "created_at": "Mon Apr 27 07:53:17 +0000 2020", "full_text": "Due date of #TDS for month of March is April 30. This date falls within #lockdown upto May 3. If TDS is paid on May 4, taxpayer is subject to interest for 3 months. Is it fair to levy interest, especially when citizens abide to government's lockdown call? @PMOIndia @nsitharaman"}
{"id": 1254680031445516289, "created_at": "Mon Apr 27 07:53:24 +0000 2020", "full_text": "Lockdown should not extended it brings economy to zero adding other serious problems.let state earn revenue liqurshop is source of good revenue, let shops be opened social distance must follow. Daily wagers, migrant labourers must earn their livelihood economy should be opened up"}
{"id": 1254680031466577921, "created_at": "Mon Apr 27 07:53:24 +0000 2020", "full_text": "How are people STILL not understanding social distancing"}
{"id": 1254680031776985088, "created_at": "Mon Apr 27 07:53:25 +0000 2020", "full_text": "Soft lockdown by government is a massive failure in Lahore where they have put people’s life in danger only &amp; only because of their incompetency.."}
{"id": 1254680034964635648, "created_at": "Mon Apr 27 07:53:25 +0000 2020", "full_text": "I feel extra sad when a doctor dies because of Coronavirus. 😥"}
{"id": 1254680043806175233, "created_at": "Mon Apr 27 07:53:27 +0000 2020", "full_text": "Good news from the #UK:\n\n- Number of new cases down\n- Number of new deaths down\n- Number of new tests at record high\n- Nearly 670,000 tests completed so far\n#StayHomeSaveLives #MondayMotivation #mondaythoughts #lockdown #GoodMorningTwitterWorld #covidsafe #Covid_19india #Covid_19"}
{"id": 1254680047656374272, "created_at": "Mon Apr 27 07:53:28 +0000 2020", "full_text": "Power engineers demand withdrawal of electricity (Amendment ) bill2020 pushed during lockdown for privatization. Extensive consultation with engineers ,employees &amp; consumers required. @ RajKSinghIndia@tnebea"}
{"id": 1254680055474794496, "created_at": "Mon Apr 27 07:53:30 +0000 2020", "full_text": "C’mon @DStv @DStvCare, what are you doing for all your loyal subscribers who’re under tremendous financial pressure in light of #CoVid19? We’re all having to make concessions; surely with no live sport you could drop your subscription fees for a while... #JustAsking #LockDownSA"}
{"id": 1254680055533502464, "created_at": "Mon Apr 27 07:53:30 +0000 2020", "full_text": "Since this lockdown, I been going to family dollar like it’s the mall...“AYE MEET ME AT FAMILY DOLLAR” 🤣"}
{"id": 1254680056028377088, "created_at": "Mon Apr 27 07:53:30 +0000 2020", "full_text": "Why oh why is Biden the current #Democrat frontrunner? \nCovid-19 has revealed Trump for who he truly is, and will be the undoing of his Presidency. But Biden as an opponent? He’s beatable. That’s not what the Dems need. They need someone who can take advantage of Trump’s blunders"}
{"id": 1254680060373594113, "created_at": "Mon Apr 27 07:53:31 +0000 2020", "full_text": "#COVID19 , total cases climb to 1,207 in the Madhya Pradesh district after 31 people test positive and 3 more deaths"}
{"id": 1254680068086829058, "created_at": "Mon Apr 27 07:53:33 +0000 2020", "full_text": "#Dadjokes for #lockdown\n\nWhat makes #rock #Stars so Cool?\n\nTheir Fans🎸"}
{"id": 1254680076505034752, "created_at": "Mon Apr 27 07:53:35 +0000 2020", "full_text": "COVID-19.....Certificate Of Vaccination InDentification-2019\nIf it is up to Kill Bill Gates en the WHO.....World Hidden Oppressers."}
{"id": 1254680076572073984, "created_at": "Mon Apr 27 07:53:35 +0000 2020", "full_text": "Ghanaian Times\n\n➡ COVID-19: Use continuous assessment to grade BECE, WASSCE students - CRI suggests to govt \n\n➡ To prevent spread of COVID-19: President extends public gathering ban for another two weeks \n\n➡ It's mandatory to wear masks - MOH \n\n#JoySMS #LuvInTheMorning"}
{"id": 1254680076735713280, "created_at": "Mon Apr 27 07:53:35 +0000 2020", "full_text": "6 more CoViD-19 patients recovered &amp; discharged from hospital, bringing the total to 126.\n-Health Ministry\n#CoViD19SL #CoViD19 #CoronaVirus #CoronaVirusOutBreak #SriLanka #LKA"}
{"id": 1254680077696069632, "created_at": "Mon Apr 27 07:53:36 +0000 2020", "full_text": "I keep thinking about puppy breeders and the litters that are going to not be sold in the lockdown. I don’t agree with breeders but the reality is, they exist, and what is going to happen to the smol fluffy homies once they aren’t small and “cute” anymore."}
{"id": 1254680081005293568, "created_at": "Mon Apr 27 07:53:36 +0000 2020", "full_text": "❌ social distancing sa school"}
{"id": 1254680084864290816, "created_at": "Mon Apr 27 07:53:37 +0000 2020", "full_text": "#China says all coronavirus patients in Wuhan have now been discharged\n#Corona"}
{"id": 1254680084973326337, "created_at": "Mon Apr 27 07:53:37 +0000 2020", "full_text": "Good morning one and all. Another week of home learning; lots of fun activities lined up. Keep a check on the class twitter pages to see the suggestions for today. #StaySafeStayHome"}
{"id": 1254680086177034242, "created_at": "Mon Apr 27 07:53:38 +0000 2020", "full_text": "By saying in March that UK public wouldn’t tolerate a long lockdown, then bringing it in, the Government may have accidentally given us all a mindset where we feel entitled to feel we’re starting to have had enough. @SoVeryBritish"}
{"id": 1254680090056765440, "created_at": "Mon Apr 27 07:53:38 +0000 2020", "full_text": "More than62K Labourers who have been stranded in various parts of India Covid-19lockdown are facing shortage of food&amp;commodities actual number might be much more as these62K labourers R only those whose distressed calls were received on the helpline set up by the local authorty"}
{"id": 1254680090274869248, "created_at": "Mon Apr 27 07:53:39 +0000 2020", "full_text": "The Living word can only come from the Living God to him that is Alive. #Sustainer #StayAtHomeAndStaySafe #lockdown #covidsafe #Covid_19"}
{"id": 1254680093336711168, "created_at": "Mon Apr 27 07:53:39 +0000 2020", "full_text": "Until there’s a plan in place to keep us safe we shouldn’t be leaving lockdown"}
{"id": 1254680105915465728, "created_at": "Mon Apr 27 07:53:42 +0000 2020", "full_text": "Thanks @futtrillionaire for the 50 USD gift. I received it this morning, &amp; it wil go a long way to help my family in this lockdown. God wil continously bless U @futtrillionaire, UR BTC wil keep multiplyng, may you always have reasons to be happy &amp; May God protect U Always. Ameen"}
{"id": 1254680109832945664, "created_at": "Mon Apr 27 07:53:43 +0000 2020", "full_text": "After lockdowns have finished around the world, the same percentage of people currently dieing in hospital, will continue dieing. Lockdown was just to stop health systems getting overwhelmed.  #Corvid19 #coronavirus"}
{"id": 1254680110415912961, "created_at": "Mon Apr 27 07:53:43 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680115562201088, "created_at": "Mon Apr 27 07:53:45 +0000 2020", "full_text": "While I've seen plenty of #MainstreamMedia about the plight of #Bigbusiness during the current #Covid19 scenario I notice there's is no reporting on the situation for #roadsidetraders around the world, some of whom may have been living off a little as $100 a month."}
{"id": 1254680123753803776, "created_at": "Mon Apr 27 07:53:46 +0000 2020", "full_text": "This guy says in the law of Islam there's no such thing as lockdown 🤔 so does it mean in other religious groups there is? 🚶🚶 no one is special abeg!!! #702OpenLine"}
{"id": 1254680135862755328, "created_at": "Mon Apr 27 07:53:49 +0000 2020", "full_text": "Eat try and sleep rinse repeat. That is #lockdown in one sentence 😩"}
{"id": 1254680144267980801, "created_at": "Mon Apr 27 07:53:51 +0000 2020", "full_text": "Naaawa ako sa newborn babies being named after this pandemic"}
{"id": 1254680148688826369, "created_at": "Mon Apr 27 07:53:52 +0000 2020", "full_text": "Tonight on #abc730: Has NZ really done better than Australia in dealing with #coronavirus; @normanswan looks at #Swedencoronavirus; are people starting to ignore #SocialDistancing; CMO Brendan Murphy interviewed; the latest from the US; &amp; coping with #anxiety in #covid19australia"}
{"id": 1254680149234237440, "created_at": "Mon Apr 27 07:53:53 +0000 2020", "full_text": "\"1 in 50 people die from coronavirus\" UK deaths = 20,732. Do the math... 1,036,600 people statistically have the virus in the UK. 🤔 @GMB\nI want to see real statistics or none at all. The not knowing is driving me insane. #coronavirusuk #coronavirus #covidsafe #Statistics"}
{"id": 1254680149271822337, "created_at": "Mon Apr 27 07:53:53 +0000 2020", "full_text": "B2C furniture rental is more rewarding compared to B2B. So we are focusing on the latter right now : @AjithKarimpana ,\nFounder &amp; CEO, @FURLENCO\n\n#SharedEconomy #economy #Business #CovidImpact #Covid19 #Entrepreneur #webinars"}
{"id": 1254680156184236034, "created_at": "Mon Apr 27 07:53:54 +0000 2020", "full_text": "i get that a birth control implant is not exactly an essential operation during a pandemic but jesus god i would rather tear out my innards myself than deal with my period"}
{"id": 1254680156855316481, "created_at": "Mon Apr 27 07:53:54 +0000 2020", "full_text": "Morning, there has been a notable increase in traffic over the weekend. The government advice is still the same #StayAtHome #COCID19 Travel only if really necessary. Also a noticeable increase in motorcycles with one being spoken to after travelling to Nottingham for a day out."}
{"id": 1254680160110084096, "created_at": "Mon Apr 27 07:53:55 +0000 2020", "full_text": "\"Crores of women are feeling good about Govt due to Covid19 lockdown because their alcoholic husbands live a healthy life without a drink.\n\n1,97,00,000 families in Tamil Nadu are suffering due to the entrenched habit of evil alcoholism. .\n@CMOTamilNadu\n\n#PMKcallsShutTASMACever"}
{"id": 1254680178284023808, "created_at": "Mon Apr 27 07:53:59 +0000 2020", "full_text": "Africa Countries like Ghana, Madagascar, South Africa, Senegal are all working hard &amp; looking for ways to curb this virus.\nWhere is Nigeria please? In Corona's pocket! They prefer locking us down every  week without looking for the way out. Are we even sure they want this to end?"}
{"id": 1254680165369733122, "created_at": "Mon Apr 27 07:53:56 +0000 2020", "full_text": "Morning! Lovely evening listening to #Vitalogy with some great folk in this here Twitterverse last night. Must have been too happy as my wife then decided we should watch a film. She chose...Contagion. In the middle of a pandemic she chose a film about a pandemic! ♥️🉑"}
{"id": 1254680186378846211, "created_at": "Mon Apr 27 07:54:01 +0000 2020", "full_text": "what #Goa is #COVID19 free? LOL\neven #coronavirus Goa plan also got cancelled 😂"}
{"id": 1254680189558239233, "created_at": "Mon Apr 27 07:54:02 +0000 2020", "full_text": "With so much reading on #covid19 it is refreshing to be able to access information and updates by short films from our CE. Thank you   @UHLRebeccaCOO"}
{"id": 1254680189843488768, "created_at": "Mon Apr 27 07:54:02 +0000 2020", "full_text": "Maybe @sambitswaraj is #JhootaPatra, But do the numbers lie? I know well a few cities in India. All of them has dense Muslim population areas where #CoronaVirus spread is highest and the medical and police staff are facing difficulty in their respective duties. Coincidence? NO!!"}
{"id": 1254680190183235585, "created_at": "Mon Apr 27 07:54:02 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680198642974721, "created_at": "Mon Apr 27 07:54:04 +0000 2020", "full_text": "RT SimonFRCox: Hi MattHancock what’s the reliability rate for Covid tests done under these👇 conditions?"}
{"id": 1254680198966063110, "created_at": "Mon Apr 27 07:54:04 +0000 2020", "full_text": "Hey, @SparkesAli food for thought. Start up a movement to get global sign up to having a 1 month lock down every year. Nature will do the business and repair the world, as we have seen already."}
{"id": 1254680206452940801, "created_at": "Mon Apr 27 07:54:06 +0000 2020", "full_text": "I feel like the UK half-assed all of its approaches to COVID and instead of getting one devastating outcome we won two bonus prizes of mass deaths AND a wrecked economy"}
{"id": 1254680207396491266, "created_at": "Mon Apr 27 07:54:06 +0000 2020", "full_text": "1 new corona virus cases in #Faridabad Total Cases 46 #CoronaVirusFaridabad #Haryana Total Cases in India 28074"}
{"id": 1254680211012177920, "created_at": "Mon Apr 27 07:54:07 +0000 2020", "full_text": "Allow those states which want lockdown extension... Lift lockdown from rest of the nation... Nation is powerful enough to fight any calamity... only drawback is Thookiyas... @narendramodi"}
{"id": 1254680224547078146, "created_at": "Mon Apr 27 07:54:11 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680245116055552, "created_at": "Mon Apr 27 07:54:15 +0000 2020", "full_text": "Why covid-19 is too worse in Nigeria than other countries in Africa"}
{"id": 1254680253433167878, "created_at": "Mon Apr 27 07:54:17 +0000 2020", "full_text": "USA the peak of capitalism. Where someone can buy hundreds of N95 masks and try to sell them at a 700% mark up only to get raided by the FBI. I thought that's what capitalism is? Maybe you should go after the big pharma company's that charge $700 for insulin.... Just saying..."}
{"id": 1254680257686208512, "created_at": "Mon Apr 27 07:54:18 +0000 2020", "full_text": "#KTRTRS @Eatala_Rajender Currently estimated infection rate for COVID is between 1.5&amp; 3.5.Higher rates of +ve tests could signal there’s not enough testing being done. Appropriate Testing should identity those who are infected and quarantine them so that they don’t infect others."}
{"id": 1254680266049761282, "created_at": "Mon Apr 27 07:54:20 +0000 2020", "full_text": "I gave out sanitizer &amp; mask to those owing me money, I wanna check on them to make sure they are staying home and keeping social distancing.. \nI cannot shout Biko, b4 I hear heart breaking story.. \nOwo ni koko abeg"}
{"id": 1254680270508134401, "created_at": "Mon Apr 27 07:54:21 +0000 2020", "full_text": "To the people preaching about social distancing, why do I see you guys at gatherings on the weekends? Social distancing is not on a selected day type of thing. We’re all still supposed to #StayHome"}
{"id": 1254680274329153536, "created_at": "Mon Apr 27 07:54:22 +0000 2020", "full_text": "This world is fighting against #Covid-19 but our Indian authority is busy in restricting us from living life peacefully everywhere in the valley.\n#SearchOperations everywhere abusing locals no internet. #Encounters\nRestore #4ginkashmir ya abhi koi aur qanoon hai Jo pass ni kiya."}
{"id": 1254680274375331841, "created_at": "Mon Apr 27 07:54:22 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है\nTabligi Jamat followers Donating  Plasma for the CoronaVirus treatment in India.\n\nIndian Media accused them as \"Super spreaders\",called it Corona Jihad but still they want to save the lives of fellow Indians.\n\nReal heroes."}
{"id": 1254680274778165251, "created_at": "Mon Apr 27 07:54:22 +0000 2020", "full_text": "the only thing ive learned during this lockdown is to eat oatmeal beacuse I used to not like that"}
{"id": 1254680277785305089, "created_at": "Mon Apr 27 07:54:23 +0000 2020", "full_text": "Bc IPL ka score check karne ke time me,\n\nCorona infected patients ka score check kar raha hu."}
{"id": 1254680283149938689, "created_at": "Mon Apr 27 07:54:24 +0000 2020", "full_text": "The lane outside my house is noticeably busier this morning. Are people taking the ending of lockdown into their own hands?"}
{"id": 1254680286916423683, "created_at": "Mon Apr 27 07:54:25 +0000 2020", "full_text": "If the footy comes back, people are going to see that as the ok to do what they want. Spend time with friends and family. You can’t have footy with social distancing. I actually really miss it but I don’t see how it can happen."}
{"id": 1254680295548375040, "created_at": "Mon Apr 27 07:54:27 +0000 2020", "full_text": "My guts don't care about covid-19"}
{"id": 1254680298760986625, "created_at": "Mon Apr 27 07:54:28 +0000 2020", "full_text": "When lockdown was imposed it was decision of Central Govt.; Exit from lockdown became a State Subject. \n#Maharashtra #MadhyaPradesh #Bihar #lockdown #lockdowneffect #TrendingNow #Corona #IndiaFightsCorona"}
{"id": 1254680300023619585, "created_at": "Mon Apr 27 07:54:29 +0000 2020", "full_text": "After this lockdown, there should be a direct flight to Cuba from SA. Alas, SAA 😔."}
{"id": 1254680303735431168, "created_at": "Mon Apr 27 07:54:29 +0000 2020", "full_text": "Bishop Matano @RochDiocese \n Jesus did not hide from the sick.  He fearlessly healed them. The church is HIS Hospital. The clergy are his hands and feet. #Covid19 #jesusisalive"}
{"id": 1254680324367400962, "created_at": "Mon Apr 27 07:54:34 +0000 2020", "full_text": "Lockdown day : forgot / idk\n\nSiblings are friends !!"}
{"id": 1254680324518354944, "created_at": "Mon Apr 27 07:54:34 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680324849782785, "created_at": "Mon Apr 27 07:54:34 +0000 2020", "full_text": "Well week 5 lockdown WFH has definitely thrown up some issues, new office set up created, sitting room rearranged 3 times!! Doing some online learning and trying out new digital skills while still trying to do BAU"}
{"id": 1254680333036986368, "created_at": "Mon Apr 27 07:54:36 +0000 2020", "full_text": "My heart goes to all private sectors.\n\nIf you're a boss, please do consider your workers, they did not cause the pandemic, a half salary, if not full, is better than no salary."}
{"id": 1254680333489803265, "created_at": "Mon Apr 27 07:54:36 +0000 2020", "full_text": "Family members video called and asked me to stay with them after quarantine because they are in a green zone if i wanted to go home is the more Heartfield feeling ever ❤️"}
{"id": 1254680336988069888, "created_at": "Mon Apr 27 07:54:37 +0000 2020", "full_text": "So let me get this right, if Corbyn had been presiding over one of the highest comparative Covid death rates in the world, all the mad mullahs of Brexitology would gently stand back and not ask questions?!!\n\n@montie \n@piersmorgan"}
{"id": 1254680341391998976, "created_at": "Mon Apr 27 07:54:38 +0000 2020", "full_text": "Since going into lockdown we’ve also failed one other key point of recovery from this virus—herd immunity. For if 2.5 million New Yorkers were able to fight it off without any treatment at all—unaware they even had it—how much more immunity did we miss out on by having a lockdown"}
{"id": 1254680341748604928, "created_at": "Mon Apr 27 07:54:38 +0000 2020", "full_text": "Lockdown Day 13: talking to a lizard, very ambitious, has big plans. Nice lady."}
{"id": 1254680345162776576, "created_at": "Mon Apr 27 07:54:39 +0000 2020", "full_text": "Presiding Officers of Parliament: We mark #FreedomDay during #Covid-19 which has resulted in the application of restrictions that limit some of important freedoms enshrined in democratic Constitution such as freedom of movement, freedom of assembly and freedom of trade."}
{"id": 1254680345494147072, "created_at": "Mon Apr 27 07:54:39 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680353786048512, "created_at": "Mon Apr 27 07:54:41 +0000 2020", "full_text": "No one knows better than China when a small dream of misunderstanding becomes a big mistake.\n\n#WuhanCoronaVirus"}
{"id": 1254680354172088320, "created_at": "Mon Apr 27 07:54:41 +0000 2020", "full_text": "Police and the Army are only patrolling the hood/township's and not where the people who came with COVID19 leave!! \nWhite people and the rich black will always come first in South Africa!!  Freedom will never be free!! When your broke!!"}
{"id": 1254680359163363328, "created_at": "Mon Apr 27 07:54:43 +0000 2020", "full_text": "14 days lockdown ends today.\nWe should be expecting another speech today from the president.\n\n Extension of lockdown or not?"}
{"id": 1254680361780473856, "created_at": "Mon Apr 27 07:54:43 +0000 2020", "full_text": "Vietnam developed successful the rapid testing kits for #covid19 using ALISA method which is commonly used in dengue or HIV detection at district-level health facilities.\nThe domestic built kits has higher accuracy (95%) comparing to Korean kits (70-75%).\n@drleighannjones"}
{"id": 1254680370743857154, "created_at": "Mon Apr 27 07:54:45 +0000 2020", "full_text": "Mamata Banerjee is leaving no stone unturned to vanquish this pandemic. She is extending her arms for everyone, just like a mother would do! More power to you!\n#ChintaNeiDidiAache"}
{"id": 1254680374157946881, "created_at": "Mon Apr 27 07:54:46 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1254680375126786048, "created_at": "Mon Apr 27 07:54:46 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680379031773184, "created_at": "Mon Apr 27 07:54:47 +0000 2020", "full_text": "Magufuli’s plan to keep ugandans in lockdown is working well #COVID19"}
{"id": 1254680379044265990, "created_at": "Mon Apr 27 07:54:47 +0000 2020", "full_text": "Ghana relaxes lockdown and about 300 new cases of Corona virus. Let's use our head please."}
{"id": 1254680383175757824, "created_at": "Mon Apr 27 07:54:48 +0000 2020", "full_text": "I didn't think my levels of concentration could get much worse but lockdown has shown me that, as always, I can be wrong about so many things."}
{"id": 1254680386849964037, "created_at": "Mon Apr 27 07:54:49 +0000 2020", "full_text": "Our nurses, our doctors, our social workers and our police forces are working with dedication and honesty to protect against corona virus infection and are busy in saving their lives by risking their lives. It is a matter of pride for India."}
{"id": 1254680386820624385, "created_at": "Mon Apr 27 07:54:49 +0000 2020", "full_text": "This effing corona virus scam ta ruin the economy just so they can keep gettin' rich and the poor go back ta being poor and they stay in power and Pelosi and her gang keep funneling taxpayer money back into their own pockets... the rich think the poor are cattle"}
{"id": 1254680391048261638, "created_at": "Mon Apr 27 07:54:50 +0000 2020", "full_text": "#BringBackBiharis #WakeUpNitish #StudentsOfKota: From saying that it shall not allow the students to enter Bihar due to #CoronaVirus threat, the Bihar government is now saying it will allow them to enter Bihar but reach the state at their own risk. \n@yadavtejashwi"}
{"id": 1254680395762761729, "created_at": "Mon Apr 27 07:54:51 +0000 2020", "full_text": "We can't end lockdown without a safe exit strategy. We need everyone wearing masks in supermarkets and on public transport and to continue with physical distancing in public places. This all has to be coupled with widespread testing. Not safe otherwise. #LockdownEnd"}
{"id": 1254680399785181186, "created_at": "Mon Apr 27 07:54:52 +0000 2020", "full_text": "Boris needs to come out and reinforce the lockdown and state it will be eased based on scientific data not people’s boredom levels. The media also need to stop pushing the ease lockdown agenda."}
{"id": 1254680403975327745, "created_at": "Mon Apr 27 07:54:53 +0000 2020", "full_text": "Odd that lockdown is essentially the plural of lockup rather than the opposite of it"}
{"id": 1254680404495339520, "created_at": "Mon Apr 27 07:54:53 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our Didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680408534536193, "created_at": "Mon Apr 27 07:54:54 +0000 2020", "full_text": "Happy Wednesday, everyone! 😌\n\n#lockdown #whatistime"}
{"id": 1254680416033869824, "created_at": "Mon Apr 27 07:54:56 +0000 2020", "full_text": "Salvini da #Giletti insiste con la bufala sui \"tanti boss mafiosi a casa per Coronavirus\", quando sono solo due, malati terminali. Non a caso, Matteo fa rima con babbeo.\n#Salvinivergognati #salvinibugiardo #27aprile"}
{"id": 1254680420412686339, "created_at": "Mon Apr 27 07:54:57 +0000 2020", "full_text": "However you decide to cope during this period, this is a gentle reminder that you’re not letting anyone down. #nailafoundation #COVID19"}
{"id": 1254680430336491521, "created_at": "Mon Apr 27 07:55:00 +0000 2020", "full_text": "There have been 306 confirmed cases of #COVID19 in #Taiwan up to this moment, of which 5 people died (0 today). There are  no patients in critical condition. #StayAtHomeAndStaySafe #StayAtHome"}
{"id": 1254680433712926721, "created_at": "Mon Apr 27 07:55:00 +0000 2020", "full_text": "The good thing about this lockdown I’ve saved so much money which makes me even more determined to save for a house hopefully at the end of the year 🤞🏼😌"}
{"id": 1254680441824710656, "created_at": "Mon Apr 27 07:55:02 +0000 2020", "full_text": "Stop banging on about easing lockdown, UK. We're not New Zealand. We failed to lock it down quick enough. While people are still dying we should not see #LockdownEnd. While thousands flock to beaches in California despite stay-at-home orders, the world cannot see #LockdownEnd."}
{"id": 1254680445406580736, "created_at": "Mon Apr 27 07:55:03 +0000 2020", "full_text": "My Landlord @catalysthousing placed me and my 8 year old daughter in emergency accommodation due to the pandemic and now want to remove us from the accommodation during the pandemic when it’s unsafe and dangerous!!!"}
{"id": 1254680449760342017, "created_at": "Mon Apr 27 07:55:04 +0000 2020", "full_text": "when this whole pandemic is over I really wanna go out on a nice date in the city with my gf 😞"}
{"id": 1254680449890254851, "created_at": "Mon Apr 27 07:55:04 +0000 2020", "full_text": "Name a clinical trial in which blood is transfused from recovered COVID-19 patients to a coronavirus patient who is in critical condition?"}
{"id": 1254680454344695808, "created_at": "Mon Apr 27 07:55:05 +0000 2020", "full_text": "Stay home stay safe\n#RohitSharmaBirthdayCDP"}
{"id": 1254680455032393728, "created_at": "Mon Apr 27 07:55:05 +0000 2020", "full_text": "#ChinaVirus killed 2 lakhs+ globally, Now China has started exporting ventilators, masks, medicines etc.\n\n By #तब्लीगी_जमात_पर_गर्व_है logic,\nWe should also proud on Chinese as they are spreading love, compassion, brotherhood by offering medical help??\n\n#TablighiJamatVirus"}
{"id": 1254680455074377728, "created_at": "Mon Apr 27 07:55:05 +0000 2020", "full_text": "I’d shoot my mom in the face before I take a covid 19 vaccine"}
{"id": 1254680459327541248, "created_at": "Mon Apr 27 07:55:06 +0000 2020", "full_text": "Bengal arranges to bring back home all stranded amidst the lockdown.  Our didi cares for all!\n#ChintaNeiDidiAache"}
{"id": 1254680462242516994, "created_at": "Mon Apr 27 07:55:07 +0000 2020", "full_text": "I don’t really celebrate my birthday, maybe because I shared it with two siblings, it never really felt like mine - but today? Meh, maybe it’s my lack of options to do anything, but I wish it wasn’t just another lockdown day, ngl! 😅"}
{"id": 1254680462859153409, "created_at": "Mon Apr 27 07:55:07 +0000 2020", "full_text": "What we've learned is of those who get Covid-19, it absolutely ravages about 6%. Of that 6% only the young and the strong survive, which is about half, or 3%.\nOf the survivors, e.g., those who come off ventilators, there is often permanent damage.\nKeep safe out there."}
{"id": 1254680471134404608, "created_at": "Mon Apr 27 07:55:09 +0000 2020", "full_text": "I'm shocked, shocked and stunned, that the people who always drone about Dunkirk Spirit want to end the lockdown because they're bored of netflix"}
{"id": 1254680471440470022, "created_at": "Mon Apr 27 07:55:09 +0000 2020", "full_text": "The CoVID-19 pandemic is not just any testof survival or ingenuity; it is the ultimate test of humanity."}
{"id": 1254680479535714306, "created_at": "Mon Apr 27 07:55:11 +0000 2020", "full_text": "Ọya when I wake up in the morning, Modupé fun ore Ọlọrun \nIt wasn't really funny waking up on a Monday morning inside lockdown with zero naira lowo omo boy 😫😢 @Zlatan_Ibile if ur ear deh shout Nd ur mouth deh move na me put ur record on repeat 🔥🔥"}
{"id": 1254680495658582016, "created_at": "Mon Apr 27 07:55:15 +0000 2020", "full_text": "Well, for first time in weeks, we will get rainfall here in UK this week, hopefully that’ll keep the idiots indoors and make the lockdown work.... #lockdownuk"}
{"id": 1254680500549095424, "created_at": "Mon Apr 27 07:55:16 +0000 2020", "full_text": "There is hunger in the land. It is either Government assist with palliatives to cushion the effects or Lockdown should be suspended"}
{"id": 1254680508816134146, "created_at": "Mon Apr 27 07:55:18 +0000 2020", "full_text": "It astounds me that, after this long, people still don't understand what \"stay home\" means. Just because you're out of school or work doesn't mean you should take a trip, this isn't the time for you to take a damn vacation"}
{"id": 1254680512624570372, "created_at": "Mon Apr 27 07:55:19 +0000 2020", "full_text": "The hypocrisy of social media posts vs. how people behave in real life is strong this lockdown period.   Actually in some cases it's just strong!   This has been a topic of Mom / teenage conversation this week as it plays out across all age levels!  Seeing same in adult world!"}
{"id": 1254680512972468224, "created_at": "Mon Apr 27 07:55:19 +0000 2020", "full_text": "The beach is definitely a place to relax and take the your mind off the Corona instead of tweeting about how you’re not at the beach!!! It will help you keep your sanity."}
{"id": 1254680517632385024, "created_at": "Mon Apr 27 07:55:20 +0000 2020", "full_text": "Just saw a post on FB from a \"techo with years of experience\" who suggests people read advice from a company who reckons the Covid app is great... he thinks it's called Australian Signals Directorate. Had to explain who they are... @YaThinkN No words..."}
{"id": 1254680520945995777, "created_at": "Mon Apr 27 07:55:21 +0000 2020", "full_text": "My biggest weapon against Corona is nerd immunity 😅."}
{"id": 1254680521050746886, "created_at": "Mon Apr 27 07:55:21 +0000 2020", "full_text": "WHO IS PAYING FOR THESE MASS COMMERCIALS ALL ACTING LIKE THEY CARE ABOUT LIFE BY TELLING US TO STAY HOME???\n\nGET REAL."}
{"id": 1254680522145566720, "created_at": "Mon Apr 27 07:55:21 +0000 2020", "full_text": "Antimalarials widely used against COVID-19 heighten risk of cardiac arrest How can doctors minimize the danger #News #DigitalMarketing #Tech #Pakistan #Karachi #Lahore #Islamabad #SEO #ContentCreators #SocialMediaMarketer #AamirJavedAwan"}
{"id": 1254680525035323392, "created_at": "Mon Apr 27 07:55:22 +0000 2020", "full_text": "Stay home so the overseas troops can come home to their families pls"}
{"id": 1254680530060263434, "created_at": "Mon Apr 27 07:55:23 +0000 2020", "full_text": "Now that I’m in high school again, I miss driving to Fort Wayne just to play laser tag. Especially the late night games cause it would be my friend group and a whole team of guys. What a rush. Grabbing McDonald’s and getting home at like 1:30. Corona would never."}
{"id": 1254680530945179648, "created_at": "Mon Apr 27 07:55:24 +0000 2020", "full_text": "Oh I see someone making inappropriate liberty comparisons on #r4today\n\nI suppose if you're going to compare taxation to slavery you aren't going to mind comparing Covid19 lockdown and social distancing to house arrest"}
{"id": 1254680537563889665, "created_at": "Mon Apr 27 07:55:25 +0000 2020", "full_text": "Environmentalists warn defective sewage disposal can worsen Covid-19 crisis #News #DigitalMarketing #Tech #Pakistan #Karachi #Lahore #Islamabad #SEO #ContentCreators #SocialMediaMarketer #AamirJavedAwan"}
{"id": 1254680538331451393, "created_at": "Mon Apr 27 07:55:25 +0000 2020", "full_text": "The way BTS have been making this active effort to keep connected to us during this pandemic whether it’s thru cute coffee making or arts &amp; crafts or painting or kkul FM or Just Dance it’s all so wholesome &amp; I rly love them for it bc they rly don’t have to. so grateful for em tbh"}
{"id": 1254680538620755970, "created_at": "Mon Apr 27 07:55:25 +0000 2020", "full_text": "If Nigeria has refused to order... can any like mind join me to order shipment of Covid Organics from Madagascar?"}
{"id": 1254680539203764224, "created_at": "Mon Apr 27 07:55:26 +0000 2020", "full_text": "Lockdown  made me realize that I am a fucking INTROVERT."}
{"id": 1254680542303399937, "created_at": "Mon Apr 27 07:55:26 +0000 2020", "full_text": "50-year-old #COVID19 patient allegedly commits suicide by jumping from the fifth floor of hospital building in Bengaluru: @PTI_News"}
{"id": 1254680546069766146, "created_at": "Mon Apr 27 07:55:27 +0000 2020", "full_text": "Corona ward is not a resort. one should adjust with the meals and facilities. Demanding new food menu and threatening staffs are shameless act. 🙏🙏🙏"}
{"id": 1254680571890085888, "created_at": "Mon Apr 27 07:55:33 +0000 2020", "full_text": "#तब्लीगी_जमात_पर_गर्व_है Ohk , they spread  virus across the country and now they give blood for plasma therepy. \nFirst infect all indians  and after that give blood for patients.\nit's just like china policy of spreading the virus across the world."}
{"id": 1254680602055409669, "created_at": "Mon Apr 27 07:55:41 +0000 2020", "full_text": "Can we stay home tonight, try something new tonight 🙂"}
{"id": 1254680609076711424, "created_at": "Mon Apr 27 07:55:42 +0000 2020", "full_text": "#ChintaNeiDidiAache\nDidi is taking every possible step to help people of *Bengal* and those who are stuck in different parts of the country due to lockdown."}
{"id": 1254680610213224449, "created_at": "Mon Apr 27 07:55:42 +0000 2020", "full_text": "stay at home guys"}
{"id": 1254680613610758148, "created_at": "Mon Apr 27 07:55:43 +0000 2020", "full_text": "Today, I celebrate 40 days of attending remote meetings with no pants on. #corona #remote #remoteok #stayhome #workfromhome"}
{"id": 1254680622137847809, "created_at": "Mon Apr 27 07:55:45 +0000 2020", "full_text": "This morning, I left @GSTT_ICU smiling after one of our youngest (and first) corona patients on our unit celebrated his tracheostomy decannulation by singing “Bohemian Rhapsidy” with the nurses. Some joy after a tough few weeks 🙏🏽"}
{"id": 1254680630610231296, "created_at": "Mon Apr 27 07:55:47 +0000 2020", "full_text": "Lots of traffic on my road this morning, almost constant. As much as lockdown is emotionally draining me, I hope we don’t end up lifting it prematurely."}
{"id": 1254680635786039296, "created_at": "Mon Apr 27 07:55:49 +0000 2020", "full_text": "Funny how spare time in lockdown makes you do things you’d normally have no interest in.\nWasted half an hour last night googling how many kids by different mothers Jude Law and Sting had between them and how weird they might have turned out to be..."}
{"id": 1254680638768189446, "created_at": "Mon Apr 27 07:55:49 +0000 2020", "full_text": "#GMB 130k austerity deaths, 45k+ covid deaths, and the sheep still vote for the murderous genocidal theiveing lying self serving parasites!"}
{"id": 1254680644396949511, "created_at": "Mon Apr 27 07:55:51 +0000 2020", "full_text": "Distance sometimes let's you know who's worth keeping and who's worth letting go. This LOCKDOWN taught me this 🙄🙄 oju aye ni everybody se"}
{"id": 1254680647203008512, "created_at": "Mon Apr 27 07:55:51 +0000 2020", "full_text": "I hope Boris tells people to stop fucking moaning, crying and pushing for the lockdown to be lifted to shut the fuck up and respect the instructions given by government"}
{"id": 1254680647626452993, "created_at": "Mon Apr 27 07:55:51 +0000 2020", "full_text": "imagine this lockdown extending for half a year and all these influencer’s fillers start to dissolve. Nature really be healing"}
{"id": 1254680651007234048, "created_at": "Mon Apr 27 07:55:52 +0000 2020", "full_text": "It's six weeks since I wore socks. Eight weeks since I've been in a car. Some of the #lockdown changes forced upon us have been good ones! What aren't you missing?"}
{"id": 1254680655079727108, "created_at": "Mon Apr 27 07:55:53 +0000 2020", "full_text": "Full stay at home😒"}
{"id": 1254680655373512704, "created_at": "Mon Apr 27 07:55:53 +0000 2020", "full_text": "Suppose every single issue group will now start to jump the Covid-19 bandwagon to promote their cause. Expect some remarkably contrived risk allegations."}
{"id": 1254680681382154242, "created_at": "Mon Apr 27 07:55:59 +0000 2020", "full_text": "Maharashtra Cabinet Meeting scheduled at 5 PM\nCabinet to discuss the increasing spread of #coronavirus &amp; #lockdownhustle\nPlan\nAlso the points discussed with PM likely to be discussed with Cabinet\n@CMOMaharashtra \n@AjitPawarSpeaks \n@Jayant_R_Patil \n@bb_thorat \n@AshokChavanINC"}
{"id": 1254680681428500480, "created_at": "Mon Apr 27 07:55:59 +0000 2020", "full_text": "I hope the outbreak of Coronavirus in Nigeria change and reform the country healthcare system and socio-economic infrastructure.. #Covid_19"}
{"id": 1254680675338334208, "created_at": "Mon Apr 27 07:55:58 +0000 2020", "full_text": "RT EU_Finance: The TEG on #SustainableFinanceEU calls for a sustainable, fair &amp; resilient recovery from the #coronavirus crisis. #EUTaxono…"}
{"id": 1254680689066209280, "created_at": "Mon Apr 27 07:56:01 +0000 2020", "full_text": "If Donald Trump attacked Covid-19 as aggressively as he attacks main stream media\n\n we would never see another Covid-19 death."}
{"id": 1254680689066348546, "created_at": "Mon Apr 27 07:56:01 +0000 2020", "full_text": "What about opening my pool next week ....are the chemicals the pool maintenance guys  use each week all needed with this covid 19  virus I haven’t seen anything telling about this su"}
{"id": 1254680689338978304, "created_at": "Mon Apr 27 07:56:01 +0000 2020", "full_text": "Tune into @morningireland now as @astaines, @DCUSNPCH, giving interview about the second instalment from the DCU and @nuigalway Coronavirus Citizens’ Survey"}
{"id": 1254680693927407616, "created_at": "Mon Apr 27 07:56:02 +0000 2020", "full_text": "It sad to say but this lockdown has only shown that jio speed are the worst, been a jio fan for a long time but sadly now i am no longer gonna use jio sim. Worst internet speed. \n4g acts like 2g.😐\n@reliancejio\n@airtelindia"}
{"id": 1254680705365348352, "created_at": "Mon Apr 27 07:56:05 +0000 2020", "full_text": "My guy ,How far with the social distancing ??\n\n#Logic"}
{"id": 1254680706153771009, "created_at": "Mon Apr 27 07:56:05 +0000 2020", "full_text": "everyone stay at home and get free money. The world has become very strange\n-my mom 2020"}
{"id": 1254680710612475905, "created_at": "Mon Apr 27 07:56:06 +0000 2020", "full_text": "Legs are 75% better but I feel exhausted. Bc of pandemic and living in a city where I witnessed until Saturday almost entirely the whole city disregard the virus, I am exhausted going on week two."}
{"id": 1254680714567725056, "created_at": "Mon Apr 27 07:56:07 +0000 2020", "full_text": "The third world countries though called developd and underdevelopd are least affected from covid19 showing the disciplined life they possess, should we still seek the development put forth by the west? #Covid_19 #CoronavirusOutbreak"}
{"id": 1254680739460845569, "created_at": "Mon Apr 27 07:56:13 +0000 2020", "full_text": "Right. Day one of no drinking and healthy eating. LETS DO THIS. I will not come out of lock down fat, I WILL NOT."}
{"id": 1254680740144443392, "created_at": "Mon Apr 27 07:56:13 +0000 2020", "full_text": "i was not kidding when i tweeted covid works hard but the prostho cis work harder 😅🥺☹️"}
{"id": 1254680751804518400, "created_at": "Mon Apr 27 07:56:16 +0000 2020", "full_text": "For four years, I have tried to understand Trump and his voters. Such a fucking waste of time. These people are insane and they need to be fucking removed from power because they will fucking kill all of us. I'm not even joking, COVID proves they can't handle modern life."}
{"id": 1254680764614168576, "created_at": "Mon Apr 27 07:56:19 +0000 2020", "full_text": "When we look back at this period in the UK, attention will obviously be paid to the dithering over the lockdown in early March. The government scientific advisers (whether influenced by political advisers or not) clearly slowed things down. Remember what we were told then? 1/10"}
{"id": 1254680764735721472, "created_at": "Mon Apr 27 07:56:19 +0000 2020", "full_text": "Are you okay? \n\n#lockdownhustle #lockdown"}
{"id": 1254680768736944128, "created_at": "Mon Apr 27 07:56:20 +0000 2020", "full_text": "Hopefully the spread of nCoV will sharply decline over the next few days in the United States"}
{"id": 1254680773111808002, "created_at": "Mon Apr 27 07:56:21 +0000 2020", "full_text": "Why is it that boys like to take up 3/4 of the bed and you’re left to try not to fall off the side of the bed in your sleep if you move 🙃 #annoying #lockdown #boyfriends"}
{"id": 1254680777406758912, "created_at": "Mon Apr 27 07:56:22 +0000 2020", "full_text": "Moving the bed for a change of scenery. #pandemic #StayHome"}
{"id": 1254680777964519426, "created_at": "Mon Apr 27 07:56:22 +0000 2020", "full_text": "Freedom Day in lockdown. the irony.."}
{"id": 1254680781043138562, "created_at": "Mon Apr 27 07:56:23 +0000 2020", "full_text": "Good morning year 2! It’s the start of a new week. What is your goal for this week? We can’t wait to see what you get up to! There are lots of activities on Seesaw waiting for you to get busy! #StaySafe #StayHome #StayLearning 🌈💪😀"}
{"id": 1254680781147918337, "created_at": "Mon Apr 27 07:56:23 +0000 2020", "full_text": "How can a grown up man moving in the streets without shame aso rock are full of Yahoo Yahoo men but as am behind this microphone we must expose them, the white people who are learned are struggling with covid 19,do u think ganduje can cope?mnk."}
{"id": 1254680781672247296, "created_at": "Mon Apr 27 07:56:23 +0000 2020", "full_text": "For Kashmir, the Colonial virus is more dangerous than Corona virus.\n#Kulgam #Kashmir"}
{"id": 1254680785606623234, "created_at": "Mon Apr 27 07:56:24 +0000 2020", "full_text": "A country whose economy is well known for fishery has gone ahead of other African countries in the fight against covid 19. This is an eye opener and has exposed the leadership qualities of other African leaders."}
{"id": 1254680790555865089, "created_at": "Mon Apr 27 07:56:25 +0000 2020", "full_text": "so.... our office is offering online psychologist due to covid19 situation.... \nshould i contact him even though my problems are not caused by the current situation 🤠"}
{"id": 1254680793844191232, "created_at": "Mon Apr 27 07:56:26 +0000 2020", "full_text": "In Mauritius on matters containment of covid-19 so far so good.They test and seal all loopholes that might escalate the spread.They don't engage citizens to rhetoric and daily lullaby songs like those of Kenya.Give researchers time to do their work keep off, if you're a layman."}
{"id": 1254680793907159040, "created_at": "Mon Apr 27 07:56:26 +0000 2020", "full_text": "I don't know where y'all got this ideology that the Corona virus can't thrive in Nigeria because our weather is hot...\n\nCan someone who concurs with the above kindly point to a research which validates this ascertion"}
{"id": 1254680794892603392, "created_at": "Mon Apr 27 07:56:27 +0000 2020", "full_text": "ma!! deserve ko ng bagong vans after lockdown🙄🤤"}
{"id": 1254680814966595587, "created_at": "Mon Apr 27 07:56:31 +0000 2020", "full_text": "Americans be like this is all the Chinese fault!! Then refuse to do anything to prevent the spread of covid"}
{"id": 1254680815839121408, "created_at": "Mon Apr 27 07:56:31 +0000 2020", "full_text": "Making decisions is about leadership. Trump was right. Open up the economy as more and more medical doctors say on basis of numbers tested and seeing patients with #COVID is nothing more than a flu. #OpenUpAmerica"}
{"id": 1254680815998550017, "created_at": "Mon Apr 27 07:56:32 +0000 2020", "full_text": "The conduct of some [most] Unionist MSPs during the pandemic has been nothing short of breathtaking. Roll on 2021 when the electorate kicks them out on their ears."}
{"id": 1254680822956818433, "created_at": "Mon Apr 27 07:56:33 +0000 2020", "full_text": "I, for one, am welcoming the weather change. First day back in the office since mid March and trusty opaques and stretchy black skirt are kind to my waist lockdown expansion."}
{"id": 1254680832775794689, "created_at": "Mon Apr 27 07:56:36 +0000 2020", "full_text": "DEAR NIGERIANS, YOUR 14 DAYS LOCKDOWN AUTO RENEWAL WAS SUCCESSFUL!\n\nTHANKS FOR CHOSEN COVID-19 🖐️🤣🤣🙉"}
{"id": 1254680844196810753, "created_at": "Mon Apr 27 07:56:38 +0000 2020", "full_text": "Social distancing does not mean your friends sitting in your garden drinking with you, 2 metres apart. It means not seeing your friends if they live in another household."}
