{"id": 1256025543998406657, "created_at": "Fri May 01 01:00:00 +0000 2020", "full_text": "There is no economy when people are dead, so please stay home and wash your hands."}
{"id": 1256025546275926016, "created_at": "Fri May 01 01:00:00 +0000 2020", "full_text": "The death rate from COVID-19 in New York is 900 per million people; in China, the number is 3 per million. \n\nNow on @WBUR, hear Jim Yong Kim discuss why China, Japan, Australia, and New Zealand have avoided the sort of catastrophe that's overwhelmed the U.S."}
{"id": 1256025554467188736, "created_at": "Fri May 01 01:00:02 +0000 2020", "full_text": "I think we can all agree worst case scenario is covid continues through the fall and kids won’t be able to sit on Santa’s lap at the mall. Im giggling to myself already just imagining the outrage we’ll be seeing from our neighbours to the south.."}
{"id": 1256025559152291840, "created_at": "Fri May 01 01:00:03 +0000 2020", "full_text": "Surely a Federal parliamentarian demanding the resignation of a State appointed health official is borderline unconstitutional. Not only that, for it to come from the man who single handedly caused COVID-19 outbreaks across the nation, is just wrong #auspol"}
{"id": 1256025568132435974, "created_at": "Fri May 01 01:00:05 +0000 2020", "full_text": "So many realizations during ECQ because of COVID-19. Looking forward to a better version of myself if I come out alive in this pandemic. This is far from over."}
{"id": 1256025571370426373, "created_at": "Fri May 01 01:00:06 +0000 2020", "full_text": "I think it's offensive for @reddit to use the word \"quarantine\" for page lock down. I am very confused and emotional over this choice word. Please think of a more sensitive and neutral-outlook word to quell my mental health and concern."}
{"id": 1256025575736725505, "created_at": "Fri May 01 01:00:07 +0000 2020", "full_text": "#Corona has a new flavor, shows commercial of beach. I wonder how their sells will be since the #coronavirus. Will people trust the brand, or not because of it’s name? #COVID"}
{"id": 1256025576177008648, "created_at": "Fri May 01 01:00:07 +0000 2020", "full_text": "A vaccine against #COVID19 could save millions of lives. @winstonpeters @jacindaardern, will New Zealand step up and pledge new money so @CEPIvaccines can fund an urgent vaccine and help eliminate coronavirus across the globe?"}
{"id": 1256025576722350088, "created_at": "Fri May 01 01:00:07 +0000 2020", "full_text": "I spoke to somebody today who said he makes more money sitting home unemployed then he does going back to his job so he doesn't want the lockdown to be lifted."}
{"id": 1256025579993718784, "created_at": "Fri May 01 01:00:08 +0000 2020", "full_text": "Show of hands who thinks it’s a good idea to end the lockdown on St Catherine"}
{"id": 1256025584871899137, "created_at": "Fri May 01 01:00:09 +0000 2020", "full_text": "May those whose businesses have collapsed or are under threat during this coronavirus pandemic, along with their staffs, receive all the help which they need. #Prayer"}
{"id": 1256025593830871041, "created_at": "Fri May 01 01:00:12 +0000 2020", "full_text": "Starting school as a freshman when this pandemic is over"}
{"id": 1256025596976644096, "created_at": "Fri May 01 01:00:12 +0000 2020", "full_text": "If you hate someone based on their religion, skin, caste and their language then you are the coronavirus of this society."}
{"id": 1256025597085507584, "created_at": "Fri May 01 01:00:12 +0000 2020", "full_text": "I’m at a loss. \n\nCrack down on beach goers. Let out felons. \n\nI’m not great at math but there are quite a few things that just don’t seem add up about what our “leaders” are doing during this pandemic."}
{"id": 1256025597459005445, "created_at": "Fri May 01 01:00:12 +0000 2020", "full_text": "Does the coronavirus affect your thought process if so Joe Scarborough would be proof and that"}
{"id": 1256025600885547009, "created_at": "Fri May 01 01:00:13 +0000 2020", "full_text": "PSC cancels all sports events until December due to Covid-19 threat.\n#StaySafeKabarangay"}
{"id": 1256025614110412803, "created_at": "Fri May 01 01:00:16 +0000 2020", "full_text": "idk about y’all but i like quarantine, these teachers of mine can give me all of the 0s they want but i couldn’t give a shit bc there’s a global pandemic going on 🙄"}
{"id": 1256025621613867008, "created_at": "Fri May 01 01:00:18 +0000 2020", "full_text": "Contrary to Trump claims, the US intel don’t believe the Covid-19 coronavirus was created by humans or genetically modified in China. DNI statement says, intel agencies “concurs with the scientific consensus that the Covid-19 virus was not man made or genetically modified.”"}
{"id": 1256025638781272064, "created_at": "Fri May 01 01:00:22 +0000 2020", "full_text": "I got tested for corona 3 weeks ago and just opened my results, I’m positive...."}
{"id": 1256025644061900800, "created_at": "Fri May 01 01:00:24 +0000 2020", "full_text": "I understand with the whole Covid-19 situation that hiring is hectic, and may be non existent right now especially for the blizztern application. Although I have sent one in December of 2019 for the 2020 summer internship, I’ve havent heard a response."}
{"id": 1256025647291523073, "created_at": "Fri May 01 01:00:24 +0000 2020", "full_text": "No shade, no hate, but can we please just let high school end before summer?? Yes, it’s really sad that we’re missing prom/graduation/etc, but I NEED to close this chapter of my life. Even in a pandemic, high school simply isn’t meant to last forever."}
{"id": 1256025655533330434, "created_at": "Fri May 01 01:00:26 +0000 2020", "full_text": "So much for social distancing! 🙄"}
{"id": 1256025659832512518, "created_at": "Fri May 01 01:00:27 +0000 2020", "full_text": "#COVID19 is horrible but it’s shown us who and what is really important for society to continue forward... \n\nAnd also that #YangWasRight and frankly, he should be our next President bc he knows what’s up and what’s coming... \n\n#YangGang \n#MichiganProtest"}
{"id": 1256025664123285506, "created_at": "Fri May 01 01:00:28 +0000 2020", "full_text": "Just fyi, I have been collaborating on an opera about our changing relationship with water. We have worked on this for close to 2 years. We have shifted our efforts &amp; are now working on an opera about #CoronaVirus.\nThat is all. More to come. We bout to wreck this shit."}
{"id": 1256025664265707520, "created_at": "Fri May 01 01:00:28 +0000 2020", "full_text": "I’m about to get tested for covid. I’m scared and nervous"}
{"id": 1256025668707667969, "created_at": "Fri May 01 01:00:29 +0000 2020", "full_text": "You tryna tell me a COVID this 19?"}
{"id": 1256025676865470469, "created_at": "Fri May 01 01:00:31 +0000 2020", "full_text": "#CNNTownHall @cnn Since I’m seeing animals possibly getting COVID-19, should we be afraid of getting COVID-19 from animals and should they be wearing masks?"}
{"id": 1256025677490520064, "created_at": "Fri May 01 01:00:31 +0000 2020", "full_text": "China’s sinovac is ready to mass produce the vaccine for covid19, to sell it worldwide... I wish they hadn't provided the virus free before that"}
{"id": 1256025684402679810, "created_at": "Fri May 01 01:00:33 +0000 2020", "full_text": "Tryin to figure out what to give your mom for mother's day is hard enough. And then her bday is the same month. And we're in the middle of a pandemic. Imma make her a macaroni picture frame lol."}
{"id": 1256025685761687552, "created_at": "Fri May 01 01:00:33 +0000 2020", "full_text": "According to the Gov't CDC, 1.5 million doses of Covid\nvaccine will be available by Jan 1st.\n\n🚫SAY NO TO GO'T VACCINES🚫\n\nWe do not know what is in them!"}
{"id": 1256025694372577282, "created_at": "Fri May 01 01:00:36 +0000 2020", "full_text": "My car insurance company showed love with the 20% pandemic credit"}
{"id": 1256025709669122054, "created_at": "Fri May 01 01:00:39 +0000 2020", "full_text": "Didn't want to post anything until I felt more clear: but my dad and bonus mom are on the other side of COVID and getting tested again on Monday before heading back to work *cringe*(fuck capitalism). Thanks for everyone's well wishes and prayers &lt;3"}
{"id": 1256025710394855426, "created_at": "Fri May 01 01:00:39 +0000 2020", "full_text": "#MSNBCanswers  What about the drug actemrah for treatment of the lungs of a covid-19 patient?  I have heard it helps the patient breathe."}
{"id": 1256025710411411459, "created_at": "Fri May 01 01:00:39 +0000 2020", "full_text": "So glad our stay @ home order got extended 🥺"}
{"id": 1256025710810054662, "created_at": "Fri May 01 01:00:39 +0000 2020", "full_text": "No hay covid que por bien no venga."}
{"id": 1256025722197618691, "created_at": "Fri May 01 01:00:42 +0000 2020", "full_text": "My coworker’s daughter was in Mexico on a boat with her boyfriend and his family when the whole COVID19 started and they’ve been at sea for almost 2 months now. Kinda wish I was her"}
{"id": 1256025723044876288, "created_at": "Fri May 01 01:00:42 +0000 2020", "full_text": "It literally still blows my mind at how insensitive and ignorant people can be, especially when people are losing their lives trying to fight off a virus. My 94 year old uncle from upstate ny unfortunately passed earlier in the week due to COVID-19."}
{"id": 1256025731173359617, "created_at": "Fri May 01 01:00:44 +0000 2020", "full_text": "The “Covid” Death numbers are bogus when you find out they are counting deaths in the data when someone may have had it when they died from something completely unrelated"}
{"id": 1256025731529916417, "created_at": "Fri May 01 01:00:44 +0000 2020", "full_text": "Hello everyone. As everyone becomes more stressed with COVID-19, quarantine, working from home, family and personal life, and feelings of isolation and fear of the world around us, I want to remind you all that none of you are alone."}
{"id": 1256025739947847680, "created_at": "Fri May 01 01:00:46 +0000 2020", "full_text": "A me alone stop follow up this covid 19 count"}
{"id": 1256025740526718977, "created_at": "Fri May 01 01:00:47 +0000 2020", "full_text": "Mixtape do Drake vai curar o corona let's get it"}
{"id": 1256025752455180288, "created_at": "Fri May 01 01:00:49 +0000 2020", "full_text": "Just in, Macy Lockyer reporting for @.ladrorestaurant to explore the crisis of running a small business during COVID-19. \n\n#shoplocal #COVID__19 #StayHome"}
{"id": 1256025752795074560, "created_at": "Fri May 01 01:00:49 +0000 2020", "full_text": "i bet if li’l sebastian was president, we wouldn’t be in this pandemic"}
{"id": 1256025755911413761, "created_at": "Fri May 01 01:00:50 +0000 2020", "full_text": "If 5,000 Candles in the Wind doesn’t cure the Coronavirus, idk what will. #ParksAndRec"}
{"id": 1256025765428281346, "created_at": "Fri May 01 01:00:52 +0000 2020", "full_text": "Bears defense about to be on lockdown. Holy shit."}
{"id": 1256025768871641090, "created_at": "Fri May 01 01:00:53 +0000 2020", "full_text": "COVID free lang this MAY, please!!!"}
{"id": 1256025769366769664, "created_at": "Fri May 01 01:00:53 +0000 2020", "full_text": "Tomorrow I get to get out of the house for a bit social distancing at a grow inspection that’s so far out in the middle of nowhere you have to drop a pin to even find it"}
{"id": 1256025777214312448, "created_at": "Fri May 01 01:00:55 +0000 2020", "full_text": "Just chased a bird around the house with a butterfly net, while using a flashlight because the power is out, while quarantined at home due to a global pandemic. The previous sentence is not something I ever saw myself tweeting. #COVID__19 #StayAtHome #poweroutage"}
{"id": 1256025777533063170, "created_at": "Fri May 01 01:00:55 +0000 2020", "full_text": "Its May and it really shouldn't be May yet.\nCan't we redo April and start May at the end of Lockdown?"}
{"id": 1256025780854849537, "created_at": "Fri May 01 01:00:56 +0000 2020", "full_text": "Started today cranky. Sleep deprived, back to back weekend call, sick of covid, feeling bitter and sorry for myself. \n\nTook 30 seconds to write a note of appreciation to someone else, and their gratitude turned my day around. \n\nStruggling? Try lifting yourself by lifting others"}
{"id": 1256025790510067713, "created_at": "Fri May 01 01:00:58 +0000 2020", "full_text": "Happy #LabourDay everyone. Let's see what's #Trending in #Singapore this #Friday.\n\n1. #Trump\n2. #Ramadhan \n3. #coronavirus\n4. #SGUnited \n5. #Quran\n\nI know we're all already #WFH but let's try to enjoy the #PublicHoliday anyway. #StayAtHome #StayHome #LabourDay2020"}
{"id": 1256025798416445440, "created_at": "Fri May 01 01:01:00 +0000 2020", "full_text": "Coronavirus live updates: Global cases top 3.2 million, farmers forced to dump excess fruit and flowers 106515770"}
{"id": 1256025803126603776, "created_at": "Fri May 01 01:01:01 +0000 2020", "full_text": "3 more hours til I finally hit 21...only thing stopping my vibe is COVID..."}
{"id": 1256025805982846978, "created_at": "Fri May 01 01:01:02 +0000 2020", "full_text": "I still think this came from that Wuhan lab but now that Trump says it did, not so sure. Much easier to believe when it was only conspiracy sites touting that."}
{"id": 1256025807178399752, "created_at": "Fri May 01 01:01:02 +0000 2020", "full_text": "Okay the Imagine video did nothing for COVID-19, but 5000 Candles in the Wind sung by the Parks and Rec crew HAD to have cured it, right?"}
{"id": 1256025815101378560, "created_at": "Fri May 01 01:01:04 +0000 2020", "full_text": "tired of 5g corona theories, i need 5g is force femming theories"}
{"id": 1256025815311101952, "created_at": "Fri May 01 01:01:04 +0000 2020", "full_text": "There should be an Emmy category for best coronavirus television special. I just watched the winner of that category. A show that genuinely made me laugh.  #ParksAndRecreation"}
{"id": 1256025815709626368, "created_at": "Fri May 01 01:01:04 +0000 2020", "full_text": "Emma Gonzalez looks like a giant fetus.\n\nUgly AF.\n\n#yesallwomen #covidsafe #AvengersEndgame #TheBachelorette #thebachelor #CoronavirusOutbreak #coronavirus #lysolchallenge #disinfectant #MeToo #TigerKing #gilettead #GOT7_NOTBYTHEMOON #Trump2020 #caravanamigrante #BlackLivesMatter"}
{"id": 1256025819496972290, "created_at": "Fri May 01 01:01:05 +0000 2020", "full_text": "2 trips out to the golf course this season. One I was proud of the social distancing and the other I was pretty disappointed. Probably just how it’s gonna be 🤷‍♂️"}
{"id": 1256025823250911233, "created_at": "Fri May 01 01:01:06 +0000 2020", "full_text": "my mama is texting me about getting my masters... ma’am we are in a pandemic."}
{"id": 1256025823892705281, "created_at": "Fri May 01 01:01:06 +0000 2020", "full_text": "All of you that didn't wear #masks or face coverings and didn't stay 6 ft away are total assholes. Total self-absorbed, selfish little immature brats. #STAYHOME . Permanently. Assholes."}
{"id": 1256025827386499073, "created_at": "Fri May 01 01:01:07 +0000 2020", "full_text": "If I do a charity stream to help out for covid, would people actually donate?"}
{"id": 1256025827847868417, "created_at": "Fri May 01 01:01:07 +0000 2020", "full_text": "lockdown at least when warned publicly by Italy, social distancing, the recommendation that everyone make themselves a face covering would have greatly reduced transmission of Covid-19 and bridged; by means of prevention, where we consider we were poorly prepared!!!"}
{"id": 1256025828464320512, "created_at": "Fri May 01 01:01:07 +0000 2020", "full_text": "Corona  infection is frequently  asymptomatic but infectious, and furthermore next infectious wave will come. Why are antiviral agents not given for all people in the world with starting on the same day? I t may be cheaper and safer than now. Of course next step is using vaccine"}
{"id": 1256025832117669894, "created_at": "Fri May 01 01:01:08 +0000 2020", "full_text": "This lockdown is the time to make moves not eat sleep shit 😂"}
{"id": 1256025832235192323, "created_at": "Fri May 01 01:01:08 +0000 2020", "full_text": "The best part of COVID-19 is the @parksandrecnbc reunion. Thank you!"}
{"id": 1256025844234858496, "created_at": "Fri May 01 01:01:11 +0000 2020", "full_text": "I made a thread about this earlier but got no responses, so maybe a poll will do better: grocery store workers, what method of shopping would you prefer/is most unhelpful for customers to do in light of the pandemic?"}
{"id": 1256025853445705734, "created_at": "Fri May 01 01:01:13 +0000 2020", "full_text": "Have you heard the terrible new liquor franchise called \"Take it or leave it\" Bottle Store? How much have u spent on drinks or cigarettes on lockdown"}
{"id": 1256025857497300992, "created_at": "Fri May 01 01:01:14 +0000 2020", "full_text": "u know who wouldn't fight for toilet paper during an outbreak? cwn bc he!! doesn't!!! shit!!!!"}
{"id": 1256025860823486464, "created_at": "Fri May 01 01:01:15 +0000 2020", "full_text": "If I overthink why we’re acc in lockdown I lose my mind honestly"}
{"id": 1256025865911062529, "created_at": "Fri May 01 01:01:16 +0000 2020", "full_text": "✅Re-open the world\n✅Use Remdesivir\n✅Wash your hands often\n✅Don't cough, sneeze or spit on people\n✅Consider other people\n✅If you're sick, stay home\n✅Eat healthy, drink water, exercise\n✅Don't drink alcohol, smoke or do drugs\n✅Conduct CCP trials on the world stage"}
{"id": 1256025869522554882, "created_at": "Fri May 01 01:01:17 +0000 2020", "full_text": "The Corona Virus has disrupted lives on multiple fronts. It’s important to mourn those disruptions folks, it is consistent with scripture, and Christian greats of the past do it all the time. Our current situation economically, socially, and between the ears is not ok"}
{"id": 1256025870017245185, "created_at": "Fri May 01 01:01:17 +0000 2020", "full_text": "Suite Life coronavirus episode: Zack and London call for America to reopen so London can shop and Zack can see his new girlfriend, Cody attempts to build a machine to sterilize the entire hotel, Mr Moseby looks forward to an empty lobby but begins to miss the twins' antics"}
{"id": 1256025870076203008, "created_at": "Fri May 01 01:01:17 +0000 2020", "full_text": "If gay was a virus it would be corona"}
{"id": 1256025874002051072, "created_at": "Fri May 01 01:01:18 +0000 2020", "full_text": "Two friends have lost their fathers to covid in the past week. This disease is so horrible that it’s almost too much to process."}
{"id": 1256025877802082306, "created_at": "Fri May 01 01:01:19 +0000 2020", "full_text": "El propóleo es la cura del coronavirus"}
{"id": 1256025878703767553, "created_at": "Fri May 01 01:01:19 +0000 2020", "full_text": "might have some compassion for myself later depends on if i get coronavirus"}
{"id": 1256025882084302848, "created_at": "Fri May 01 01:01:20 +0000 2020", "full_text": "#COVID19 @MayorOfLA @ericgarcetti &amp; @GavinNewsom Need To Go! #California Government is stepping over the Constitutional line 🇺🇸#covid19 #investigation is required @realDonaldTrump"}
{"id": 1256025885947412482, "created_at": "Fri May 01 01:01:21 +0000 2020", "full_text": "Premier League clubs have invested in coronavirus testing machines that can turn around results for one person in two and a half hours.\n\nThe league is overseeing the initiative involving the machines, which come at a cost of £36,000 and are readily available.\n\n[@guardian_sport]"}
{"id": 1256025886362566659, "created_at": "Fri May 01 01:01:21 +0000 2020", "full_text": "The preview for the rest of the #KUWTK season 😂😂😂they are a mess. I knew they’d air their coronavirus quarantine lol."}
{"id": 1256025899520016384, "created_at": "Fri May 01 01:01:24 +0000 2020", "full_text": "Covid-19 positives: You won’t trust me to hold your baby."}
{"id": 1256025903521337344, "created_at": "Fri May 01 01:01:25 +0000 2020", "full_text": "While getting some gas at a local Costco, I was talking to the man fueling up next to me. He lost his job, so did his wife and his daughter. No stimulus check yet for him. \n\nIt is insane to keep this lockdown.\n\n#Reopenca #ReopenAmericaNow"}
{"id": 1256025920101548033, "created_at": "Fri May 01 01:01:29 +0000 2020", "full_text": "“Humility comes naturally to the best #leaders. They seldom take credit themselves, but instead give credit to the group with which they have worked.” – Farson #educators #principals #superintendents @EducationEasier #StayHome"}
{"id": 1256025923834576897, "created_at": "Fri May 01 01:01:30 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1256025924899868678, "created_at": "Fri May 01 01:01:30 +0000 2020", "full_text": "Why syep act like they actually give students jobs towards their career goals? LOL. Stay home man. Im sure youll live without getting $13 scooping ice cream"}
{"id": 1256025925390606336, "created_at": "Fri May 01 01:01:31 +0000 2020", "full_text": "I haven’t seen my bf since social distancing started and now seeing people kiss on tv makes me both feel that mmmffff feeling AND want to cry and my body is confused."}
{"id": 1256025928636997632, "created_at": "Fri May 01 01:01:31 +0000 2020", "full_text": "I need the Savage Remix video like YESTERDAY but Corona 😪"}
{"id": 1256025928708362240, "created_at": "Fri May 01 01:01:31 +0000 2020", "full_text": "I really hate this fucking corona virus"}
{"id": 1256025932768382977, "created_at": "Fri May 01 01:01:32 +0000 2020", "full_text": "lockdown made me deep how much i was used the entirety of june-december ❤️"}
{"id": 1256025936224542720, "created_at": "Fri May 01 01:01:33 +0000 2020", "full_text": "The first thing I’m doing when this pandemic is over: getting a BADASS tattoo. \n\nJust got the design outline draft from the artist today and I’M SO EXCITED!!!"}
{"id": 1256025941412704256, "created_at": "Fri May 01 01:01:34 +0000 2020", "full_text": "This pandemic has shown me that when I buy my home, it needs to have either a backyard, front yard, or both as well as a swimming pool."}
{"id": 1256025942142734336, "created_at": "Fri May 01 01:01:35 +0000 2020", "full_text": "Wasn’t sure what to expect but parks and rec KILLED IT with there Covid reunion episode. The balls in your court @theofficenbc"}
{"id": 1256025944579608576, "created_at": "Fri May 01 01:01:35 +0000 2020", "full_text": "I wish i could have a conversation with all the advertisers using corona as pathos. I wish I could talk to all the privileged bitches falling into the trap being like 😔😔 it’s so hard sitting here in my house :((( zoom :(("}
{"id": 1256025953018544128, "created_at": "Fri May 01 01:01:37 +0000 2020", "full_text": "Good evening everyone!! If y’all are interested in lashes and at-home spa products go follow my business page on ig @ candiegalore_ 💜💜\nThis business will be launching in May so stay tuned!! Xoxo 💋💋"}
{"id": 1256025957103570946, "created_at": "Fri May 01 01:01:38 +0000 2020", "full_text": "April is over, and hoping for covid to be over na din!!!! 😩🙏🏻"}
{"id": 1256025962766049280, "created_at": "Fri May 01 01:01:40 +0000 2020", "full_text": "As if a Parks and Rec at-home reunion during a pandemic wasn’t emotional enough, they really hit us with “5,000 Candles in the Wind” 🥺"}
{"id": 1256025966670823425, "created_at": "Fri May 01 01:01:40 +0000 2020", "full_text": "this whole pandemic is really depressing😞"}
{"id": 1256025970156453888, "created_at": "Fri May 01 01:01:41 +0000 2020", "full_text": "#kuwtk doesn’t return until September? That was the shortest season ever! I know it’s due to social distancing but dang 😔"}
{"id": 1256025974279417856, "created_at": "Fri May 01 01:01:42 +0000 2020", "full_text": "Hi @NigeriaGov @NCDCgov thank you for being on the frontline of curbing #COVID19 in 🇳🇬. Testing is vital to save lives. You have limited testing and treatment centres. Please urgently increase these to all states to ensure everyone has access to proper health."}
{"id": 1256025974770225152, "created_at": "Fri May 01 01:01:42 +0000 2020", "full_text": "We will never really know if the lockdowns were beneficial because maybe on one hand maybe they saved lives. But on the other hand they have killed people's income. And after the lockdown, we may discover the lockdown may have only delayed things but never prevented anything."}
{"id": 1256025975042834433, "created_at": "Fri May 01 01:01:42 +0000 2020", "full_text": "Covid 19 is spreading like a wildfire and TikTok assholes are biting apple juice bottles cause it resembles the sound of biting an apple. No wonder we weren’t prepared for COVID."}
{"id": 1256025979149062151, "created_at": "Fri May 01 01:01:43 +0000 2020", "full_text": "Hlo ktr sir pls help me my roommate mother died sir she wsa in ap my frnd was Lock down in ts shapur in chintal pls help me arnge any vehicle to my frnd now pls send me argent sir"}
{"id": 1256025979241234432, "created_at": "Fri May 01 01:01:43 +0000 2020", "full_text": "Love a girl, she leaves you and then you live with it #COVID19"}
{"id": 1256025986791063552, "created_at": "Fri May 01 01:01:45 +0000 2020", "full_text": "Oh @parksandrecnbc. How I’ve missed you! Great #COVID19 show! #FeedingAmerica"}
{"id": 1256025987030155264, "created_at": "Fri May 01 01:01:45 +0000 2020", "full_text": "someone at my job has coronavirus 😳"}
{"id": 1256025994978365440, "created_at": "Fri May 01 01:01:47 +0000 2020", "full_text": "My new lockdown weirdness is ciclicly researching Linux-first hardware vendors into the early hours as if I care or am ever going to replace my Mid 2012 Macbook Air, the perfect laptop"}
{"id": 1256025996584681472, "created_at": "Fri May 01 01:01:48 +0000 2020", "full_text": "Puerto Rico Gov. @wandavazquezg said a plan is being done to open retail, restaurants, beauty parlors late in May. People can exercise from 5am to 3pm.  If Covid19 cases go up after gradual reopening of economy, we will go back to lockdown. 7pm to 5am curfew extended to May 25."}
{"id": 1256025999185260544, "created_at": "Fri May 01 01:01:48 +0000 2020", "full_text": "Italy reports 1,872 new cases of coronavirus and 285 new deaths.\n\nTotal of 205,463 cases and 27,967 deaths.\n\n#COVIDー19"}
{"id": 1256025999344431104, "created_at": "Fri May 01 01:01:48 +0000 2020", "full_text": "honestly if anyone is getting corona virus es la Denise porque nomas en la calle anda."}
{"id": 1256026005132754948, "created_at": "Fri May 01 01:01:50 +0000 2020", "full_text": "For over 2days now, no light @Igando, have to you guys that Corona virus is better than Nigeria Nepa.. Despite the lockdown still running Generator 247..."}
{"id": 1256026012061773830, "created_at": "Fri May 01 01:01:51 +0000 2020", "full_text": "something about the pandemic has made my hot flashes go absolutely wild and doesn't that seem unnecessary"}
{"id": 1256026012837728256, "created_at": "Fri May 01 01:01:51 +0000 2020", "full_text": "Shelter in place has been my biggest anime binge revival of the decade. And now I have fucjing akira as my icon. Covid19, you’ve won"}
{"id": 1256026013147860992, "created_at": "Fri May 01 01:01:52 +0000 2020", "full_text": "sht ako cousin sa cebu postive sa covid"}
{"id": 1256026021289066496, "created_at": "Fri May 01 01:01:53 +0000 2020", "full_text": "If I cannot do great thigns, I can do small things in a great way\n#Tijuana 🇲🇽 #StayAtHome #Savethesummer"}
{"id": 1256026021557686274, "created_at": "Fri May 01 01:01:54 +0000 2020", "full_text": "If my friends and I don’t sing 5000 candles in the wind in a zoom meeting during corona I don’t want it"}
{"id": 1256026024577359875, "created_at": "Fri May 01 01:01:54 +0000 2020", "full_text": "ppl mad that the beaches are re-closing, well STAY TF HOME so this can be over and they can reopen and STAY OPEN"}
{"id": 1256026041786695688, "created_at": "Fri May 01 01:01:58 +0000 2020", "full_text": "Am totally pessimistic in Nigeria,numbers are increasing of COVID19 patient daily.But government relaxing 😌 lockdown in some states y?is this advice coming from medical experts?or economists 🤔@nkfulatan @SNashare"}
{"id": 1256026044315942912, "created_at": "Fri May 01 01:01:59 +0000 2020", "full_text": "Much needed surgery still on hold due to corona virus. No word when it will start opening back up. Probably months now."}
{"id": 1256026045658136581, "created_at": "Fri May 01 01:01:59 +0000 2020", "full_text": "#CNNTownHall does there seem to be a correlation between covid19 cases and divorce rates? My wife is leaving me"}
{"id": 1256026046224359425, "created_at": "Fri May 01 01:01:59 +0000 2020", "full_text": "For those of you who thought we were crazy for saying that the left was using the coronavirus for a trial run on taking over the country, have you heard this? The WHO now says the world should follow Sweden's model. No lock down, keep the country open &amp; develop herd immunity."}
{"id": 1256026049768538114, "created_at": "Fri May 01 01:02:00 +0000 2020", "full_text": "Please don't greet me happy new month unless you have the cure to corona virus in your breast pocket .\nThank you."}
{"id": 1256030270110814209, "created_at": "Fri May 01 01:18:46 +0000 2020", "full_text": "Last month there were 304 cases of COVID-19 in #Toronto. Now officially there are 5,551 cases of COVID-19 in #Toronto. To date, 366 people in Toronto have died from COVID-19. Social distancing &amp; wearing masks are a joke. Perhaps it is time for a new commander-in-chief."}
{"id": 1256030270509199362, "created_at": "Fri May 01 01:18:47 +0000 2020", "full_text": "To fight #COVID-19 we need to work together to protect health systems, fund vaccines and save lives. @emmanuelmacron @elysee please release €€€ from 🇫🇷 to @WHO @gavi and @CEPIvaccines to help beat this pandemic as soon as possible."}
{"id": 1256030277761187840, "created_at": "Fri May 01 01:18:48 +0000 2020", "full_text": "Little League International has announced that the Little League World Series will not be played this year due to COVID-19. This is the first time this has ever happened since their tournament started in 1947."}
{"id": 1256030281565442048, "created_at": "Fri May 01 01:18:49 +0000 2020", "full_text": "#CNNTownHall @CNNTownHall @BillGates Is it ethical for a wealthy person to use their connections to get their dog tested for COVID-19?"}
{"id": 1256030281687072769, "created_at": "Fri May 01 01:18:49 +0000 2020", "full_text": "#TheDripsLeak dropped whole world went into lockdown... 🌍💦🌎"}
{"id": 1256030282190188544, "created_at": "Fri May 01 01:18:49 +0000 2020", "full_text": "Months of Covid-19 really my sane level to the worst state ever. Truly yearning for some beach and waves"}
{"id": 1256030293967998979, "created_at": "Fri May 01 01:18:52 +0000 2020", "full_text": "Just because I don't believe 90% of the new about The Corona-Virus doesn't mean I won't still wash my hands, still social distance.\n\nIt just mean it's not the nightmare the mainstream wants you to think it it!"}
{"id": 1256030316063592450, "created_at": "Fri May 01 01:18:57 +0000 2020", "full_text": "I’ve been working and going to school for two years, before that I was already pulling 80 to 90\nhour work minimum (no joke). The conclusion of this effort during the pandemic was challenging. But I did it."}
{"id": 1256030316411707393, "created_at": "Fri May 01 01:18:58 +0000 2020", "full_text": "#whiteprivilege why tf is this even trending? Need a #pandemic #vybz"}
{"id": 1256030328269017088, "created_at": "Fri May 01 01:19:00 +0000 2020", "full_text": "This pandemic has really shown what professors actually care about their students and what professors are just professors for the money :/"}
{"id": 1256030328826802182, "created_at": "Fri May 01 01:19:00 +0000 2020", "full_text": "Pandemic pet peeve #1 (a new series): Yeah, no one wants to watch your zoom call broadcast live on Facebook. 🙄"}
{"id": 1256030332467458048, "created_at": "Fri May 01 01:19:01 +0000 2020", "full_text": "Primera vez en mi vida que me iba bien , con un buen laburo y a punto de mil cosas buenas y puum  corona virus . \nLa vida me ama lpm"}
{"id": 1256030345662730240, "created_at": "Fri May 01 01:19:04 +0000 2020", "full_text": "Vamos fuder antes que o corona nos foda ."}
{"id": 1256030349936771077, "created_at": "Fri May 01 01:19:05 +0000 2020", "full_text": "La seconde vague -Covid 19 -pour le Docteur Raoult est de la Science  Fiction ...\nQue pensez -vous ?"}
{"id": 1256030354231738370, "created_at": "Fri May 01 01:19:07 +0000 2020", "full_text": "Just ordered white joggers and a white bodysuit to tie dye. Can’t wait til I fuck it up. 🙃 #QuarantineLife"}
{"id": 1256030357339725825, "created_at": "Fri May 01 01:19:07 +0000 2020", "full_text": "Why go outside when you can order online? #socialdistancing #covid19 #Toronto"}
{"id": 1256030358107115521, "created_at": "Fri May 01 01:19:07 +0000 2020", "full_text": "we are on GCQ already but I still feel it's too early to do this..I am both happy to be able to do some things I miss but thinking that there's still no cure for CoVid19 scares me still.."}
{"id": 1256030361836027911, "created_at": "Fri May 01 01:19:08 +0000 2020", "full_text": "I don’t understand why anyone is ramping up efforts for antibody testing when none of the tests have a failure rate in the single digits.\n#COVID__19 #COVID"}
{"id": 1256030369977114625, "created_at": "Fri May 01 01:19:10 +0000 2020", "full_text": "Wake me up when covid19 ends."}
{"id": 1256030374418952192, "created_at": "Fri May 01 01:19:11 +0000 2020", "full_text": "mas to com duvida real\n\nvoces tem medo de pegar o coronavirus?"}
{"id": 1256030379552706560, "created_at": "Fri May 01 01:19:13 +0000 2020", "full_text": "Why is Dr Fauci, a corrupt, self serving bastard working to guide you on the coronavirus? #Trump #drfauci  #coronavirus #corruption"}
{"id": 1256030382065057800, "created_at": "Fri May 01 01:19:13 +0000 2020", "full_text": "Good news everybody!\n\nI tested negative in my COVID test! \n\nHowever, I'm still sick with s o m e t h i n g so we'll just see what the heck is going on. I'm still voting on stomach bug."}
{"id": 1256030398959607808, "created_at": "Fri May 01 01:19:17 +0000 2020", "full_text": "April 2020 has been life-changing and world-shattering … for everyone around the world. Most of us alive now weren’t around for the last great pandemic in 1918.\n\nSo, what now?\n\n- How do you restructure your #business model during a pandemic?\n\n#productivity"}
{"id": 1256030399542804480, "created_at": "Fri May 01 01:19:17 +0000 2020", "full_text": "If only more people watched Monk. Real good Coronavirus training"}
{"id": 1256030399815434241, "created_at": "Fri May 01 01:19:17 +0000 2020", "full_text": "Covid 19 /that is an unknown and dangerous illness without a vaccine."}
{"id": 1256030415909007360, "created_at": "Fri May 01 01:19:21 +0000 2020", "full_text": "A coronavirus @netflix rec for politicos, do-gooders, anglophiles and history buffs. \n\n“Amazing Grace” (2006) chronicles W. Wilberforce’s 20 year effort to eliminate the slave trade in Great Britain.\n\nBenedict Cumberbatch and Albert Finney ate brilliant in the ensemble cast."}
{"id": 1256030416093564929, "created_at": "Fri May 01 01:19:21 +0000 2020", "full_text": "Please stay home tomorrow everyone!! 💆🏽‍♀️"}
{"id": 1256030416424914954, "created_at": "Fri May 01 01:19:21 +0000 2020", "full_text": "that @parksandrecnbc special made me cry tears of joy &amp; sadness,like Chris at Ben &amp; Lesies Engagement party.I loved seeing them again and I’m devastated they aren’t coming back.Parks &amp; Rec put America’s bad habits on blast.Leslie &amp; her team could beat COVID-19 #ParksAndRecreation"}
{"id": 1256030420082339840, "created_at": "Fri May 01 01:19:22 +0000 2020", "full_text": "new yorkers complaining about how we might stay on lockdown over the summer"}
{"id": 1256030420317229056, "created_at": "Fri May 01 01:19:22 +0000 2020", "full_text": "9 pm in the before-times: Oh my God, I have to be in bed! I'll be a wreck in the morning! *turns into pumpkin*\n\n9 pm in the time of Corona: You know what, now is a great time to follow someone new on Twitch and iron all this new fabric! Time is an illusion!"}
{"id": 1256030424654123008, "created_at": "Fri May 01 01:19:23 +0000 2020", "full_text": "Warren Buffett discusses the coronavirus pandemic and progress of the Un..."}
{"id": 1256030424775737347, "created_at": "Fri May 01 01:19:23 +0000 2020", "full_text": "Saudade do mundo A.C. (antes do Corona)"}
{"id": 1256030424909754368, "created_at": "Fri May 01 01:19:23 +0000 2020", "full_text": "#CNNTownHall Who will take responsibility if the case counts rise in the states that are easing up on social distancing?"}
{"id": 1256030433722142721, "created_at": "Fri May 01 01:19:25 +0000 2020", "full_text": "Whatever comes up and seems to be taking up a large sum of federal allocation these guys would turn it into a cash cow. BH &amp; all assoc. insecurity issues, now COVID19 and I'm afraid same thing would happen. So long as they cash out, they don't mind the cost on human lives."}
{"id": 1256030450071601152, "created_at": "Fri May 01 01:19:29 +0000 2020", "full_text": "Haven’t checked how Dynamo Dresden is doing since January. Last place. Probably not a good position to be in with Covid."}
{"id": 1256030467712790528, "created_at": "Fri May 01 01:19:34 +0000 2020", "full_text": "Y’all stop acting like Lysol ain’t never get in your mouth before you good right?? #Coronavirus #COVID__19"}
{"id": 1256030471743512578, "created_at": "Fri May 01 01:19:35 +0000 2020", "full_text": "Lockdown laziness unlocked KUMBHAKARAN powers in me."}
{"id": 1256030474444648450, "created_at": "Fri May 01 01:19:35 +0000 2020", "full_text": "Reminder: It was announced earlier in the month that due to Covid-19 restrictions, Pre-K enrollment will not occur until July. A tentative date has not been set. Thank you for your patience as we follow the OSDE’s  guidance."}
{"id": 1256030491997863939, "created_at": "Fri May 01 01:19:39 +0000 2020", "full_text": "Let's recognise the efforts of all those who work tirelessly and build a place worth living.\n\nLet's help all those migrant labourers who are stranded in our locality due to this lockdown situation.\n#LabourDay #मजदूर_दिवस #May1"}
{"id": 1256030493088382977, "created_at": "Fri May 01 01:19:40 +0000 2020", "full_text": "This is concerning. My patient today presented with multiple blood clots in her lungs and leg. Reported a mild cold a week ago. Her test just came back positive for COVID.\n\nHer main complaint was calf swelling\n\nThink COVID in patients with no risk factors for pulmonary embolism"}
{"id": 1256030495529472001, "created_at": "Fri May 01 01:19:40 +0000 2020", "full_text": "(1/3) It’s a difficult time, and #publishing is no different: indie bookstores closing their doors. Distributors furloughing staff and limiting services. #COVID"}
{"id": 1256030495948693504, "created_at": "Fri May 01 01:19:40 +0000 2020", "full_text": "The west has realized that, giving the public #COVID19 information threatens their economies, like #CCPChina they have made a decision to lie, and pretend like they are in control"}
{"id": 1256030496288575490, "created_at": "Fri May 01 01:19:40 +0000 2020", "full_text": "What if \"Whistle While You Work\" was really a song mocking poor Sneezy for his allergies and asthma. He wasn't whistling; he was wheezing while he worked because he couldn't breathe. \n\n#QuarantineLife \n#covidcrazy\n#Ronarant"}
{"id": 1256030499744571393, "created_at": "Fri May 01 01:19:41 +0000 2020", "full_text": "According to the Johns Hopkins Coronavirus Resource Center, more than one million people around the world have recovered from COVID-19."}
{"id": 1256030513518632960, "created_at": "Fri May 01 01:19:44 +0000 2020", "full_text": "Soes anyone really think a tweet about Captain Cook has any bearing on a person’s competence to combat a pandemic? \n\nOr is it just culture warriors frustrated by their exposure as purveyors of small minded combative nonsense that matters not one jot when something big hits"}
{"id": 1256030521072726023, "created_at": "Fri May 01 01:19:46 +0000 2020", "full_text": "I can’t be mad at my friends for not checking up on me during this pandemic, those bitches are depressed and the only thing I can do is to pray for them"}
{"id": 1256030521366216704, "created_at": "Fri May 01 01:19:46 +0000 2020", "full_text": "Remdesivir is showing good results in clinical trials on Covid-19 in the USA. It blocks replication of the virus in ill patients in the hospital, and cuts down on the number of days someone  ill by 1/3"}
{"id": 1256030524889415680, "created_at": "Fri May 01 01:19:47 +0000 2020", "full_text": "Mali ba na gusto kong makantot after nitong lockdown? Mali ba??????????"}
{"id": 1256030529230684160, "created_at": "Fri May 01 01:19:48 +0000 2020", "full_text": "i want a bunny so bad 🥺🥺🥺 when this pandemic is over &gt;"}
{"id": 1256030529721446400, "created_at": "Fri May 01 01:19:48 +0000 2020", "full_text": "#LizWheeler #TippingPoint\nWe cannot AFFORD #SocialDistancing. How can we ever expect normal American life to return with this level of extreme social distancing? It's not sustainable. Are we ready to say Bye to restaurants, church, public transit, theaters, athletic events, etc?"}
{"id": 1256030537321332736, "created_at": "Fri May 01 01:19:50 +0000 2020", "full_text": "50% population from the Philippines fights Covid-19 and the other half 50% are fighting for money. So sad, watching filipinos enjoying their doom"}
{"id": 1256030546284687367, "created_at": "Fri May 01 01:19:52 +0000 2020", "full_text": "12 things everyone needs to know about the coronavirus pandemichttps://www.vox.com/science-andhealth/2020/4/2/21197617/coronavirus-pandemic-covid-19-death-rate-transmission-risk-factors-lockdowns-social-distancing via @voxdotcom"}
{"id": 1256030550952902657, "created_at": "Fri May 01 01:19:53 +0000 2020", "full_text": "I wish @GovWhitmer cared as much about people dying of obesity, mental health disorders (veterans especially), homelessness, etc. as she does covid-19 🙃🙃"}
{"id": 1256030558456438787, "created_at": "Fri May 01 01:19:55 +0000 2020", "full_text": "Just Breathe #TherapySessions with @DavidArchie . Right now, the only way for this pandemic to be over is to stay home. Together we are stronger. *love, hugs and kisses*.\n#StayHomeStaySafe\n#thankyoufrontliners"}
{"id": 1256030567755214850, "created_at": "Fri May 01 01:19:57 +0000 2020", "full_text": "Is it safe to transplant organs from patients who lost their life because of coronavirus or not ? Thanks #CNNTownHall"}
{"id": 1256030568057364480, "created_at": "Fri May 01 01:19:58 +0000 2020", "full_text": "Doing group projects during this pandemic fucking sucks"}
{"id": 1256030571379200001, "created_at": "Fri May 01 01:19:58 +0000 2020", "full_text": "... I just left an out of office message up all day saying I'd be back on April 31st...  #QuarantineLife"}
{"id": 1256030575577661440, "created_at": "Fri May 01 01:19:59 +0000 2020", "full_text": "One of my #QuarantineLife highlights: two of my coworkers asking if my bedroom was a virtual background."}
{"id": 1256030576424955905, "created_at": "Fri May 01 01:19:59 +0000 2020", "full_text": "Hey Donald!  Two hours and 45 minutes til your miraculous disappearance of the novel corona virus. Can’t wait!  @realDonaldTrump @VP @chrislhayes @maddow"}
{"id": 1256030576605384706, "created_at": "Fri May 01 01:20:00 +0000 2020", "full_text": "Sooo if I don’t get to have a fun summer due to covid I will be highly upset"}
{"id": 1256030580204089344, "created_at": "Fri May 01 01:20:00 +0000 2020", "full_text": "I thought Weinstein had Covid-19.....what happened? \nAlso, where is Lev Parnas?????"}
{"id": 1256030587640578051, "created_at": "Fri May 01 01:20:02 +0000 2020", "full_text": "This lockdown they want to relax is not a good idea, I don't think it is not a good idea. The numbers are not encouraging at all."}
{"id": 1256030604287782912, "created_at": "Fri May 01 01:20:06 +0000 2020", "full_text": "The #coronavirus pandemic will show us something embarrassing that we have known for centuries in human history: The dead will be forgotten quickly, and those who live will just start celebrations because they will live only a little longer!"}
{"id": 1256030604530905089, "created_at": "Fri May 01 01:20:06 +0000 2020", "full_text": "890 employees infected with covid 19 at a Tyson processing plant in Logansport, Indiana.  They're mandated to stay open but not mandated to make a safe work environment for their employees."}
{"id": 1256030605239709696, "created_at": "Fri May 01 01:20:06 +0000 2020", "full_text": "I read that once ur tested for COVID, you get sicker. Anybody know someone personally tested positive??? I lost my sense of taste &amp; smell, cough, but no fever."}
{"id": 1256030608872157185, "created_at": "Fri May 01 01:20:07 +0000 2020", "full_text": "Watching Lost and feeling jealous #QuarantineLife"}
{"id": 1256030613750063106, "created_at": "Fri May 01 01:20:08 +0000 2020", "full_text": "I will bet between now and next week President Trump will spend more time debating with his staff whether he should wear a mask in Arizona than debating solutions to the pandemic."}
{"id": 1256030616891555841, "created_at": "Fri May 01 01:20:09 +0000 2020", "full_text": "Welcome to May.  Level 3 covid.  Let’s wrap it."}
{"id": 1256030625405992960, "created_at": "Fri May 01 01:20:11 +0000 2020", "full_text": "im so positive there is a way we can protest and fight against the world we live in now from at home during this pandemic.... i know theres a way we can do it just because we are stuck at home doesnt mean we have to stop protesting.... virtual protests lets make it happen"}
{"id": 1256030625464606726, "created_at": "Fri May 01 01:20:11 +0000 2020", "full_text": "The government ask us to shop online due to social distancing. But our logistic fleet is lacking, complains about the mountains of parcel to sort.\n\nSo whats the problem? Is it process, manpower or capacity?"}
{"id": 1256030625498230784, "created_at": "Fri May 01 01:20:11 +0000 2020", "full_text": "Just learned my mom's co-worker died from #COVID19 a few days ago, damn shame, shit is real out here. Had this city/state ended it's #lockdown and everyone had gone back to work early, who knows what would have happened if they both had gone back to work at the same time."}
{"id": 1256030626685255681, "created_at": "Fri May 01 01:20:11 +0000 2020", "full_text": "Ok ms corona"}
{"id": 1256030630544117760, "created_at": "Fri May 01 01:20:12 +0000 2020", "full_text": "It’s been a month now and I haven’t seen my father. He works in the Police department. Working tirelessly day and night to keep us all safe during Covid-19. \nMy heart is full."}
{"id": 1256030642669838338, "created_at": "Fri May 01 01:20:15 +0000 2020", "full_text": "I can't wait to get out of the pandemic so I can shame my friend for not attending fashion week. #RHONY"}
{"id": 1256030643101843459, "created_at": "Fri May 01 01:20:15 +0000 2020", "full_text": "You know, it’s fucking weird to me that people think it’s chill to pay actors like millions of dollars to cry on camera, but DON’T think folks that make porn deserve to get paid for what they do cos it’s “easy”?  Sorry I’ve cried every day of lockdown, but making porn takes WORK!"}
{"id": 1256030646541127681, "created_at": "Fri May 01 01:20:16 +0000 2020", "full_text": "Imma Keep It A Bean ... Corona Lowkey Saved My Grades This Semester 💯"}
{"id": 1256030656070586381, "created_at": "Fri May 01 01:20:18 +0000 2020", "full_text": "People in Michigan are dumb. The governor extended the state of emergency. NOT THE STAY AT HOME ORDER. stop sharing shit without reading."}
{"id": 1256030659115532288, "created_at": "Fri May 01 01:20:19 +0000 2020", "full_text": "tana last nani nga month sa covid"}
{"id": 1256030660248178690, "created_at": "Fri May 01 01:20:19 +0000 2020", "full_text": "Highly recommend David Simon pwning David Frum for anyone else battling the COVID blues. What a deeply satisfying Twitter thread!"}
{"id": 1256030660440932352, "created_at": "Fri May 01 01:20:20 +0000 2020", "full_text": "hoy yawa klasi naman unta diay next month if wa pa lang ning pandemic"}
{"id": 1256030664597614594, "created_at": "Fri May 01 01:20:21 +0000 2020", "full_text": "girl who does my hair said she can’t do it until after lockdown... these bitches praying on my downfall"}
{"id": 1256030665021313026, "created_at": "Fri May 01 01:20:21 +0000 2020", "full_text": "Wonder if Board Games have made a big comeback during the pandemic? Clue is my all time favorite! @Hasbro"}
{"id": 1256030665268576256, "created_at": "Fri May 01 01:20:21 +0000 2020", "full_text": "\"Only the dead have seen the end of the war.\"\n-Mayor Buyagawan on COVID19\n\nWag tayo pakampante."}
{"id": 1256030675800645637, "created_at": "Fri May 01 01:20:23 +0000 2020", "full_text": "Idk what’s worse the lack of air from this mask or corona, I’m dying either way"}
{"id": 1256030684813996032, "created_at": "Fri May 01 01:20:25 +0000 2020", "full_text": "this lockdown got bitches bored"}
{"id": 1256030693366345728, "created_at": "Fri May 01 01:20:27 +0000 2020", "full_text": "April went by so fast but yet this coronavirus still here"}
{"id": 1256030693802610696, "created_at": "Fri May 01 01:20:27 +0000 2020", "full_text": "Bill Gates on @CNN talking about the fight against COVID-19. He just touched his face about ten times in three minutes!!"}
{"id": 1256030697539715075, "created_at": "Fri May 01 01:20:28 +0000 2020", "full_text": "Nicaragua combatiendo el #COVID19 con amor"}
{"id": 1256030701218074625, "created_at": "Fri May 01 01:20:29 +0000 2020", "full_text": "Imagine if the virus came from a lab in China, fuck me man can you imagine how the US will react, 2020 may still bring World War III"}
{"id": 1256030702086221824, "created_at": "Fri May 01 01:20:29 +0000 2020", "full_text": "This #lockdown got people thinking they are chefs, fitness instructors, bakers, talk show host etc. .... it’s like we are watching Lockdown Got Talent 🤣. #keepitlight #lockdownhumour"}
{"id": 1256030713654194176, "created_at": "Fri May 01 01:20:32 +0000 2020", "full_text": "It took a damn pandemic for me to learn a lot of myself..."}
{"id": 1256030714706919424, "created_at": "Fri May 01 01:20:32 +0000 2020", "full_text": "On lockdown &amp; God is still opening doors."}
{"id": 1256030718599315457, "created_at": "Fri May 01 01:20:33 +0000 2020", "full_text": "world: *pandemic*\npentagon: *bee tee dubs...*\nworld: *lockdown*\npentagon: *got some info...*\nworld: *sourdough, teleworking, economy...*\npentagon: ALIENS ARE REAL WE HAVE VIDEO\nworld: wait, what?\npentagon: *mumble, nothing*"}
{"id": 1256030726379778049, "created_at": "Fri May 01 01:20:35 +0000 2020", "full_text": "corona sal e limãooo"}
{"id": 1256030730599174147, "created_at": "Fri May 01 01:20:36 +0000 2020", "full_text": "#CNNTownHall @CNNTownHall @BillGates should we continue to work from home after the pandemic is over?"}
{"id": 1256030730963935233, "created_at": "Fri May 01 01:20:36 +0000 2020", "full_text": "Imagine being so fucking stupid that you’re protesting a nationwide lockdown ? “CoNstItuTioNaL RiGhtS” people are fucking dying just stay in ffs"}
{"id": 1256030731488448512, "created_at": "Fri May 01 01:20:36 +0000 2020", "full_text": "#CNNTownHall how many days does it take to receive your result after covid 19 testing?"}
{"id": 1256030736085368832, "created_at": "Fri May 01 01:20:38 +0000 2020", "full_text": "Why is it that everybody in America can't B tested 4 the #coronavirus..? We need 2 cum up with a new test! Back 2 the \"integrase\" (S)protein. I know from my labs at UVM that all you have to do is isolate that enzyme &amp; then develop an assay that tests everybody for it. Easy peasy!"}
{"id": 1256030743525904384, "created_at": "Fri May 01 01:20:39 +0000 2020", "full_text": "I just remembered I paid for 5 future haircuts upfront (so I could get a discount) the week before I even heard about COVID-19. Imma be maddddddd if they go out of business 😩"}
{"id": 1256030747678261250, "created_at": "Fri May 01 01:20:40 +0000 2020", "full_text": "If not for this fucking covid. We would be otw to London. Fuck covid19. Fucked up. I miss going to the salon and facial so much. Fuck this circuit breaker too"}
{"id": 1256030748160790528, "created_at": "Fri May 01 01:20:40 +0000 2020", "full_text": "Oh hey there's an official hashtag now. Anyway, fuck the #MichiganTerrorists, because of them we're probs gonna be on lockdown most of the summer if not into the fall."}
{"id": 1256030755668537348, "created_at": "Fri May 01 01:20:42 +0000 2020", "full_text": "My aunt has a friend who has a somewhat famous blog and they asked me to write an article about what it's like to live the covid pandemic as a teenager and also as a Venezuelan refugee and 😭😭😭 it's been hell, I'm depressed, do you really expect me to finish this in 5 hours??"}
{"id": 1256030764606636032, "created_at": "Fri May 01 01:20:44 +0000 2020", "full_text": "Wanna give all my prayers to all the families that lost one of their love ones due to COVID-19😪 Shit crazy y’all stay safe out here 🙏🏽#RipGMAJack❤️"}
{"id": 1256030764740861955, "created_at": "Fri May 01 01:20:44 +0000 2020", "full_text": "Bon aller coronavirus j’active mon crosshair #JLCfamily #jltomy JLTOMY"}
{"id": 1256030768066891777, "created_at": "Fri May 01 01:20:45 +0000 2020", "full_text": "I’ve been social distancing from fuck niggas for years"}
{"id": 1256030768565907458, "created_at": "Fri May 01 01:20:45 +0000 2020", "full_text": "I wish I could drink my way through lockdown, I love drinking wine alone and working on poetry, but I keep getting these cystitis flare-ups, so it's just water for me 🥳"}
{"id": 1256030772533829632, "created_at": "Fri May 01 01:20:46 +0000 2020", "full_text": "every time i see someone compare the coronavirus to the flu i lose a few brain cells"}
{"id": 1256030798031081473, "created_at": "Fri May 01 01:20:52 +0000 2020", "full_text": ".@Senatemajldr, I urge you to #cancelstudentdebt in the next #coronavirus package. A #StudentDebtStimulus will help the 45 million people with student debt and stimulate the economy when it is needed most."}
{"id": 1256030801675857921, "created_at": "Fri May 01 01:20:53 +0000 2020", "full_text": "Can we all agree to give only one rejection per week during quarantine? #AcademicTwitter #AcademicChatter #QuarantineLife #COVID"}
{"id": 1256030806742573057, "created_at": "Fri May 01 01:20:54 +0000 2020", "full_text": "People are so bent. I think the lockdown has made them all mental."}
{"id": 1256030814787104768, "created_at": "Fri May 01 01:20:56 +0000 2020", "full_text": "Imran tested positive but not Covid19\n\nDoctors diagnosed #Pregnancy\n\n#ISI pleaded not guilty.\n\nHis #ex_wives now jubilant and assured of winning divorce suits."}
{"id": 1256030815332585479, "created_at": "Fri May 01 01:20:56 +0000 2020", "full_text": "Ia tee dvd novo do ta na mente mas o corona n permitiu"}
{"id": 1256030819409440770, "created_at": "Fri May 01 01:20:57 +0000 2020", "full_text": "perfect weather for social distancing from TPS"}
{"id": 1256030831178645504, "created_at": "Fri May 01 01:21:00 +0000 2020", "full_text": "There are times I think that if Bill Gates woke up tomorrow, decided he should run for POTUS if only to save us from COVID-19, and figured, \"Hell, I've got enough goddamn money to make sure I'm on the ballot in every state\" -- he'd win."}
{"id": 1256030835645562885, "created_at": "Fri May 01 01:21:01 +0000 2020", "full_text": "I love how the existence of aliens have been confirmed and nobody’s talking about it.. This corona got us wacky in the head"}
{"id": 1256030836245348352, "created_at": "Fri May 01 01:21:01 +0000 2020", "full_text": "Who has increased using profanity since #COVID?"}
{"id": 1256030841106575367, "created_at": "Fri May 01 01:21:03 +0000 2020", "full_text": "Chicago (IL) Tribune-Business: Branded masks turn coronavirus protection into commercial message: 'It's a face billboard.'"}
{"id": 1256030843610464257, "created_at": "Fri May 01 01:21:03 +0000 2020", "full_text": "Guessing it's up to the states to decide when to lift lockdown. Here in MD seems to still be peaking, so could be a while"}
{"id": 1256030844285784065, "created_at": "Fri May 01 01:21:03 +0000 2020", "full_text": "my brother asked my dad what the symptoms of covid are and he said “bad haircuts” 🥴"}
{"id": 1256030848425398272, "created_at": "Fri May 01 01:21:04 +0000 2020", "full_text": "The Philippines has been doing great in containing the virus statistically. As the Luzon lockdown relaxes in 2-week time, the more it entails extra caution, discipline and a will to win over this virus for resurgence is clearly at hand. Let's not be too complacent."}
{"id": 1256030848735948805, "created_at": "Fri May 01 01:21:04 +0000 2020", "full_text": "We gonna talking about COVID-19 we're still talking and weling how to eliminate even underestimate the spread .\nThis is a global pandemic from which planet cames \n\n### anonymous question $$"}
{"id": 1256030848798740481, "created_at": "Fri May 01 01:21:04 +0000 2020", "full_text": "Yall want to end lockdown because of your stupid little economy while so many people would die if you end lockdown. Such whiny brats that think boredom is worse than death."}
{"id": 1256030852984668169, "created_at": "Fri May 01 01:21:05 +0000 2020", "full_text": "PSA: A shopping cart is not 6ft long and we all appreciate a little personal space even pre-pandemic. Please kindly step the fuck back when waiting in line. Thank you."}
{"id": 1256030856176492544, "created_at": "Fri May 01 01:21:06 +0000 2020", "full_text": "I hope after this pandemic outbreak blackpink willl have their comeback and treasure will debut please ✊🏼🙏🏼"}
{"id": 1256030860878413824, "created_at": "Fri May 01 01:21:07 +0000 2020", "full_text": "Never have I ever...\nThe silver lining of this corona virus bullshit!!!\nMust watch!"}
{"id": 1256030861843214337, "created_at": "Fri May 01 01:21:08 +0000 2020", "full_text": "Ive officially renamed honky cat by Elton John chunky cat for the pandemic"}
{"id": 1256030865597124614, "created_at": "Fri May 01 01:21:08 +0000 2020", "full_text": "The #CDC broke the law and breached the Sherman act, they held the patent illegally. There is no question that on Feb 17 2014, the #CDC used our tax dollars to renew an ILLEGAL  patent and willfully violated the law using public funds which also was a violation."}
{"id": 1256030877093683201, "created_at": "Fri May 01 01:21:11 +0000 2020", "full_text": ".@GOPLeader, I urge you to #cancelstudentdebt in the next #coronavirus package. A #StudentDebtStimulus will help the 45 million people with student debt and stimulate the economy when it is needed most."}
{"id": 1256030881317187584, "created_at": "Fri May 01 01:21:12 +0000 2020", "full_text": "Breaking: I got around to figuring out depositing cheques to my bank via picture. The pandemic bringing me into the millennium."}
{"id": 1256030881749381120, "created_at": "Fri May 01 01:21:12 +0000 2020", "full_text": "Dear Governor Abbott-on the eve of every retailer, restaurant and movie theater being allowed to let customers back in the door, Texas set a single-day record high for COVID-19 fatalities Thursday with 50. Why trade people for money, why?!😟"}
{"id": 1256030882059612160, "created_at": "Fri May 01 01:21:12 +0000 2020", "full_text": "Anyone know why meat processing plants seem to be far more susceptible to COVID outbreaks than other food processing plants or even paper product plants?"}
{"id": 1256030894370041856, "created_at": "Fri May 01 01:21:15 +0000 2020", "full_text": "society is the only pandemic"}
{"id": 1256030895040950273, "created_at": "Fri May 01 01:21:15 +0000 2020", "full_text": "How is it fucking legal for states to NOT report COVID-19 cases and deaths? #maddow #Florida #Nebraska"}
{"id": 1256030903328837632, "created_at": "Fri May 01 01:21:17 +0000 2020", "full_text": "After a month didn't go out, i think i'm not that nervous compared to before when going out to buy stuffs. Seeing people already aware of the social distancing makes me less anxious 😊"}
{"id": 1256030914921938944, "created_at": "Fri May 01 01:21:20 +0000 2020", "full_text": "My pet peeve of the day.....we are going through a pandemic,  and a parent today thinks its ok to plop their sons ass on the conveyor belt that carries people's food 😡😡😡😡  Oh yes let's start opening up stuff when you can't stop STUPID !!!!"}
{"id": 1256030919397441536, "created_at": "Fri May 01 01:21:21 +0000 2020", "full_text": "Tonight I pray for the people afraid of being forced back to work too soon, for the parents who won’t have child care or school for their children to attend whole they are gone, and for those who will be forced to forgo unemployment if they choose to stay home to stay healthy."}
{"id": 1256030924086497280, "created_at": "Fri May 01 01:21:22 +0000 2020", "full_text": "Day 1 of GCQ here in Albay. Appeal for ECQ Extension still pending while Iloilo and Bacolod City Granted agad.We still have lots of positive case here in Albay😏 #COVID19 #LegazpiAlbay #APFightsCorona #Bicol"}
{"id": 1256030925579866117, "created_at": "Fri May 01 01:21:23 +0000 2020", "full_text": "i need to be the first one in somebody chair when all this corona shit over 🤮"}
{"id": 1256030932043280384, "created_at": "Fri May 01 01:21:24 +0000 2020", "full_text": "Here we go... CODE 33! LOCK DOWN IS NOW IN EFFECT! #QuarantineWatchParty #Daredevil"}
{"id": 1256030932819034112, "created_at": "Fri May 01 01:21:24 +0000 2020", "full_text": "Don't stay at home daw stay in ma heart kanu. A ayun namatay"}
{"id": 1256030940356370433, "created_at": "Fri May 01 01:21:26 +0000 2020", "full_text": "If you look only at countries with &gt;1 million population, we're #7 in total covid cases/million people, but #27 in tests/million people. I can't think of anything good that that could indicate. (Who knows if we can trust China's numbers, but that's just one country.)"}
{"id": 1256030945188200449, "created_at": "Fri May 01 01:21:27 +0000 2020", "full_text": "#CNNTownHall What challenges will healthcare providers face if a second wave of Coronavirus occurs during the peak of influenza season?"}
{"id": 1256030948757573634, "created_at": "Fri May 01 01:21:28 +0000 2020", "full_text": "Our graduation was cancelled due to the coronavirus. We would like to make it a little special can someone song for us or give us a Goodluck video atleast? @DavidDobrik @judith_tasch @shanedawson @charlidamelio @jamescharles @JeffreeStar  @katyperry"}
{"id": 1256030961977839616, "created_at": "Fri May 01 01:21:31 +0000 2020", "full_text": "Trump has proof of China causing the virus to escape from the Wuhan Lab. Same proof he has for Obama being born in Africa. Same proof the US had for WMD’s. Yeah ... can’t trust Trump or the US on this one."}
{"id": 1256030962305155073, "created_at": "Fri May 01 01:21:31 +0000 2020", "full_text": "Today my thoughts are with students who find themselves thriving under remote  learning (even the ad hoc pandemic version) but will nevertheless be  forced to return to the classroom when this is over."}
{"id": 1256030973973499904, "created_at": "Fri May 01 01:21:34 +0000 2020", "full_text": "After this is pandemic is done and theme parks open which is next year the first thing I’m going is to Six Flags 🎢😭"}
{"id": 1256030974988521477, "created_at": "Fri May 01 01:21:35 +0000 2020", "full_text": "Lockdown binge number 3. Transformers. We can just pretend the first three are the only three right? @thecampaignbook"}
{"id": 1256030977727610881, "created_at": "Fri May 01 01:21:35 +0000 2020", "full_text": "I haven't eaten fast food or restaurants since the quarantine started but I got taco bell quesadilla from my sister today and... man I can't wait for this pandemic to be over."}
{"id": 1256030977882718211, "created_at": "Fri May 01 01:21:35 +0000 2020", "full_text": "Now that this Virus is here all y’all ppl tht has a birthday during this lockdown gets to feel how I felt on my birthday January 14 Lonely asf 💀"}
{"id": 1256030979048771585, "created_at": "Fri May 01 01:21:35 +0000 2020", "full_text": "my apartment building gave (what I assume) each residence a $75 gift card today. they slid it under my door.\n\nthat’s awesome, but you know what would have been more awesome?\n\nnot having to pay my $1400 rent  tomorrow for a 360sq ft studio apartment during a global pandemic."}
{"id": 1256030990557949954, "created_at": "Fri May 01 01:21:38 +0000 2020", "full_text": "Clearly visible digital transformation in China during pandemic. #Mobile #GeoSpatial #AugmentedReality #drones just throw in all hype curve hashtags. Meanwhile in the west, no digital adoption, scrambling remote meeting apps, VPN(!!), Cobol developers, broken supply chains.🤦🏽‍♀️"}
{"id": 1256030991140995072, "created_at": "Fri May 01 01:21:38 +0000 2020", "full_text": "Quarantining means stay the fuck at the house you were at when the lockdown started, with the same fucking people who live there &amp; only go out for essential reasons... like is it that hard to comprehend ??"}
{"id": 1256030994748051459, "created_at": "Fri May 01 01:21:39 +0000 2020", "full_text": "Anyone else unable to go to sleep at a reasonable hour during this lockdown? cant seem to sleep before 3am the past few days :("}
{"id": 1256030995154862082, "created_at": "Fri May 01 01:21:39 +0000 2020", "full_text": "People asking if the hospital can \"go back to normal\" with visitation &amp; elective procedures now that Texas is opening back up.......lol. We are intubating more people every single day. (: No you cannot visit your family because we will be going through lockdown cycles until 2022."}
{"id": 1256030995402256384, "created_at": "Fri May 01 01:21:39 +0000 2020", "full_text": "Happy labour day #StayHome #StaySafe"}
{"id": 1256030998942240768, "created_at": "Fri May 01 01:21:40 +0000 2020", "full_text": "What are using for a face mask? I’m soccer scarf IN. #Coronavirus"}
{"id": 1256030999852523526, "created_at": "Fri May 01 01:21:40 +0000 2020", "full_text": "Gov. Murphy Meets Trump As NJ Coronavirus Deaths Hit 1-Day High\n\n#SARSCoV2 #COVID__19 #StayHome"}
{"id": 1256031000091430912, "created_at": "Fri May 01 01:21:41 +0000 2020", "full_text": "remember when I thought I was going to get a cool internship and live in LA for the summer and hang out with my friends after being apart for months and then coronavirus said “no, fuck you”"}
{"id": 1256031007326658561, "created_at": "Fri May 01 01:21:42 +0000 2020", "full_text": "Buddy was swearing he got COVID19 testing with a oral swab lol nigga got a DNA test"}
{"id": 1256031007771439106, "created_at": "Fri May 01 01:21:42 +0000 2020", "full_text": "Which two words are more fearful?\n\nSocial Distancing \n\nor\n\nContact Tracing"}
{"id": 1256031015841271808, "created_at": "Fri May 01 01:21:44 +0000 2020", "full_text": "So my internet has been so bad because the company that i use is deciding to give public free internet out to anyone because of covid-19"}
{"id": 1256031015971291137, "created_at": "Fri May 01 01:21:44 +0000 2020", "full_text": "Parem de ter corona virus por favor 😭👍✌️🙏❤️😙"}
{"id": 1256031024364097536, "created_at": "Fri May 01 01:21:46 +0000 2020", "full_text": "So many people bothering me about trivial things lately and like I just DONT CARE lol if I barely care when theres not a pandemic going on then I definitely don’t care right now"}
{"id": 1256031041967534081, "created_at": "Fri May 01 01:21:50 +0000 2020", "full_text": "your boyfriend being a cutie tonight 😍 aaaarrrgghhh when will this lockdown ever end?"}
{"id": 1256031045851504641, "created_at": "Fri May 01 01:21:51 +0000 2020", "full_text": "LOOL remember when we were still in lockdown 🤣 that was crazy\n\nIgnore me i’m just practicing"}
{"id": 1256031057947897856, "created_at": "Fri May 01 01:21:54 +0000 2020", "full_text": "The #GOP, @VP, and @realDonaldTrump are blatantly killing our older citizens in nursing homes. @SecondLady your husband is the leader of the COVID19 Task Force. He is going to hell and he is not a Christian."}
{"id": 1256031058417471488, "created_at": "Fri May 01 01:21:54 +0000 2020", "full_text": "CA be like yea let’s release high risk sexual offenders cus of corona oh and let’s put fences around the beaches. Good one Newsom"}
{"id": 1256031061634670593, "created_at": "Fri May 01 01:21:55 +0000 2020", "full_text": "After this lockdown\nI'm getting married soon \n   Life is too short.\n      🤣🤣🤣🤣"}
{"id": 1256031062351806464, "created_at": "Fri May 01 01:21:55 +0000 2020", "full_text": "damn people are literally losing parents family members and friends because of corona and im over here bitching about not being able to go to bars or graduating college on time like fuck i really need to stop complaining and be grateful that everyone in my life is healthy"}
{"id": 1256031066776887296, "created_at": "Fri May 01 01:21:56 +0000 2020", "full_text": "huet et chauvin ils se sont passés le mot pr nous faire faire des dossiers sur le covid"}
{"id": 1256031075190673414, "created_at": "Fri May 01 01:21:58 +0000 2020", "full_text": "Over 1 million RECOVERIES. Why don’t any of you ever share those news reports? 🤔 #COVID19 #coronavirus"}
{"id": 1256031082908209152, "created_at": "Fri May 01 01:22:00 +0000 2020", "full_text": "Why am I ordering summer clothes when I’m probably gonna be on lockdown all summer?"}
{"id": 1256031083298033665, "created_at": "Fri May 01 01:22:00 +0000 2020", "full_text": "Midterm season is here/approaching and this is going to be a new environment for many folks! It is important to put your mental health before these exams especially during this pandemic occuring.\n\nTry your best to be mindful of yourself and remember to drink water and eat!!"}
{"id": 1256031083373699084, "created_at": "Fri May 01 01:22:00 +0000 2020", "full_text": "Lmaooooo white people are really protesting with guns against the stay at home orders because of the Coronavirus"}
{"id": 1256031091812708352, "created_at": "Fri May 01 01:22:02 +0000 2020", "full_text": "I'M essential worker at  WholeFoodsMarket, and  I'm currently home Sick from the Covid-19 virus. My insurance does not cover all my medical bills and I'm unable to return back to work  until  I'm fully recovered, I haven't received any income since I've been sick."}
{"id": 1256031092039200775, "created_at": "Fri May 01 01:22:02 +0000 2020", "full_text": "Not saying the lock down should never be lifted or that Kingston doesn’t have any cases too but tbh do y’all really think that’s a good decision with majority of the new cases coming from St Catherine?🤷🏽‍♀️"}
{"id": 1256031092085125120, "created_at": "Fri May 01 01:22:02 +0000 2020", "full_text": "already loving these free alumni benefits from covid"}
{"id": 1256031095268577285, "created_at": "Fri May 01 01:22:03 +0000 2020", "full_text": "TN Govt Gives Free Rice To Mosques, Gets Slammed For Asking Temples To Donate To CM’s Covid-19 Fund  - Swarajyamag.\n\n@jitin_bhalla\n@Ksingh561\n@murthykp \n@indiamusings \n@Guptaprakashr \n@BasudevOfficial\n@pahuch\n\nDelhi, Maha, WB, Telangna - may not be behind, do you want to donate?"}
{"id": 1256031099576291330, "created_at": "Fri May 01 01:22:04 +0000 2020", "full_text": "COVID-19 impact | Indian jewellers warn of a #39;Thailand-like crisis#39;, highlight working capital woes"}
{"id": 1256031104496291840, "created_at": "Fri May 01 01:22:05 +0000 2020", "full_text": "If everyone is so concerned about St. Catherine opening up, STAY AT HOME. #TanAYuhYaad \n\nI thought we were all doing just that 🤷🏼‍♀️🤣"}
{"id": 1256031107872587779, "created_at": "Fri May 01 01:22:06 +0000 2020", "full_text": "If there’s one thing learned from COVID-19, aside from lack of preparation (PPE, LTCs), it’s that anti-vaxxers live their way of life only because the rest of the population around them doesn’t play Russian roulette with their health and gets vaccinated and immunization..."}
{"id": 1256031108342448128, "created_at": "Fri May 01 01:22:06 +0000 2020", "full_text": "‘i’ve been practicing social distancing since I was four years old.’ same, ron, same."}
{"id": 1256031112075390988, "created_at": "Fri May 01 01:22:07 +0000 2020", "full_text": "Nice to see President Donald #Trump with commitment to help American seniors through this rough time. Meanwhile Justin #Trudeau STILL hasn’t shown any intention of helping #Canadian seniors. #coronavirus #TrudeauMustGo #cdnpoli #COVID19 #TrudeauHatesSeniors #TrudeauLiedPeopleDied"}
{"id": 1256031112603852800, "created_at": "Fri May 01 01:22:07 +0000 2020", "full_text": "i have watched the breakfast club 7 (seven) times since lockdown started and i'm about to go for number 8"}
{"id": 1256031116961538048, "created_at": "Fri May 01 01:22:08 +0000 2020", "full_text": "Wtf is a camping ban? Camping is literally social distancing."}
{"id": 1256031120900198406, "created_at": "Fri May 01 01:22:09 +0000 2020", "full_text": "I just want a little house in the city for me and my home girls to stay at when we want to come home from Atlanta 😭"}
{"id": 1256031129708244993, "created_at": "Fri May 01 01:22:11 +0000 2020", "full_text": "Laying in bed at 2am, praying lockdown continues for at least another 2 weeks so I can clear all 29 of my outstanding commissions 😭\n\nI'm aiming to complete 2-3 commissions a day at the moment, as well as working my fulltime job from home 😂"}
{"id": 1256031137610240001, "created_at": "Fri May 01 01:22:13 +0000 2020", "full_text": "Due to to the Covid-19 aka Chinese Virus President Trump has declared April 31 a national day of mourning"}
{"id": 1256031158388785152, "created_at": "Fri May 01 01:22:18 +0000 2020", "full_text": "my roommate is sick again, and getting tested for covid tommorrow. I am pretty much committed to staying in my room for the next two weeks if I have to. I'm well stocked on food but y'all have to keep me company if it comes to that"}
{"id": 1256031163472392192, "created_at": "Fri May 01 01:22:19 +0000 2020", "full_text": "People testing positive for covid now at my job...I am not tryna go back 🥴"}
{"id": 1256031163887607809, "created_at": "Fri May 01 01:22:20 +0000 2020", "full_text": "What this pandemic teaches us about malignant narcissism is not only is he negligent in allowing more harm to come - he takes it further - he uses the crisis to inflict more harm on his opponents &amp; then blames them for the very harm he's inflicting. Only a sociopath does this."}
{"id": 1256031167461027840, "created_at": "Fri May 01 01:22:20 +0000 2020", "full_text": "Joe Biden has been accused of sexual assault.  Joe Biden would not have imposed a travel ban on China.  President Trump saved millions of American lives.  President Trump is accelerating the search of a vaccine to the corona virus with Operation Warp Speed.  Re-elect Trump."}
{"id": 1256031188965371907, "created_at": "Fri May 01 01:22:26 +0000 2020", "full_text": "You know the brainwashing is working when people standing up for constitutional rights, liberties, and freedoms are called \"terrorists.\"\n\n#MichiganProtest #Michigan #michiganshutdown #GovWhitmer #COVID"}
{"id": 1256031189120540672, "created_at": "Fri May 01 01:22:26 +0000 2020", "full_text": "#COVID19 is a bio-weapon against Democracy. It silenced those protesters in Hong Kong as soon as we aligned with them. W.H.O helped China owned factories make Vaccines in California! Infiltration is slow, its worldwide! #PardonFlynnNow #SethRich #WWG1WGA #QAnon #maga2020"}
{"id": 1256031191624560646, "created_at": "Fri May 01 01:22:26 +0000 2020", "full_text": "I’m always late for pre drinks but I PROMISE ye I’ll be 2 hours early with a bag of ice cubes after lockdown"}
{"id": 1256031191649697792, "created_at": "Fri May 01 01:22:26 +0000 2020", "full_text": "I had that dick on lockdown before the quarantine 🤣🤣🤣🤣"}
{"id": 1256031192412913664, "created_at": "Fri May 01 01:22:26 +0000 2020", "full_text": "6.When did the novel coronavirus first appear in the US? Did community transmission of the coronavirus start sooner than it was reported?"}
{"id": 1256031199962660864, "created_at": "Fri May 01 01:22:28 +0000 2020", "full_text": "Can we call this virus for what it really is -\nChairman Xi’s (pronounced ‘’CHEESE’’ Chinese Disease."}
{"id": 1256031200923222016, "created_at": "Fri May 01 01:22:28 +0000 2020", "full_text": "you think Tim Westwood is going to rest shagging uni birds in the middle of this pandemic??? my man has survived the bubonic plague, this is lightwork for him 😭"}
{"id": 1256031201544019969, "created_at": "Fri May 01 01:22:29 +0000 2020", "full_text": "Every time now I cannot help but read CODIV instead of COVID, please how to undo #angiemotshekga #Covid19SA #Codiv"}
{"id": 1256031205188911110, "created_at": "Fri May 01 01:22:29 +0000 2020", "full_text": "MIchigan needs a new governor now.  This one is totally insane.  I see an impeachment in the near future for all the deaths from suicide that she is causing and having them put as Covid-19 @GovWhitmer @realDonaldTrump"}
{"id": 1256031209752313867, "created_at": "Fri May 01 01:22:30 +0000 2020", "full_text": "There’s more commercials about the corona virus than there are during the Super Bowl🙃"}
{"id": 1256031222368780288, "created_at": "Fri May 01 01:22:34 +0000 2020", "full_text": "Coronavirus can only spread in breathing it if you eat meat and in raw meat preparation.\nIf it's precookednd frozen reduces risk."}
{"id": 1256031226797805569, "created_at": "Fri May 01 01:22:35 +0000 2020", "full_text": "Do white people think they can’t get corona or something"}
{"id": 1256031238055432192, "created_at": "Fri May 01 01:22:37 +0000 2020", "full_text": "I think I'll just stay home"}
{"id": 1256031238168563712, "created_at": "Fri May 01 01:22:37 +0000 2020", "full_text": "Trump is planning a Campaign Rally across the states in May 2020 during this Coronavirus Out Break in hopes to be re-elected as president. \n\nWhy in Hell would he hold a Rally during a Pandemic. \n\n234,074 have died so far from the Coronavirus - Covid-19 outbreak."}
{"id": 1256031246343430145, "created_at": "Fri May 01 01:22:39 +0000 2020", "full_text": "I just want my fucking braces taken off for fuck sake I should of had them off for a whole MONTH by now but no FUCKING CORONA"}
{"id": 1256031246393761793, "created_at": "Fri May 01 01:22:39 +0000 2020", "full_text": "News is taking questions from viewers regarding covid. Someone asked if it's unsafe to share lip balm.\nBiiitch."}
{"id": 1256031251439464448, "created_at": "Fri May 01 01:22:40 +0000 2020", "full_text": "Hell ya! My dad's cousin's who has #COVID19 has gone 2 days without a fever. He's not out of the woods yet, but he's making progress and that's the only thing that matters"}
{"id": 1256031267444973574, "created_at": "Fri May 01 01:22:44 +0000 2020", "full_text": "Why ya keep asking about where to buy baby shit? Are ya bitches fucking????? During a pandemic???????"}
{"id": 1256031267981864961, "created_at": "Fri May 01 01:22:44 +0000 2020", "full_text": "Confirmed case of covid 19 at my place of employment 🙃"}
{"id": 1256031271500857347, "created_at": "Fri May 01 01:22:45 +0000 2020", "full_text": "i wanna do this chemical peel cause i can’t go no where but i know ppl at my job gone think i got corona on my face or something😭."}
{"id": 1256031272259870720, "created_at": "Fri May 01 01:22:45 +0000 2020", "full_text": "Good morning May 🌞 I hope this time, COVID will be gone"}
{"id": 1256031272515694592, "created_at": "Fri May 01 01:22:45 +0000 2020", "full_text": "Can't Trump tell those #MichiganTerrorists to chill out .. I see no masks being worn..Michigan ranks#3 for U.S. Coronavirus deaths..were all dealing with lockdown.. &amp; put away the guns for the time being.. Trump where are you?"}
{"id": 1256031272624746496, "created_at": "Fri May 01 01:22:45 +0000 2020", "full_text": ".@maddow has become the single best, practically the only TV, source of #coronavirus outbreaks around the country especially in meat-packing plants, prisons, and nursing homes."}
{"id": 1256031275552473088, "created_at": "Fri May 01 01:22:46 +0000 2020", "full_text": "happy birthday buddy we will celebrate after the covid 19 quarantine. i’ll be on minecraft later to play with you @trvisXX"}
{"id": 1256031280606539776, "created_at": "Fri May 01 01:22:47 +0000 2020", "full_text": "Hey guys, welcome back to my channel. 👋🏻 Today we are going to talk about how staying at home during this pandemic 😷 has really made us see who we are as people and why we don’t like it 😭😭 hence why we spend so much time being “busy.” Spoiler it’s to avoid ourselves. 😩🙈🙉"}
{"id": 1256031284264087552, "created_at": "Fri May 01 01:22:48 +0000 2020", "full_text": "Jobs numbers come out tomorrow. Cheeto president will be in a mood. #coronavirus #ImpeachedForever #UniteBlue #TheResistance"}
{"id": 1256031297375535105, "created_at": "Fri May 01 01:22:51 +0000 2020", "full_text": "People gotta stop believing all of the disinformation they see about the coronavirus in the media and start doing their own research. You might learn a few things"}
{"id": 1256031302215589888, "created_at": "Fri May 01 01:22:53 +0000 2020", "full_text": "I shouldn’t be struggling to find a park at the plaza during a lockdown this is crazy"}
{"id": 1256031314630844418, "created_at": "Fri May 01 01:22:55 +0000 2020", "full_text": "This drake tape about to make lockdown much better 🥺"}
{"id": 1256031317457801216, "created_at": "Fri May 01 01:22:56 +0000 2020", "full_text": "Pandemic Prompt \nHospital"}
{"id": 1256031317470457857, "created_at": "Fri May 01 01:22:56 +0000 2020", "full_text": "In light of #COVID19 I'd like to see major health research journals publicly share dashboards w/stats on articles accepted, rejected, corrections/revisions, # preprints, peer reviewed #epitwitter #statstwitter"}
{"id": 1256031321991806976, "created_at": "Fri May 01 01:22:57 +0000 2020", "full_text": "covid19 has taken so much from so many people. for some, the lives of their loved ones. for others, jobs, internships, trips, graduation ceremonies, road tests, etc. the list is infinite and we don’t need to play empathy olympics."}
{"id": 1256031326857162752, "created_at": "Fri May 01 01:22:58 +0000 2020", "full_text": "\"If you don't test, it's amazing how few #COVID19 cases you find.\" -- Rachel Maddie on under-reporting of cases in many localities."}
{"id": 1256031331198402560, "created_at": "Fri May 01 01:22:59 +0000 2020", "full_text": "It’s really wearing on me. I’m lonely! Who would have ever thought that I would be starting a new call In the midst of a pandemic?! Not me! #slatespeak"}
{"id": 1256031334595571713, "created_at": "Fri May 01 01:23:00 +0000 2020", "full_text": "If Coronavirus has taught us one thing, it's that a lot of people were claiming to be \"introverted\" because they thought it was cool"}
{"id": 1256031335019196416, "created_at": "Fri May 01 01:23:00 +0000 2020", "full_text": "Any idea if the Chinese are working on Covid-20 yet?\n\nAsking for a friend ..."}
{"id": 1256031335300378624, "created_at": "Fri May 01 01:23:00 +0000 2020", "full_text": "My dad got cleared to go back to work on Monday and he said he’s going to get a COVID survivor tattoo and the tattoo is going to be toilet paper in the shape of a ribbon 🙄🥴🥴😂😂"}
{"id": 1256031343038717952, "created_at": "Fri May 01 01:23:02 +0000 2020", "full_text": "Apple’s pandemic stars: Mac, iPad, and its big pile of cash: It was an unusual fiscal second quarter for Apple—and for basically everyone else on Earth, too, of course. But on Thursday we got a little bit of a sense of how Apple has weathered the storm so far and what might be…"}
{"id": 1256031343085002753, "created_at": "Fri May 01 01:23:02 +0000 2020", "full_text": "My husband wants me to try and cut his hair.. this “stay at home order” really has made him crazy 😜"}
{"id": 1256031343340896261, "created_at": "Fri May 01 01:23:02 +0000 2020", "full_text": "#CNNTownHall\nWhat is known about the covid-19 vaccine being developed by Oxford University?"}
{"id": 1256031351893110789, "created_at": "Fri May 01 01:23:04 +0000 2020", "full_text": "Grand Island, Nebraska is begging for help from the federal government with covid-19 because DJT ordered the meat plants to reopen. 2,000-3,000 confimed cases in 3 days. I fucking hate this administration 😔"}
{"id": 1256031352329252865, "created_at": "Fri May 01 01:23:04 +0000 2020", "full_text": "Yknow i never wish death on anyone because i think it's super childish but I seriously seriously mean it when I say if you're making any and all struggles related to covid a partisan issue I wouldn't feel bad if you succumbed to covid specifically"}
{"id": 1256031364085940224, "created_at": "Fri May 01 01:23:07 +0000 2020", "full_text": "Dems wasted 40 million dollars trying to destroy our President. Meanwhile, hard-working Americans are losing their jobs everyday that goes by under politicized lockdown. If Comey &amp; Strzok don’t go to jail, the FBI should be disbanded. 🇺🇸"}
{"id": 1256031364253704192, "created_at": "Fri May 01 01:23:07 +0000 2020", "full_text": ".how to pivot during a pandemic? okay this is a key question. please @ArlanWasHere revert to us with the answer. Thank you for the masterclass today #gems #foundergym"}
{"id": 1256031381500682242, "created_at": "Fri May 01 01:23:11 +0000 2020", "full_text": "rip to all the people that are gonna catch corona tmr"}
{"id": 1256031390069600256, "created_at": "Fri May 01 01:23:13 +0000 2020", "full_text": "I think we should understand the fact that at the end of the day, business is business! \n\n1. The N1b donated by access bank is to reduce the effect of Covid’19 in Nigeria which includes the labour sector. \n\ncont’d"}
{"id": 1256031393081167874, "created_at": "Fri May 01 01:23:14 +0000 2020", "full_text": "my mom won’t stop theorizing abt corona and it’s just giving me so much anxiety ugh"}
{"id": 1256031398202204162, "created_at": "Fri May 01 01:23:15 +0000 2020", "full_text": "I feel like people should stop trying to design masks because making it nicer means people want to show off their mask outside when they are suppose to stay home so if the mask is ugly they wont want to wear it, if they dont want to wear then they wont go out, IM A GENIUS"}
{"id": 1256031401264197633, "created_at": "Fri May 01 01:23:16 +0000 2020", "full_text": "As imperial majesty as Big and  little Buddha my heart goes out to all in this world I have found a cure to corona have reached out to Trump if he doesn't do his civic duty and make sure cure is given to all countries I will hold him and others responsible the dead"}
{"id": 1256031405613568000, "created_at": "Fri May 01 01:23:17 +0000 2020", "full_text": "Everythings is  oka.   No test no corona"}
{"id": 1256031410873237504, "created_at": "Fri May 01 01:23:18 +0000 2020", "full_text": "The good news is many of them weren’t wearing masks or social distancing.  #MichiganProtest"}
{"id": 1256031422835331072, "created_at": "Fri May 01 01:23:21 +0000 2020", "full_text": "Our distant relative in US, a nurse, passed away due to CoVid19. Rest in peace po. 😔"}
{"id": 1256031427201622017, "created_at": "Fri May 01 01:23:22 +0000 2020", "full_text": "AZ Stay At Home Order extended to May 15th. Plus our CV population increased to over 7000. Deaths less than 300. Lord help us.... will the endless orders ever end? ✝️🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸"}
{"id": 1256031435200307200, "created_at": "Fri May 01 01:23:24 +0000 2020", "full_text": "The head of the Bavarian CSU has taken the lead to succeed Merkel as Chancellor with 46% of the vote—far ahead of any rival. His hard line on the coronavirus lockdown seems to be responsible. Yet both previous Bavarian leaders who ran for the Chancellorship failed miserably."}
{"id": 1256031455949590528, "created_at": "Fri May 01 01:23:29 +0000 2020", "full_text": "I would be working if it wasn’t for Covid-19 just like everyone else. I hate being on my ass like this so for someone to tell me to go to my parents or get a job ... yeah go fuck yourself"}
{"id": 1256031457316831232, "created_at": "Fri May 01 01:23:30 +0000 2020", "full_text": "But then I’d have to stay at home all day which is really hurting my depression and motivation :)))))\nBasically all of this sucks"}
{"id": 1256031477873233921, "created_at": "Fri May 01 01:23:34 +0000 2020", "full_text": "Every country dealing with Covid is telling its citizens to wear masks especially those that work in the food industry. They are even delivering them or giving them out at hubs.WHY ARE WE STILL NOT DOING THIS @KayBurley @piersmorgan @joepike @Peston @krishgm @cathynewman @maitlis"}
{"id": 1256031485859106817, "created_at": "Fri May 01 01:23:36 +0000 2020", "full_text": "Reading about corona virus."}
{"id": 1256031486161158149, "created_at": "Fri May 01 01:23:36 +0000 2020", "full_text": "All the best Manhattan restaurants are tiny. Wonder how many tables will be available when they open under the new Kansas coronavirus restrictions. Three? Whatever the number, I will take one at Taco Lucha/So Long."}
{"id": 1256031486525837312, "created_at": "Fri May 01 01:23:36 +0000 2020", "full_text": "#MayDay2020 \"Fight against Coronavirus is fight against Capitalism\""}
{"id": 1256031489591898114, "created_at": "Fri May 01 01:23:37 +0000 2020", "full_text": "#USDJPY\nLOWER BIDS DOWN TO 106.75 AND UNDER \n#trump #china #covid19 #finance #interbank #fx #japan ."}
{"id": 1256031489675976708, "created_at": "Fri May 01 01:23:37 +0000 2020", "full_text": "#CNNTownHall Why did the CDC / WHO Administration play down the COVID-19?  🇹🇼"}
{"id": 1256031489847787520, "created_at": "Fri May 01 01:23:37 +0000 2020", "full_text": "Japan never apologized to China for the rape of Nanking and now China has fought back by spreading the coronavirus"}
{"id": 1256031490040725504, "created_at": "Fri May 01 01:23:37 +0000 2020", "full_text": "#auspol Excellent article by Larry Marshall CEO of CSIRO how they were prepared for COVID-19. Real vision in setting up the Animal Health Laboratory with stringent isolation standards. Don't forget though how animal liberations  tried to sabotage it all and experiments for years."}
{"id": 1256031490300772353, "created_at": "Fri May 01 01:23:37 +0000 2020", "full_text": "Can you get covid 19 through a tattoo#CNNTownHall"}
{"id": 1256031498710528002, "created_at": "Fri May 01 01:23:39 +0000 2020", "full_text": "Republican Stephen Owens purposefully and with malice posted confidential information on the State of Kansas COVID19 re-opening on his Facebook page in order to cause havoc and incite riots in the State of Kansas and must be arrested for the act of treason, in my opinion."}
{"id": 1256031499821953032, "created_at": "Fri May 01 01:23:40 +0000 2020", "full_text": "It’s kind of comforting that corona has done nothing to change the fact that South Saint Paul smells like absolute ass wipe"}
{"id": 1256031515248640006, "created_at": "Fri May 01 01:23:43 +0000 2020", "full_text": "Can you even IMAGINE if we had Schuette pollutey as our governor during this pandemic... thank you #BigGretch"}
{"id": 1256031519589765120, "created_at": "Fri May 01 01:23:44 +0000 2020", "full_text": "“I’ve been practicing social distancing since I was 4 years old.” Oh Ron Swanson, you are my favorite. #ParksAtHome"}
{"id": 1256031523746254852, "created_at": "Fri May 01 01:23:45 +0000 2020", "full_text": "#CNNTownHall   Is there any possibility that finding a lump in the armpit area might be a symptom or indicator of having covid-19?"}
{"id": 1256031528301268992, "created_at": "Fri May 01 01:23:46 +0000 2020", "full_text": "Fuck Covid"}
{"id": 1256031535708463106, "created_at": "Fri May 01 01:23:48 +0000 2020", "full_text": "El verso del coronavirus se escribe con K.\nBuenas noches."}
{"id": 1256031539931971591, "created_at": "Fri May 01 01:23:49 +0000 2020", "full_text": "#Chandigarh to gradually open up facilities for Non-Covid patients and the Non-Covid patients, who also need urgent attention should not be neglected. #PGI #pgimer"}
{"id": 1256031544529035271, "created_at": "Fri May 01 01:23:50 +0000 2020", "full_text": "Tonight at 11:30 pm., our CEO Dr. Kimberly Farrow will again be featured on @ABC's @Nightline discussing COVID-19's impact in Detroit. Tune in and show your support! #covid19 #coronavirus #ccih #abcnews #nightline"}
{"id": 1256031548144529415, "created_at": "Fri May 01 01:23:51 +0000 2020", "full_text": "catch corona before you catch feelings🤧"}
{"id": 1256031548329144321, "created_at": "Fri May 01 01:23:51 +0000 2020", "full_text": "8 days ago 41,000 people died &amp; 750,000 were confirmed positive.\nToday, 59,000 are dead &amp; over 1 million are now positive.\nI know times are difficult &amp; we want our normal back, but not at the cost of making the pandemic worse or losing more lives. Thank you to essential workers!"}
{"id": 1256031549205643265, "created_at": "Fri May 01 01:23:51 +0000 2020", "full_text": "BURKHA CLAD WOMEN IN CAA PROTEST SAID CORONA CAN BE CURED BY OFFERING 5 TIMES NAMAAJ PER DAY. MAULANA ARE ADVISING MUSLIMS TO TAKE TREATMENT FROM MADRASSA EDUCATED HAKEEM. SOME MUSLIMS ARE SAYING CORONA WON’T INFECT MUSLIMS BECAUSE WORD CORONA HAS SIMILARITY WITH WORD KORAAN."}
{"id": 1256031553924317184, "created_at": "Fri May 01 01:23:53 +0000 2020", "full_text": "I got it. The Corona virus is just a flu.\nIt's a virus but it's not a shutdown.\nIt's a shotdown but it's not the end it's just the beginning!"}
{"id": 1256031556524802054, "created_at": "Fri May 01 01:23:53 +0000 2020", "full_text": "If I never hear covid again, I’d be ok with it."}
{"id": 1256031557376147456, "created_at": "Fri May 01 01:23:53 +0000 2020", "full_text": "told this boy I was social distancing and he said to spray ourselves with Lysol BITCH TEST ME I DARE YOU"}
{"id": 1256031557783105538, "created_at": "Fri May 01 01:23:53 +0000 2020", "full_text": "We tried to tell them it wasn't going to just be a \"coastal, big city\" problem...\n#COVID__19 #StayHome #maddow #msnbc"}
{"id": 1256031560685498376, "created_at": "Fri May 01 01:23:54 +0000 2020", "full_text": "Are we going to see smaller flight sizes going forward because of Covid 19? #CNNTownHall"}
{"id": 1256031569510359042, "created_at": "Fri May 01 01:23:56 +0000 2020", "full_text": "Indiana's \"stay at home\" order runs through May 1.  Here's what neighboring states plan, from @NBCNews \n \nIL: Stay at home until May 30.\nKY: Partial reopening planned, effective May 11.\nMI: Stay at home until May 15.\nOH: Partial reopening planned, effective May 1.\n\n#WTHR"}
{"id": 1256031570504282112, "created_at": "Fri May 01 01:23:57 +0000 2020", "full_text": "What to do when everything is closed? Stay home and play #DeliverUsTheMoon by @KeokeN courtesy of @XboxGamePass for PC. Great story! Love the puzzles and the lack of hints when you’re stuck. Really makes you look at the environment for clues! Great game!"}
{"id": 1256031573805326336, "created_at": "Fri May 01 01:23:57 +0000 2020", "full_text": "Pandemic Writing Tip\nBrainstorm Meditation"}
{"id": 1256031578339278848, "created_at": "Fri May 01 01:23:58 +0000 2020", "full_text": "if you can see my leg hair, you’re too close #SocialDistancing"}
{"id": 1256031578385498113, "created_at": "Fri May 01 01:23:58 +0000 2020", "full_text": "Shit this wind better blow this coronavirus away . Shit brolic outside ."}
{"id": 1256031578901356555, "created_at": "Fri May 01 01:23:59 +0000 2020", "full_text": "holy shit I've lost like 15% of my followers today. I haven't even tweeted anything. Next one to unfollow gets the covid"}
{"id": 1256035855883538435, "created_at": "Fri May 01 01:40:58 +0000 2020", "full_text": "We are in a sad time where listening to the @POTUS can eventually cause you your life!\n\n#COVID19 \n#TrumpPressConference \n#coronavirus"}
{"id": 1256035860144742400, "created_at": "Fri May 01 01:40:59 +0000 2020", "full_text": "April seemed to be the Longest of months. 1st of May and Winter has hit with such force. \n☔️🌧☃️🌬🌧☔️ \nThe High Country seeing\n🏔 ❄️🌨❄️🏔\nWhat would we all be doing today if 💔 #COVID19 wasn’t our lives right now"}
{"id": 1256035864054022150, "created_at": "Fri May 01 01:41:00 +0000 2020", "full_text": "as an autistic person i just wanna say how thankful i am that shops like @stimtasticco exist\n\nit's SO important to be able to buy stim toys without feeling infantilized or shamed for it\n\n(also everything's so cheap and shipping is SO fast, even with all the pandemic stuff)"}
{"id": 1256035868571246593, "created_at": "Fri May 01 01:41:01 +0000 2020", "full_text": "I can’t wait til a vaccine is made for Covid"}
{"id": 1256035869183684608, "created_at": "Fri May 01 01:41:01 +0000 2020", "full_text": "Total lockdown, we done pass that stage"}
{"id": 1256035885063299072, "created_at": "Fri May 01 01:41:05 +0000 2020", "full_text": "After this pandemic. I definitely wanna go into gym ownership lmao."}
{"id": 1256035885830856704, "created_at": "Fri May 01 01:41:05 +0000 2020", "full_text": "Better bounce the list of the covid deceased against voter rolls before November. #DemsWillCheat2020"}
{"id": 1256035889735544832, "created_at": "Fri May 01 01:41:06 +0000 2020", "full_text": "I have been getting completely naked, weighing myself, then going to the toilet and weighing myself again. Lockdown has proven I am a natural scientist."}
{"id": 1256035889853149185, "created_at": "Fri May 01 01:41:06 +0000 2020", "full_text": "In 20 years, will kids believe there even was a pandemic?\n\n#covid19"}
{"id": 1256035890901606400, "created_at": "Fri May 01 01:41:07 +0000 2020", "full_text": "the way these universities kicked ppl off their campus last semester was actually ridiculous. I know we never prepared to be in a pandemic, but that can’t happen again."}
{"id": 1256035893401526272, "created_at": "Fri May 01 01:41:07 +0000 2020", "full_text": "Y’all miss your ex, I miss life before corona virus."}
{"id": 1256035898073903104, "created_at": "Fri May 01 01:41:08 +0000 2020", "full_text": "you could be dying of corona and teachers be like, \"before you die don't forget to turn in that 5 page essay\""}
{"id": 1256035906705858560, "created_at": "Fri May 01 01:41:10 +0000 2020", "full_text": "I'm trying to stay home after work but I got bored after 6 hours. Ugh."}
{"id": 1256035907901194242, "created_at": "Fri May 01 01:41:11 +0000 2020", "full_text": "I love when the dumbest ppl in my hometown get called out &lt;3333 plz stay home now, ur homies can wait :-)"}
{"id": 1256035911449505792, "created_at": "Fri May 01 01:41:11 +0000 2020", "full_text": "my old boss (i was laid off because of corona) just texted me saying she wants to stop by my house because her dog misses me"}
{"id": 1256035914645635072, "created_at": "Fri May 01 01:41:12 +0000 2020", "full_text": "Lest we forget that the faster we contain the covid 19 pandemic the better for us. The Western world in post covid 19 will be very strict on who to trade with to curb covid 19 resurgence. Less developed countries will be the most affected if they dont act swift on covid 19."}
{"id": 1256035918835826689, "created_at": "Fri May 01 01:41:13 +0000 2020", "full_text": "#CNNTownHall @BillGates What’s your opinion of the ethical role health insurance companies should be playing due to Covid — both for people’s healthcare and current financial crisis?"}
{"id": 1256035922879090691, "created_at": "Fri May 01 01:41:14 +0000 2020", "full_text": "The harvest fields for souls with be saturated after covid19.  Are you willing to be sent into the harvest"}
{"id": 1256035923000725504, "created_at": "Fri May 01 01:41:14 +0000 2020", "full_text": "we blew things out of proportion 😭 it was probably cause of fans not being able to watch them perform live cause of covid19. now can we all stop with the tweets and stream"}
{"id": 1256035927585165312, "created_at": "Fri May 01 01:41:15 +0000 2020", "full_text": "The Partisan wars begin for real now on the covid 19 field.  Don’t think most Americans like the lock down but they certainly don’t want to listen to the political sniping and prancing of politicians either"}
{"id": 1256035931863289857, "created_at": "Fri May 01 01:41:16 +0000 2020", "full_text": "#CNNTownHall how fast does soap kill the corona virus?"}
{"id": 1256035936183468033, "created_at": "Fri May 01 01:41:17 +0000 2020", "full_text": "Stay home  \nStay safe \n🙏🙏🙏🙏🙏🙏"}
{"id": 1256035940423864321, "created_at": "Fri May 01 01:41:18 +0000 2020", "full_text": "One thing I learned is to not rush and start a business. It’s all trail and error. I’ve been perfecting JUVINE Essentials and I’m excited for my new grand opening. This pandemic has also made me realize things I would’ve never thought of."}
{"id": 1256035944764813314, "created_at": "Fri May 01 01:41:19 +0000 2020", "full_text": "45 days of lockdown. During that time, I have seen the same employees at Starbucks, In-n-out, Von’s, Ralph’s, banks, 7-11’s, Target and Walmart. They never changed. Still have their jobs. Obviously, those franchises have a secret that needs to be shared with America. @DanScavino"}
{"id": 1256035948804157443, "created_at": "Fri May 01 01:41:20 +0000 2020", "full_text": "At this rate I’ll never get married. thanks corona virus"}
{"id": 1256035953262518275, "created_at": "Fri May 01 01:41:21 +0000 2020", "full_text": "Me: Wow this guy is really nice, I think I like him.                                            Corona Virus: you WHAT!?!?"}
{"id": 1256035956634857477, "created_at": "Fri May 01 01:41:22 +0000 2020", "full_text": "hello @ anyone whos messaged/tweeted me, tysm!! i'll reply asap just mentally recovering from a few things, the scan itself was fine but waiting for the results is awful ☹️ lockdown made my agoraphobia even worse than it was before so my 2 trips out since it started have been Bad"}
{"id": 1256035957662314497, "created_at": "Fri May 01 01:41:22 +0000 2020", "full_text": "God is Gooood! Haven’t fell behind or missed a payment on anything thru this Pandemic"}
{"id": 1256035958325235718, "created_at": "Fri May 01 01:41:23 +0000 2020", "full_text": "Maté al dengue, el coronavirus queda en sus manos"}
{"id": 1256035961668075530, "created_at": "Fri May 01 01:41:23 +0000 2020", "full_text": "NEW REPORT: Brazil reports 7,218 new cases of coronavirus, 85,380 cases in total.\n\nBrazil's largest daily increase so far.\n\n#COVID__19"}
{"id": 1256035973873274880, "created_at": "Fri May 01 01:41:26 +0000 2020", "full_text": "#CNNTownHall why did gates fund the wuhan lab??"}
{"id": 1256035977782538241, "created_at": "Fri May 01 01:41:27 +0000 2020", "full_text": "Claims that all must quarantine because some will be careless are #greatestGoodForGreatestNumber #preCrime baby talk.\n\nWHO has a natural right to move freely everywhere, and without risk? And WHO thinks any govt CAN or should even TRY to make such a fantasy possible?\n\n#Covid19"}
{"id": 1256035985659486208, "created_at": "Fri May 01 01:41:29 +0000 2020", "full_text": "Considering booking myself a holiday to Hawaii after lockdown"}
{"id": 1256035985755799552, "created_at": "Fri May 01 01:41:29 +0000 2020", "full_text": "cw: vomit\na week or two ago i threw up (apparently because my stomach was too empty) and didn’t say anything because i was scared about corona virus"}
{"id": 1256035990365503488, "created_at": "Fri May 01 01:41:30 +0000 2020", "full_text": "Thank you to my beloved @akasorority1908 for an outstanding Virtual Forum &amp; Town Hall regarding the COVID-19 pandemic. I am so proud to be a member of Alpha Kappa Alpha Sorority, Inc.!!! 💗💚 \n#AKA1908 #AKAStayingHomeFor #SocialDistancingIsASeriousMatter"}
{"id": 1256035990403264513, "created_at": "Fri May 01 01:41:30 +0000 2020", "full_text": "nothing funnier than black ppl comin to the defense of asians when dey was callin it the china virus then asians not sayin shit when dey flipped the script to place the blame on black people"}
{"id": 1256035994870169606, "created_at": "Fri May 01 01:41:31 +0000 2020", "full_text": "The COVID-19 pandemic is the biggest crisis &amp; news story of our times. There're so many angles to be covered, especially from the perspective of international development. That's why my continuing coverage focuses on what the pandemic means for the world's most vulnerable people."}
{"id": 1256035999164952577, "created_at": "Fri May 01 01:41:32 +0000 2020", "full_text": "I was just about to look up Trump’s approval ratings, then I remembered the only true thing he’s ever said: that he could kill people in broad daylight and wouldn’t lose any support.\n\nIf you support Trump, especially now, you’re a bad person. No other way to slice it. #COVID19"}
{"id": 1256036023781523460, "created_at": "Fri May 01 01:41:38 +0000 2020", "full_text": "F por la gente que iba a tener su primera cita con alguien justo antes del coronavirus."}
{"id": 1256036048771207171, "created_at": "Fri May 01 01:41:44 +0000 2020", "full_text": "May, please be nice to us! 🙏🏾 #MayDay #COVID19 #treatpeoplewithkindness"}
{"id": 1256036058417909760, "created_at": "Fri May 01 01:41:47 +0000 2020", "full_text": "#CNNTownHall Does having rosacea cause complications if you have covid 19?"}
{"id": 1256036061404262401, "created_at": "Fri May 01 01:41:47 +0000 2020", "full_text": "Sir @realDonaldTrump sir MAGa your doing a great job and really doing a tremendous job sir. Did your know that if you squirt ketchup in you're armpits it cures corona? #maga #CNNFakeNews"}
{"id": 1256036061693857795, "created_at": "Fri May 01 01:41:47 +0000 2020", "full_text": "That's a wrap on the Crisis Communications during a Pandemic webinar! Thank you @RenuBakshi for your great insights and to everyone who attended. \n\nWas there anything you learned in this webinar that will change the way you plan for a crisis? #CPRSVancouver #CrisisCommunications"}
{"id": 1256036070442930177, "created_at": "Fri May 01 01:41:49 +0000 2020", "full_text": "Stay At Home orders infringe on constitutional rights. US Citizens have the right to risk catching the coronavirus. People who are afraid of the virus can wear gloves, masks, and stay 6 feet away from everyone. I used to go out in public with the flu, nobody cared. Flu kills too."}
{"id": 1256036070506082304, "created_at": "Fri May 01 01:41:49 +0000 2020", "full_text": "Good morning every one plz stay home safe home nd safe ur faimly"}
{"id": 1256036070854144000, "created_at": "Fri May 01 01:41:49 +0000 2020", "full_text": "Boii me nuh know why people a celebrate like covid have cure"}
{"id": 1256036078257082369, "created_at": "Fri May 01 01:41:51 +0000 2020", "full_text": "Will Windows Defender protect against Covid?  #CNNTownHall"}
{"id": 1256036079066648576, "created_at": "Fri May 01 01:41:51 +0000 2020", "full_text": "A customer at my work looked me straight in the face today and told me coronavirus is nothing but a big hoax from our government.... I've officially met stupid"}
{"id": 1256036079364304896, "created_at": "Fri May 01 01:41:51 +0000 2020", "full_text": "Wanting freedom has nothing to do with #whiteprivilege. If you don't want to get this \"virus\" stay home and shut up."}
{"id": 1256036087178412034, "created_at": "Fri May 01 01:41:53 +0000 2020", "full_text": "So @KrisDunn25 and I are waking up from our COVID-19 quarantine-induced slumber, squinting, with a hand held up to block the harsh bright light of release and the ensuing freedom. What did we miss??"}
{"id": 1256036090944917504, "created_at": "Fri May 01 01:41:54 +0000 2020", "full_text": "#CNNTownHall\nBill Gete, what plans does foundation have to respond to increasing gender-based violence during this COVID pandemic?"}
{"id": 1256036091280285701, "created_at": "Fri May 01 01:41:54 +0000 2020", "full_text": "New builds around me. Walked past multiple sites today. Many builders not social distancing and none wearing masks/gloves when NOT social distancing"}
{"id": 1256036103217348613, "created_at": "Fri May 01 01:41:57 +0000 2020", "full_text": "Why did I have to live in a popular state during a pandemic... should’ve lived in Wyoming or somethin 😩"}
{"id": 1256036104756768768, "created_at": "Fri May 01 01:41:58 +0000 2020", "full_text": "No me digas que el covid 19 ya esta en la zona"}
{"id": 1256036112822198273, "created_at": "Fri May 01 01:41:59 +0000 2020", "full_text": "ATTENTION ALBERTA GOLFERS:\n\nIf you get sick or catch Covid19 while playing golf over the next 2 weeks please tell authorities you probably caught it at Walmart. \n\nDO NOT SAY YOU WENT GOLFING...\n\ndon’t ruin it for us in other provinces waiting to start on the 15th."}
{"id": 1256036112885112832, "created_at": "Fri May 01 01:41:59 +0000 2020", "full_text": "Many of you are really worried about your own #jobs and #businesses ATM due to #COVID19.\n\nSo I just wanted to say thank you to everyone who has continued to support @NewConservNZ during #nzlockdown. \n\nYour kind offers of support and many emails are really appreciated. 🇳🇿👍#nzpol"}
{"id": 1256036116437893125, "created_at": "Fri May 01 01:42:00 +0000 2020", "full_text": "It occurred to me , watching @CNN , that @BillGates , @mcuban , and #DrFauci would make a hell of a #Coronavirus dream team. #TheLastDance"}
{"id": 1256036120569081856, "created_at": "Fri May 01 01:42:01 +0000 2020", "full_text": "Really missing that vacation potential covid took away. I need a fucking reset"}
{"id": 1256036124541288449, "created_at": "Fri May 01 01:42:02 +0000 2020", "full_text": "Just an observation. Asian flu pandemic 1957. Bird flu. Swine flu. SARS 2003. Coronavirus. Source ?"}
{"id": 1256036132946620416, "created_at": "Fri May 01 01:42:04 +0000 2020", "full_text": "#CNNTownHall Will drinking bleach from a hand etched mug help prevent COVID-19?"}
{"id": 1256036136734150657, "created_at": "Fri May 01 01:42:05 +0000 2020", "full_text": "As they say, \"The days are long, the years are short, and April 2020 is an eternity!\" :) So glad to see the calendar turn to May. As we open back up, continue to beat back this pandemic, &amp; start planning for the future - and a stronger, better, more resilient TX. God bless Texas!"}
{"id": 1256036138382311424, "created_at": "Fri May 01 01:42:06 +0000 2020", "full_text": "Jessica as a Revlon ambassador means I’ll get to see her photos around locally\n\nThat is once this whole pandemic is over :,D"}
{"id": 1256036146246750209, "created_at": "Fri May 01 01:42:07 +0000 2020", "full_text": "The FDA will announce emergency use authorization for the experimental antiviral drug remdesivir to treat COVID-19."}
{"id": 1256036154526359558, "created_at": "Fri May 01 01:42:09 +0000 2020", "full_text": "If a company keeps issuing press releases about their \"services\" for #legionella remediation associated with #COVID19, is that considered media #spam?"}
{"id": 1256036157911175168, "created_at": "Fri May 01 01:42:10 +0000 2020", "full_text": "My niece (11) and I just gushed about our shared intense love of mystery boxes and then made a plan to get together tomorrow and order several. I cannot wait. #QuarantineLife"}
{"id": 1256036168002678784, "created_at": "Fri May 01 01:42:13 +0000 2020", "full_text": "#CNNTownHall can covid come across the Pacific ocean and infect people swimming?"}
{"id": 1256036171416813568, "created_at": "Fri May 01 01:42:13 +0000 2020", "full_text": "If Coronavirus had to happen for us to have @parksandrecnbc back for a half hour, I guess everything is sort of a small teeny tiny bit of okay."}
{"id": 1256036175644553217, "created_at": "Fri May 01 01:42:14 +0000 2020", "full_text": "i now fr believe i had corona a few months ago"}
{"id": 1256036179037745153, "created_at": "Fri May 01 01:42:15 +0000 2020", "full_text": "Respected CM sir,\nSince last ten days there is no water supply in Gandhidham Kutch dist.\nThere is no water for hand wash .how you want us to fight with covid 19.\nThanks for giving full water to industries even during shutdown.@vijayrupanibjp"}
{"id": 1256036179784470529, "created_at": "Fri May 01 01:42:15 +0000 2020", "full_text": "Yuh see if unu everr. Ever. Evverr. make my man ketch corona???"}
{"id": 1256036188101709824, "created_at": "Fri May 01 01:42:17 +0000 2020", "full_text": "minha prima ta com corona i antes de descobrir meu pai foi la\n agr eu to mal..........................................."}
{"id": 1256036199631736832, "created_at": "Fri May 01 01:42:20 +0000 2020", "full_text": "If I would’ve known this corona shit would ended school at stopped graduation from happening do you know how many fights I coulda been in  and how much ruthless shit I could’ve done to make my senior year count 🤦🏽‍♂️😭 #fuck2020 #fucktherona #dhz💯😭"}
{"id": 1256036200755998720, "created_at": "Fri May 01 01:42:20 +0000 2020", "full_text": "For everyone who argues COVID-19 is the same as the flu in terms of deaths, congratulations. Coronavirus has now killed as many people in 2 months as the worst flu seasons, which goes from fall to late winter, anywhere from 4-6 months. So yeah, totally the same. 🙄"}
{"id": 1256036221031243776, "created_at": "Fri May 01 01:42:25 +0000 2020", "full_text": "Elon Musk represents what I dislike most about rich Americans. He wants factory workers in work during a FUCKING PANDEMIC! Even though some #Tesla workers where tested positive for #COVID19. Elon Musk is overrated."}
{"id": 1256036225640775688, "created_at": "Fri May 01 01:42:26 +0000 2020", "full_text": "Just watching Extraction and drinking a bit heavily. It’s a COVID thing."}
{"id": 1256036237854543872, "created_at": "Fri May 01 01:42:29 +0000 2020", "full_text": "Tonight I wanna give my nightly #COVID19 hero shoutout to @JDeMilleTB MOH in the @TBDHealthUnit  who demonstrates a calm, open, accessible approach in taking on this pandemic response. I have listened to her on calls, in the media and I admire her so much!"}
{"id": 1256036238273900546, "created_at": "Fri May 01 01:42:29 +0000 2020", "full_text": "Amazon and other online shops are useful in this pandemic. Moreover online services like online classes need to flourish for the preparation of the next one."}
{"id": 1256036247061102594, "created_at": "Fri May 01 01:42:31 +0000 2020", "full_text": "Listening to Ma$e-“N Wanna Act” 🔥got me thinking about changing my Twitter name to Ja$on.Had forgot about this. Corona bringing out all the classics. NYC 🙏🏾"}
{"id": 1256036251418988548, "created_at": "Fri May 01 01:42:33 +0000 2020", "full_text": "Sorry I’m missing the #HealthyFaith chat tonight. Please keep us in prayer as we just learned my wife and I were exposed to COVID-19 by a volunteer at our church. Thank you and blessings to you!\n#PrayerRequest #Covid19"}
{"id": 1256036258318598144, "created_at": "Fri May 01 01:42:34 +0000 2020", "full_text": "COVID-19 Antibody Testing is now available at State Street Laboratories, LLC"}
{"id": 1256036263683112961, "created_at": "Fri May 01 01:42:35 +0000 2020", "full_text": "#CNNTownHall For Pete’s sake- Why isn’t @BillGates on the WH Coronavirus task force? #COVID19Pandemic"}
{"id": 1256036271207485440, "created_at": "Fri May 01 01:42:37 +0000 2020", "full_text": "Just a thought....why are we the taxpayers picking up the tab for everything and anything to do with this pandemic ??"}
{"id": 1256036276245053442, "created_at": "Fri May 01 01:42:38 +0000 2020", "full_text": "Revenue (real estate taxes) to discuss the latest policies and procedures concerning your bills during the coronavirus outbreak.\n\nTo listen live on your phone:\nCall-In Telephone Number : 1-866-523-9994 Toll Free\nAccess code: 714 704 974\n\nTo submit questions in advance or (2/3)"}
{"id": 1256036279487266821, "created_at": "Fri May 01 01:42:39 +0000 2020", "full_text": "Hoy en Culiacán a la gente le valió madre el Covid y la cuarentena, real LES VALIÓ MADRE #Culiacán #Cuarentena"}
{"id": 1256036287762530306, "created_at": "Fri May 01 01:42:41 +0000 2020", "full_text": "Listening to @BillGates discuss the math, probabilities, and science to solve the ongoing #COVID19 problems with @drsanjaygupta and @andersoncooper . Dark and hopeful at the same time."}
{"id": 1256036288693755905, "created_at": "Fri May 01 01:42:41 +0000 2020", "full_text": "I'm usually the first person to think something is a hoax but dang its hard being in Twitter right now when I personally know someone on a ventilator from Covid. It's not a hoax, I really think it's a man made bio terrorism situation."}
{"id": 1256036288874020865, "created_at": "Fri May 01 01:42:41 +0000 2020", "full_text": "If they don’t live in your house they shouldn’t be AT your house. #SocialDistancing no one listens 🙄"}
{"id": 1256036293034881026, "created_at": "Fri May 01 01:42:42 +0000 2020", "full_text": "The lockdown never made any sense then. Jamaica a f*ckery!"}
{"id": 1256036301968719872, "created_at": "Fri May 01 01:42:45 +0000 2020", "full_text": ".@SkylarAstin’s Instagram stories are getting me through social distancing season."}
{"id": 1256036305374347264, "created_at": "Fri May 01 01:42:45 +0000 2020", "full_text": "hey @RepAOC arent u concerned because it is an illegal alien but that covid is being wiped out from all these humans surviving? we need a relief package4covid, a sanctuary city 4 it 2 live in n a stimulus check n covid will live on like any unwanted creature u value over citizens"}
{"id": 1256036317231644672, "created_at": "Fri May 01 01:42:48 +0000 2020", "full_text": "Overcoming stigmatisation of people recovered from COVID 19 is important to win the war against corona. Watsapp groups formed for 67 discharged in Trichy police range. Any harassment will attract legal action #tnpolice #trichyrangepolice #IPS_association #CMOTamilNadu"}
{"id": 1256036322168442880, "created_at": "Fri May 01 01:42:49 +0000 2020", "full_text": "no se por que voy con una corona por casa la verdad, me recuerda a siam"}
{"id": 1256036322202042369, "created_at": "Fri May 01 01:42:49 +0000 2020", "full_text": "Future historians, who will have lost knowledge about the crazy logic of SEO keyword optimization, will be puzzled by the prevalence of articles published in this time period on the topic of \"Top 7 Secrets of Digital Transformation in the Covid Era\""}
{"id": 1256036322248208385, "created_at": "Fri May 01 01:42:49 +0000 2020", "full_text": "Hey @SiriusXMHits1 Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé? The proceeds of the song are going to COVID-19 relief charty."}
{"id": 1256036334466150402, "created_at": "Fri May 01 01:42:52 +0000 2020", "full_text": "...........i should be on my way to the black widow midnight premiere..... fuck you corona"}
{"id": 1256036339394449414, "created_at": "Fri May 01 01:42:53 +0000 2020", "full_text": "Friendly PSA: remember all your friends on Facebook that are nurses and other medical professionals that said COVID was nothing to worry about and people were blowing it out of proportion?"}
{"id": 1256036347103641605, "created_at": "Fri May 01 01:42:55 +0000 2020", "full_text": "Has there been an increase in bug bounty hunting due to COVID19? Would love to see some data on this.\n\n@Hacker0x01 @Bugcrowd @luketucker @NahamSec @caseyjohnellis #bugbounty #BugBountyTips"}
{"id": 1256036347825008646, "created_at": "Fri May 01 01:42:56 +0000 2020", "full_text": "Expecting huge amounts of VC funds to flow into India post COVID :\n#OnlineGrocery\n#HealthTech\n#MedTech\n#AgriTech\n#EduTech\n#shreemum\n#Onlinefood\n#Gaming\n#OnlineEntertainment\n\n#Covid19India"}
{"id": 1256036348160471040, "created_at": "Fri May 01 01:42:56 +0000 2020", "full_text": "we really could’ve gotten an izone world tour but corona said not today baby"}
{"id": 1256036350609907712, "created_at": "Fri May 01 01:42:56 +0000 2020", "full_text": "I just want to let yall know this #COVID__19 is no joke it happened to me at first you think its a bad cold but its not take it serious and listen to the social distancing rules its there to protect you!"}
{"id": 1256036351209689088, "created_at": "Fri May 01 01:42:56 +0000 2020", "full_text": "My proposal was selected as #ECPR General Conference presentation. Very happy, but very sad that I cannot meet people due to COVID19."}
{"id": 1256036360361828362, "created_at": "Fri May 01 01:42:58 +0000 2020", "full_text": "I just got off the scales so from here on out it’s COVID+25."}
{"id": 1256036363826315266, "created_at": "Fri May 01 01:42:59 +0000 2020", "full_text": "One thing I’ve dropped from my corona safety routine is wiping packages. I just throw away the packaging and wash my hands but I figure whatever’s inside hasn’t been touched for long enough to be fine"}
{"id": 1256036364153491456, "created_at": "Fri May 01 01:42:59 +0000 2020", "full_text": "Corona test has been stopped in Punjab and other provinces. As per the report of Dawn today, the reason for the lack of tests in Punjab could not be ascertained. While Sindh had more test kits than Punjab, they stopped testing for a few days.\nPart 1"}
{"id": 1256036367676702720, "created_at": "Fri May 01 01:43:00 +0000 2020", "full_text": "they say they don’t have enough covid tests for ppl, so why we testin household pets? 🧐"}
{"id": 1256036368574267394, "created_at": "Fri May 01 01:43:00 +0000 2020", "full_text": "NEW REPORT: According to the recent update, Its was stated that Coronavirus will Last for 18 months - 2yrs &amp; will infect 60%-70% people.\n\nThis is Scary but do stay safe😔\n\n#MoneyHeist #level4lockdown"}
{"id": 1256036360525434880, "created_at": "Fri May 01 01:42:59 +0000 2020", "full_text": "If coronavirus was intentionally spread as a weapon of biological warfare I would not be surprised. But let me ask you, because truth can be a cruel pill to swallow. Would you want to know?"}
{"id": 1256036376597999622, "created_at": "Fri May 01 01:43:02 +0000 2020", "full_text": "Che, sabían que si un preso se contagia coronavirus va a ocupar esa cama que tanto les molesta que la toque un negro porque la pagan con sus impuestos?"}
{"id": 1256036384596426754, "created_at": "Fri May 01 01:43:04 +0000 2020", "full_text": "Hey @KissChattanooga Can I request \"Savage Remix\" by Megan Thee Stallion feat. Beyoncé? The proceeds of the song are going to COVID-19 relief charty."}
{"id": 1256036394021064704, "created_at": "Fri May 01 01:43:07 +0000 2020", "full_text": "Pinche Covid acabaste con mis planes"}
{"id": 1256036409787379713, "created_at": "Fri May 01 01:43:10 +0000 2020", "full_text": "This covid-19 is bs"}
{"id": 1256036415089057794, "created_at": "Fri May 01 01:43:12 +0000 2020", "full_text": "Let's stay home and be safe.."}
{"id": 1256036422387224577, "created_at": "Fri May 01 01:43:13 +0000 2020", "full_text": "Is the apartment prices down for the coronavirus 😂"}
{"id": 1256036426396971010, "created_at": "Fri May 01 01:43:14 +0000 2020", "full_text": "Damn, stay at home orders got lifted &amp; my neighbors throwing a party. Jamaicans waste no time smh 😂"}
{"id": 1256036426661142528, "created_at": "Fri May 01 01:43:14 +0000 2020", "full_text": "Lockdown fallout. Our circadian rhythms are so far out of sync that wife &amp; I can't sleep together any longer. I'm so sleepy at ~2130 that I have to go to bed. I'm wide awake at 0530. Mrs EDB OTOH is staying up til 0200 and up at 0900+. I fucking miss sleeping with my wife dammit!"}
{"id": 1256036426996736001, "created_at": "Fri May 01 01:43:14 +0000 2020", "full_text": "Does anyone else feel like people are less aware of how dangerous this second wave of COVID-19 can be?? Like literally it could cause so much damage that all improvements made so far can go back to 0??? And yall want to go to the store and act normal???"}
{"id": 1256036435091755008, "created_at": "Fri May 01 01:43:16 +0000 2020", "full_text": "Does the tooth fairy practice social distancing or should I leave PPE at the door?"}
{"id": 1256036443736150019, "created_at": "Fri May 01 01:43:18 +0000 2020", "full_text": "Hey, folks - we hate to say it, but there won't be a new episode tomorrow. The COVID situation has dumped a lot of stress on the both of us, and we just haven't been able to get this month's episode together. We're going to get on it as soon as we're able!\n\nThank you!"}
{"id": 1256036452200116224, "created_at": "Fri May 01 01:43:20 +0000 2020", "full_text": "Today was the day I was supposed to watch black widow until corona ruined it for me 🙁"}
{"id": 1256036452317757442, "created_at": "Fri May 01 01:43:20 +0000 2020", "full_text": "So a friend told me that @FiatChrysler_NA @fcagroup had a group of employees break stay at home orders in Indiana so they could attend a meeting. 1/n"}
{"id": 1256036456952299521, "created_at": "Fri May 01 01:43:22 +0000 2020", "full_text": "When I hear \"vine\". I remember the good ol days\nWhen I'll hear \"tiktok\" in future. Only 2020 pandemic is going to cross my mind."}
{"id": 1256036463877251072, "created_at": "Fri May 01 01:43:23 +0000 2020", "full_text": "Bad news is that my fiancé and I made the decision to postpone our wedding in November cause of COVID :( but good news is that I had a dream @VancityReynolds and @blakelively were guests so I guess...#SaveTheDate?"}
{"id": 1256036464053411842, "created_at": "Fri May 01 01:43:23 +0000 2020", "full_text": "NYT: Trump aides and GOP in Congress seekingt to blame China for pandemic in part to deflect criticism of the mismanagement of the crisis in the US, which now has more cases than any country. More than one mln Americans have been infected, and more than 60,000 have died @PressSec"}
{"id": 1256036464963485698, "created_at": "Fri May 01 01:43:23 +0000 2020", "full_text": "Please remember, people have allergies, sinus issues, seasonal allergies. Lets be kind and not judge people who sneeze. #COVID19 #COVID__19 #respect"}
{"id": 1256036468973240320, "created_at": "Fri May 01 01:43:24 +0000 2020", "full_text": "If you need to order hair, HMU! Shipping takes 7-8 days due to corona!"}
{"id": 1256036469128474632, "created_at": "Fri May 01 01:43:24 +0000 2020", "full_text": "Let's not forget to thank the early childhood educators who are providing emergency care for families who need it during COVID-19."}
{"id": 1256036477101842436, "created_at": "Fri May 01 01:43:26 +0000 2020", "full_text": "white people protesting stay at home saying we need haircuts as if we don’t go to great clips"}
{"id": 1256036481237467138, "created_at": "Fri May 01 01:43:27 +0000 2020", "full_text": "Godot llegará antes que la cura al Covid ? Yo si creo."}
{"id": 1256036481300398080, "created_at": "Fri May 01 01:43:27 +0000 2020", "full_text": "Open to conspiracy theories about COVID taking out jazz and Afrobeat old masters."}
{"id": 1256036481694646272, "created_at": "Fri May 01 01:43:27 +0000 2020", "full_text": "Babygirl was calliou bald in the middle of a pandemic only right i taste 😂😂😋"}
{"id": 1256036498044063750, "created_at": "Fri May 01 01:43:31 +0000 2020", "full_text": "\"IF yOu DoNt FeEl SaFe DoNt Go OuT\" 🙄 it's not about you assholes!!! The more people out the more of a possibility of COVID19 spreading. And then that one person who HAS to go out for essentials is going to be the one that suffers."}
{"id": 1256036498845073414, "created_at": "Fri May 01 01:43:32 +0000 2020", "full_text": "Lockdown make people realize what is unnecessary!"}
{"id": 1256036514670227459, "created_at": "Fri May 01 01:43:35 +0000 2020", "full_text": ". @SenJohnKennedy: \"The state and federal governments have been running the economy. What could go wrong? It's been a Nightmare on Elm Street.\"\n\nWhen asked if we can continue this economic lockdown, he replied: \"The short answer is 'No.' The long answer is 'Hell No.'\""}
{"id": 1256036528595206144, "created_at": "Fri May 01 01:43:39 +0000 2020", "full_text": "Covid tested today #negative"}
{"id": 1256036531078225920, "created_at": "Fri May 01 01:43:39 +0000 2020", "full_text": "DEMOCRAT GOVERNORS ARE ALLOWING MURDERERS AND RAPISTS TO BE FREED FROM JAIL, \n\nWHILE USING POLICE TO ARREST CITIZENS FOR HAVING PARTIES OF MORE THAN 10 PEOPLE, NOT SOCIAL DISTANCING,  OR GOING TO THE BEACH.\n\nAre you ever going to vote for a DICTATOR DEMOCRAT POLITICIAN AGAIN?"}
{"id": 1256036536145108992, "created_at": "Fri May 01 01:43:40 +0000 2020", "full_text": "#CNNTownHall I read an article that stated the rate of cigarette smokers getting infected with Covid-19 is surprisingly low. Is this true and why might this be the case?"}
{"id": 1256036540884623360, "created_at": "Fri May 01 01:43:42 +0000 2020", "full_text": "I had a call with one of my clients, so I missed the #ParksAndRec special, but I am SO STOKED to see it tomorrow and I hope a lot of funds were raised for @FeedingAmerica to help feed hungry children affected by the #coronavirus."}
{"id": 1256036544499965952, "created_at": "Fri May 01 01:43:42 +0000 2020", "full_text": "this pandemic has only reinforced my plans to move into a van 😐😐😐 i don’t like people anymore"}
{"id": 1256036553555664898, "created_at": "Fri May 01 01:43:45 +0000 2020", "full_text": "#TysonFoods products do get quarantined? Right?\n#COVID19 #CDC , right?"}
{"id": 1256036557380825094, "created_at": "Fri May 01 01:43:45 +0000 2020", "full_text": "-\n#Coronavirus disease is named by @WHO on 11 Feb, 2020 as \"#COVIDー19 \"\n\n#COVID19 case was first reported in Wuhan #China\n\n#Pakistan confirmed 1st case of #COVID19  on 26 Feb\n\n#India conformed 1st case of #Covid_19 on 30 Jan\n\n#US has become 1st country to have more than 1M cases"}
{"id": 1256036569233973248, "created_at": "Fri May 01 01:43:48 +0000 2020", "full_text": "Corona Virus\nCovid-19\nIs it odd that a pandemic arrives with a name?\nWas this the name on the vial in the lab?\nThink about that."}
{"id": 1256036569724653568, "created_at": "Fri May 01 01:43:48 +0000 2020", "full_text": "Well we got a benefit from this pandemic the o zone healed. After over a decade Astonishing!"}
{"id": 1256036569762406407, "created_at": "Fri May 01 01:43:48 +0000 2020", "full_text": "eh culpa do corona #askfandoms"}
{"id": 1256036574304907264, "created_at": "Fri May 01 01:43:50 +0000 2020", "full_text": "Do microwaves kill coronavirus #CNNTownHall"}
{"id": 1256036577530318848, "created_at": "Fri May 01 01:43:50 +0000 2020", "full_text": "I'm working on this \"coronavirus, diaspora, and WhatsApp essay.\" I hope y'all like it. I'm nervous"}
{"id": 1256036582588481537, "created_at": "Fri May 01 01:43:51 +0000 2020", "full_text": "\"Gusto ko zombie apocalypse hindi corona virus\"\n-sabi nung iba na akala ikina-cool nila yon"}
{"id": 1256036585721802755, "created_at": "Fri May 01 01:43:52 +0000 2020", "full_text": "This Wuhan virus was a hit an miss, the real virus is far more deadlier. The data was stolen out of the Canadian lab, by Chinese agents. They were caught red-handed."}
{"id": 1256036595058094081, "created_at": "Fri May 01 01:43:54 +0000 2020", "full_text": "Lock Down will continue or end?"}
{"id": 1256036599260905473, "created_at": "Fri May 01 01:43:55 +0000 2020", "full_text": "Would love to take a vacation but where tf would I go ....😩 #QuarentineLife"}
{"id": 1256036602846965760, "created_at": "Fri May 01 01:43:56 +0000 2020", "full_text": "should i still apply for usf even tho america would still be on lockdown by then lmao"}
{"id": 1256036603048284160, "created_at": "Fri May 01 01:43:56 +0000 2020", "full_text": "COVID-19\nTenant v Landlord\nPrivacy Violation\nError: landlord has no right to collect personal data under a Stay At  Home Order\n@CAgovernor @GavinNewsom @MayorOfLA should review their mistake\nIt's not legal to authorize a landlord with demanding tenants personal data...\n@AP\n@POTUS"}
{"id": 1256036603077763072, "created_at": "Fri May 01 01:43:56 +0000 2020", "full_text": "There's definitely a subset of online jerks doing over-the-top performative HEY FUCKTARDS STAY HOME WHAT'S THE BIG DEAL stuff but as for the broader population I see plenty of people talking about the costs of this? Seems like a myth to say people are just ignoring that side."}
{"id": 1256036611478913025, "created_at": "Fri May 01 01:43:58 +0000 2020", "full_text": "Sweet Home Alabama is the greatest movie ever made.  I could watch it 100 times.  Thanks Corona."}
{"id": 1256036611747241984, "created_at": "Fri May 01 01:43:58 +0000 2020", "full_text": "For the second tym I'm gonna see #Thappad today...\n#QuarantineDiaries #QuarantineLife \n@taapsee ...\nLot's Of Love !!!\n🤗🤗🤗"}
{"id": 1256036620123471875, "created_at": "Fri May 01 01:44:00 +0000 2020", "full_text": "Like I get that we’re craving normalcy however Orange County has some of the highest amounts of cases of covid-19 in New York. Stop taking that so lightly smh"}
{"id": 1256036623222837249, "created_at": "Fri May 01 01:44:01 +0000 2020", "full_text": "Just like my everyday prayer, may this month of May be all about healing to and from this pandemic crisis we’re all experiencing 🙏🏻🧡"}
{"id": 1256036627715108865, "created_at": "Fri May 01 01:44:02 +0000 2020", "full_text": "With a COVID-19 death rate of 0.02%, #Democrats governors and #PelosiMustGo are doing what they can to empty the #USA Treasury and want to make it impossible for the #POTUS to rebuild the economy. Re-elect #Trump2020 #VoteRedToSaveAmerica"}
{"id": 1256036632714784773, "created_at": "Fri May 01 01:44:03 +0000 2020", "full_text": "#coronavirus update in #Paraguay. New cases confirmed 17, new recovered 2, new deaths 1. Total cases in Paraguay confirmed 266, recovered 113, deaths 10. +6.83% daily cases increase, 17 reported today UTC time."}
{"id": 1256036632890834944, "created_at": "Fri May 01 01:44:03 +0000 2020", "full_text": "Do you think you have nothing to give....see since this covid stuff started, I was just giving out of my food; if I don't have cash to give,  at least I can be of help to someone around me. You don't have to eat all the food kept,...You can start giving from the little you have."}
{"id": 1256036639949967360, "created_at": "Fri May 01 01:44:05 +0000 2020", "full_text": "I always have this question but I never want to wade into this muddy pool of arguments - but here it is - given those CDC stats on how many people perish per yr due to the flu, how many ER/Hospital docs have actually seen these died from a flu patients in a yr?"}
{"id": 1256036648481099777, "created_at": "Fri May 01 01:44:07 +0000 2020", "full_text": "3. have done 40 years of research on animals&amp; viruses. It is manufactured the virus is completely artificial. I have worked for 4 years in the Wuhan laboratory. I am fully acquainted with all the staff of the laboratory. I have been phoning them all, after the Corona surfaced"}
{"id": 1256036649705918470, "created_at": "Fri May 01 01:44:07 +0000 2020", "full_text": "nos que lute contra o corona"}
{"id": 1256036653417799680, "created_at": "Fri May 01 01:44:08 +0000 2020", "full_text": "No lie covid put me in an extremely dark place , I'm really trying to stay positive but I just cant jedz"}
{"id": 1256036661214896129, "created_at": "Fri May 01 01:44:10 +0000 2020", "full_text": "Mexican Mother’s Day and American Mother’s Day lands on the same day this year 🤦🏻‍♀️ smh another holiday ruined by miss corona"}
{"id": 1256036667451936769, "created_at": "Fri May 01 01:44:12 +0000 2020", "full_text": "I just found it was Thursday.  #QuarantineLife"}
{"id": 1256036669993750528, "created_at": "Fri May 01 01:44:12 +0000 2020", "full_text": "Maybe it’s time to stop broadcasting Trumps Covid19 political updates. We need to stop giving him publicity; remember even bad publicity is good."}
{"id": 1256036674053844994, "created_at": "Fri May 01 01:44:13 +0000 2020", "full_text": "Contagion is the perfect movie to sum up this Covid crisis 😷"}
{"id": 1256036679468679168, "created_at": "Fri May 01 01:44:15 +0000 2020", "full_text": "I'm so happy we are talking about the Flynn case, Biden, etc. I'm happy we are talking about anything other than Covid19. #HANNITY"}
{"id": 1256036682647785473, "created_at": "Fri May 01 01:44:15 +0000 2020", "full_text": "After COVID-19 is there a need of rethinking the traditional sports rules and regulations?"}
{"id": 1256036683570708490, "created_at": "Fri May 01 01:44:16 +0000 2020", "full_text": "Also another thing COVID-19 has taught me is to get a TV in my room"}
{"id": 1256036687521681410, "created_at": "Fri May 01 01:44:16 +0000 2020", "full_text": "Corona go, go corona"}
{"id": 1256036698741329922, "created_at": "Fri May 01 01:44:19 +0000 2020", "full_text": "Which one to be chosen now??\n\nSitting with cash due to uncertain future \n\nOr\n\ndeploying in market.\n\nThe honest answer will vary for each person &amp; there is no generalised one. \n\nHence, decide wisely.\n\n#investing #personalfinance #COVID19"}
{"id": 1256036719801049088, "created_at": "Fri May 01 01:44:24 +0000 2020", "full_text": "This is dangerous time. Many peoples struggle with covid-19 in Hospital.  I think that People who gathered should apologize not mayor because  City is under lockdown."}
{"id": 1256036720971149313, "created_at": "Fri May 01 01:44:24 +0000 2020", "full_text": "Idk what the fuck my parents mean by the virus is mostly political but all i said is it came from China and they're saying China says it came from the States."}
{"id": 1256036728890163203, "created_at": "Fri May 01 01:44:26 +0000 2020", "full_text": "As a Come From Away head I think life would be better if the people of Gander were in charge of the Pandemic"}
{"id": 1256036729791950849, "created_at": "Fri May 01 01:44:27 +0000 2020", "full_text": "#CNNTownHall watched a @MSNBC panel on coronavirus that involve Chris Hayes @SenTinaSmith MN Democratic party &amp; @VinGuptaMD MSNBC medical expert should we start to use saliva test in home instead of the nasal and swab test which will take longer than 24 hours to get the results?"}
{"id": 1256036753686908930, "created_at": "Fri May 01 01:44:32 +0000 2020", "full_text": "WHY THE FUCK is Bill Gates on CNN talking like he's the GOD OF COVID, &amp; @drsanjaygupta Sanjay Gupta &amp; @AC360 Anderson Cooper acting like they're BEDAZZLED by his knowledge?\n\nAre we being made fools of here?\n\nNO! We won't be CHIPPED, VACCINATED or DEPOPULATED!\n\nGTFOH w/this shit!"}
{"id": 1256036754118914050, "created_at": "Fri May 01 01:44:32 +0000 2020", "full_text": "I’m tired of seeing and hearing “Coronavirus”"}
{"id": 1256036758640353289, "created_at": "Fri May 01 01:44:33 +0000 2020", "full_text": "All singletons living alone, how are you guys getting on with this lockdown? What u up to? Or watching?"}
{"id": 1256036770841583616, "created_at": "Fri May 01 01:44:36 +0000 2020", "full_text": "\"Reopening\" is an over-pressure valve releasing, not an indicator or bringer of pandemic improvement. This'll be here a while. Long enough that commenting on it daily will be pointless for anyone without clicks to sell as nothing but numbers really change."}
{"id": 1256036771961491456, "created_at": "Fri May 01 01:44:37 +0000 2020", "full_text": "I don’t know if any of my colleagues are seeing the same, but there has been a dramatic shift from pastoral care being about physical illness to ￼mental health. If we weren’t prepared for a pandemic, we are definitely not prepared for the onslaught of PTSD that is headed our way"}
{"id": 1256036774549348353, "created_at": "Fri May 01 01:44:37 +0000 2020", "full_text": "The north side does not care about this so call social distancing 😂😂"}
{"id": 1256036774830366721, "created_at": "Fri May 01 01:44:37 +0000 2020", "full_text": "Na I really feel bad for everyone who has/had a birthday during this COVID stuff 😒 that’s the one day a year you get to celebrate yourself"}
{"id": 1256036782912593920, "created_at": "Fri May 01 01:44:39 +0000 2020", "full_text": "Maybe we can change the behavior of the large meat packers ignoring coronavirus in the Midwest by a boycott of their meat #BoycottTyson"}
{"id": 1256036783210422277, "created_at": "Fri May 01 01:44:39 +0000 2020", "full_text": "But as long as it comes into being with China, that is to say, the evil China infects the world.😈😈😈\nCHINA VIRUS🤪\nCHINA VIRUS🤪\nCHINA VIRUS🤡\nCCPLiedPeopleDied🤪\nCCP VIRUS🤡\nHahahahahahahahahahahahahahahahaha\nIs it?"}
{"id": 1256036783751671810, "created_at": "Fri May 01 01:44:39 +0000 2020", "full_text": "I miss attending IRL author events, but one of the serious perks of coronavirus-era events is watching them snuggled up in bed with my cat. Thank you @AlexGeorge, @wscharer, @MegWClayton, and @emilygatlin for a neat panel. Adding your books to my to-read list!"}
{"id": 1256036786796716032, "created_at": "Fri May 01 01:44:40 +0000 2020", "full_text": "How is COVID-19 affecting the elderly, which accounts for about 12.6 per cent of Jamaica's population? Our panelists tackle this question. \n\n#TVJTownHall"}
{"id": 1256036787857883137, "created_at": "Fri May 01 01:44:40 +0000 2020", "full_text": "✍️😘#TheLORDReigneth🙌 #MeanWhile Studying Law is like snapping fingers, you have to keep going. It is so DEMANDING. This is why I have to get comfortable in My Bedroom because this PANDEMIC is still challenging. I need organization.🌼🌼🌼🌼\n\nThank YOU\n😘#HolySpiritJesusChrist🙌"}
{"id": 1256036795159994368, "created_at": "Fri May 01 01:44:42 +0000 2020", "full_text": "Yo no sabía lo de la corona."}
{"id": 1256036801007026182, "created_at": "Fri May 01 01:44:44 +0000 2020", "full_text": "Loco quiero birra, basta covid para un poco"}
{"id": 1256036812272926721, "created_at": "Fri May 01 01:44:46 +0000 2020", "full_text": "#SaveOurSummerNYC This is some fucking bs... thousands of New Yorkers are dying and people only care about their  summer... THERE WILL BE A SUMMER NEXT YEAR BUT Y'ALL WON'T BE HERE IF Y'ALL DON'T STAY HOME!!!!"}
{"id": 1256036816618127360, "created_at": "Fri May 01 01:44:47 +0000 2020", "full_text": "Honestly the only good thing about #coronavirus #QurantineLife is that I haven’t had to put a single article of clothing on in weeks, cock flopping around like it’s nobody’s business. #COVID__19 #corona #QuarantineLife #รักเสมอไม่มีเปลี่ยน #فايز_العتيبي_يجلد_مخرج7"}
{"id": 1256036817415143425, "created_at": "Fri May 01 01:44:47 +0000 2020", "full_text": "My friends just told me what plans they had for my birthday and all i can say is screw you corona"}
{"id": 1256036825187012608, "created_at": "Fri May 01 01:44:49 +0000 2020", "full_text": "It amazes me how, as soon as Covid-19 flared up, suddenly all the fires in Australia suddenly went out and the danger of fire went away COMPLETELY."}
{"id": 1256036826147516417, "created_at": "Fri May 01 01:44:50 +0000 2020", "full_text": "Hey nztweeters, someone just asked me if winz food support is still just on the payment card despite lockdown?"}
{"id": 1256036829515485185, "created_at": "Fri May 01 01:44:50 +0000 2020", "full_text": "#CNNTownHall can Covid-19 be cured by crystals from a woman named crystal"}
{"id": 1256036829666705410, "created_at": "Fri May 01 01:44:50 +0000 2020", "full_text": "i’m actually so tired of negative energy and stress man lowe it we’re in a pandemic STOP TRYNA RUIN MY DAY😭"}
{"id": 1256036834284580864, "created_at": "Fri May 01 01:44:51 +0000 2020", "full_text": "I understand the covid-19 but america is the land of the free and I don’t feel that free right now"}
{"id": 1256036841360199681, "created_at": "Fri May 01 01:44:53 +0000 2020", "full_text": "Pandemic\n\nMe \"okay but I'm in an uber yeet\""}
{"id": 1256036842606125057, "created_at": "Fri May 01 01:44:53 +0000 2020", "full_text": "In a normal crisis the prescription for solving this is simple-the govt spends, and it spends until people start consuming and working again. Now solving this global epidemic is in hand of people. Stay at home &amp; break the chain.#COVIDー19 #Covid_19 #COVID2019 #stayhome #staysafe"}
{"id": 1256036855176409090, "created_at": "Fri May 01 01:44:56 +0000 2020", "full_text": "We ain’t gon let corona ruin the WHOLE year. When this shit over, we finna run the score up 🏁🙏🏽 the marathon gone continue"}
{"id": 1256036867318984709, "created_at": "Fri May 01 01:44:59 +0000 2020", "full_text": "Corona Lockdown Day I don’t give a fuck. Today I didn’t give a fuck and don’t remember what the fuck I did. #COVID__19 #itsgonnabemay"}
{"id": 1256036883328458752, "created_at": "Fri May 01 01:45:03 +0000 2020", "full_text": "Ok quick question, is it wrong for me to block someone for insisiting on being negative about the pandemic? I mean, you can be real and give facts and give out numbers of infected and deaths that our staggering and could get worse,"}
{"id": 1256036884280729601, "created_at": "Fri May 01 01:45:03 +0000 2020", "full_text": "To all weh a gwan, dem need fi lockdown Kingston and St Andrew too."}
{"id": 1256036900848259073, "created_at": "Fri May 01 01:45:07 +0000 2020", "full_text": "VA has a Stay at Home order until June 10th. Idk if I can do any earlier. Crossing my fingers for home state TX tomorrow. Most importantly my home town - ELP🤞🏼🤞🏼"}
{"id": 1256036906141433857, "created_at": "Fri May 01 01:45:09 +0000 2020", "full_text": "I just got bummed my husband found and ate the starburst I discovered and left in the couch last night as a treat for future Caitlin. This is where we’re at, folks. #COVID19 #pandemic"}
{"id": 1256036913384960000, "created_at": "Fri May 01 01:45:10 +0000 2020", "full_text": "I feel conflicted, hearing the latest horrific coronavirus news from @maddow, while my son, across the room, giggles hysterically at some random YouTube video he's watching (wearing ear buds). I want him to understand what we as a nation are going through, but not bum him out."}
{"id": 1256036913607303168, "created_at": "Fri May 01 01:45:10 +0000 2020", "full_text": "I’ve lived in Orlando for 7 years and that’s how many years I have gone without celebrating Mother’s Day with my mom, although this pandemic is horrible, I am blessed that this year will be the first time in a long time I can celebrate her with her ❤️"}
{"id": 1256036913997283328, "created_at": "Fri May 01 01:45:10 +0000 2020", "full_text": "#nw corona virus explained on #Netflix"}
{"id": 1256036917168267269, "created_at": "Fri May 01 01:45:11 +0000 2020", "full_text": "Okay so they have tested a cat for covid-19 and they've got tested a tiger for covid-19. My question is have they tested a cow or a pig for covid-19? We all should want to know that answer."}
{"id": 1256036917507850241, "created_at": "Fri May 01 01:45:11 +0000 2020", "full_text": "While it's right to blame Trump for all the unnecessary covid deaths, not enough of us are also blaming the 52 Republican senators who guaranteed he could kill Americans with impunity"}
{"id": 1256036934352330753, "created_at": "Fri May 01 01:45:15 +0000 2020", "full_text": "An emergency fund is supporting GLBT+ safehouses and helping clinics get HIV drugs to patients during the COVID-19 pandemic. Frontline AIDS has seen almost three times the normal number of organizations apply to its Rapid Response Fund because of the CoronaVirus crisis...."}
{"id": 1256036934557679617, "created_at": "Fri May 01 01:45:15 +0000 2020", "full_text": "if I was a professor I simply would not give midterms during the global pandemic"}
{"id": 1256036935518257154, "created_at": "Fri May 01 01:45:16 +0000 2020", "full_text": "Isn't the common cold a coronavirus? I don't understand why we assume a vaccine is even possible. Seems a seasonal one that changes every year like influenza is a better expectation. Also we don't have a vaccine for HIV or TB yet, and those epidemics have been going for years"}
{"id": 1256036938085212160, "created_at": "Fri May 01 01:45:16 +0000 2020", "full_text": "first two confirmed covid cases at my job today 🥴"}
{"id": 1256036938810896384, "created_at": "Fri May 01 01:45:16 +0000 2020", "full_text": "Seeing #BigGretch trending and seeing how @GovWhitmer is performing makes me envious of those with the privilege of living in Michigan. I love her. \n\nThat being said I do think IN Gov Eric Holcomb has handled the pandemic well. I’ve got no major complaints of him (so far)."}
{"id": 1256036939427459073, "created_at": "Fri May 01 01:45:17 +0000 2020", "full_text": "W110th and Bway @ChipotleTweets Employees not wearing masks around food, fellow workers and customers. Two employees. Shameful Illegal  Stupid @nycgov #COVID19"}
{"id": 1256036950856708098, "created_at": "Fri May 01 01:45:19 +0000 2020", "full_text": "It's Friday - drinks start at 5. DM me if you'd link an invite to join. #stayhome"}
{"id": 1256036963985080320, "created_at": "Fri May 01 01:45:22 +0000 2020", "full_text": "We in lockdown and God still opening doors 🔐"}
{"id": 1256036967235510273, "created_at": "Fri May 01 01:45:23 +0000 2020", "full_text": "So want to do a post-corona energy thread\n\nStacked full of predictions, projections &amp; presumptions\n\nBut I won’t, because they prob won’t come true"}
{"id": 1256036971668881408, "created_at": "Fri May 01 01:45:24 +0000 2020", "full_text": "I've had breakfast for every meal today. \n\n#QuarantineLife"}
{"id": 1256036973040582657, "created_at": "Fri May 01 01:45:25 +0000 2020", "full_text": "Us underappreciated musicians about to have a field day after lock down...."}
{"id": 1256036976421150720, "created_at": "Fri May 01 01:45:25 +0000 2020", "full_text": "Wasn’t guna live in OB full time this year because full time job &amp; responsibilities &amp; covid, but now Natalie keeps reminding me of how she’ll cook for me and ya girl is conflicted 😫"}
{"id": 1256036976706195456, "created_at": "Fri May 01 01:45:25 +0000 2020", "full_text": "Kemp wants #COVID19 to quickly do his ethnic cleansing voter purge work and not be held responsible."}
{"id": 1256036979579502594, "created_at": "Fri May 01 01:45:26 +0000 2020", "full_text": "5. Based on all my knowledge &amp; research, I can say this with 100% confidence - That the  Coronavirus is not natural. It did not come from bats. China manufactured it. If what I am saying today is proved false now or even after my death, the government can withdraw my Nobel Prize."}
{"id": 1256036980510474240, "created_at": "Fri May 01 01:45:26 +0000 2020", "full_text": "Unpopular pandemic opinion: sourdough is overrated, and is not only not worth the effort but is also simply not as good as regular bread."}
{"id": 1256036988962123778, "created_at": "Fri May 01 01:45:28 +0000 2020", "full_text": "I salute the hard work and dedication of the strong-willed souls. A skilled, disciplined and punctual worker is always a treasure. Also let’s acknowledge and celebrate the hardworkof Corona Warriors who are risking their lives serving us out there. Happy Labour' Day\n\n#LabourDay"}
{"id": 1256036992862781440, "created_at": "Fri May 01 01:45:29 +0000 2020", "full_text": "Great @MyASNC webinar this evening on restarting operations in your Nuclear lab in the #COVID19 era. Important messages:\n1. Rapid stress 1st SPECT protocols \n2. Cardiac PET preferred if available for rapid throughput\n3. #YesCT CCTA instead of MPI for low to intermediate risk pts"}
{"id": 1256036996796919809, "created_at": "Fri May 01 01:45:30 +0000 2020", "full_text": "I’m being offered to take the corona virus test and I’m scared to take it"}
{"id": 1256037009153495045, "created_at": "Fri May 01 01:45:33 +0000 2020", "full_text": "Good morning dear Customers, it's wonderful news 📰 today that will be going back to work and all our services will be available to you. Should you have any plumbing problems in your house, please let us know and we will come to fix it. #AfricaRiseProject #COVID19"}
{"id": 1256037014178279430, "created_at": "Fri May 01 01:45:34 +0000 2020", "full_text": "Hey Michiganders, how many days before @GovWhitmer tells us that husbands and wives need to sleep in separate beds? You know so we flatten the curve! #recallwhitmer #Housearrest"}
{"id": 1256037025930792961, "created_at": "Fri May 01 01:45:37 +0000 2020", "full_text": "Think I’m gonna go ahead &amp; resume deleting twitter &amp; stick to being creative the remainder of this lockdown."}
{"id": 1256037030233964545, "created_at": "Fri May 01 01:45:38 +0000 2020", "full_text": "Coronavirus hitting blacks hard in Georgia. They are being poisoned on purpose! @tariqnasheed -when you see \"those people' hang around or spraying stuff, record and chase them away. #bioterrorism"}
{"id": 1256037030456250368, "created_at": "Fri May 01 01:45:38 +0000 2020", "full_text": "Is it wrong to wish that the coronavirus, instead of killing its victims, turned its victims into elves and beastkin?"}
{"id": 1256037031320354819, "created_at": "Fri May 01 01:45:38 +0000 2020", "full_text": "#CNNTownHall can parrots get Covid-19 or is it only African birds?"}
{"id": 1256037031387500545, "created_at": "Fri May 01 01:45:38 +0000 2020", "full_text": "Extraño todo lo que no tenga que ver con el covid :("}
{"id": 1256037035367858177, "created_at": "Fri May 01 01:45:39 +0000 2020", "full_text": "Covid-19 she is not getting, precaution she is taking."}
{"id": 1256037043727187974, "created_at": "Fri May 01 01:45:41 +0000 2020", "full_text": "i love how anxiety has all the same symptoms of coronavirus"}
{"id": 1256037055752257536, "created_at": "Fri May 01 01:45:44 +0000 2020", "full_text": "In one state you have the governor opening most of the state because 80% of the COVID-19 patients are black, in another a group of white guys with guns are marching on the state capital, but everything is fine."}
{"id": 1256037056360448010, "created_at": "Fri May 01 01:45:44 +0000 2020", "full_text": "Damn ...Maddow is taking names. Nursing homes, meat packing plants and prisons are hotbeds for coronavirus, and many states - hey you there, Nebraska- are ignoring it. And if you think it’s not going to be brought back into the  community as well, then you don’t know coronavirus."}
{"id": 1256037060290457601, "created_at": "Fri May 01 01:45:45 +0000 2020", "full_text": "#Maddow This pandemic is going to bring RWNJ “pride of life” republicans to their knees ... Your ideology has you always looking down your nose at others in derision. You will be humbled to a pulp , as your tone deaf to science, governors, face the onslaught of their decisions"}
{"id": 1256037064375590917, "created_at": "Fri May 01 01:45:46 +0000 2020", "full_text": "While everyone else is worrying about deaths from Covid-19, I'm wondering how @patsajak is doing, because he was a bright ray of sunshine in cloudy times."}
{"id": 1256037073640816641, "created_at": "Fri May 01 01:45:49 +0000 2020", "full_text": "The Australian Border Force Commissioner is the one responsible for deciding whether the NZ Warriors can fly to Australia. No exemption has been granted YET @abcnews  @politicsabc #NRL #COVID19 #auspol"}
{"id": 1256037076614746116, "created_at": "Fri May 01 01:45:49 +0000 2020", "full_text": "Will the pandemic end in May?\nWell, I assume that it may.\nHappy new month tweeps"}
{"id": 1256037080880349185, "created_at": "Fri May 01 01:45:50 +0000 2020", "full_text": "Came upon an accident after leaving work today. A firefighter that arrived after me saw I didn’t have gloves and brought me a pair. I’ve never felt like that was such an act of kindness as I did today. #COVID19 #Nurse #PPEshortage #firefighter"}
{"id": 1256037081266245635, "created_at": "Fri May 01 01:45:50 +0000 2020", "full_text": "My crush said he thinks the corona virus is \"fake\" I wanted to demote him from a crush to a colleague but I much more wanted to tickle the shit out of him"}
{"id": 1256037084760027136, "created_at": "Fri May 01 01:45:51 +0000 2020", "full_text": "Ppl in Palm Beach don't call it Covid-19 they just say \"with all this shit going on\""}
{"id": 1256037085112414209, "created_at": "Fri May 01 01:45:51 +0000 2020", "full_text": "coronavirus is the universes response to ashley sanchez joining the spirit everything is out of balance and this is the result"}
{"id": 1256037090028068866, "created_at": "Fri May 01 01:45:52 +0000 2020", "full_text": "It really bothers me that you’re not taking social distancing seriously"}
{"id": 1256037090132975618, "created_at": "Fri May 01 01:45:52 +0000 2020", "full_text": "My sister works at Sam’s Club. Not behind the scenes, but a front-line cashier lead. She has been picking up our elderly mom to take her on road trips. If she contracts COVID from a customer and passes it on to my mom, I’ll end up in prison. I will kill my sister if COVID doesn’t"}
{"id": 1256037098701938688, "created_at": "Fri May 01 01:45:55 +0000 2020", "full_text": "Wuhan Institute of Biological Products said today - they are actively preparing for the mass production of COVID19 vaccines. The vaccine was working in early March. They do not plan on making it available to the rest of the world. A Wuhan-based bio lab is under construction."}
{"id": 1256037105639227392, "created_at": "Fri May 01 01:45:56 +0000 2020", "full_text": "I thought I was going crazy smelling @ChickfilA in my room when I haven’t had it in over a month. But then I realized it was my emergency Chick-fil-A sauce that exploded in my purse😔 now I wish it was just me losing my marbles 🤦‍♀️ #QuarantineLife"}
{"id": 1256037110143803392, "created_at": "Fri May 01 01:45:57 +0000 2020", "full_text": "May we all remember all the companies who treated their employees like numbers and not actual human beings during this pandemic. AKA Amazon, Target, Whole Foods, Micheals"}
{"id": 1256037118935093249, "created_at": "Fri May 01 01:45:59 +0000 2020", "full_text": "When people getting mad because they can’t get a number quick enough on covid isolation BINGO🤣🤦🏽‍♀️ @abbybluur"}
{"id": 1256037119442763776, "created_at": "Fri May 01 01:45:59 +0000 2020", "full_text": "AMERICA! it’s time to band together and end this lockdown for good. Let’S GO! ❤️💚💜🤍#OPENAMERICANOW #opencalifornianow #endthelockdown #ANITWTSELFIEDAY"}
{"id": 1256037123146334208, "created_at": "Fri May 01 01:46:00 +0000 2020", "full_text": "che, ahora que ya hay un caso de covid en chasco, van a empezar a respetar la cuarentena si o no?"}
{"id": 1256037123918045184, "created_at": "Fri May 01 01:46:01 +0000 2020", "full_text": "April has been a crazy month for me and I don’t even know how that’s possible during this lockdown 😂😣"}
{"id": 1256037130687528960, "created_at": "Fri May 01 01:46:02 +0000 2020", "full_text": "80% of the people hospitalized from #COVID19 in Georgia are black! #StayHome or rest in a #FuneralHome #TeamDl"}
{"id": 1256037136345808897, "created_at": "Fri May 01 01:46:04 +0000 2020", "full_text": "POR QUE CORONA"}
{"id": 1256037139525120000, "created_at": "Fri May 01 01:46:04 +0000 2020", "full_text": "Hi @kayafm95dot9! The hottest 🔥🔥 track right now is \"Savage Remix\" by @theestallion and @beyonce! All proceeds go to COVID-19 relief funds! I'd love for you to play it 💕 coming from quarantine"}
{"id": 1256037148660240384, "created_at": "Fri May 01 01:46:06 +0000 2020", "full_text": "May Day celebrations r happening in the context of lockdown imposed by the government to curb the spread of Covid19 pandemic Warm wishes to u all hard working Customs officers who never failed to meet their commitment towards their country I pray for ur health @MariyaDidi"}
{"id": 1256037156721655810, "created_at": "Fri May 01 01:46:08 +0000 2020", "full_text": "Stay home save life every person"}
{"id": 1256037160525930496, "created_at": "Fri May 01 01:46:09 +0000 2020", "full_text": "The state of Georgia has completed 20675 #coronavirus tests in the last 24 hours, after only completing little over 3000 yesterday."}
{"id": 1256037164850143232, "created_at": "Fri May 01 01:46:10 +0000 2020", "full_text": "So the shelter in place order was extended but the mask order was not changed as far as I am aware. Masking is recommended by the CDC last I heard. Yet 80% of the people I saw outside today were not wearing masks. Wtf? \n\nDarwin’s Theory at work 🤷🏻‍♀️"}
