{"id": 1256901648405991424, "created_at": "Sun May 03 11:01:19 +0000 2020", "full_text": "I wish everyone of you a blessed Sunday \nStay Safe and Stay home \nAnd to everyone who doesn't feel good or who has going through something right now\nYou are not alone and if you need to talk I'm here"}
{"id": 1256901654261256192, "created_at": "Sun May 03 11:01:21 +0000 2020", "full_text": "El Presidente @CyrilRamaphosa, may we have Dr Ben Okri to give us an online lecture about the role of Afrika in the post-corona-virus world...?"}
{"id": 1256901673441779712, "created_at": "Sun May 03 11:01:25 +0000 2020", "full_text": "It is absolutely unbelievable how many people think the government has been given a rough ride over its handling of Coronavirus. They have to be bots. They can't be this feeble."}
{"id": 1256901679603122178, "created_at": "Sun May 03 11:01:27 +0000 2020", "full_text": "COVID-19 heavy in the streets from tomorrow 😭"}
{"id": 1256901691087024129, "created_at": "Sun May 03 11:01:29 +0000 2020", "full_text": "Corona has tought us that we need to invest heavily on health infrastructure and research.\n\nDelhi government is spending 13% of annual budget on healthcare.\n\nMust be followed by every state of India 👍👍\n\n#KejriwalShowsTheWay"}
{"id": 1256901694648201217, "created_at": "Sun May 03 11:01:30 +0000 2020", "full_text": "This is inform all the government officials and officers that\n\"Many of the students like myself got struck in this lockdown in other cities\"\nSo I kindly request government to help us to reach our native places\n@ysjagan @narendramodi @PMOIndia"}
{"id": 1256901694706892800, "created_at": "Sun May 03 11:01:30 +0000 2020", "full_text": "From my observation, I’ve been able to realize down this easing of lockdown thing technically means:\n\n“We can’t provide stimulus funds for you so if you can sustain yourself by staying indoor please do and if you have to go out to earn a living, goodluck with the virus!”"}
{"id": 1256901698850881536, "created_at": "Sun May 03 11:01:31 +0000 2020", "full_text": "Lock down is really fucking with my emotions I can’t cope anymore😫😫"}
{"id": 1256901700109111296, "created_at": "Sun May 03 11:01:32 +0000 2020", "full_text": "This pandemic will change people’s outlook on a lot of things for a long time"}
{"id": 1256901707239321602, "created_at": "Sun May 03 11:01:33 +0000 2020", "full_text": "BREAKING: Coronavirus takes tragic toll on UK care homes: Charged with shielding society’s most vulnerable, British care homes are vital to the nation’s coronavirus battle. But understaffed and poorly equipped, this often forgotten frontline is approaching… Via @globalbreaking_"}
{"id": 1256901712532566016, "created_at": "Sun May 03 11:01:35 +0000 2020", "full_text": "How to dating during this pandemic"}
{"id": 1256901719969214471, "created_at": "Sun May 03 11:01:36 +0000 2020", "full_text": "who knew I’d been washing my hair wrong for 28 years?! \n\nbrad mondo has taught me things during this lockdown people."}
{"id": 1256901733172871170, "created_at": "Sun May 03 11:01:39 +0000 2020", "full_text": "it's a long #weekend in #germany, but what does that mean in times like these? #friday was a #holiday &amp; the shops were closed then... due to the ongoing pandemic, #events like #dancing into #may wasn't allowed &amp; people danced alone at #home... or so it seems... [sarcasm mode off]"}
{"id": 1256901733361516544, "created_at": "Sun May 03 11:01:39 +0000 2020", "full_text": "Is it Today, Tomorrow or Yesterday...trying to get my week straight\n\n#StayHome"}
{"id": 1256901740856848389, "created_at": "Sun May 03 11:01:41 +0000 2020", "full_text": "I am happy to Convince you all that @accessbank_help is the most useless bank in Nigeria 🇳🇬. This Pandemic Revealed that to me"}
{"id": 1256901749287288837, "created_at": "Sun May 03 11:01:43 +0000 2020", "full_text": "Everything is not locked down in lockdown,\nOur mind and thoughts are not locked down,\nWeather is not locked down,\nAir to breathe is not locked down,\nWater to quench thirst is not locked down,\nSun and moon are not locked down,\nEverything is not locked down in lockdown.\n#lockdown"}
{"id": 1256901757550104577, "created_at": "Sun May 03 11:01:45 +0000 2020", "full_text": "if it wasn’t for corona i would’ve gone to rhodes this month 😭😭😭"}
{"id": 1256901762834763777, "created_at": "Sun May 03 11:01:47 +0000 2020", "full_text": "STAY HOME ONLINE"}
{"id": 1256901766408536066, "created_at": "Sun May 03 11:01:47 +0000 2020", "full_text": "Everyone getting sick of lockdown Cos they wanna go to the pub, I just want to go bowling 😭"}
{"id": 1256901771558924288, "created_at": "Sun May 03 11:01:49 +0000 2020", "full_text": "Cuando los humanos salgamos en masa a luchar por nuestros derechos, los gobiernos no se la van a acabar. #coronavirus\n\nWhen humans go out en masse to fight for our rights, governments are not going to end it."}
{"id": 1256901775602462722, "created_at": "Sun May 03 11:01:50 +0000 2020", "full_text": "I feel corona"}
{"id": 1256901778769096706, "created_at": "Sun May 03 11:01:50 +0000 2020", "full_text": "If you’re lying in bed scrolling through social media and all the news about the #Coronavirus is making you anxious, put the phone down, get out of bed🚀 and focus on what you can control— eat a healthy breakfast, limit travel, exercise and stay positive."}
{"id": 1256901782795628544, "created_at": "Sun May 03 11:01:51 +0000 2020", "full_text": "1. The Hindu: Railways charge extra ₹50 per passenger (migrant workers) in special trains\n\nFact: Fares paid by state govts, not passengers.\n\n2. TOI: 25 got COVID-19 due to prayer meeting in Chennai; &amp; put Hindu temple's image in report\n\nFact: Prayer meet held in private building"}
{"id": 1256901783953309696, "created_at": "Sun May 03 11:01:52 +0000 2020", "full_text": "What makes no sense about our lockdown is the total lack of sanctions for breaking the rules - how is it that across the channel the authorities can read a bar code on every citizen and if you’ve been taking the piss you’re hit with a fine - it’s because they’re brilliant"}
{"id": 1256901792526471168, "created_at": "Sun May 03 11:01:54 +0000 2020", "full_text": "Off for my daily walk. \n\nI feel like a dog.\n\n#lockdown"}
{"id": 1256901813669777413, "created_at": "Sun May 03 11:01:59 +0000 2020", "full_text": "It's been an incredible 7 months and tomorrow I go back to work. I'm so grateful to my family who made it possible for me to stay home longer with Sparklefists. I know she's in good, confident hands at her childcare now. \n\nTime to start the next challenge of being a working Mom."}
{"id": 1256901820254806016, "created_at": "Sun May 03 11:02:00 +0000 2020", "full_text": "things are extremely weird rn. and that’s not even factoring in corona. but maybe at the end if the day i does. idk but i’m over it"}
{"id": 1256901830019170304, "created_at": "Sun May 03 11:02:03 +0000 2020", "full_text": "U. S. FDA approved the use of antiviral drug Remdesivir for Corona patients. Remdesivir ,if splitted, becomes REM   DESI.VIR. REM medically stands for sleep and DESI and VIR are actual Hindi words. So, the meaning attached is ' सोता हुआ देसी वीर ''! No one can forget this word😀"}
{"id": 1256901833072603136, "created_at": "Sun May 03 11:02:03 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt has taken up various measures to ease tribals and forest dwellers across the country from COVID-19. Provisions for the collection and processing of Minor Forest Produce and Non-Timber Forest Produce across the country have been relaxed.\nvia NaMo"}
{"id": 1256901833609474048, "created_at": "Sun May 03 11:02:03 +0000 2020", "full_text": "Tagal ng lockdown, gusto ko na mag pa footspa at hair treatment 🥺"}
{"id": 1256901837044809728, "created_at": "Sun May 03 11:02:04 +0000 2020", "full_text": "I am so grateful that I live with Conor and that we’re together during this lockdown but I miss jumping in the bus and seeing my family whenever I wanted 😭"}
{"id": 1256901837069877248, "created_at": "Sun May 03 11:02:04 +0000 2020", "full_text": "So Germany is not under strict lockdown!"}
{"id": 1256901838324084740, "created_at": "Sun May 03 11:02:05 +0000 2020", "full_text": "Buffett.....I have a 100 year view of stocks. The cheaper it gets the better. We don’t care if market open or remain closed. I am greedy when others are fearful. \n\nCoronavirus...Hello\n\nBuffett.....sells ALL airlines."}
{"id": 1256901840991649794, "created_at": "Sun May 03 11:02:05 +0000 2020", "full_text": "Warren Buffett says the economy will overcome coronavirus: 'Nothing can basically stop America.  Se acabo la fantasía de ver caer a USA, todavía tienes duda?."}
{"id": 1256901842933616642, "created_at": "Sun May 03 11:02:06 +0000 2020", "full_text": "What will happen first? GTA online loading or lockdown ending?"}
{"id": 1256901846297243648, "created_at": "Sun May 03 11:02:06 +0000 2020", "full_text": "But honestly since i stay home most of the time i feel like my skin gets dull. If anyone got an explanation for that i’d be happy"}
{"id": 1256901846704234496, "created_at": "Sun May 03 11:02:07 +0000 2020", "full_text": "PROMO SALES\n\n10 Acres available for #Sale by Pinnock Beach Estate, #Lekki, #Lagos\n\nPRICE:\n• ₦60 Million per Plot\n• ₦300 Million per Acre\nSIZE: 650sqm per Plot\nTITLE: C of O\n\nENQUIRY:\n012934361\n09081306399\n(Call or Whatsapp\n\nBill Gates Nigeria #COVID19 #RealEstate #justlisted"}
{"id": 1256901854778228736, "created_at": "Sun May 03 11:02:08 +0000 2020", "full_text": "Seeing what's happening in Western Cape I am not surprised they leading in terms of positive cases of covid"}
{"id": 1256901875502387201, "created_at": "Sun May 03 11:02:13 +0000 2020", "full_text": "even though this lock down permits some of us to take a break from school or work its does not mean we are on a break from doing the work of God!!"}
{"id": 1256901879700783105, "created_at": "Sun May 03 11:02:14 +0000 2020", "full_text": "I make it 49 days lockdown shit it feels like 3 months"}
{"id": 1256901884612276224, "created_at": "Sun May 03 11:02:16 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Indian railways are working tirelessly to keep alive the Railways’ commitment to fighting COVID in an integrated manner. It is providing 10,000 water bottles per day to the Police personnel who have been out on the streets on the war against COVID 19.\nvia"}
{"id": 1256901887539978241, "created_at": "Sun May 03 11:02:16 +0000 2020", "full_text": "There is no mistake of sikh people who stuck amid lockdown,They didn't pelted stones  etc.\nEven labourers/students etc are stuck too.. \n\nIt's mistake of both State &amp; Centre who did not care about such huge gathering,Their Testing &amp; Social distancing etc.. \n\n#Punjab"}
{"id": 1256901888475369478, "created_at": "Sun May 03 11:02:16 +0000 2020", "full_text": "People think that's Covid 19 is a joke....ask one of the many nurses or doctors on the front lines if it's a joke!"}
{"id": 1256901900626096134, "created_at": "Sun May 03 11:02:19 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red (hotspot), Green, and Orange Zones.\nvia"}
{"id": 1256901901079150592, "created_at": "Sun May 03 11:02:19 +0000 2020", "full_text": "i’ve been playing AC literally every single day since it launched, i wonder what will happen to my game once this lockdown finishes"}
{"id": 1256901904518598656, "created_at": "Sun May 03 11:02:20 +0000 2020", "full_text": "#TimeToBanPTM\n\nvolunteers are distributing Face masks as well as creating awareness against Corona This is how my nation is struggling. PTM u need to get lesson from such youngsters who are working side by side with the state.....!\n\n#IndiaOnBlacklist"}
{"id": 1256901912776998913, "created_at": "Sun May 03 11:02:22 +0000 2020", "full_text": "I thought I'll be gone for a few more days. But a part of me has calm down due to roller coaster of emotions my family had experienced.\n\nMy brother and his girlfriend had been tested for covid-19 and blessed the heavens for the results are NEGATIVE."}
{"id": 1256901921991876609, "created_at": "Sun May 03 11:02:24 +0000 2020", "full_text": "#IndiaFightsCorona\nFarmers are being given timely marketing support in the time of lockdown. Catering to maximum farmers, pulses and oilseeds are directly procured at MSP.\nvia NaMo App"}
{"id": 1256901925615947776, "created_at": "Sun May 03 11:02:25 +0000 2020", "full_text": "COVID-19\nI Trust my immune system before I trust Dr. frog throat and Lady scarf and there best bud's poison formula Bill Gates of HELL 👹👹👹👹THERE NOTHING BUT A BUNCH OF EVIL WITCH DOCTORS"}
{"id": 1256901926651858944, "created_at": "Sun May 03 11:02:26 +0000 2020", "full_text": "To this day, we have lived by a false standard, whereby a successful person is the one who suppresses more people beneath him and thus becomes taller than them, elevated from people. \n\n#covidexplained #COVID19 #coronavirus #wisdom #education #spirituality #science\n#nature"}
{"id": 1256901929457913856, "created_at": "Sun May 03 11:02:26 +0000 2020", "full_text": "The one positive thing to come out of the pandemic for us was it finally opened my husband's eyes to the fact that he was giving the best of him to an employer who didn't care whether he lived or died. He was sleep walking into a penniless old age. #coronavirusuk"}
{"id": 1256901930200285185, "created_at": "Sun May 03 11:02:26 +0000 2020", "full_text": "Old dogs and new tricks?\nY doesn't cov affect children?\nY lethal w/ many P-ECs?\n4 UHC to be viable how many must be removed from calc?\nCan u be retrained, or been written-off?\nHomeschool! Make them come and try: PubSch=mass abduction\n\n🤔On the bus kids🤔\n#QAnon #lockdown #COVID19"}
{"id": 1256901942426701824, "created_at": "Sun May 03 11:02:29 +0000 2020", "full_text": "With the lockdown protests and gatherings is it possible we could just chill out at home and let the virus kill all the stupid people? That would be too easy right? There’s no way that could work."}
{"id": 1256901942556733445, "created_at": "Sun May 03 11:02:29 +0000 2020", "full_text": "An infectious disease seemed to mostly affect people in big cities. NYC had many cases. Cities put education/health programs into place and stopped the growth of the disease. Meanwhile, the disease was mostly ignored in rural areas and is still growing there. Hint: not COVID 1/"}
{"id": 1256901942917435394, "created_at": "Sun May 03 11:02:29 +0000 2020", "full_text": "Four-years-old, two doctors, two nurses, others test positive for coronavirus in Bauchi. \n\nMeanwhile, another traditional ruler dies in Zamfara, the Emir of Kaura Namoda, while waiting for the coronavirus test."}
{"id": 1256901943085150214, "created_at": "Sun May 03 11:02:29 +0000 2020", "full_text": "Backbone of small businessman are about to destroy and after lockdown they even cannot run their business as earlier."}
{"id": 1256901946201571329, "created_at": "Sun May 03 11:02:30 +0000 2020", "full_text": "It certainly would be less people fighting for the same cake now that many are dead from the pandemic. Not a lot, but a good start eh? We’re on the way guys. Let’s wipe a part of undeserving humanity off this earth properly. 💪🏾 We’re in this together."}
{"id": 1256901946557886464, "created_at": "Sun May 03 11:02:30 +0000 2020", "full_text": "Wearing a face mask to prevent getting COVID-19 is like wearing a condom to prevent getting pregnant.\nIs wearing it 100% foolproof? No.\nDoes *not* wearing it put you at way higher risk of getting it? Yes.\nCover yourself."}
{"id": 1256901966929641473, "created_at": "Sun May 03 11:02:35 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is committed to ensuring the availability of fertilizers to the farmers before sowing time. 41 rakes of fertilizers have been moved on 17th April from plants &amp; ports, the highest movement during the lockdown.\nvia NaMo App"}
{"id": 1256901968557211648, "created_at": "Sun May 03 11:02:36 +0000 2020", "full_text": "Watching #NeverHaveIEver It’s trashy but perfect for lockdown life"}
{"id": 1256901979659472898, "created_at": "Sun May 03 11:02:38 +0000 2020", "full_text": "having great Irish mularchy. Seriously, when folks have had a drink, how in the world are they going to do social distancing  ??!!"}
{"id": 1256901980217368577, "created_at": "Sun May 03 11:02:38 +0000 2020", "full_text": "The lockdown is saving lives, both from covid-19 &amp; through cleaner air. \n\nPushes to end it come not from economic or social necessity but those who want to profit from our excess consumption &amp; distraction. \n\nThat this will kill more of us is a feature, not a bug."}
{"id": 1256901985313251330, "created_at": "Sun May 03 11:02:40 +0000 2020", "full_text": "I don’t like when my faves are in elimination because I want all of them to stay and It makes me choose who I want to stay home. #MasterChefAu"}
{"id": 1256901985338421260, "created_at": "Sun May 03 11:02:40 +0000 2020", "full_text": "My favorite part of every night since the stay at home restriction is not being able to sleep 💀"}
{"id": 1256901988366741505, "created_at": "Sun May 03 11:02:40 +0000 2020", "full_text": "wa unta kos balay ron kung wapay covid tss"}
{"id": 1256901992057692161, "created_at": "Sun May 03 11:02:41 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a relief to MSMEs, I-T refunds worth Rs 5,204 Crore to nearly 8.2 lakh small businesses have been issued. These income tax refunds would help MSMEs to carry on their business activities during COVID-19. \nvia NaMo App"}
{"id": 1256901992795918340, "created_at": "Sun May 03 11:02:41 +0000 2020", "full_text": "Stay at home order got me feeling like a pregnant woman with all these cravings"}
{"id": 1256902000387805184, "created_at": "Sun May 03 11:02:43 +0000 2020", "full_text": "7 Sundays. SEVEN Sundays. #StayHome"}
{"id": 1256902013872455680, "created_at": "Sun May 03 11:02:46 +0000 2020", "full_text": "my sister is gonna catch corona one of these days and I'm gonna laugh in her tall ugly face because I warned her 🥰"}
{"id": 1256902013922795520, "created_at": "Sun May 03 11:02:46 +0000 2020", "full_text": "Corona warriors are doing best. are#HimachalModel"}
{"id": 1256902023183831041, "created_at": "Sun May 03 11:02:49 +0000 2020", "full_text": "Of all the things I expected I may experience during lockdown, becoming quite the republican was not one of them."}
{"id": 1256902025742184448, "created_at": "Sun May 03 11:02:49 +0000 2020", "full_text": "I wanted to wear summer clothes and have some good pictures.😟COVID ISTAAAAPP"}
{"id": 1256902026526670853, "created_at": "Sun May 03 11:02:49 +0000 2020", "full_text": "Gisors qui passe aux infos pour le coronavirus mdrrrrr"}
{"id": 1256902034755903488, "created_at": "Sun May 03 11:02:51 +0000 2020", "full_text": "183 DAYS until November Election.\n\nVOTE OUT EVERY DEMOCRAT.\nEVERY LEVEL.\nVOTE OUT EVERY GOVERNOR KEEPING USA IN CHAINS.\n\nNEVER FORGET LOCKDOWN 2020"}
{"id": 1256902038618857472, "created_at": "Sun May 03 11:02:52 +0000 2020", "full_text": "With decades of food additives, processed, fast food, and chemicals added into the food chain, it`s no wonder we have so many long term health issues that now combine with Covid19, to bring about such death rates and weakening society.  Things need to change."}
{"id": 1256902039113785344, "created_at": "Sun May 03 11:02:52 +0000 2020", "full_text": "am I less guilty, if I kill somebody who is considered 'old' or who would have died anyway in due course? #coronavirus"}
{"id": 1256902042716692480, "created_at": "Sun May 03 11:02:53 +0000 2020", "full_text": "\"Here's what you need to do in order to flatten the curve:\"\n- people who stare at their phones during health and safety meetings at work"}
{"id": 1256902048013971456, "created_at": "Sun May 03 11:02:55 +0000 2020", "full_text": "Alert: Coronavirus cases in India have reached: 39,980\nTotal Deaths: 1,323\nTotal recovered: 10,819\nTotal testing: 1,046,450\n2nd May number of Deaths: 100+ (Maximum in one day)\n\n#COVID19 #Covid_19india #coronavirusinindia #coronaupdatesindia"}
{"id": 1256902051675516928, "created_at": "Sun May 03 11:02:55 +0000 2020", "full_text": "met gala na unta ugma kung walay covid"}
{"id": 1256902052090974209, "created_at": "Sun May 03 11:02:55 +0000 2020", "full_text": "This Covid 19 really did us dirty!!! A lot of promising lives gone, dreams and plans killed off.. #Lfc would have also won the league by now &amp; then be giving game time to the lads, so they get to receive medals too.\nThe effects of this pandemic will be hugely felt.\n\nHello guys..."}
{"id": 1256902055920271360, "created_at": "Sun May 03 11:02:56 +0000 2020", "full_text": "mood: wishing this global pandemic would end so i can get ellie’s tattoo"}
{"id": 1256902056767602688, "created_at": "Sun May 03 11:02:57 +0000 2020", "full_text": "feel like I’ve been in lockdown forever but also felt like April was only 3 days"}
{"id": 1256902081094529024, "created_at": "Sun May 03 11:03:02 +0000 2020", "full_text": "Lets test our covid testkits with a #MagufuliTest and see if Mr. Goat and Madam Pawpaw will test positive of covid. Mrs Sheep is always negative🤣."}
{"id": 1256902084236136451, "created_at": "Sun May 03 11:03:03 +0000 2020", "full_text": "Plzzzz don't conduct exams in this difficult situation we are unable to take exams because of this horror situation of corona virus plzzz i request the government to cancel the exams\n#CallOffBoardExams"}
{"id": 1256902085288660992, "created_at": "Sun May 03 11:03:03 +0000 2020", "full_text": "With all the drama about wfh being crap, hard, painfull etc., for the last 50+ days.. Nobody.. I say nobody of y'all fuckers is ready to go back to office tomorrow 😂😂 ....are you? \n\n#Corona \n#WfhKarona"}
{"id": 1256902094667296769, "created_at": "Sun May 03 11:03:06 +0000 2020", "full_text": "I get the feeling a few of the people I know have joined a suffering contest during the #lockdown \n\nWhen did that become a thing?"}
{"id": 1256902105664827394, "created_at": "Sun May 03 11:03:08 +0000 2020", "full_text": "In a Country of well over 200million p'ple, with a unemployment rate of well over 33.5% with no sure path to job security,we are going to lockdown our economy becos according to #NCDC 85 p'ple died of Covid-19 in a period of 2months, ever wonder how many people died of hardship ?"}
{"id": 1256902106809872386, "created_at": "Sun May 03 11:03:09 +0000 2020", "full_text": "I think I'm moving over to LIVERPOOL after the covid-19 saga...."}
{"id": 1256902122177732608, "created_at": "Sun May 03 11:03:12 +0000 2020", "full_text": "How Seattle acted fast and shook off coronavirus, while New York ,well if the media refuses to point out that New York has many wet markets ,it no supprise"}
{"id": 1256902126648713216, "created_at": "Sun May 03 11:03:13 +0000 2020", "full_text": "Sexual frustration on a new level tonight week 8 lockdown for me"}
{"id": 1256902130801111041, "created_at": "Sun May 03 11:03:14 +0000 2020", "full_text": "Bee removes nail to get into wall\n#coronavirus #COVID19 #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #エアコミケ #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #LivePriAlcantara #BelieveInBamBamDay #covid19 #IFEMA #jennie #ラプンツェル #Huntington_Beach"}
{"id": 1256902131141038082, "created_at": "Sun May 03 11:03:14 +0000 2020", "full_text": "After lockdown I never want to watch tv again"}
{"id": 1256902138971557889, "created_at": "Sun May 03 11:03:16 +0000 2020", "full_text": "#IndiaOnBlacklist\nespecially since the outbreak of coronavirus”,"}
{"id": 1256902139051413505, "created_at": "Sun May 03 11:03:16 +0000 2020", "full_text": "it is not sustainable to quarantine people for an unknown period. But corona is not neo colonialism, its real"}
{"id": 1256902139835809792, "created_at": "Sun May 03 11:03:16 +0000 2020", "full_text": "Life begins where fear ends\n\n#COVID19 #Covid_19 #COVID19India #coronavirus"}
{"id": 1256902140192309248, "created_at": "Sun May 03 11:03:16 +0000 2020", "full_text": "Food that Decide These are political leadersToday due to political circulation to coronavirus In TamilNadu I have brought you this information through a record I found today People should not be hungry for a handful of pestilence\nsorry to hear that this is the state of TamilNadu"}
{"id": 1256902145007390720, "created_at": "Sun May 03 11:03:18 +0000 2020", "full_text": "It's 2020 and people are still homophobic? Damn we really did deserve a pandemic"}
{"id": 1256902147523969025, "created_at": "Sun May 03 11:03:18 +0000 2020", "full_text": "Wuhan was on lockdown for 77 days as an effective model to control the deadly situation and came out successful. The whole world was stunned by the country's decision. We have to take an exemplary steps in india too, looking to our population and facilities available. \nThanks."}
{"id": 1256902151684702208, "created_at": "Sun May 03 11:03:19 +0000 2020", "full_text": "Pretty sure having ya mate round to build you a deck isn’t part of the lockdown rules #idiots"}
{"id": 1256902151730675712, "created_at": "Sun May 03 11:03:19 +0000 2020", "full_text": "Is it just me or did both the pandemic and people calling tom nook a landlord get people talking about landlords xmxn"}
{"id": 1256902156445048832, "created_at": "Sun May 03 11:03:20 +0000 2020", "full_text": "It is not like the plight of the poors migrating on feet is not visible to the balcony bangers\n\nThey have instead chosen to enjoy the marvels of the corona festival, the ticket of which they've earned by paying to the PM Cares fund\n\nHopeless society"}
{"id": 1256902156935806976, "created_at": "Sun May 03 11:03:20 +0000 2020", "full_text": "catbalogan confirms its first covid case. avoid crowded places. practice social distancing. avoid going out as much as possible."}
{"id": 1256902160517922817, "created_at": "Sun May 03 11:03:21 +0000 2020", "full_text": "I didn’t know Borno has a Deputy Governor \n\nJust now: He said \n\n“Northerners don’t believe #COVID19 is real. \nWhy?\nNo education"}
{"id": 1256902161763622914, "created_at": "Sun May 03 11:03:22 +0000 2020", "full_text": "Why are states reopening again? Last Thursday the #USA reported 2,909 #Covid_19 deaths in a single day... that’s less than 90 deaths short of the 9/11 death toll... yet we still aren’t taking this shit seriously. #coronavirus"}
{"id": 1256902172693823488, "created_at": "Sun May 03 11:03:24 +0000 2020", "full_text": "Social distancing has so many people fallen off of their respective wagons. For me, that wagon is being a total bitch."}
{"id": 1256902173352431618, "created_at": "Sun May 03 11:03:24 +0000 2020", "full_text": "Booking America for next year makes this lockdown a little bit easier😃😃😃"}
{"id": 1256902176892485632, "created_at": "Sun May 03 11:03:25 +0000 2020", "full_text": "When will access bank come out with the truth that the real reason for this mass sack is because of the effect of their unfortunate acquisition of a failed business Diamond Bank. They are only hiding under Covid19"}
{"id": 1256902177831829504, "created_at": "Sun May 03 11:03:25 +0000 2020", "full_text": "Where are the models based on an absence of observing social distancing, and people not using masks?"}
{"id": 1256902182537920513, "created_at": "Sun May 03 11:03:27 +0000 2020", "full_text": "Will @Conservatives @BorisJohnson explain way AMERICAN investment bank @MedDxCA is being used for #Tories to profiteer from #UK #COVID19 testing kits you said you was against these practices back in March 2020 are you gonna take action? #ToriesOUT #CoronaCrisis #HoldThemToAccount"}
{"id": 1256902195817189381, "created_at": "Sun May 03 11:03:30 +0000 2020", "full_text": "Productivity isn't everything and you don't need to achieve all your goals during isolation 💓 look after yourselves and your mental health and stay at home as much as possible!\n#coronavirus #StayHome"}
{"id": 1256902196110561287, "created_at": "Sun May 03 11:03:30 +0000 2020", "full_text": "Shower good quality PPE,s not Petals !!!\n#Irony\n#PPEshortage \n#COVID__19"}
{"id": 1256902206260834304, "created_at": "Sun May 03 11:03:32 +0000 2020", "full_text": "Vellor district administration now discuss about the veggies, grocery shops, commercial industries working time for the lockdown #Lockdown3 #TNLockdown"}
{"id": 1256902214502748161, "created_at": "Sun May 03 11:03:34 +0000 2020", "full_text": "As soon as lockdown is over I’m going to the first rave that gets announced. I don’t care whose playing!"}
{"id": 1256902214662205440, "created_at": "Sun May 03 11:03:34 +0000 2020", "full_text": "If Corona is the plague Murder Hornets must be the pestilence 😲 #endofdays"}
{"id": 1256902232127275009, "created_at": "Sun May 03 11:03:38 +0000 2020", "full_text": "Day 38 of Lockdown. 123 COVID-19 deaths. 2143 people have died of the common flu during the same period. (Avg 56.4 per day Stats SA Death Stats. Latest stats available)  #rescuesa #lockdownnotfor3rdworld #savethepoor #masks4all"}
{"id": 1256902232525676548, "created_at": "Sun May 03 11:03:39 +0000 2020", "full_text": "Anyways on to more important things,   I was watching some video I posted a few days ago and noticed I look heavy so I went to scale and noticed since lock down I have gained 10 f*cking lbs  10f*cking lbs"}
{"id": 1256902236736753669, "created_at": "Sun May 03 11:03:40 +0000 2020", "full_text": "Please could any 2 of my Followers just copy and repost?\nThis lockdown period is especially hard for people with depression.\nSamaritans 116 123\nJust two. Any two. Say done."}
{"id": 1256902240536793089, "created_at": "Sun May 03 11:03:40 +0000 2020", "full_text": "people protesting lockdown screams a certain level of intelligence and privilege smh"}
{"id": 1256902243904827392, "created_at": "Sun May 03 11:03:41 +0000 2020", "full_text": "So that we become a human, connected and circular society, equitable and cooperative, where everyone realizes himself for the common good and thus contributes to the life of the general body - humanity.\n#covidexplained #COVID19 #coronavirus #wisdom #education \n#nature \n#lockdown"}
{"id": 1256902286770671617, "created_at": "Sun May 03 11:03:51 +0000 2020", "full_text": "All I want is a switch lite, but noooo, I have to spend my savings on surviving covid19."}
{"id": 1256902291208142848, "created_at": "Sun May 03 11:03:52 +0000 2020", "full_text": "Lord Please Let Corona Virus Be Over By Time Football Season Gets Here ."}
{"id": 1256902291610832896, "created_at": "Sun May 03 11:03:53 +0000 2020", "full_text": "The name of our Jesus is glorified above every virus.\nThe gospel of our Lord Jesus Christ, is more viral than Covid-19\n\n#PstIrenSaid"}
{"id": 1256902294530150400, "created_at": "Sun May 03 11:03:53 +0000 2020", "full_text": "Everyone's smoking Caesar cigarettes and I've literally never heard of them prior to lockdown."}
{"id": 1256902302406807552, "created_at": "Sun May 03 11:03:55 +0000 2020", "full_text": "Roque: In this time of the coronavirus disease 2019 (Covid-19) pandemic, this role has become more relevant. @pnagovph"}
{"id": 1256902308316790786, "created_at": "Sun May 03 11:03:57 +0000 2020", "full_text": "How has April lasted 5 seconds It was just starting but I feel like I’ve been in lockdown for about 6 years, yet most of quarantine has been in April! IS TIME GOING FAST OR SLOW?????"}
{"id": 1256902321176543232, "created_at": "Sun May 03 11:04:00 +0000 2020", "full_text": "My mum wants to come visit. She’s upset because I said no. Isolation means that you stay home. You can go for walks, you can buy essentials. You can’t go visiting. I don’t care what holiday it is. Stay home Mum!"}
{"id": 1256902311151955968, "created_at": "Sun May 03 11:03:57 +0000 2020", "full_text": "So, I now play D&amp;D, &amp; Animal Crossing. \n\nThanks, pandemic!"}
{"id": 1256902323462430721, "created_at": "Sun May 03 11:04:00 +0000 2020", "full_text": "The number of people that have moved in with their partners during lockdown angers me so much, partially out of jealousy that I’m not with my boyf but it’s also so fucking dumb"}
{"id": 1256902327858081795, "created_at": "Sun May 03 11:04:01 +0000 2020", "full_text": "Based on the current figures, lockdown can’t be erased significantly. People’s lives are more important  #Marr"}
{"id": 1256902337014255618, "created_at": "Sun May 03 11:04:03 +0000 2020", "full_text": "la OMS no cuida tu salud, y el Coronavirus es la clara prueba de eso"}
{"id": 1256902341602586629, "created_at": "Sun May 03 11:04:05 +0000 2020", "full_text": "#IndiaFightsCorona\nMNREGA work will also be allowed by following social distancing and use of protective gear. Priority to be given to irrigation and water conservation works under MNREGA.\nvia NaMo App"}
{"id": 1256902349651501057, "created_at": "Sun May 03 11:04:06 +0000 2020", "full_text": "stay home in Tokyo golden week〜って歌ってほしい気持ちはある。"}
{"id": 1256902352885383168, "created_at": "Sun May 03 11:04:07 +0000 2020", "full_text": "To all the people that are fortunate enough and living with their loved ones, don’t get on each other’s nerves.  Everyone is on the same page and wants to get out there.  Be patient and loving! 🙏🏼💪🏼✌🏼✊🏼😊#COVID19 #Toronto #Ontario #Canada"}
{"id": 1256902353091014657, "created_at": "Sun May 03 11:04:07 +0000 2020", "full_text": "If I have one of those days where makeup goes bad outfit looks bad or hair looks bad first night out after lockdown that’s actually it, going to spray myself with perfume and go lay in a tiger cage"}
{"id": 1256902361202790402, "created_at": "Sun May 03 11:04:09 +0000 2020", "full_text": "These hospitals are definitely juicing the COVID-19 death numbers. They get funding for every person who died of the rona."}
{"id": 1256902361714327552, "created_at": "Sun May 03 11:04:09 +0000 2020", "full_text": "During this lockdown period so many citizens from several parts of the country are stuck as Railway and Bus services  are affected .The MHA issued some guidelines for Bus services that it can be operated with 50% capacity .\nI urge @bhupeshbaghel to ask Bus owners to operate buses"}
{"id": 1256902362154758144, "created_at": "Sun May 03 11:04:09 +0000 2020", "full_text": "next month naman diay ko mu larga noh if wa na jud ning covid"}
{"id": 1256902366311391233, "created_at": "Sun May 03 11:04:10 +0000 2020", "full_text": "#IndiaOnBlacklist\nand now the outbreak of the novel coronavirus has further deteriorated the situation."}
{"id": 1256902369796919299, "created_at": "Sun May 03 11:04:11 +0000 2020", "full_text": "Coronavirus is airborne unlike what the WHO reported earlier, and it's unsafe to be indoors with the same air circulating with the AC on, so we need to ventilate and be out in the open air?"}
{"id": 1256902371311079425, "created_at": "Sun May 03 11:04:12 +0000 2020", "full_text": "Which books are you guys looking forward to buying once lockdown regulations have been made moderate enough for bookshops to open?"}
{"id": 1256902374322507777, "created_at": "Sun May 03 11:04:12 +0000 2020", "full_text": "man can you guys believe that after this lockdown we never get to go indoors again?? better enjoy it now !"}
{"id": 1256902378139389952, "created_at": "Sun May 03 11:04:13 +0000 2020", "full_text": "Georgia reports 156 new cases bringing total confirmed cases there to 28,488 and 1,174 total deaths.\n\n#CoronaVirus #Covid19 #CoronaVirusOutbreak"}
{"id": 1256902378445508608, "created_at": "Sun May 03 11:04:13 +0000 2020", "full_text": "Just booked a therapy session. This lockdown got me tekateking emotionally 🥺"}
{"id": 1256902383168368641, "created_at": "Sun May 03 11:04:14 +0000 2020", "full_text": "'I wonder what's inside your butthole' is the best piece of art to come out of this lockdown. put down your guitar and close logic right now, she's won."}
{"id": 1256902394782285824, "created_at": "Sun May 03 11:04:17 +0000 2020", "full_text": "The Environmental Commission will meet on Wednesday, May 6th at 7:00 pm. The meeting will be held virtually due to COVID-19. Members and staff will participate in the meeting electronically from remote locations utilizing the Zoom video communications platform. View meeting detai"}
{"id": 1256902396015456256, "created_at": "Sun May 03 11:04:17 +0000 2020", "full_text": "If you don’t have any crucial thing to do out there please stay home and be safe .\n\nThis virus isn’t going on relaxation too remember. #CautiousMay4 #TTM"}
{"id": 1256902412918378497, "created_at": "Sun May 03 11:04:22 +0000 2020", "full_text": "i wanna buy lightstick na pero puta man tong corona virus oy"}
{"id": 1256902416668037120, "created_at": "Sun May 03 11:04:22 +0000 2020", "full_text": "The police everywhere in the country needs to be allowed to use pellet guns on the stone pelters and the attackers of the police and the medical teams during coronavirus period."}
{"id": 1256902417775558658, "created_at": "Sun May 03 11:04:23 +0000 2020", "full_text": "I am one lockdown extension away from dying my hair back dark."}
{"id": 1256902419977469952, "created_at": "Sun May 03 11:04:23 +0000 2020", "full_text": "State is still under lockdown. It's bizarre. Longer I stay inside the more I want to eat."}
{"id": 1256902428764618752, "created_at": "Sun May 03 11:04:25 +0000 2020", "full_text": "I’ve lost track of how many weeks I’ve been at home. One thing that I haven’t tried yet is baking bread 🍞. Send me your recipes! #COVID19"}
{"id": 1256902433076400129, "created_at": "Sun May 03 11:04:26 +0000 2020", "full_text": "#TrumpOwnsEveryDeath which was just cut in half by the CDC.  How long are you fools gonna fall for the lies on MSM and the #scamdemic???\n\n#Trump2020NowMoreThanEver"}
{"id": 1256902441276145664, "created_at": "Sun May 03 11:04:28 +0000 2020", "full_text": "Imran Khan has resisted calls for a nationwide lockdown, saying such a move could put at risk millions of lives of working class and poverty-stricken families in the country. He has repeatedly urged Pakistanis to stay at home voluntarily. \n#OurPride_PakArmy"}
{"id": 1256902449895542784, "created_at": "Sun May 03 11:04:30 +0000 2020", "full_text": "Have you been doing any commentaries prior to lockdown @cocolinoneptuno always enjoyed the enthusiasm #WeAreTheAudience"}
{"id": 1256902454899335168, "created_at": "Sun May 03 11:04:32 +0000 2020", "full_text": "Emir Sanusi dethrone a blessing to him in disguise most of emirates are trouble over covid-19"}
{"id": 1256902459353636865, "created_at": "Sun May 03 11:04:33 +0000 2020", "full_text": "'During the famous famine in France  , when peasants were ranting due lack of Bread , King Louis XVI had asked them to eat cakes instead ! \nWhen Covid-19 warriors are lacking of Masks , PPEs &amp; poor lack basic food grains, we r saluting them with petals from Copters'. @ABHIJIT_LS"}
{"id": 1256902463468244992, "created_at": "Sun May 03 11:04:34 +0000 2020", "full_text": "I strongly believe that every country has her own unique #COVID19 curve which can peak at any time depending on the peculiarities of the population and the government response and proactive measures."}
{"id": 1256902470204370944, "created_at": "Sun May 03 11:04:35 +0000 2020", "full_text": "I would just like to say thank you to 3 special people. Bigbst4tz, Night Fox and Woozlo for cheering me up with this outbreak and others. Thank you 🙏🏻"}
{"id": 1256902475837247491, "created_at": "Sun May 03 11:04:37 +0000 2020", "full_text": "Why is everyone reposting that thing about how coronavirus “doesn’t contaminate you in supermarkets but it does in salons” ? As if it’s some big conspiracy against beauticians 😂 you can catch it no matter where you go the difference is you need food to survive not balayage prin"}
{"id": 1256902484137775137, "created_at": "Sun May 03 11:04:38 +0000 2020", "full_text": "We all have a right to tell our stories, and we shouldn’t let our fears or other people or #auspol take that right away from us. #journalists #PressFreedom #righttoknow #coronavirus #witnessJ @lionheartleojai @elyasgarad @rationalbitch @very_grem @Barnaby_Joyce @AngusTaylorMP"}
{"id": 1256902491201048581, "created_at": "Sun May 03 11:04:40 +0000 2020", "full_text": "I have been to hospital on different occasions and have spent all available resources with me. My condition got worsened now. Because there is no health official to attend to me since the wake of  this coronavirus . please our compassionate mother . Kindly come to my rescue ma"}
{"id": 1256902491259764736, "created_at": "Sun May 03 11:04:40 +0000 2020", "full_text": "(Reuters) - Billionaire investor Warren Buffett on Saturday said the United States' capacity to withstand crises provides a silver lining as it combats the coronavirus, even as he acknowledged that the global pandemic could significantly damage the economy and his investments."}
{"id": 1256902491561693185, "created_at": "Sun May 03 11:04:40 +0000 2020", "full_text": "It seems like there is another shift in corona intervention strategy. First it was divine intervention, then chungu cha kujifukiza, now ni Madagascar intervention. #COVID19TZA #Tanzania"}
{"id": 1256902492639514632, "created_at": "Sun May 03 11:04:41 +0000 2020", "full_text": "breaking: corona virus is over because everyone’s tired of quarantine"}
{"id": 1256902496137723904, "created_at": "Sun May 03 11:04:41 +0000 2020", "full_text": "Papers should cancel\n#stayhome \n#CallOffBoardExams"}
{"id": 1256902521559281664, "created_at": "Sun May 03 11:04:47 +0000 2020", "full_text": "I can’t imagine how the Public Schools are handling education with this pandemic."}
{"id": 1256902526290604032, "created_at": "Sun May 03 11:04:49 +0000 2020", "full_text": "Recent news update about the lockdown relaxation in some states in Nigeria will cause more harm than good for the people. There is need for the authorities to think outside the box in order to save lives."}
{"id": 1256902534125490176, "created_at": "Sun May 03 11:04:50 +0000 2020", "full_text": "Dr Maria Van Kerkhove, @WHO technical lead on Covid-19, on #Marr this morning - “All countries must remain on alert for the possibility of additional transmission even if they have been successful in suppressing transmission in the first round.”"}
{"id": 1256902538315608065, "created_at": "Sun May 03 11:04:51 +0000 2020", "full_text": "So the suspicion is up that @accessbank had a reorganization in the works before #COVID19  that the acquisition of @diamond was not as profitable as expected. Tomorrow is a work day in Nigeria's business capital. Lagosians will soon know the real story."}
{"id": 1256902568107749376, "created_at": "Sun May 03 11:04:59 +0000 2020", "full_text": "India sees an increase of 2644  patients in last 24 hours  has been noted in the number of COVID-19 confirmed cases in #India.total number of confirmed cases is now 39,980. \n#CoronaWarriors #coronavirus #CoronaWarriorsIndia #Covid"}
{"id": 1256902571593252870, "created_at": "Sun May 03 11:04:59 +0000 2020", "full_text": "But do we evr realize, in full n final measure, the acute extnt of health risks n anxiety conctd 2 it r involved ; owing 2 the unexpected abrupt entry of so deadly a disease as Corona ~Covid 19, as it is called all over~ dat simply is more than enuf 2 lead us 2 indecent funerals."}
{"id": 1256902584574623745, "created_at": "Sun May 03 11:05:02 +0000 2020", "full_text": "Who are the people in society spreading Covid-19 the most ."}
{"id": 1256902604375941120, "created_at": "Sun May 03 11:05:07 +0000 2020", "full_text": "Chinese virus + Asian giant hornet 😒 #whyeverythinggottabdracial"}
{"id": 1256902614261866496, "created_at": "Sun May 03 11:05:10 +0000 2020", "full_text": "El futuro tras el coronavirus con @el_pais"}
{"id": 1256902621949906944, "created_at": "Sun May 03 11:05:11 +0000 2020", "full_text": "60k a year for boarding school is becoming less of a deterrent the longer this lockdown continues #LOCKDOWN2020"}
{"id": 1256902622566588416, "created_at": "Sun May 03 11:05:11 +0000 2020", "full_text": "gonna go bald by the time lockdown ends because my family is maikg me pull my hair out"}
{"id": 1256902639767269376, "created_at": "Sun May 03 11:05:16 +0000 2020", "full_text": "Sir we nearly 30 students are locked out in Telangana. We're in self quarantine since the lockdown started.We are thinking of booking a bus to assam! Question is if we travel by bus, will the authorities allow us to be home quarantined?\n@himantabiswa\n@assampolice\n@PiyushGoyal"}
{"id": 1256902651511336962, "created_at": "Sun May 03 11:05:18 +0000 2020", "full_text": "Already finished like insomnia for lockdown resumed restaurant that similar  to normal life for me"}
{"id": 1256902652060938241, "created_at": "Sun May 03 11:05:19 +0000 2020", "full_text": "Just about to do @LBC interview on Covid, Care and Lockdown"}
{"id": 1256902661053411328, "created_at": "Sun May 03 11:05:21 +0000 2020", "full_text": "Lockdown Day 50 na guys sana okay pa rin kayong lahat 💛💛 wishing everyone best of your mental, physical, and spiritual health 🙏 sending everyone virtual hugs and pls know im just a DM away if you need someone to chat"}
{"id": 1256902663951790080, "created_at": "Sun May 03 11:05:21 +0000 2020", "full_text": "Instead of @BorisJohnson giving an interview about how many litres of oxygen he was given &amp; how close to death he was, how about an explanation of those who were not so lucky and died due to his and @GOVUK incompetence during the #COVID19 crisis. #BorisTheButcher #BorisTheLiar"}
{"id": 1256902668523646976, "created_at": "Sun May 03 11:05:22 +0000 2020", "full_text": "Afghanistan’s public health ministry said 500 random coronavirus tests in Kabul revealed more than 150 positive results, sparking concerns that COVID-19 may be spreading faster than originally thought, likely be a cause of surge in KPK as Torkham border opens."}
{"id": 1256902673263198210, "created_at": "Sun May 03 11:05:24 +0000 2020", "full_text": "So nice. 🤩 I did a #videocall with my childhood / high school friend which I haven’t seen in ages. We’re so lucky in today’s day and she to have such great #technology! #facetime #keepintouch #lockdownuk #QuarantineLife"}
{"id": 1256902676484427777, "created_at": "Sun May 03 11:05:24 +0000 2020", "full_text": "I appear to be unusual in having really enjoyable #dreams during this #lockdown, but last night I dreamt of loads of frogs. \n\nPerhaps tonight I'll meet the handsome prince...🤴"}
{"id": 1256902682071138304, "created_at": "Sun May 03 11:05:26 +0000 2020", "full_text": "My stay-at-home vibes are “why am I washing so many clothes?” And “I have nothing to wear because I can’t find the only hoodie and sweatpants I can stand”"}
{"id": 1256902696671383552, "created_at": "Sun May 03 11:05:29 +0000 2020", "full_text": "1/3 of the way through Ramadan20 and thanks to covid19 it’s one of the easiest. Cool weather. No commute to work. Unlimited naps. \n\nHardest part: No Music."}
{"id": 1256902706410786818, "created_at": "Sun May 03 11:05:31 +0000 2020", "full_text": "Who in wu Han is responsible for paying my rent this new month #cabinetreshuffle #coronavirus #COVID19 #China"}
{"id": 1256902710932025344, "created_at": "Sun May 03 11:05:33 +0000 2020", "full_text": "Kung librehan tika ug kaon after aning Covid asa man tag kwarta?"}
{"id": 1256902715046838272, "created_at": "Sun May 03 11:05:34 +0000 2020", "full_text": "To my beloved brother President Magufuli @Covid-19/ Coronavirus; this is man made disease and has nothing to do with the Almighty Lord Jesus Christ! The Lord can  only interven at His own chosen time and moment! Meanwhile Mankind must strive to find solutions as We pray! Amen."}
{"id": 1256902722902732802, "created_at": "Sun May 03 11:05:35 +0000 2020", "full_text": "What are actors doing during lockdown to keep themselves motivated? Any advice/ ideas would be appreciated. I’m finding this tough"}
{"id": 1256902732088258562, "created_at": "Sun May 03 11:05:38 +0000 2020", "full_text": "one day closer to lockdown being lifted 🤞🏼"}
{"id": 1256902735187738624, "created_at": "Sun May 03 11:05:38 +0000 2020", "full_text": "To-day International Laughter day is celebrated all over the world.People laugh &amp; laugh,enjoy &amp; exchange good wishes.Laughing increases immunity &amp; level of positivity.\n Patanjali Yog Samiti celebrated this day performed variant mode of laughter &amp; dedicated to COVID-19 WARRIORS."}
{"id": 1256902739923173376, "created_at": "Sun May 03 11:05:39 +0000 2020", "full_text": "4 soldiers die at #Handwara J&amp;K. Hope this is not the start of another phase of violence. Not during this pandemic."}
{"id": 1256902744666972162, "created_at": "Sun May 03 11:05:41 +0000 2020", "full_text": "If Britains are in lockdown why should they be fearful..what do they have to fear at home.the mind boggles Fearful Britons. humbug"}
{"id": 1256902744977182720, "created_at": "Sun May 03 11:05:41 +0000 2020", "full_text": "back to reality. it has been fun lockdown, see you in 100 years."}
{"id": 1256902747863031808, "created_at": "Sun May 03 11:05:41 +0000 2020", "full_text": "My dad has been my polar opposite the last few years: Loved Nigel Farage, supported Brexit, voted Boris Johnson. But on Coronavirus we agree; the govt are useless. We were all wondering what would break the remain/leave split, wish it wasn't this."}
{"id": 1256902760169123841, "created_at": "Sun May 03 11:05:44 +0000 2020", "full_text": "Acc so scared the lockdown gets relaxed too quickly and it gets worse &amp; the second wave kills way more like the spanish flu did and we’ll be stuck in lockdown &amp; quarantine until 2022"}
{"id": 1256902760387104769, "created_at": "Sun May 03 11:05:44 +0000 2020", "full_text": "People settled into their unrestrained revelry\nThey rose up: wildly out of control\n\nWe Must Not Embrace\nTheir Complaining, Grumbling, Discontented Ways\n\n1 Corinthians 10:7📖\n#CoronavirusPandemic #CoronavirusUSA  \n#coronavirus #CoronavirusOutbreak  \n#GOPCorruptionOverCountry #GOP"}
{"id": 1256902769056911360, "created_at": "Sun May 03 11:05:46 +0000 2020", "full_text": "The NASS will have sessions once a week following the decision of the FG to ease the lockdown gradually.    For the duration of this period, only the main Gate shall be operational for staff.\n\n The presidential gate shall be available for legislators on Tuesdays."}
{"id": 1256902769203650561, "created_at": "Sun May 03 11:05:46 +0000 2020", "full_text": ".@RendonAnthony Rent is due today for millions who cannot pay. We may not be evicted now, but we will lose our housing tomorrow if we owe a mass rent &amp; mortgage bill at the end of this pandemic. Use your power to protect Californians to #CancelRent &amp; #CancelMortgages!"}
{"id": 1256902769279107074, "created_at": "Sun May 03 11:05:46 +0000 2020", "full_text": "109551 people recovered from Corona today. Total Corona virus recoveries: 1123307 \n \n Source: WHO Situation Reports \n #COVID19 #coronavirus #StaySafe"}
{"id": 1256902773309935619, "created_at": "Sun May 03 11:05:47 +0000 2020", "full_text": "#day38oflockdown\nAs dj and house artists step up in helping people stay at home gospel artist no where to be seen i mean Sunday you should be giving back to the nation for all the support there gave u. only @DrTumisang was visible in this dark times"}
{"id": 1256902777273495553, "created_at": "Sun May 03 11:05:48 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd. \nvia NaMo App"}
{"id": 1256902780867899393, "created_at": "Sun May 03 11:05:49 +0000 2020", "full_text": "#CoronaWarriors salute of doctors and other corona warriors #health #Doctor"}
{"id": 1256902789755817984, "created_at": "Sun May 03 11:05:51 +0000 2020", "full_text": "So #DavidIcke gets banned because of spreading dangerous bollocks about Coronavirus and 5G. But not for the years spent spreading neofascist anti-semitic hate. Yeah, that seems like about par for social media."}
{"id": 1256902801847975936, "created_at": "Sun May 03 11:05:54 +0000 2020", "full_text": "The fact people think sitc is still gonna happen- the excel is a HOSPITAL they have Corona patients in there i-"}
{"id": 1256902802040913920, "created_at": "Sun May 03 11:05:54 +0000 2020", "full_text": "Retweet...\n\nAll educational institutions, training institutions in J&amp;K  to remain closed till May 17. #COVID19 #StayHomeStaySafe"}
{"id": 1256902810630787072, "created_at": "Sun May 03 11:05:56 +0000 2020", "full_text": "It’s a request to kindly cancel board exams 2020 as the situation is getting worse day by day. Any one student in the examination hall suffering from COVID-19 may transfer this disease to thousands of students. @Shafqat_Mahmood @ImranKhanPTI #CallOffBoardExams"}
{"id": 1256902810718830592, "created_at": "Sun May 03 11:05:56 +0000 2020", "full_text": "Been saying this for months- the messaging is wrong. \nThe fake opening of states to placate those who refuse to accept the magnitude of the word pandemic is going to hurt us all. \nI don’t want America to be a world pariah, let alone let all the infirm, old, and other just die.🤬"}
{"id": 1256902814653190145, "created_at": "Sun May 03 11:05:57 +0000 2020", "full_text": "At the end of COVID-19 one of the characters looks right at the camera after dialogue that’s obviously meant to set up COVID-20. I don’t think the demand for a sequel is there though."}
{"id": 1256902815391383552, "created_at": "Sun May 03 11:05:57 +0000 2020", "full_text": "Any African leader that allows d covid 19 vaccine 2 b tested in their country or on their people will die horribly God will not 4give them , y can't they test d vaccine where d disease originated from . @WHO go and test d drugs on people it started with,go find ur patient zero."}
{"id": 1256902828284469249, "created_at": "Sun May 03 11:06:01 +0000 2020", "full_text": "stay at freaking home all of u #EmergencyHumaneSatelliteConnection 1"}
{"id": 1256902830864154624, "created_at": "Sun May 03 11:06:01 +0000 2020", "full_text": "The governor of Maine has extended the lock down “indefinitely “ sighting what happened in NYC, several small businesses will be ruined, suggest she stop taking a paycheck so she will feel what common people feel"}
{"id": 1256902836132081665, "created_at": "Sun May 03 11:06:02 +0000 2020", "full_text": "Ten more people test positive for #coronavirus in #Nepal.\nOne from Parsa and 9 from Nepalgunj.\n\n#COVID19 cases in the country has reached 69.\nSource: MoHP-Nepal\n#CoronaVirusUpdate #LOCKDOWN2020 #StayHome #StaySafeStayHome"}
{"id": 1256902839621877760, "created_at": "Sun May 03 11:06:03 +0000 2020", "full_text": "I cant see anything on the NHS website about locking yourself away in a room if you have/suspect coronavirus. Has that guidance changed? Do people just need to stay home now?"}
{"id": 1256902840422932480, "created_at": "Sun May 03 11:06:03 +0000 2020", "full_text": "Thinking about reducing the length of my dreads 🤔 Lockdown needs to end before we do things we will regret lol."}
{"id": 1256902852674326528, "created_at": "Sun May 03 11:06:06 +0000 2020", "full_text": "CRPF headquarters in Delhi sealed after driver tests positive for Covid-19 - Times of India..."}
{"id": 1256902856864645126, "created_at": "Sun May 03 11:06:07 +0000 2020", "full_text": "And the bubble headed bleach blonde on @ffweekend is at it again.  Its all about her &amp; guidelines supporting oppressive mayors &amp; governors. While she sits in her little palace in New York making her 7-figure income #lockdown #COVID19"}
{"id": 1256902857204224001, "created_at": "Sun May 03 11:06:07 +0000 2020", "full_text": "Lockdown: List of what's allowed, what's not in green, red, orange zones - India Gone Viral..."}
{"id": 1256902869472604160, "created_at": "Sun May 03 11:06:10 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is ensuring smooth movement of the entire supply chain of essential goods. E-commerce companies continue to operate for essential goods during the lockdown.\nvia NaMo App"}
{"id": 1256902869682438145, "created_at": "Sun May 03 11:06:10 +0000 2020", "full_text": "Everyone who’s celebrating their birthdays in isolation keep mentioning how it’s probably the best birthday they’ve ever had. Well you can be fucked if you think I’m coming to your next brithday outside of lockdown you ungrateful bastard."}
{"id": 1256902873557991425, "created_at": "Sun May 03 11:06:11 +0000 2020", "full_text": "Things I’ve made during quarantine. \nChocolate chip cookies\nLemon drizzle cake\nBolognaise from scratch \nWhiskey sours\nHomemade vanilla coffee syrup\nHomemade cold brew coffee\nApple crumble\n\nNever thought it would take a global pandemic for me to fall back in love with cooking 🤷🏻‍♀️"}
{"id": 1256902874241662976, "created_at": "Sun May 03 11:06:12 +0000 2020", "full_text": "Será que se eu pedir por favor eu fico imune ao corona?"}
{"id": 1256902874484924416, "created_at": "Sun May 03 11:06:12 +0000 2020", "full_text": "Covid is taking away our joy peace 😟😔\nCan u please please leave us 😔😖\nWe are tired🤨😫"}
{"id": 1256902882189807617, "created_at": "Sun May 03 11:06:13 +0000 2020", "full_text": "Taking a break from switches for the next month to focus on some school work. If we're all still in lockdown, I'll continue the project in June 💡❤️"}
{"id": 1256902882198040581, "created_at": "Sun May 03 11:06:13 +0000 2020", "full_text": "stay at home jagweeds this aint a fuckin game of sneezies"}
{"id": 1256902882198196231, "created_at": "Sun May 03 11:06:13 +0000 2020", "full_text": "lol forgot edward cullen became a vampire while dying of the spanish flu, can't wait for 90 years from now when society gets a bunch of covid sourced vamp stories"}
{"id": 1256902886455476225, "created_at": "Sun May 03 11:06:14 +0000 2020", "full_text": "This lockdown is getting to me, im going to riot soon put your requests in"}
{"id": 1256902894759997440, "created_at": "Sun May 03 11:06:16 +0000 2020", "full_text": "#IndiaFightsCorona\nThe Modi Govt is committed to ensuring the availability of fertilizers to the farmers before sowing time. 41 rakes of fertilizers have been moved on 17th April from plants &amp; ports, the highest movement during the lockdown.\nvia NaMo App"}
{"id": 1256902899818549248, "created_at": "Sun May 03 11:06:18 +0000 2020", "full_text": "#COVID19 Shield and Protect are words used by totalitarian states to justify forced population control.  Should be banned in a democracy. #lockdownillegal"}
{"id": 1256902903417073664, "created_at": "Sun May 03 11:06:18 +0000 2020", "full_text": "Poor diet behind coronavirus-related deaths in India: UK doctor - Northeast Now..."}
{"id": 1256902906248417281, "created_at": "Sun May 03 11:06:19 +0000 2020", "full_text": "\"There is no traffic jam along the extra mile.\" Roger Staubach #westsidewingmen @Avon_Wrestling #30DayChallenge #hardworkneverstops #SundayFunday #ExtraWork #StandOut #StayAtHome #LOCKDOWN2020 #QuarantineLife"}
{"id": 1256902911017312262, "created_at": "Sun May 03 11:06:20 +0000 2020", "full_text": "I'm dreaming of a world tonight where every last one of us stands outraged at the flagrant abuses of power by the Trump administration during this pandemic."}
{"id": 1256902911654719488, "created_at": "Sun May 03 11:06:20 +0000 2020", "full_text": "Not something you see every day! Just watch and amazed..\n#coronavirus #COVID19 #Yuta #Eduardo_Costa #GolpeDeEstado #狂気山脈再び #エアコミケ #緊急速報 #ykstarihinedokunma #CabareEmCasa #KohLanta #LivePriAlcantara #BelieveInBamBamDay #covid19 #IFEMA #jennie #ラプンツェル"}
{"id": 1256902914993504257, "created_at": "Sun May 03 11:06:21 +0000 2020", "full_text": "My neighbour down the road is so incredible ... she is about 80 ... keeps the best garden and flowers ..: she lost her son 4 weeks ago ( not to corona) but is out here smiling bringing me smiles 🌻"}
{"id": 1256902915928633347, "created_at": "Sun May 03 11:06:21 +0000 2020", "full_text": "#IndiaFightsCorona\nAs a relief to MSMEs, I-T refunds worth Rs 5,204 Crore to nearly 8.2 lakh small businesses have been issued. These income tax refunds would help MSMEs to carry on their business activities during COVID-19. \nvia NaMo App"}
{"id": 1256902920022511616, "created_at": "Sun May 03 11:06:22 +0000 2020", "full_text": "\"My mission is to spread #SBWL &amp; #Robot everywhere fast like a Corona Disease\".- Tiga Maine 😃"}
{"id": 1256902924011220992, "created_at": "Sun May 03 11:06:23 +0000 2020", "full_text": "\"Mama, there's Coronavirus in my mouth\"... Does this guy know what Covid-19 is? Sigh"}
{"id": 1256902931724603393, "created_at": "Sun May 03 11:06:25 +0000 2020", "full_text": "Give us palliatives...\nGive us palliatives...\nAll of a sudden the clamoring has ceased\nIt is now ...\nGive us liberty...\nGive us liberty...\nNigerians are so confused🤦‍♂ #Lockdown #Coronavirus"}
{"id": 1256902931791609857, "created_at": "Sun May 03 11:06:25 +0000 2020", "full_text": "if i could sleep through the rest of lockdown, i would."}
{"id": 1256902937462190080, "created_at": "Sun May 03 11:06:27 +0000 2020", "full_text": "#IndiaFightsCorona\nIn its continuous quest to contribute towards the fight against COVID-19, DRDO has been developing several solutions from its existing arsenal of technologies. Two products that can enhance the operations at public places have been introduced.\nvia NaMo App"}
{"id": 1256902945158791168, "created_at": "Sun May 03 11:06:28 +0000 2020", "full_text": "#Flash\n\n#JammuandKashmir::: All educational institutions, training institutions in J&amp;K  to remain closed till May 17 (JK Govt)\n\n#Kashmir \n#KashmirNews \n#COVID19"}
{"id": 1256902946081722369, "created_at": "Sun May 03 11:06:29 +0000 2020", "full_text": "Shout out to all of our MN officials for responding to this pandemic appropriately!"}
{"id": 1256902952809349120, "created_at": "Sun May 03 11:06:30 +0000 2020", "full_text": "I have 2 types of distant family members on FB: First- COVID deniers posting pics hanging out with friends. Second- Danes posting “Americans are stupid” memes. I’m with the Danes on this. 🇩🇰"}
{"id": 1256902958303916033, "created_at": "Sun May 03 11:06:32 +0000 2020", "full_text": "Let me out, well at least I can still go for a little walk round the block.\n\n “over-70s could be told to isolate for longer than the rest of the population when the rules to cope with COVID-19 start to be relaxed.”"}
{"id": 1256902973512433669, "created_at": "Sun May 03 11:06:35 +0000 2020", "full_text": "Lockdown Hangovers are the worst thing, all I want is a greasy fry up &amp; a pint but instead I have to settle for toast unless I want to cook &amp; wash up 😭😭😭"}
{"id": 1256902978155556865, "created_at": "Sun May 03 11:06:36 +0000 2020", "full_text": "I don’t understand people complaining about lockdown. The choice is stark, social isolation or a horrible death of you or your loved ones!"}
{"id": 1256902979048914945, "created_at": "Sun May 03 11:06:36 +0000 2020", "full_text": "Remember that giant story about politicians dumping stock prior Covid-19 and it was a giant scandal until Democrats killed the story the moment Diane Feinstein was revealed as one of the scumbags who did so?\n\nGood times."}
{"id": 1256902991459815425, "created_at": "Sun May 03 11:06:39 +0000 2020", "full_text": "The ongoing situation where we're all being compelled to practice social distancing and every mind isn't in its warmth as it was in the usual routine before and fasting as well.\n\n#CallOffBoardExams"}
{"id": 1256902995666755584, "created_at": "Sun May 03 11:06:40 +0000 2020", "full_text": "bitches be inconsequential, I am monumental, mental, illness, realness, riches, rental\n\nthey found uhauls with dead bodies of covid-19 death \n\nwhat is it that’s gone? breath \n\nmeth, delivered, uber tweaks \n\npeak? we’ve reached, the top, please stop \n\nsweatshop, macbeth"}
{"id": 1256903007695855618, "created_at": "Sun May 03 11:06:43 +0000 2020", "full_text": "We have written an open letter to all California leaders urging for transformative demands during the #COVID19 crisis - join us in urging them!  via @calorganize"}
{"id": 1256907299744088064, "created_at": "Sun May 03 11:23:47 +0000 2020", "full_text": "Please can someone remind me when is the first day buhari announce the lockdown 🙏 \n\nSomebody want to put pregnancy on me🤦🏽‍♂️!!!"}
{"id": 1256907303388770306, "created_at": "Sun May 03 11:23:47 +0000 2020", "full_text": "My best wishes to Shri @ashokgehlot51 on his birthday. CM Gehlot ji is an exceptional public servant &amp; leader of the masses. He has made his nation &amp; party proud with the exemplary manner in which he has fought COVID19 in Rajasthan. I wish him many years of health &amp; happiness."}
{"id": 1256907307629322240, "created_at": "Sun May 03 11:23:49 +0000 2020", "full_text": "Today is #WorldPressFreedomDay It is a reminder of the importance of defending freedom of expression and the right to have a free press.  \n#lockdown\n#WorldPressFreedomDay"}
{"id": 1256907316097617921, "created_at": "Sun May 03 11:23:51 +0000 2020", "full_text": "I seem to have written more than 12,000 words of my new modern #horror novel this week. Not set in a pandemic as I think we’ve all probably had quite enough of that sort of thing. Also, I’ve written it all on my phone with the Story Planner app. #AmWriting"}
{"id": 1256907319910248448, "created_at": "Sun May 03 11:23:51 +0000 2020", "full_text": "Just watched a video where they were asking Mason if he will be going to Coachella and he said no because of Corona. Kanti doesnt Coachella have some kind of age limit?? Mason is 10 guys talking about Coachella WTF??!!"}
{"id": 1256907320090660868, "created_at": "Sun May 03 11:23:51 +0000 2020", "full_text": "Here in France we have been on lockdown for TWO full months. If we went out for something else than food or medicines we’d get punished and had to pay. It BLOWS me away how Trump didnt do all that and everyone in the states is doing whatever they want but people still dying"}
{"id": 1256907336737849347, "created_at": "Sun May 03 11:23:55 +0000 2020", "full_text": "Am I missing something or has lockdown finished?? Some amount of people going out with their friends and house parties etc.. selfish isn’t the word"}
{"id": 1256907341888458752, "created_at": "Sun May 03 11:23:57 +0000 2020", "full_text": "For some reason, I've decided to rewatch the twilight saga movies, after having blanked the majority of their content from memory. Is this my lockdown low point?\n#LockdownLowPoint"}
{"id": 1256907344937578497, "created_at": "Sun May 03 11:23:57 +0000 2020", "full_text": "most people and naive leaders still haven't recognized what covid crisis meant for them and their children. a regime with the most advanced technologies, endless wealth, but an uncontrolled political system, it can easily destroy all the world."}
{"id": 1256907352860737536, "created_at": "Sun May 03 11:23:59 +0000 2020", "full_text": "Thanks to @Cristiano @Ibra_official @lewy_official @JoshuaKimmich @leongoretzka_ for your initiatives to fight #COVID19 and all supporters who donated so far! Together #WeWillWin against the virus! ⚽ Who is next to step up? @FIFAcom @UEFA #GlobalCitizen"}
{"id": 1256907365875691521, "created_at": "Sun May 03 11:24:02 +0000 2020", "full_text": "Continiously lie and spin stories about a newborn baby, how PPE is counted, what classification the pandemic is and what is a 'test' and what is capacity. All the whole, the public loses their attention. Same old, same old. #UKGovernment #torylies #coronavirus #COVID19"}
{"id": 1256907369977692162, "created_at": "Sun May 03 11:24:03 +0000 2020", "full_text": "Fuck corona \n\nRIP to those who’ve lost their lives to it so far \n            RIP cousin Conrad 🕊😞"}
{"id": 1256907374209753089, "created_at": "Sun May 03 11:24:04 +0000 2020", "full_text": "Do I have to pay my son's uni fees this semester. They were due 2 days ago but uni went into lockdown in March. He doesn't get a loan so the money comes from us. I have signed the petition but I don't think this will be considered until Sept"}
{"id": 1256907378458611715, "created_at": "Sun May 03 11:24:05 +0000 2020", "full_text": "Of course, what micro businesses really want is a return to normal trading conditions where success or failure is largely in their hands. But that’s been taken away by the virus-induced lockdown. For many this is the 1st time they’ve asked for govt help."}
{"id": 1256907382627729410, "created_at": "Sun May 03 11:24:06 +0000 2020", "full_text": "You see numbers like 17 new COVID deaths, retweet and move on. But each of those stories are real lives, real people who were lost and those numbers will increase drastically if we aren’t careful. Even government hospitals aren’t responding o. Be careful. Things I’m hearing 🤦🏽‍♂️"}
{"id": 1256907390278123523, "created_at": "Sun May 03 11:24:08 +0000 2020", "full_text": "I DONT HAVE COVID JUST A BAD CHEST INFECTION SO I CAN GO TO WORK!!!! so happy 😂"}
{"id": 1256907394828951552, "created_at": "Sun May 03 11:24:09 +0000 2020", "full_text": "Wondering how life would be after lockdown, same old or will be entirely change"}
{"id": 1256907398788395008, "created_at": "Sun May 03 11:24:10 +0000 2020", "full_text": "The Ministry of Health and Prevention conducted additional 26,000 Covid-19 tests, which revealed 564 new cases bringing the total number of cases to 14,163. The new cases identified are undergoing treatment, @mohapuae announced today. #UAEGov"}
{"id": 1256907399463567366, "created_at": "Sun May 03 11:24:10 +0000 2020", "full_text": "You can kill a lot of things with dishonesty:\n\nDemocracy, trust and hope are just a few of them.\n\nBut tragically the coronavirus is not susceptible to being killed by this, the government's only answer to everything."}
{"id": 1256907403380977664, "created_at": "Sun May 03 11:24:11 +0000 2020", "full_text": "I think this covid shit is my sign to wait whatever plan I have in my mind."}
{"id": 1256907407294423040, "created_at": "Sun May 03 11:24:12 +0000 2020", "full_text": "Watch these news networks slowly wean us off the daily topic of Coronavirus and actually start speaking about other topics. Like the black guy who was killed in Georgia. Two white men pulled up on him as he was jogging “let me talk to you.” Now, he is dead and they are home."}
{"id": 1256907409282473985, "created_at": "Sun May 03 11:24:13 +0000 2020", "full_text": "Up to last Friday, 176,000 COVID-19 tests were done here, the HSE says."}
{"id": 1256907415800463360, "created_at": "Sun May 03 11:24:14 +0000 2020", "full_text": "Govt. Providing free ration to BPL,PHH and AAY cards as rice 5kg/head/month, little but good. What about the APL cards, they don't have money to buy ration. In #Kashmir APL for poor and BPL for employees (Govt.) Just asking!\n#COVID19 @kansalrohit69 @RisingKashmir \n@shafqatiqbal_"}
{"id": 1256907416320512001, "created_at": "Sun May 03 11:24:14 +0000 2020", "full_text": "Being a posh bitch, for lunch today I have a cream cheese and smoked salmon bagel with a glass of Prosecco. Living lockdown life"}
{"id": 1256907420237996033, "created_at": "Sun May 03 11:24:15 +0000 2020", "full_text": "In fact, just yesterday, from behind the safety of my fortified Soho flat, (us 70s &amp; #over70s must be careful-#pandemic!), I thought of #AwkwardFuneralSongs re: my possible coming demise. \"Pull Up To The Bumper\" came to mind. \n\n#GraceJones is older than me..and this gave comfort!"}
{"id": 1256907432875393032, "created_at": "Sun May 03 11:24:18 +0000 2020", "full_text": "The ironies of Coronavirus.\nThose who were vocal against human rights legislation are the ones quoting it against the ‘lockdown’. \nThose who complained about judicial review want to use it against Coronavirus regulations.\nThose who sanctified the will of the people ignore it now."}
{"id": 1256907437887483904, "created_at": "Sun May 03 11:24:20 +0000 2020", "full_text": "Proven public health measures to beat #COVID19 suggested by @WHO \n\n✅ Find every case\n\n✅ Isolate every case\n\n✅ Test every case\n\n✅ Treat every case\n\n✅ Trace &amp; quarantine all contacts\n\n✅ Educate, engage &amp; empower communities\n\n#Quarantine"}
{"id": 1256907445420519426, "created_at": "Sun May 03 11:24:21 +0000 2020", "full_text": "#COVID19 cases in UP rise to 2,579 after 92 more people test postive; active cases 1,838"}
{"id": 1256907448893337603, "created_at": "Sun May 03 11:24:22 +0000 2020", "full_text": "Grapes are crushed to make wine.\nRocks are put under pressure to make diamonds.\nOranges are squeezed to make juice.\nOlives are crushed to make oil.\n\nWhenever you feel crushed, under pressure, pressed, you’re in the right place for transformation.\n\nWill #COVID transform us?"}
{"id": 1256907453163323398, "created_at": "Sun May 03 11:24:23 +0000 2020", "full_text": "Since lockdown whenever it’s anyone’s bday the whole street is coming out to sing and clap... anyone else or this just a southerner thing"}
{"id": 1256907453251440641, "created_at": "Sun May 03 11:24:23 +0000 2020", "full_text": "I want to talk about the complexity of going local during the pandemic.   I just got an email from the farm I get my meat from.  And they are now so overloaded that they are requesting that you order (for weekend pickup) by Tuesday.  And eggs only in the farmstand"}
{"id": 1256907454354423808, "created_at": "Sun May 03 11:24:23 +0000 2020", "full_text": "A lot of talk about social distancing on trains. Can that be made permanent? 😂"}
{"id": 1256907457726763008, "created_at": "Sun May 03 11:24:24 +0000 2020", "full_text": "The T number\n\nYou live with the person you can’t live without. \n\nIn the COVID-19 era who are the people you can’t be without?\n\nWho are the 10, 20, 50 people you can be unmasked with?\n\nThat or something similar will be the question in our mind with each new contact within 2m"}
{"id": 1256907462382403584, "created_at": "Sun May 03 11:24:25 +0000 2020", "full_text": "Ireland..... Do you actually know someone with #COVID19 #COVID19ireland"}
{"id": 1256907462877143040, "created_at": "Sun May 03 11:24:26 +0000 2020", "full_text": "#COVID19 #lockdown: HRD Ministry to announce fresh dates for JEE, NEET on May 5 (PTI)\n\n• Hawk Eye\nPort Blair"}
{"id": 1256907471278477313, "created_at": "Sun May 03 11:24:28 +0000 2020", "full_text": "Seriously to the voiceover person on @BBCOne please stop saying this was recorded before social distancing @bbceastenders it's really getting on my nerves."}
{"id": 1256907483228049410, "created_at": "Sun May 03 11:24:30 +0000 2020", "full_text": "first sunday in lockdown i haven’t had a hangover and it feels bloody amazing 🤩"}
{"id": 1256907490744307717, "created_at": "Sun May 03 11:24:32 +0000 2020", "full_text": "Lock down by three 6 mafia."}
{"id": 1256907509169901568, "created_at": "Sun May 03 11:24:37 +0000 2020", "full_text": "On #Mediabuzz 11 ET, Matthew @Continetti @GillianHTurner @JessicaTarlov examine the coverage of President Trump halting the coronavirus briefings in favor of news conferences, reports of early intel warnings and friction with his campaign chief"}
{"id": 1256907512131043328, "created_at": "Sun May 03 11:24:37 +0000 2020", "full_text": "Thank You So Much Sir For Huge Love and Gesture Showered Today Towards Covid -19 Warriors Through Air Choppers.\nWorld Witnessed First of Its Kind Great Respect Towards White Coat. I Wish You All The Best. Take Care of Your Health Too Sir 🙏.\n@narendramodi"}
{"id": 1256907516979576833, "created_at": "Sun May 03 11:24:38 +0000 2020", "full_text": "...The hope of Mitigation is to try to manage loads on Healthcare Resources. Unfortunately, our Healthcare Bureaucracy was too busy auditioning for Netflix's new Line-up to even regard whether, along with other Industries, Lockdown would actually wreck our Healthcare Industry."}
{"id": 1256907520104452096, "created_at": "Sun May 03 11:24:39 +0000 2020", "full_text": "Yo mama's SO FAT due to underlying health conditions making her especially susceptible to #COVID19 so keep her safe and consider the possibility of unnecessarily exposing her in your haste to return to normal daily life"}
{"id": 1256907521232564224, "created_at": "Sun May 03 11:24:39 +0000 2020", "full_text": "Haih. Awal naa main mercun. Apa nak di celebrate. Corona ka"}
{"id": 1256907533127684096, "created_at": "Sun May 03 11:24:42 +0000 2020", "full_text": "America is definitely going to be the last country to 'recover' from this pandemic, if they ever even do. \n\n43% of ALL active cases in the world, are from America and yet they're the country that's handling it the worst. 900,000+ active cases."}
{"id": 1256907533144465409, "created_at": "Sun May 03 11:24:42 +0000 2020", "full_text": "Students are not fully prepared for their exams bcz of outbreak and many other reasons.\n#CallOffBoardExams"}
{"id": 1256907536919224322, "created_at": "Sun May 03 11:24:43 +0000 2020", "full_text": "pandemic tired means some lower level self care falls behind. my nails and facial hairs are in a State. want to play video games but being responsible and grooming up while watching youtube"}
{"id": 1256907551163252736, "created_at": "Sun May 03 11:24:47 +0000 2020", "full_text": "Ok so when is corona over?"}
{"id": 1256907553935589376, "created_at": "Sun May 03 11:24:47 +0000 2020", "full_text": "The first person to do wedding after this social distancing should be ready to feed five thousand people 😂😂😂"}
{"id": 1256907566686146563, "created_at": "Sun May 03 11:24:50 +0000 2020", "full_text": "Oh good we are at the part of weaning off social distancing where Sunday night karaoke has started up again and can be heard from the comfort of my apartment far away from it. Fantastic."}
{"id": 1256907570985472000, "created_at": "Sun May 03 11:24:51 +0000 2020", "full_text": "Cos I moved into my new house 2 weeks before lockdown I feel like I haven't appreciated moving out properly and it makes me sad 😔😔"}
{"id": 1256907571379736577, "created_at": "Sun May 03 11:24:51 +0000 2020", "full_text": "Wait what. Uganda vs Nigeria? \nLockdown o 😂"}
{"id": 1256907596973441026, "created_at": "Sun May 03 11:24:57 +0000 2020", "full_text": "we’re officially getting out of lockdown tomorrow this feels weird"}
{"id": 1256907600551194626, "created_at": "Sun May 03 11:24:58 +0000 2020", "full_text": "End the lockdown! Small businesses to open first. Hardly any evidence to say there will be a big second wave. Otherwise we will still be paying for this in 10 years time."}
{"id": 1256907600957968384, "created_at": "Sun May 03 11:24:58 +0000 2020", "full_text": "Kano is doing crop rotation.\n\nCovid is practising shifting cultivation"}
{"id": 1256907605009727488, "created_at": "Sun May 03 11:24:59 +0000 2020", "full_text": "Our supply of cheap smokes is shuttered due to #Covid, and I’m cheap, so rather than buy full priced ($15+/pack here)... I quit. 7 days and holding strong. #CovidQuitter #QuitSmoking"}
{"id": 1256907605856980992, "created_at": "Sun May 03 11:25:00 +0000 2020", "full_text": "I hate our country. Everyother country on this planet seems to get the point that corona is bad, but we’re the only fucking idiot protesting and partying cause we’re all spiked fucks that whine and cry when we don’t get what we want. Cause America, right?"}
{"id": 1256907604799832065, "created_at": "Sun May 03 11:24:59 +0000 2020", "full_text": "Corona increasing in india#Coronavirus"}
{"id": 1256907617844281344, "created_at": "Sun May 03 11:25:02 +0000 2020", "full_text": "I would think gamblers would be betting on covid numbers and stuff like that interesting."}
{"id": 1256907620813811714, "created_at": "Sun May 03 11:25:03 +0000 2020", "full_text": "If I were @dennyking I would have the province rent out hotels in Charlottetown, Borden, and Wood Islands. Force people arriving (essential or not) to quarantine with guards ensuring it happens. \n\nThis all but guarantees PEI will never have an outbreak of #COVID19 \n\n#peipoli"}
{"id": 1256907621908361216, "created_at": "Sun May 03 11:25:03 +0000 2020", "full_text": "BREAKING: 'Pandemic upon a pandemic': Crisis threatens to widen racial wealth gap: One of the next big battles on Capitol Hill will be over a push by leading Democrats to include billions of dollars in direct rental assistance in the next economic relief… Via @globalbreaking_"}
{"id": 1256907626056749056, "created_at": "Sun May 03 11:25:04 +0000 2020", "full_text": "Corona shouldn't be taken as a joke\nStudents shouldn't be made to give board exams when there is a pandemic going on\n#CallOffBoardExams"}
{"id": 1256907626178318336, "created_at": "Sun May 03 11:25:04 +0000 2020", "full_text": "They don steal \nDoctor phone\n  For inside\nIsolation center\n9ja i hail oooo😂🤣\n.....una Happy sunday ooo\n#Isolation \n#quarantinecruise \n#lockdown"}
{"id": 1256907629617508352, "created_at": "Sun May 03 11:25:05 +0000 2020", "full_text": "Govt in view of demand from the liquor shop owners and producers and also from the public at large allowed to reopen standalone shops and liquor shops even in red zone except over 1000 containment area in Maharashtra. Govt amended lockdown 3.0 order today\n@fpjindia"}
{"id": 1256907637846917122, "created_at": "Sun May 03 11:25:07 +0000 2020", "full_text": "We're new to the Tips Game and after a very successful start we ceased all payments of our members due to Covid19.\nWe are now powering back up as behind closed doors Racing edges ever closer 👍\nWe're trying to rebuild our following on here so any retweets much appreciated👍"}
{"id": 1256907647967727616, "created_at": "Sun May 03 11:25:10 +0000 2020", "full_text": "If we can maintain social distance like Arsenal and Champions League, we'll never be affected by Covid-19.😂😂😂🤣🤣🤣🤣🤣"}
{"id": 1256907651327369218, "created_at": "Sun May 03 11:25:10 +0000 2020", "full_text": "did somebody tell the junkies lockdown was over or x"}
{"id": 1256907654733139968, "created_at": "Sun May 03 11:25:11 +0000 2020", "full_text": "This lockdown is tough, not being able to go into work, see family and friends and most importantly my girlfriend. Sooo cant wait for it to be back to normal again. Hopefully soon"}
{"id": 1256907655483924480, "created_at": "Sun May 03 11:25:11 +0000 2020", "full_text": "Good afternoon, inmates. Day 38 of our collective sentence.\n\nSo ... I'm waiting for #COVID19 to call a press conference to let us know what they plan to do about @GovernmentZA ...\n\nThat's a contagious illness right there. Symptoms include bouts of ministerial madness."}
{"id": 1256907666980470784, "created_at": "Sun May 03 11:25:14 +0000 2020", "full_text": "I have just bought a new watch, it only shows teenage time aka \"Whenever\"\n\nWake up at whenever o'clock, eat whenever and sleep whenever - it's the perfect watch for lockdown\n\nOnly £1.99 plus P &amp; P - your watch can be delivered whenever"}
{"id": 1256907667680964609, "created_at": "Sun May 03 11:25:14 +0000 2020", "full_text": "Help me understand the thought behind millions of people flocking to shops/malls/ stores since Friday &amp; yesterday - panic buying again- and All the family get together and braais. 🤷🏼‍♀️🤷🏼‍♀️🤷🏼‍♀️🤷🏼‍♀️🤷🏼‍♀️#iexpectincreaseininfectionssoon #Covid_19 #level4 #sadoesntunderstandlevels"}
{"id": 1256907671581667328, "created_at": "Sun May 03 11:25:15 +0000 2020", "full_text": "Sneezed on my walk, I have hayfever and a gent was cutting the grass. A lady walked the other side of the road and “erghed” at me like I had the plague. Lockdown sending folk crazy 🤯"}
{"id": 1256907675629166593, "created_at": "Sun May 03 11:25:16 +0000 2020", "full_text": "Lockdown problems:\nDaughter broke bog seat. Of course, strong denial! \nGot bog seat off but nut for sheared side not budging.\nI think our lass with suddenly decide cold downstairs bog is best bog."}
{"id": 1256907679827554305, "created_at": "Sun May 03 11:25:17 +0000 2020", "full_text": "Everyone is having problems with lockdown. The universal truth is  that Covid-19 is not controlled by any measures. No one knows how it spread, speculations everywhere. Panic among a larger sections who lost their businesses, jobs. How they will survive further ?"}
{"id": 1256907681069060102, "created_at": "Sun May 03 11:25:18 +0000 2020", "full_text": "Police are working really hard during Corona outbreak."}
{"id": 1256907681077424129, "created_at": "Sun May 03 11:25:18 +0000 2020", "full_text": "If Uddhav Thackeray had shown half the enthusiasm in fighting Covid, as he did in getting elected as an MLC, Maharashtra wouldn’t have been struggling like the way it is!"}
{"id": 1256907684001038337, "created_at": "Sun May 03 11:25:18 +0000 2020", "full_text": "Lockdown Sunday lowlight: Washing machine on the fritz. Quick Google search says it's a known problem with the pcb control unit. £125 for a replacement. Samsung can gtf."}
{"id": 1256907688652484609, "created_at": "Sun May 03 11:25:19 +0000 2020", "full_text": "COVID 19 has shown that the government is good at strategy but not good at implementation. Instead of expecting civil service administrators to implement anything  the responsibility lies with NHS, businesses etc to use their initiative to make things work."}
{"id": 1256907697657507840, "created_at": "Sun May 03 11:25:21 +0000 2020", "full_text": "our residence is on a total lockdown until tomorrow and i want to drink coke rn"}
{"id": 1256907700715368450, "created_at": "Sun May 03 11:25:22 +0000 2020", "full_text": "Buy Uganda Build Uganda (BUBU) has a fighting chance post Covid19."}
{"id": 1256907701508083712, "created_at": "Sun May 03 11:25:22 +0000 2020", "full_text": "Stay home, stay safe !!!"}
{"id": 1256907705517772800, "created_at": "Sun May 03 11:25:23 +0000 2020", "full_text": "#Finland has 5 times more #coronavirus #deaths than #Russia if population is taken into account (Finland 230 cases, Russia 1280). Finland also has 7 times more corona deaths than St.Petersburg (34 cases). Situation in Finland is very alarming and dangerous for Russia."}
{"id": 1256907713914732544, "created_at": "Sun May 03 11:25:25 +0000 2020", "full_text": "Anyone else thinking about moving to Canada? #lockdown"}
{"id": 1256907717651902464, "created_at": "Sun May 03 11:25:26 +0000 2020", "full_text": "Coronavirus affects the elderly more, but there are people wanting equal rights to ignore this fact and to not protect them further. This is why the virus is so rampant in the UK. In other countries who don't give a damn about citizen's rights or feelings they've fewer deaths"}
{"id": 1256907726858248192, "created_at": "Sun May 03 11:25:28 +0000 2020", "full_text": "Government is extending lockdown again and again, can we just rename it summer vacation to feel better."}
{"id": 1256907734898946048, "created_at": "Sun May 03 11:25:30 +0000 2020", "full_text": "#nowplaying The Rhythm Of The Night (OriginalMix) by Sean Finn &amp; Corona, Sean Finn, Corona"}
{"id": 1256907739160289282, "created_at": "Sun May 03 11:25:31 +0000 2020", "full_text": "Ross been threatening to shave his head this whole lockdown, ordered clippers and they’ve came with no plug or charger. Absolutely delighted 😂🤡"}
{"id": 1256907747687268353, "created_at": "Sun May 03 11:25:33 +0000 2020", "full_text": "Class first lockdown hangover and this isn’t fun"}
{"id": 1256907755475984385, "created_at": "Sun May 03 11:25:35 +0000 2020", "full_text": "Another weekend well-spent!! Again thanks to @AboveBeyondTVXQ and @cassph for arranging another concert streaming, this time, for OT5. Tears might have fallen at some point, but it was worth it. 🤧 💖 #THSKCRAZYLIVE #DBDOnline #StayAtHome"}
{"id": 1256907764150022145, "created_at": "Sun May 03 11:25:37 +0000 2020", "full_text": "Lockdown for more 2 weeks.....which is only remedy by way self-distancing of these panicky-malady with which the world is confronted with.....so it's necessary to.....follow the rules and regulations provided by government and.....#STAYHOME #STAYSAFE.....#COVID19....❤"}
{"id": 1256907764649144320, "created_at": "Sun May 03 11:25:37 +0000 2020", "full_text": "Don't mind people being anxious over #COVID19 ...or fearful. But don't fucking glare at me like a paranoid fuck or regulate my life desperate to wank off at Boris and his futile planning and decimation of services"}
{"id": 1256907768038068224, "created_at": "Sun May 03 11:25:38 +0000 2020", "full_text": "I have reached the watching- Midsomer-Murders-from-the-beginning phase of lockdown."}
{"id": 1256907772953800704, "created_at": "Sun May 03 11:25:39 +0000 2020", "full_text": "How in god's name is alcohol shops a part of essential commodities?\n#india #COVID19India #COVID2019india #Covid_19 #Digital #coronavirus #SundayMotivation"}
{"id": 1256907781233356800, "created_at": "Sun May 03 11:25:41 +0000 2020", "full_text": "Tell you I hate lockdown but Completely doing up the salon is a dream can’t wait to show the girls the new makeover💗💗"}
{"id": 1256907793535205376, "created_at": "Sun May 03 11:25:44 +0000 2020", "full_text": "If govt keeps giving relaxations in green zone and keeps lockdown in red zone. In fews weeks vll c green  zone becoming red and red zone becoming green. #IndiaFightsCoronavirus #RedZone #GreenZone #mangalorelockdown #Bangalorelockdown"}
{"id": 1256907793572847617, "created_at": "Sun May 03 11:25:44 +0000 2020", "full_text": "user xplainjanexx tries to archive things abt covid19 - a thread"}
{"id": 1256907802804707330, "created_at": "Sun May 03 11:25:47 +0000 2020", "full_text": "Lessons from COVID-19:\n\n1. We need God to survive \n2. Health is wealth\n3. Life is short\n4. Jobs are temporary \n5. Always save money"}
{"id": 1256907810656391170, "created_at": "Sun May 03 11:25:48 +0000 2020", "full_text": "this bitch really pulled a \"i can't believe you got a puppy during covid\" yeah? and? i've been planning on getting a dog for 2 years, i have the time to walk and take care of him (with or without covid), i can afford it, not that it's anyone's fucking business"}
{"id": 1256907815429509123, "created_at": "Sun May 03 11:25:50 +0000 2020", "full_text": "The ‘daily death count’ aspect of COVID - front page figures, PM briefing, country comparisons graphs - is fascinating.\n\nIf this was standard practice, for flu, car crashes, heart attacks or frankly any way of dying, I wonder how differently people would live their lives."}
{"id": 1256907819443503104, "created_at": "Sun May 03 11:25:51 +0000 2020", "full_text": "Good morning to everyone except those who are placing Chinese Communist Party values over American pro-freedom values.\n\n#mepolitics #COVID19 #SundayMotivation"}
{"id": 1256907830722023427, "created_at": "Sun May 03 11:25:53 +0000 2020", "full_text": "I still can't understand why suspected #Covid19 samples would be transported on public vehicle yet election materials never get anywhere close to the public no matter what....#priorities 🤔🤔🤔🤔🤔"}
{"id": 1256907843397201923, "created_at": "Sun May 03 11:25:56 +0000 2020", "full_text": "100% Agree!! RT @RealCandaceO: This is your daily reminder that under no circumstances will I be getting any #coronavirus vaccine that becomes available. \n\nEver. No matter what."}
{"id": 1256907844554756096, "created_at": "Sun May 03 11:25:57 +0000 2020", "full_text": "Praying for the world that we may get along respect care for each other We are in trying times we shall overcome we can persevere with faith dignity integrity consideration we are One humanity we pray for all those that died -their families\nStay home stay safe we’re together.”"}
{"id": 1256907851664105472, "created_at": "Sun May 03 11:25:58 +0000 2020", "full_text": "Nah this lockdown thing has made me hate rice with a passion....Ugh"}
{"id": 1256907872945963015, "created_at": "Sun May 03 11:26:03 +0000 2020", "full_text": "I got so drunk on FaceTime to my pals last night that I threw up everywhere :) :) so I’m still excessively drinking away my problems whilst social distancing lol NOICE"}
{"id": 1256907873071828993, "created_at": "Sun May 03 11:26:03 +0000 2020", "full_text": "I’m stunned that the news is being dominated by a Boris sob story re his time in hospital. It’s just a distraction from the absolute appalling mishandling of the Coronavirus crisis &amp; the intolerably high &amp; shameful death rate. #CoronavirusUK #JohnsonMustGo #DeathRateUK #PPE4NHS"}
{"id": 1256907873247997970, "created_at": "Sun May 03 11:26:03 +0000 2020", "full_text": "Lockdown in a black household got me realizing how much I love the smell of bleach in the kitchen and how well handy Andy cleans the floors."}
{"id": 1256907881196077057, "created_at": "Sun May 03 11:26:05 +0000 2020", "full_text": "#IndiaFightsCorona\nLifeline Udan flights are being operated to transport essential medical cargo to remote parts of the country to support India’s war against COVID-19. Over 684 tons of essential and medical cargo delivered across the country.\nvia NaMo App"}
{"id": 1256907886577377280, "created_at": "Sun May 03 11:26:07 +0000 2020", "full_text": "Is that government in love with  corona!!!??? 🙄🤦🏽‍♂️ #coronavirus"}
{"id": 1256907894420889600, "created_at": "Sun May 03 11:26:08 +0000 2020", "full_text": "In January I started a 14 month program to become a licensed tour guide in #Israel.  in the beginning of March the Ministry of Tourism put the program on hold because of #COVID. This week, 2 months later we will resume classes via video conferencing."}
{"id": 1256907898615103488, "created_at": "Sun May 03 11:26:09 +0000 2020", "full_text": "Looking at all the scumbags like Trump, whose main concern is his stupid wall in times like these... we deserve this pandemic. People need to wake the fuck up and rethink their values."}
{"id": 1256907906995404801, "created_at": "Sun May 03 11:26:11 +0000 2020", "full_text": "🌱 Listening to @TobyBuckland on BBC Radio Devon has become the perfect start to my Sundays in the garden during lockdown. Thanks Toby! 💚"}
{"id": 1256907907289034752, "created_at": "Sun May 03 11:26:11 +0000 2020", "full_text": "The wife of one of my coworkers sent out a mass message wanting us to all drive by their house Monday night and honk our horns for his birthday...I'm like I just talked to him at work an hour ago like I have years before the pandemic,  none of us have been sick, hungover perhaps"}
{"id": 1256907919049789440, "created_at": "Sun May 03 11:26:14 +0000 2020", "full_text": "Anyone else dread the supermarket trip these days and try and put it off as long as possible?? 😫I'm lacking motivation today but when shopping for others I know I have to get up and go....so coffee it is ☕☕☕  #shopping #supermarket #StayHome #lockdown #coffee #motivation"}
{"id": 1256907923965575171, "created_at": "Sun May 03 11:26:15 +0000 2020", "full_text": "Trump can beat his chest and say that he's doing wonderful all he wants.  I know SIXTY THREE THOUSAND + families who would say that @realDonaldTrump has been a complete failure leading this pandemic"}
{"id": 1256907924187873283, "created_at": "Sun May 03 11:26:16 +0000 2020", "full_text": "I’ve now been in 12 different states since this Pandemic has started. People prob think I’m crazy. 😅"}
{"id": 1256907927966842881, "created_at": "Sun May 03 11:26:16 +0000 2020", "full_text": "Folks, with the relaxation of the lockdown, do not forget that the threat of infection still exists &amp; it's vivid. Your safety is your responsibility, do not let down your guard. Stay safe!"}
{"id": 1256907935546068993, "created_at": "Sun May 03 11:26:18 +0000 2020", "full_text": "Just sharing !\nIf Uddhav Thackeray had shown half the enthusiasm in fighting Covid, as he did in getting elected as an MLC, Maharashtra wouldn’t have been struggling like the way it is!"}
{"id": 1256907935633993728, "created_at": "Sun May 03 11:26:18 +0000 2020", "full_text": "‘tried to be productive but ended up wasting 6 hours switching between social media apps’ \n-How I Spent My Lockdown Days by me 🤗"}
{"id": 1256907936221163520, "created_at": "Sun May 03 11:26:18 +0000 2020", "full_text": "I know y'all have been house bound. Just cause there is nice weather doesn't mean you can or should ignore social distancing &amp; wearing a mask.\n\nIf you think you can't get the Rona or pass it on you are an ignorant fool."}
{"id": 1256907936733020161, "created_at": "Sun May 03 11:26:18 +0000 2020", "full_text": "If we broke down global Covid cases by preferred Social Media I bet Facebook users would have the most cases."}
{"id": 1256907940314800128, "created_at": "Sun May 03 11:26:19 +0000 2020", "full_text": "How do we know that the community is feeling less worried about COVID-19?  The ideological, woke crap is starting to come back. \n\n#PMLIVE"}
{"id": 1256907940738420738, "created_at": "Sun May 03 11:26:19 +0000 2020", "full_text": "#COVID19 death toll in Indore rises to 76; cases climb to 1,568 in the Madhya Pradesh district after 23 people test positive: Official"}
{"id": 1256907947982163969, "created_at": "Sun May 03 11:26:21 +0000 2020", "full_text": "At @EWRairport passengers are social distancing STAFF are not. I was passing security collecting my luggage from conveyer belt &amp; had 2 @unitedairlines employees get in my way to collect their stuff that were behind mine.Didn’t give me space.Will sue if I get sick #UnitedAirlines"}
{"id": 1256907949462761472, "created_at": "Sun May 03 11:26:22 +0000 2020", "full_text": "\"@spectatorindex: JUST IN: Number of worldwide coronavirus cases reaches 3.5 million\""}
{"id": 1256907949500489728, "created_at": "Sun May 03 11:26:22 +0000 2020", "full_text": "I really had waves when this stay at home order started 🤦🏾‍♂️"}
{"id": 1256907952470048770, "created_at": "Sun May 03 11:26:22 +0000 2020", "full_text": "Allergies during the pandemic is actually scary."}
{"id": 1256907953090723841, "created_at": "Sun May 03 11:26:22 +0000 2020", "full_text": "It's May 3, 2020 and the Covid-19 death toll is still less than 1% in the United States."}
{"id": 1256907958237216768, "created_at": "Sun May 03 11:26:24 +0000 2020", "full_text": "Lockdown, quarantine or whatever is not what we need but cure!"}
{"id": 1256907960829304832, "created_at": "Sun May 03 11:26:24 +0000 2020", "full_text": "Lagos, FCT are happy for lockdown ease. To me am still lockdown till coro is gone. Only those that have life will experience the real freedom and make history."}
{"id": 1256907964763402240, "created_at": "Sun May 03 11:26:25 +0000 2020", "full_text": "Covid is real; Month-end closing is still real 🤧"}
{"id": 1256907964876718081, "created_at": "Sun May 03 11:26:25 +0000 2020", "full_text": "Looking to speak to #BAME #NHS #nurses working at the frontline fighting #COVID19. If this is you or know someone, get in touch via DM, please. \n\n#journorequest"}
{"id": 1256907981435748358, "created_at": "Sun May 03 11:26:29 +0000 2020", "full_text": "I must commend the education and com. team of @CSMVSmumbai. Their audience engagement during the lockdown period has been absolutely on-point."}
{"id": 1256907986720763904, "created_at": "Sun May 03 11:26:30 +0000 2020", "full_text": "It's a joke the way our ministers react to ths covid 19 pandemic.  It seems like Hnr Bheki Cele has lost his momentum,  he only concentrate on liquor and tobacco ban.meanwhile corrupt police officers r doing the way they like."}
{"id": 1256907990520733696, "created_at": "Sun May 03 11:26:31 +0000 2020", "full_text": "One of my friends had to get checked yesterday when they posted a meme saying “You’ll see who your real friends and family are during this pandemic”"}
{"id": 1256907998208970753, "created_at": "Sun May 03 11:26:33 +0000 2020", "full_text": "I'm anti-military as they come, but there's real irony in America having the largest military force in the world, yet we still haven't done a nation-wide total lockdown."}
{"id": 1256907998875783168, "created_at": "Sun May 03 11:26:33 +0000 2020", "full_text": "Big shout out to #CalderdaleMBC for opening 1st Nightingale care home @CedarCourtHotel giving respite to family carers who've struggled during lockdown with little or no home care.👏 @tide_carers"}
{"id": 1256908008002551808, "created_at": "Sun May 03 11:26:35 +0000 2020", "full_text": "Love Yourself Enough \n\n     To Love The Body You Have\n\nBecause When A Real Man Enters\n\nYour Life\n\nCough Cough 😷 *no corona virus*\n  Just a Hint \n\nI WILL LOVE YOU \n\nJUST THE WAY YOU ARE\n\n#LoyaltyEqualsRoyalty\n    💯💪🏾🔥🚀🌙🏁"}
{"id": 1256908008124268544, "created_at": "Sun May 03 11:26:36 +0000 2020", "full_text": "Lol they went from pretending they're worried about the poor who can't work during a lockdown to making it about them being inconvenienced REAL FAST lmao"}
{"id": 1256908008275300352, "created_at": "Sun May 03 11:26:36 +0000 2020", "full_text": "Bro how are China denying the virus came from them🤦🏻‍♂️🤦🏻‍♂️🤦🏻‍♂️"}
{"id": 1256908029481627649, "created_at": "Sun May 03 11:26:41 +0000 2020", "full_text": "Ya know when's the best time to take a long road trip? During a pandemic. There is no traffic on the interstate. Were making great time so far!"}
{"id": 1256908045176766464, "created_at": "Sun May 03 11:26:44 +0000 2020", "full_text": "Due to Covid19 outbreak we #TravelAgents has Nil revenues &amp; most of tourism busines r running out of capital result in mass unemployment.survival of 1.3L+ tour operators r in danger.\n@PMOIndia @narendramodi @nsitharaman @prahladspatel\n@FinMinIndia #savetravelagent\n#iamtravelagent"}
{"id": 1256908045898133504, "created_at": "Sun May 03 11:26:45 +0000 2020", "full_text": "Sometimes I wish that I didn't have to work through this pandemic, but then I realize that I'd rather be getting paid to play #AnimalCrossing than play it for free 🙃"}
{"id": 1256908048771268608, "created_at": "Sun May 03 11:26:45 +0000 2020", "full_text": "ON THIS WONDERFUL DAY,IAM THANKING ALL THE PRINTING MEDIA, ELECTRONIC MEDIA.\nIAM ALSO THANKING ALL THE JOURNALISTS AND OTHERS STAFF WHO ARE WORKING BEHIND THE SCREEN FOR PROVIDING ACCURATE INFORMATION EVEN NOW IN  #CORONA \n#WorldPressFreedomDay @TimesNow @BBCWorld @TV9Telugu"}
{"id": 1256908049761144832, "created_at": "Sun May 03 11:26:45 +0000 2020", "full_text": "Going through a global pandemic doesn’t mean you need to cut or dye your hair 😗"}
{"id": 1256908053087223808, "created_at": "Sun May 03 11:26:46 +0000 2020", "full_text": "I hope yall are staying safe during this pandemic"}
{"id": 1256908057285713920, "created_at": "Sun May 03 11:26:47 +0000 2020", "full_text": "from a story about people failing to observe the lockdown on the BBC News site: \n\n\"Mum is in touch with this underground network of hairdressers who have been working from home. \"\n\n#UndergroundHairdressersNetwork"}
{"id": 1256908062813806592, "created_at": "Sun May 03 11:26:49 +0000 2020", "full_text": "Dear @BorisJohnson  Re lockdown easing &amp; lifting ban on sea swimming. Unlike opening retail it won't create immediate funds for the economy but longterm it will save mental health services money if we can return to the sea. Yours, an Aspie lass desperate for the waves again."}
{"id": 1256908070401253376, "created_at": "Sun May 03 11:26:50 +0000 2020", "full_text": "j'ai appris que le papa de Soprano est décédé à cause du covid19;j'ai de l'empathie pour ce dernier..."}
{"id": 1256908073878380546, "created_at": "Sun May 03 11:26:51 +0000 2020", "full_text": "Something strong whispers to me that this #COVID19 #pandemic comes with WEALTH SHIFT ...if you know you know"}
{"id": 1256908074188550144, "created_at": "Sun May 03 11:26:51 +0000 2020", "full_text": "America: It's my right to go out!\n\nMalaysia: It's my right to stay at home!"}
{"id": 1256908083361574912, "created_at": "Sun May 03 11:26:53 +0000 2020", "full_text": "Can any one tell me why the WHO should not be the body to investigate the Genesis of Covid 19 ??"}
{"id": 1256908086826196992, "created_at": "Sun May 03 11:26:54 +0000 2020", "full_text": "Nine conversations to drop with various people within football discussing how they are coping with lockdown. Keep peeled 🙏🏿"}
{"id": 1256908088499724288, "created_at": "Sun May 03 11:26:55 +0000 2020", "full_text": "I have started jumping to put jeans on... and I am not a woman \nDamn you Corona 😭"}
{"id": 1256908091993534464, "created_at": "Sun May 03 11:26:56 +0000 2020", "full_text": "my housemate keeps going out to see someone every other weekend and it makes me afraid to leave my room when he’s back bc what if he brought back covid??"}
{"id": 1256908092387794945, "created_at": "Sun May 03 11:26:56 +0000 2020", "full_text": "I will send anyone personalized pics on the daily if they do my college quarantine hw, plz helpppppp\n#freeonlyfans #nudes #QuarantineLife #coronsux"}
{"id": 1256908099975286784, "created_at": "Sun May 03 11:26:57 +0000 2020", "full_text": "Thought I was antisocial until this lockdown but turns out I fuckin love people and miss them"}
{"id": 1256908104031260674, "created_at": "Sun May 03 11:26:58 +0000 2020", "full_text": "Day 51 of exile: Dreamt of the start of a zombie apocalypse last night.  Only, the zombies we're less contagious than COVID-19 and smarter than some of our national politicians."}
{"id": 1256908109332852742, "created_at": "Sun May 03 11:27:00 +0000 2020", "full_text": "The trouble with normal is, it always gets worse. -- Bruce Cockburn #COVID19 #COVID19Ontario"}
{"id": 1256908121307414528, "created_at": "Sun May 03 11:27:03 +0000 2020", "full_text": "STAY HOME"}
{"id": 1256908137862316033, "created_at": "Sun May 03 11:27:06 +0000 2020", "full_text": "In the Lock down period in Tripura since 24th of March, 20 It has been observed that, no Corona Virus is spreading in Tripura by the Common people and not in Community spread. Only 4 no of person is identified which all of them are arrival from outside of the state."}
{"id": 1256908150256463874, "created_at": "Sun May 03 11:27:09 +0000 2020", "full_text": "It's sad but we don't have something like \"Ramayana\" or \" Mahabharata\" to watch with our family if lockdown ever happen in 2050."}
{"id": 1256908159907778560, "created_at": "Sun May 03 11:27:12 +0000 2020", "full_text": "Jacket potato kinda day. If I can remember what day it actually is now!! #boredinthehouseandiminthehousebored #lockdown #day28offurlough"}
{"id": 1256908162042601474, "created_at": "Sun May 03 11:27:12 +0000 2020", "full_text": "Parking lot line dancing was so much fun yesterday. It was so much fun to be with my Linedance Posse again.  It looks like a bunch of us are going to do it again this afternoon. #OpenUpAmerica #OpenUpMassachusetts #ChineseFlu #KungFlu"}
{"id": 1256908167092613120, "created_at": "Sun May 03 11:27:13 +0000 2020", "full_text": "This pandemic &amp; lockdown has really hit hard 😩😩😩😩 mentally, physically &amp; financially 😒 praying for better days 🤲🏼"}
{"id": 1256908171605614592, "created_at": "Sun May 03 11:27:14 +0000 2020", "full_text": "I'm ready for the connection between #UnsealEpstein and #COVID19 /#coronavirus/#ChineseFlu.\nI'm sure it's not coincidental Jeffrey Epstein and Prince Andrew sort of dropped out of the news when the Crown Virus hit."}
{"id": 1256908175477026816, "created_at": "Sun May 03 11:27:15 +0000 2020", "full_text": "The @premierleague @SkySportsPL @btsportfootball seem determined to finish the season so that Liverpool can lift the title for the sake of players fans players families should we just give them it &amp; be done with it because I personally don’t care anymore lives 1st #COVID19 #THFC"}
{"id": 1256908184331128833, "created_at": "Sun May 03 11:27:18 +0000 2020", "full_text": "We Are Fighting Two Wars. The \"PANDEMIC\" and The \"INFODEMIC\"."}
{"id": 1256908189100015616, "created_at": "Sun May 03 11:27:19 +0000 2020", "full_text": "If you, or your family, or friends are also allergic to facts...\n\n...you should consider joining a church.\n\n#God \n#Jesus \n#ReleaseTheSnyderCut \n#TheWorldoftheMarried \n#MadagascarCure \n#COVID19 \n#LeavingCert2020 \n#AlwaysUsingTrendingHashtags\n#hashtag \n#WeedLovers \n#USA \n#NorthWest"}
{"id": 1256908208746233859, "created_at": "Sun May 03 11:27:23 +0000 2020", "full_text": "If y’all saw what a COVID patient looks like y’all wouldn’t play around with this disease. I saw what this disease did  first hand to my loved one. \n\nStop being careless and putting others at risk \n\nSome of us really love our Grandparents, RIP POP 💔"}
{"id": 1256908220842401793, "created_at": "Sun May 03 11:27:26 +0000 2020", "full_text": "Transporting migrant workers now!? \nIf the Government of India had done this before announcing the Lockdown 2.O, everyone would have been safe. Now Corona Virus is affecting the migrant workers, and they remain asymptotic now, and they can spread in their home towns unknowingly."}
{"id": 1256908221392072704, "created_at": "Sun May 03 11:27:26 +0000 2020", "full_text": "Why have I put off watching #afterlife for so long! It's fantastic ! Makes lockdown bareable! @rickygervais"}
{"id": 1256908234251780097, "created_at": "Sun May 03 11:27:29 +0000 2020", "full_text": "Pompeo, Pence, Barr are all members of cult-like religious groups. Pence believes the pandemic is the Apocalypse. This is why he is dragging his feet as he did in Indiana in re to HIV. He is a dangerous man!!!!!!!!!!!!!!!!!!!!!!!!!!"}
{"id": 1256908234499088384, "created_at": "Sun May 03 11:27:29 +0000 2020", "full_text": "Anxiety gon kill me faster than the corona 😅"}
{"id": 1256908263112822784, "created_at": "Sun May 03 11:27:36 +0000 2020", "full_text": "Am I the only one not finding Uganda/Nigeria tweet war funny \nStupidity in the midst of a pandemic"}
{"id": 1256908271673397250, "created_at": "Sun May 03 11:27:38 +0000 2020", "full_text": "anyone up for a casual talk...boringgggggg\n\n#randomchat #chat #newfriends #QuarantineLife #bored #boredom"}
{"id": 1256908276702330886, "created_at": "Sun May 03 11:27:40 +0000 2020", "full_text": "May have miscounted a day or two...today, 6 months out, there are 184 days until #IWillVote.  Stay home, vote, save the world."}
{"id": 1256908284906397697, "created_at": "Sun May 03 11:27:42 +0000 2020", "full_text": "Helping Russians during a pandemic - \"What to do while you are pulled by the balls and offered to buy something!\" What else will be offered to buy from the goods of the global food market !? US intelligence has discovered a super weapon called \"Little Ray\"!"}
{"id": 1256908289096519680, "created_at": "Sun May 03 11:27:43 +0000 2020", "full_text": "I rather trust my fellow African than use whatever cooked up by the very people who invented this disease first. #MadagascarCure for me anytime. #coronavirus"}
{"id": 1256908292246441984, "created_at": "Sun May 03 11:27:43 +0000 2020", "full_text": "The focus should not change because of Coronavirus, we still need land"}
{"id": 1256908292477067264, "created_at": "Sun May 03 11:27:43 +0000 2020", "full_text": "#COVID19 is exposing vulnerabilities in many professions. Governments and cooperate bodies are supporting many sectors and professions but NO one is talking about the Sanitation workers who works 24/7 to ensure we have clean and conducive environment."}
{"id": 1256908304371945473, "created_at": "Sun May 03 11:27:46 +0000 2020", "full_text": "#China &amp; @WHO\nmust answer to the WORLD .What is the @UN\ndoing !? The deaths of the innocent victims cannot be bury in silent! Bring China to the WORLD court to answer!\nThe WORLD economic collapsed.BILLIONS WILL BE OUT OF WORK.\n#ChinaLiedPeopleDied.\n@wef\n#coronavirus\n@WhiteHouse"}
{"id": 1256908318234345505, "created_at": "Sun May 03 11:27:49 +0000 2020", "full_text": "Update: Seems I just have a common cold and no Coronavirus thank god lmao. 😁 I’ll get over this stupid cold"}
{"id": 1256908331060518913, "created_at": "Sun May 03 11:27:53 +0000 2020", "full_text": "#DrFauci be a #DeepState doctor who fer 50 years who bin fightin' AIDS, Ebola, and now COVID-19. He won numerous awards, never bin accused of sexual herassment, only bin married once, never went bankrupt and ain't a billionaire. How could he be trusted more than Prez Trump?"}
{"id": 1256908333916848128, "created_at": "Sun May 03 11:27:53 +0000 2020", "full_text": "My @CBeebiesHQ Lockdown musings.\n\n@EviePickerill has been stockpiling rainbow-coloured clothing.\n@rebecca7keatley lives in a shed.\nIf @ben_cajee neighbours don't know he's.a Cbeebies presenter, then they probably think he's gone insane.\n\nBut... They've made last 6 weeks bearable."}
{"id": 1256908335238074372, "created_at": "Sun May 03 11:27:54 +0000 2020", "full_text": "What will it take for people to know that it is in their enlightened safe interest to stay alive. The recklessness of human beings have be seen by the flagrant violations of the lockdown in several countries.\n\n#stayATHome"}
{"id": 1256908335716216832, "created_at": "Sun May 03 11:27:54 +0000 2020", "full_text": "If our police and minister can work like this everyday South Africa can be crime free. This a good thing that we can take out of corona virus."}
{"id": 1256908338123554817, "created_at": "Sun May 03 11:27:54 +0000 2020", "full_text": "So called mp @KirronKherBJP was missing for last 45 days.  She was woke up only to ensure economic lockdown. How can community kitchens being managed by social workers continue indefinitely. Hope that she will ensures that no one sleeps hungry."}
{"id": 1256908338488504324, "created_at": "Sun May 03 11:27:54 +0000 2020", "full_text": "Social distancing isn’t hanging out with masks dumbass"}
{"id": 1256908342544515073, "created_at": "Sun May 03 11:27:55 +0000 2020", "full_text": "Put dinner onto slow cook &amp; baked a cake all before 12 .. lockdown is deffo getting to me🤦🏼‍♀️"}
{"id": 1256908342846513153, "created_at": "Sun May 03 11:27:55 +0000 2020", "full_text": "Our lives are never gonna be ‘normal’ again for a real long time now. :/ #COVID19"}
{"id": 1256908342859046918, "created_at": "Sun May 03 11:27:55 +0000 2020", "full_text": "When spain does lockdown, there's no ifs or buts, everybody adheres to the rules,Britain is struggling because certain parts of society thinks they know best, or sticks a finger up at authority...#fuckedup..."}
{"id": 1256908350559793153, "created_at": "Sun May 03 11:27:57 +0000 2020", "full_text": "So bored and sick of this lockdown man I just want to see my pals and my family and go to work for a wee iced latte 😪 it really is the simple things"}
{"id": 1256908363880792065, "created_at": "Sun May 03 11:28:00 +0000 2020", "full_text": "One thing I've perfected this lockdown period, is peeling garlic 🥵"}
{"id": 1256908364254191618, "created_at": "Sun May 03 11:28:00 +0000 2020", "full_text": "Think social distancing until 2022 is fake news at mo because it is not fair people think they know best but no way I think end of May people need to fucking stop to do fake news ope everyday everything people r losing money open open now or post business"}
{"id": 1256908368435769351, "created_at": "Sun May 03 11:28:01 +0000 2020", "full_text": "I think the Australian government has set out to vilify China. I also believe that our government did engage in inciting hatred as well as racist behaviour. It is easy to criticise other countries for how they reacted to #CoVid19 , but none reacted flawlessly (except NZ). @60mins"}
{"id": 1256908373448101889, "created_at": "Sun May 03 11:28:03 +0000 2020", "full_text": "#WorldVsKashmirLockdown\nKashmir is stills under lockdown by the Indian army. all of their communication means are shut down. God knows what is going on in there. why isn't anyone talking about this?\n@sherniBack \n@Team_Mastanda"}
{"id": 1256908376463859713, "created_at": "Sun May 03 11:28:03 +0000 2020", "full_text": "I don’t know who is advising the Dept of Defense to keep banging on about “readiness” but it’s starting to get annoying. We’re in the middle of a pandemic, nobody cares if you went to the range."}
{"id": 1256908376983760897, "created_at": "Sun May 03 11:28:03 +0000 2020", "full_text": "Kenney &amp; the UCP must be recalled or kicked out. \nThey hurt the poor &amp; disabled by cutting their meagre benefits. \nThey attacked doctors during a pandemic. \nThey laid off workers during an economic crisis. They failed workers by not protecting them. \n#abpoli #ableg #KenneyResign"}
{"id": 1256908381572476929, "created_at": "Sun May 03 11:28:05 +0000 2020", "full_text": "Is there any record of migrant deaths due to starvation, illness, exhaustion, Corona while on the way to their villages? Not everyone of them could have reached safe and sound."}
{"id": 1256908384395116544, "created_at": "Sun May 03 11:28:05 +0000 2020", "full_text": "I'm so proud of us New Zealander's! We have *almost* made it through 💜 \n#COVID_19 #STAYHOME #"}
{"id": 1256908393236889602, "created_at": "Sun May 03 11:28:07 +0000 2020", "full_text": "If we continue to behave normally, this disease (#COVID19), will treat us abnormally. -Mutahi Kagwe, CS, Afya, Kenya."}
{"id": 1256908405811359745, "created_at": "Sun May 03 11:28:10 +0000 2020", "full_text": "It's cold outside today so let's all stay at home. I wish you good day and don't forget about eating healthy food and drink a lot of water!"}
{"id": 1256908406390169600, "created_at": "Sun May 03 11:28:10 +0000 2020", "full_text": "i watch snap and insta stories so much more often now, it’s interesting to so easily harshly judge all the people i know who were apparently never really social distancing at all"}
{"id": 1256908410907394048, "created_at": "Sun May 03 11:28:12 +0000 2020", "full_text": "Got a bad ‘I wanna sleep for a month’ vibe going on. Great stuff #COVID19 #QuarantineLife"}
{"id": 1256908414728523776, "created_at": "Sun May 03 11:28:12 +0000 2020", "full_text": "I’m not a fan of #football but seeing as everything else is going virtual, I reckon you should get all the players on FIFA for a virtual game to finish the leagues. \n\nReckon that’d be pretty funny #SundayMotivation #PremierLeague #fa #lockdown #IsolationLife #uefa @UEFA @UEFAcom"}
{"id": 1256908418310451200, "created_at": "Sun May 03 11:28:13 +0000 2020", "full_text": "How do we make sure women led businesses are resilient enough to tackle the after COVID crisis especially in the Africa region?"}
{"id": 1256908427269492736, "created_at": "Sun May 03 11:28:15 +0000 2020", "full_text": "Dear honarable chief minister, Mamata Banerjee\n Mam we are around 15 students are get stuck in jaipur due to corona virus lockdown.Mam please help us. we all are want to back our home.But we don't have any option.plaese help us mam.\nWe need our help.\nNo6350028641\n@MamataOfficial"}
{"id": 1256908435012157440, "created_at": "Sun May 03 11:28:17 +0000 2020", "full_text": "I'm using some lockdown time to sort through my grandparents' papers. It has been surprisingly unsettling. Some of it for obvious reasons - I have the little pocket diary my grandmother kept, with the frail, scratched particulars of her very last days /1"}
{"id": 1256908436056485888, "created_at": "Sun May 03 11:28:18 +0000 2020", "full_text": "I could stay in lockdown forever 💫"}
{"id": 1256908440435339264, "created_at": "Sun May 03 11:28:19 +0000 2020", "full_text": "The Threat of Coronavirus Is Looming Over Mexico's Migrants"}
{"id": 1256908443266560002, "created_at": "Sun May 03 11:28:19 +0000 2020", "full_text": "If the coronavirus is real all of the people over 60 could have been protected without shutting down the economy.\nIf you ask anyone of the 30M laid off if they would risk 14 days of the virus for a job they would say yes."}
{"id": 1256908443463692294, "created_at": "Sun May 03 11:28:19 +0000 2020", "full_text": "so that states could harmonize their emergency pandemic plans, essentially creating a federal system enabling medical martial law. As the ACLU notes:\n\n“The Act lets a governor declare a state of emergency unilaterally n without judicial oversight, fails to provide modern due 36"}
{"id": 1256908443774001153, "created_at": "Sun May 03 11:28:19 +0000 2020", "full_text": "If @MoonpigUK could please rush my order, lockdown has got the better of me and I forgot to order my boyfriends card and it’s his bday on Tuesday 😭😭"}
{"id": 1256908464334438400, "created_at": "Sun May 03 11:28:24 +0000 2020", "full_text": "Sunday lunch use to hit different before this lockdown😢"}
{"id": 1256908465014026242, "created_at": "Sun May 03 11:28:24 +0000 2020", "full_text": "WFP expects to transport the equivalent of 37 Boeing 747 planeloads over the next 6 weeks from China &amp; Malaysia to 130 countries around the world. \nOnce the service is fully up and running, as many as 350 cargo and another 350 passenger flights could fly every month. \n#COVID19"}
{"id": 1256908468642086913, "created_at": "Sun May 03 11:28:25 +0000 2020", "full_text": "I also hope they don't ban the weirdo nerd who wants to stick a needle in the whole world's population and who predicts Pandemic 2- Terrorist Attack."}
{"id": 1256908468906127362, "created_at": "Sun May 03 11:28:25 +0000 2020", "full_text": "After a long time in silence, there is a new COVID-19 cases in my country (271)."}
{"id": 1256908482181320704, "created_at": "Sun May 03 11:28:29 +0000 2020", "full_text": "People are so stupid, this Corona shit is blowing my mind #PeopleInStores #Quarantine #Crazy"}
{"id": 1256908490771226625, "created_at": "Sun May 03 11:28:31 +0000 2020", "full_text": "Note 🙏\n\nOnly Government has given the relaxation but Corona doesn't. So please be a responsible citizen. The Current days are most crucial &amp; can led to either great or worst results in future.\n@PMOIndia @PoddarVaishali\n@narendramodi @CharuPragya @priyanka4nation @The_NehaJoshi"}
{"id": 1256908493203931138, "created_at": "Sun May 03 11:28:31 +0000 2020", "full_text": "When the #coronavirus in #Mumbai is the worst in the country, the @CMOMaharashtra government is looking to earn revenue by opening liquor shops even in red zones. That's so essential. Isn't it?"}
{"id": 1256908494017630208, "created_at": "Sun May 03 11:28:31 +0000 2020", "full_text": "Traditional players that have built online models during lockdown:\n\n1. Titan Tanishq - Brought Akshay Tritiya online. Salesmen on video calls &amp; option for home delivery \n\n2. Merc Benz, Tamo: Selling cars online\n\n3. Fortis - Online consultations with 1300+ doctors\n\nWhat else?"}
{"id": 1256908506709610497, "created_at": "Sun May 03 11:28:34 +0000 2020", "full_text": "this corona"}
{"id": 1256908507376431108, "created_at": "Sun May 03 11:28:35 +0000 2020", "full_text": "Since the quarantine started, I don't know when the weeks starts again lol..all I want is some good company...$500 daily #COVID19 #sugarbaby #SugarBabieswanted #sugarbabyserious #SUGARBABE #SugarBabiesNeeded #sugarbabylegit #SingleMoms #singlemom"}
{"id": 1256908507384811520, "created_at": "Sun May 03 11:28:35 +0000 2020", "full_text": "From You Say  @thesundaytimes “It would help us oldies on lockdown so much to enjoy again the great classic sitcoms. My wish list would include Butterflies, A Fine Romance and My Wife Next Door, to name just a few.” Ever wondered why we are in the mess we are in?"}
{"id": 1256908507405783042, "created_at": "Sun May 03 11:28:35 +0000 2020", "full_text": "It is as though #COVID19 wants us to start a serious global discussion about #prosperity without #growth, massive taxation of the super rich, #UBI and sustainability. Let's do it."}
{"id": 1256908528352137217, "created_at": "Sun May 03 11:28:40 +0000 2020", "full_text": "We have entered the “ignore the public health reality and wish the pandemic away” phase.  Community COVID19 transmission is widely  engaged and there is no national policy: Surgeon General-AWOL.  The WH has created the worst national public health failure in American history."}
{"id": 1256908531854442503, "created_at": "Sun May 03 11:28:40 +0000 2020", "full_text": "Stay home and play video games 👌"}
{"id": 1256908544554786816, "created_at": "Sun May 03 11:28:43 +0000 2020", "full_text": "Please don't play with life of students. Our parents don't want to send us for Board Exams in current situation and students are unable to prepare for exams because of fear of COVID-19. Please cancel Board Exams and promote students without any exams.\n#CallOffBoardExams"}
{"id": 1256908552838488064, "created_at": "Sun May 03 11:28:45 +0000 2020", "full_text": "Stay home and stay save covid 2019 is real."}
{"id": 1256908556173017089, "created_at": "Sun May 03 11:28:46 +0000 2020", "full_text": "Govt extended lockdown for 2 week till 17 May. Fully excited and waiting for Modi Ji's next task...\n#Lockdown3Point0 #hungerpandemicinindia #COVID2019 #MigrantLivesMatter"}
{"id": 1256908556227489793, "created_at": "Sun May 03 11:28:46 +0000 2020", "full_text": "Lockdown May End by May End or May not End by May End as it May Extend after May End but May will End by May End even if lockdown May not End... 😖"}
{"id": 1256908557116674049, "created_at": "Sun May 03 11:28:46 +0000 2020", "full_text": "Whenever they lift the #lockdown I’ll be staying in for another 2 weeks. 🤷‍♂️"}
{"id": 1256908565727473667, "created_at": "Sun May 03 11:28:48 +0000 2020", "full_text": "Vietnam just reporting its first #coronavirus infection in nine days."}
{"id": 1256908566050504706, "created_at": "Sun May 03 11:28:49 +0000 2020", "full_text": "FFK I agree wit U on ur attacks on Accbank bt disagree they can appease PMB.This big donors 2 FG does so in trying 2 APPEASE PMB 4 favors after Covid Free bt d 4forgot 2 remember PMB is not Corrupt like past presidos.I advise d channel their socall kindness appropriately(D NEEDY)"}
{"id": 1256908573268992006, "created_at": "Sun May 03 11:28:50 +0000 2020", "full_text": "How come Ireland wales and Scotland have got plans in place for coming out of lock down are they not part of the Uk whilst in England we have a man with no plan time to ditch the others and go it alone if that’s what the jocks want"}
{"id": 1256908573797265409, "created_at": "Sun May 03 11:28:50 +0000 2020", "full_text": "pandemic what? mas may naramdaman ako sa enlistment na ito. hopefully by 2022, fully recovered na tayo para reunion na ng malalakas 💪🏻"}
{"id": 1256908583142404096, "created_at": "Sun May 03 11:28:53 +0000 2020", "full_text": "i am:\n\na) suffering with hayfever\nb) a smoker\nc) infected with coronavirus\nd) all of the above\n\nnunca saberemos"}
{"id": 1256908591396786176, "created_at": "Sun May 03 11:28:55 +0000 2020", "full_text": "When this is all done, remember to continue social distancing from people that drain your energy! ✌✌"}
{"id": 1256908593913192448, "created_at": "Sun May 03 11:28:55 +0000 2020", "full_text": "I wish matapos na tong Covid-19 na to."}
{"id": 1256908602851438593, "created_at": "Sun May 03 11:28:57 +0000 2020", "full_text": "I really let myself go in lockdown wow"}
{"id": 1256908615727759361, "created_at": "Sun May 03 11:29:00 +0000 2020", "full_text": "FOR DEMOCRATS, COVID-19 IS ALL ABOUT KEEPING THE COUNTRY CLOSED AND WINNING THE UPCOMING ELECTION. \n\nWhat would have happened if @POTUS challenged the COVID-19 narrative from the beginning?\n\nSometimes you can't TELL the public the truth.\n\nYOU MUST SHOW THEM.\n1/2\n\n#QDrop\n#QAnon"}
{"id": 1256908623374102528, "created_at": "Sun May 03 11:29:02 +0000 2020", "full_text": "We heard from childhood that 2020 will be the end of world.. might be someone forgot to put ‘ for a while’ #lockdown"}
{"id": 1256908628369473536, "created_at": "Sun May 03 11:29:03 +0000 2020", "full_text": "My sister legit just told me to 'GET A LIFE!' as if we're not all stuck inside like bitch wtf ?? #StayHome #coronavirus"}
{"id": 1256908640797196288, "created_at": "Sun May 03 11:29:06 +0000 2020", "full_text": "i blame beyoncé for sneezing on the beat for coronavirus"}
{"id": 1256908644362465280, "created_at": "Sun May 03 11:29:07 +0000 2020", "full_text": "I know that my take there might seem implausible.\n\nBut think about their response to the virus at the beginning.\n\nA:  there's a horrible pandemic coming, we have to prepare.\nB:  No there isn't.\nA:  But... what?  No, really, there is...\nB:  It's fake.  It's a plot to attack T."}
{"id": 1256912923068370944, "created_at": "Sun May 03 11:46:07 +0000 2020", "full_text": "I smell increase in crime rate after the lockdown. May God have mercy."}
{"id": 1256912930722979840, "created_at": "Sun May 03 11:46:09 +0000 2020", "full_text": "If people are dying in #Kano State and @KanostateNg under the rulership @GovUmarGanduje insisted that the @NigeriaGov should ease and relaxes the Lockdown in the State then let's see who the Governor will govern in the future, just watch.\n\n#COVID19Kano"}
{"id": 1256912932077801472, "created_at": "Sun May 03 11:46:09 +0000 2020", "full_text": "When you see the things both George W. Bush and Barack Obama have said about how we should respond to COVID, we are reminded what real presidential leadership looks like, beyond party or politics."}
{"id": 1256912952206204930, "created_at": "Sun May 03 11:46:14 +0000 2020", "full_text": "Being in Sweden during the pandemic is beyond frustrating. Today I went to the shop for the first time since April 03 &amp; it was infuriating. People shop in pairs, &amp; while they will keep a distance in the aisles, as soon as they get to the till they will happily stand next to you."}
{"id": 1256912952617246720, "created_at": "Sun May 03 11:46:14 +0000 2020", "full_text": "Freedom of speech is unnecessary if the people to whom it is granted do not think for themselves...\n#IndiaSalutesCoronaWarriors #WorldPressFreedomDay #PressFreedom #IndiaSalutesCoronaWarriors #COVIDー19"}
{"id": 1256912952847982592, "created_at": "Sun May 03 11:46:14 +0000 2020", "full_text": "Just got my 1st party invitation in Berlin of the corona age, to a \"masked ball\" on friends' balcony in early June. I daren't hope it will be possible..."}
{"id": 1256912968958312454, "created_at": "Sun May 03 11:46:18 +0000 2020", "full_text": "Day 628 of lockdown and my dads dyed his hair"}
{"id": 1256912977959301121, "created_at": "Sun May 03 11:46:20 +0000 2020", "full_text": "So @SkyNews have no idea what teachers are actually currently doing right now. We are living through this pandemic just like everyone else. Yet we are teaching at the same time. You made it sound like we are doing nothing. #goodjob #keyworker"}
{"id": 1256913004148359169, "created_at": "Sun May 03 11:46:27 +0000 2020", "full_text": "Mean while in south sudan someone + of covid19 leaves quarantine center goes about with his day then reports back in the evening😂"}
{"id": 1256913016156758016, "created_at": "Sun May 03 11:46:30 +0000 2020", "full_text": "WHATS IN A NAME: Do you know why/how you got your name? Is there a story behind it? @BorisJohnson names his newborn baby boy after doctors who helped save his life after a battle with COVID-19. #fox29goodday"}
{"id": 1256913016324579328, "created_at": "Sun May 03 11:46:30 +0000 2020", "full_text": "can’t believe people actually believe lockdown will be over n a week n still aren’t going by the rules ye fucking rats"}
{"id": 1256913027653341184, "created_at": "Sun May 03 11:46:32 +0000 2020", "full_text": "What's the first thing everyone is going to do once lockdown has been lifted and you feel it's safe to go out?"}
{"id": 1256913032833314816, "created_at": "Sun May 03 11:46:33 +0000 2020", "full_text": "1 more dirty game by Modi Gov. soon they will put blame on Pakistan because Modi is a failure and he will do anything for saving his failure. Indians, plz understand that what you will expect from Kashmiris if your gov put them under illegal lockdown?think \n#IndianArmy\n#Handwara"}
{"id": 1256913048209707009, "created_at": "Sun May 03 11:46:37 +0000 2020", "full_text": "Me : I should probably learn how to drive and get my driving licence now\n\nGod : *creates a global pandemic and country wide lockdown* :))"}
{"id": 1256913049254068224, "created_at": "Sun May 03 11:46:37 +0000 2020", "full_text": "I got bored of British people talking about their social distancing sacrifices. What about the Greeks who spontaneously and genuinely hug you when they see you? Why don't they talk about sacrifice, but respect the WHO guidelines?"}
{"id": 1256913052705779712, "created_at": "Sun May 03 11:46:38 +0000 2020", "full_text": "#BanRSS \n#SureshChavhanke_मूर्ख_है he is dangerous than #CoronaVirus"}
{"id": 1256913061153308672, "created_at": "Sun May 03 11:46:40 +0000 2020", "full_text": "I need this pandemic to be over I WANNA GET MY DAMN TATTOOS"}
{"id": 1256913061669146625, "created_at": "Sun May 03 11:46:40 +0000 2020", "full_text": "Mon grand père pour désigner le corona il dit le microbe19"}
{"id": 1256913066597453825, "created_at": "Sun May 03 11:46:42 +0000 2020", "full_text": "You know Chicago wasn’t going for that lockdown shit yesterday 😭."}
{"id": 1256913069936201728, "created_at": "Sun May 03 11:46:42 +0000 2020", "full_text": "After corona started I lost all my jobs, university is too easy to care and there are no games to analyse for youtube. So my life atm consists of getting out of bed at noon and drooling over how hot Meghan Markle is in Suits."}
{"id": 1256913073413242881, "created_at": "Sun May 03 11:46:43 +0000 2020", "full_text": "If COVID was an enemy we could shoot bullets at &amp; was killing 10s of  thousands of people, Americans would be more than willing to make enormous sacrifices to save lives. Sitting at home is just too much I guess 🤦‍♀️"}
{"id": 1256913074705096704, "created_at": "Sun May 03 11:46:43 +0000 2020", "full_text": "My kidneys have started hurting covid lockdown drinking is deffo catching up on me"}
{"id": 1256913074973483008, "created_at": "Sun May 03 11:46:44 +0000 2020", "full_text": "Is #Kushner either fucking crazy or a cold-blooded butcherer? “We’re on the other side of the medical aspect of this &amp; I think that we’ve achieved ALL the different milestones that are needed,” said #JaredKushner, in @FoxNews interview on Wednesday, as the #coronavirus #death..."}
{"id": 1256913081755672578, "created_at": "Sun May 03 11:46:45 +0000 2020", "full_text": "#RIP_BankerUdayKamath \n#TestRedZoneBankers\nIf these steps not taken today than bankers are going to be the biggest carrier for corona virus time is now\n@PMOIndia ,@FinMinIndia ,@narendramodi ,@AmitShah , @avpnews_live"}
{"id": 1256913086495158272, "created_at": "Sun May 03 11:46:46 +0000 2020", "full_text": "If people adopt a cavalier attitude about the PKPB and start going out or gathering unnecessarily because it was \"too hard being cooped up during MCO\", and we start seeing a rise in the number of new cases, the \"hardships of quarantine\" would have been for naught. \n\n#StayHome"}
{"id": 1256913086788759552, "created_at": "Sun May 03 11:46:46 +0000 2020", "full_text": "E lock down lo meru baga istam ga chese pani enti#askraashi"}
{"id": 1256913104325279744, "created_at": "Sun May 03 11:46:51 +0000 2020", "full_text": "Madagascar Have found Covid-19 cure ....Madagascar should Give it to all African Countries wazungu wajipange #MadagascarCure"}
{"id": 1256913107944800256, "created_at": "Sun May 03 11:46:51 +0000 2020", "full_text": "May 3 update\n\nNo new COVID-19 cases in Kerala\n\n401 recovered \n95 under treatment \n\n32,217 samples tested. This includes the samples collected as part of random/augmented testing (31,611 negative) \n2,391 samples tested as part of the Sentinel surveillance (1,683 negative)"}
{"id": 1256913111463931904, "created_at": "Sun May 03 11:46:52 +0000 2020", "full_text": "I swear we get 23 new covid policies at work every day"}
{"id": 1256913115951792128, "created_at": "Sun May 03 11:46:53 +0000 2020", "full_text": "Following the MHA orders, we have given permission to resume all OPDs at CHC, PHC, UHC in the state from Tuesday. GMC will resume with all protocols and 50% load factor.\n\nAll the doctors and health workers will be provided with Protective gears and N95 masks in the OPD. (1/2)"}
{"id": 1256913116241199107, "created_at": "Sun May 03 11:46:53 +0000 2020", "full_text": "Cancel the league if not played under same conditions and rules as previous games and have a cup competition when safe to do so. Neutral grounds, new rules anything  you want but all teams would be the same. That would bring the money in and help morale. The Corona Cup."}
{"id": 1256913133245026305, "created_at": "Sun May 03 11:46:57 +0000 2020", "full_text": "Dame Cameron Mackintosh on the radio this afternoon: “Until social distancing doesn’t exist anymore, we can’t even plan to re-open... 4 to 5 months [once social distancing is over]... it’s a huge thing... it’s a huge job.” #MichaelBall @mrmichaelball @BBCRadio2"}
{"id": 1256913141675556866, "created_at": "Sun May 03 11:46:59 +0000 2020", "full_text": "\"The HCQ-AZ combination, when started immediately after diagnosis, appears to be a safe and efficient treatment for COVID-19, with a mortality rate of 0.5%, in elderly patients. It avoids worsening and clears virus persistence and contagious infectivity in most cases.\""}
{"id": 1256913146171854848, "created_at": "Sun May 03 11:47:01 +0000 2020", "full_text": "I'm, like many customers, becoming curious about the different retailers handling (bad choice of words obvs !) customers during lockdown and distancing. Tesco, pretty good tbh, Co-op surprisingly treat us like lepers, B &amp; Q okay but no real service ( no change ?). Limited poll"}
{"id": 1256913149678190593, "created_at": "Sun May 03 11:47:01 +0000 2020", "full_text": "I’m so sick of casting the blame of EVERYTHING from Covid19 to the weather on Republicans or Democrats; which ever one you hate!  We’re Americans and in this together.  STOP the current hatred being sponsored by some politicians."}
{"id": 1256913154145124353, "created_at": "Sun May 03 11:47:02 +0000 2020", "full_text": "23 just asked me if I would let him have a girl I don't know come and stay the night during lockdown.\n\nI said No\n\nAm I being a c*nt?"}
{"id": 1256913157567717376, "created_at": "Sun May 03 11:47:03 +0000 2020", "full_text": "I slept really late today and feel very dizzy. I know my blood pressure has been low of late and my blood tests showed I had some other health issues but it was just before lockdown and I haven't wanted to bother the GPs. Should I make an appointment?"}
{"id": 1256913158083616769, "created_at": "Sun May 03 11:47:03 +0000 2020", "full_text": "In a question to the President, Deputy Janet Tresman praises the excellent work of @FED_Manchester during the Covid19 crisis. @BoDPres offers her good wishes for CEO Mark Cunningham’s speedy recovery."}
{"id": 1256913161757749250, "created_at": "Sun May 03 11:47:04 +0000 2020", "full_text": "Kinda enjoying myself here, sbeen almost two months, and Im actually okay with it... its nice to catch up on sleep again 🥴\n#sleepy #QuarantineLife"}
{"id": 1256913162495901696, "created_at": "Sun May 03 11:47:04 +0000 2020", "full_text": "STAY HOME AND BE A FAMILY MAN!"}
{"id": 1256913171018682368, "created_at": "Sun May 03 11:47:06 +0000 2020", "full_text": "\"For want of the price, of tea and a slice, the Old Man Died...\"\n\nOr in modern times, we were too busy politicizing a pandemic to save Grandpa.. I'm sure he was ready to take one for the team!!"}
{"id": 1256913187296985088, "created_at": "Sun May 03 11:47:10 +0000 2020", "full_text": "Well...#COVIDー19  project #1 done.  Front landscaping has finally been planted.\n\nFelt good to be outside in the sun yesterday working in the yard and even better that I was away from my laptop for the majority of the day.\n\n#NoTech #homesteading"}
{"id": 1256913191122108418, "created_at": "Sun May 03 11:47:11 +0000 2020", "full_text": "one benefit of lockdown is I won't have to have an awkward conversation with my hair dresser about why I'm avoiding them"}
{"id": 1256913192254681088, "created_at": "Sun May 03 11:47:12 +0000 2020", "full_text": "Fearful Britons. So we know that 28% of the UK population is classified as OBESE &amp; that Covid 19 is more likely to be serious in the obese. These figures might explain the UK's higher death rate. I wonder how many obese support longer #lockdown vs ending it?  I think i know #Fear"}
{"id": 1256913196230873088, "created_at": "Sun May 03 11:47:12 +0000 2020", "full_text": "At the start of the lockdown I told myself I was going to get things done, sort my life out, learn new things and be more productive but I’ve done nothing these past 6 weeks because it’s been so hard and I just haven’t had the motivation at all, just feel so awful about it 😣"}
{"id": 1256913200131510272, "created_at": "Sun May 03 11:47:13 +0000 2020", "full_text": "The Sandwell Experience Weekly analysis on Boris Johnson School Boy Government and the ''Comedy of Errors'' rewrite 2020.\n\nDecisions need to be made on whether an extension of the lock-down should occur. I will once more follow the science and extend for a further 3 weeks."}
{"id": 1256913204527144960, "created_at": "Sun May 03 11:47:14 +0000 2020", "full_text": "All over the world universities and boards have cancelled the exams ..Wo Don't know that how long corona virus stays ..So in such a critical condition It is impossible to maintain social distancing During Exams ....So All students should be promoted  #CallOffBoardExams"}
{"id": 1256913208385974274, "created_at": "Sun May 03 11:47:15 +0000 2020", "full_text": "I awoke this a.m., walked to my living room, turned on my TV intent on watching national news. A minute in, couldn’t stomach it, watching it focus on America’s stupidity regarding #COVIDー19. Turned it off. Now listening to classical 🎶.  Rage gone."}
{"id": 1256913208528580609, "created_at": "Sun May 03 11:47:15 +0000 2020", "full_text": "Sir Good Afternoon\nIn khurja(UP) there is a lot of electricity breakdown daily. Inverters are even not getting charged. In this pandemic situation how can one survive and stay inside their homes in no electricity conditions. Please do help us. \nThanks"}
{"id": 1256913208679575552, "created_at": "Sun May 03 11:47:15 +0000 2020", "full_text": "It's mad to see 2 sides coming out because of this crisis \n\nThose who care about peoples lives\n\nThose who care about the economy \n\n#COVIDー19 #livesovermoney #WereAllInThisTogether #StayHome #SaveLives"}
{"id": 1256913216254459904, "created_at": "Sun May 03 11:47:17 +0000 2020", "full_text": "A new set of millionaires will emerge during and after this pandemic, don't be left behind."}
{"id": 1256913221551865861, "created_at": "Sun May 03 11:47:18 +0000 2020", "full_text": "Maybe... just maybe if the government had said it is compulsory for every Nigerian to be outside from 8am till 9pm, the lockdown would have been a huge success. #COVID19"}
{"id": 1256913233639690243, "created_at": "Sun May 03 11:47:21 +0000 2020", "full_text": "I miss life before corona 😞 that is all"}
{"id": 1256913236978368513, "created_at": "Sun May 03 11:47:22 +0000 2020", "full_text": "2014: We will give each an every citizen 15-15 lacs, we have a that amount of money.\n\n2020: Plz give bheenk to fight with Corona even 100Rs."}
{"id": 1256913238559731712, "created_at": "Sun May 03 11:47:23 +0000 2020", "full_text": "now that im 18 i can safely say the corona beer is fucking disgusting"}
{"id": 1256913242087141377, "created_at": "Sun May 03 11:47:23 +0000 2020", "full_text": "I lowkey don't want this lockdown to be over \nregardless i'm still in isolation i'm not going anywhere"}
{"id": 1256913245325201410, "created_at": "Sun May 03 11:47:24 +0000 2020", "full_text": "We cannot study in lockdown\n#CallOfBoardExams"}
{"id": 1256913250366697472, "created_at": "Sun May 03 11:47:25 +0000 2020", "full_text": "We should let VAR decide when we should come out of lockdown."}
{"id": 1256913257807466496, "created_at": "Sun May 03 11:47:27 +0000 2020", "full_text": "There's a lot of criminality going on under the cover of The Great Pandemic Of 2020 n also because of it...\nIt's time to figure out how to battle the disease n get back to life at the same time n it CAN easily be done!...\n#TakeLifeBack"}
{"id": 1256913258121846785, "created_at": "Sun May 03 11:47:27 +0000 2020", "full_text": "This Pandemic made me realise that most Celebs are excruciatingly dumb &amp; useless. It is like the illusion around them just dissolved &amp; all I see annoying bunch of privilege morons who deep down do not give a shit about others. I am glad it happened and I unfollowed them."}
{"id": 1256913258486861825, "created_at": "Sun May 03 11:47:27 +0000 2020", "full_text": "I just posted an article from NYT’s regarding the race between countries to make the vaccine and politics. In other words whoever is fastest is the one to profit? Polititions are profiting off COVID-19 and the life saving equipment too. IMO trump and Jared have no right to do"}
{"id": 1256913258822414337, "created_at": "Sun May 03 11:47:27 +0000 2020", "full_text": "2 girls outside the shop then and i heard one saying everyone can just get their own throw-away barbecues, and now i'm more concerned about a salmonella outbreak than covid"}
{"id": 1256913295782612993, "created_at": "Sun May 03 11:47:36 +0000 2020", "full_text": "Which message do have for science  educators specifically during this time of covid-19 \nWhat should they do and what should the ministry do to get them involved and for them to be able to survive during this time #PSFUEcon2020"}
{"id": 1256913296348704768, "created_at": "Sun May 03 11:47:36 +0000 2020", "full_text": "how to earn money! shit! hate this ecq and corona banana"}
{"id": 1256913300174114816, "created_at": "Sun May 03 11:47:37 +0000 2020", "full_text": "Instead of bailing out large #UK companies floundering from the #Coronavirus crisis with loans/grants and no strings attached, the #UK government should buy shareholdings in those companies, creating a sort of sovereign wealth fund. The #LabourParty should press for this now."}
{"id": 1256913300287295488, "created_at": "Sun May 03 11:47:37 +0000 2020", "full_text": "So got and iced coffee from Koffee and Kale for the first time since Lockdown.. Omg it was so good.. Literally in heaven."}
{"id": 1256913300731895808, "created_at": "Sun May 03 11:47:37 +0000 2020", "full_text": "My view is government is moving its responsibility to test citizens on the employer. I don’t know if this will work knowing covid has a 14 day incubation period."}
{"id": 1256913305655930880, "created_at": "Sun May 03 11:47:39 +0000 2020", "full_text": "Just like in PUBG the people in red zone area should be at home or else coronavirus will knock you out from sky and reviving is hard."}
{"id": 1256913312685666306, "created_at": "Sun May 03 11:47:40 +0000 2020", "full_text": "At this lockdown, do you consider having E-tutor for your children or yourself in any educational assistance? Primary to Secondary school e-learning class is right here: using Google Classroom, zoom ,etc.\nContact via: 07085873161."}
{"id": 1256913317483835392, "created_at": "Sun May 03 11:47:41 +0000 2020", "full_text": "Couldn't figure out why my plait was all failing, wispy hair everywhere. Then I realised - it's yesterdays plait and I've slept in it and had it in for about 36 hours so wispy hair is to be expected. \nLockdown."}
{"id": 1256913338296086528, "created_at": "Sun May 03 11:47:46 +0000 2020", "full_text": "How can we be having feud with Uganda🙄. Chai see wetin lockdown cause"}
{"id": 1256913342666625025, "created_at": "Sun May 03 11:47:47 +0000 2020", "full_text": "Why Trump should not be re-elected \n\nTrump said Obama H1N1 response was a disaster because there were 12,469 deaths \nTrump #coronavirus response  so far has 67,067 deaths, 5 times that number and still counting.\nHe's clearly the worst candidate\n#VoteJoe\n@realDonaldTrump"}
{"id": 1256913342947569664, "created_at": "Sun May 03 11:47:47 +0000 2020", "full_text": "At 24 u are still asking ur mom for money. Look at COVID of yesterday. He is just 19 &amp; he is traveling around the world 😆😆"}
{"id": 1256913355136217090, "created_at": "Sun May 03 11:47:50 +0000 2020", "full_text": "Even in unprecedented times like these, journalists continue to put themselves in the face of danger so that we can all get all the information we need to stay safe. Today we celebrate your bravery in the fight against #COVID19. \n@dfcugroup @fovcuganda1 #StaySafe #StayHome"}
{"id": 1256913355610218497, "created_at": "Sun May 03 11:47:50 +0000 2020", "full_text": "Conducting Board Exams even in june and july is also a great risk bcz the Future condition of this outbreak is unpredicatable and this may get more worse.\n#CallOffBoardExams"}
{"id": 1256913358697181186, "created_at": "Sun May 03 11:47:51 +0000 2020", "full_text": "Pitch for post-lockdown BBC detective series 'The Janitor'. Jeremy Corbyn plays private eye Nigel Finsbury, hot on trail of lost knitting needles, stolen carrots &amp; church organists. Starring Dawn French as Kate Cloud &amp; Ken Clarke as Busby Hoot. #newdrama"}
{"id": 1256913359607336960, "created_at": "Sun May 03 11:47:51 +0000 2020", "full_text": "While in lockdown, ive done nothing but play games and drive family to and from work... as well as alot of eating... TELL ME how tf ive lost weight?"}
{"id": 1256913364002803712, "created_at": "Sun May 03 11:47:52 +0000 2020", "full_text": "Kung wa pay COVID  finals na unta sa CMU ugma..."}
{"id": 1256913388594069504, "created_at": "Sun May 03 11:47:58 +0000 2020", "full_text": "still don’t get the “allow two people go out thing “ , literally it will be more crowded AND A HIGHER CHANCE the pandemic will extend 🤦🏻‍♂️"}
{"id": 1256913392461373440, "created_at": "Sun May 03 11:47:59 +0000 2020", "full_text": "When it comes to deadly disease, vaccines are our best chance of protecting millions. @SpainMFA on May 4 will you help ensure no country has to face a pandemic alone by supporting @gavi to strengthen vaccine delivery systems across the world? Let’s #DefeatDiseaseTogether"}
{"id": 1256913397226131458, "created_at": "Sun May 03 11:48:00 +0000 2020", "full_text": "old people\n\nhomophobic 🤝 dying from coronavirus"}
{"id": 1256913400501657601, "created_at": "Sun May 03 11:48:01 +0000 2020", "full_text": "#CoronaWarriors\n#ArogyaSetu\n#MannKiBaat\n#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd."}
{"id": 1256913405551742976, "created_at": "Sun May 03 11:48:02 +0000 2020", "full_text": "Been up and been swabbed was not the best experience I’ve ever had 😂😂😂 #COVIDー19 #test #StayTheFuckAtHome #StaySafe 🤙"}
{"id": 1256913409305534464, "created_at": "Sun May 03 11:48:03 +0000 2020", "full_text": "#COVID__19 task force under the abke leadership of PM @narendramodi has prepared one of d best exit plan for current pandemic. Only thing to monitor is inter movement zones. India has played exemplary role in handling pandemic n shown path to d world. #IndiaFightsCOVID19"}
{"id": 1256913422148485122, "created_at": "Sun May 03 11:48:06 +0000 2020", "full_text": "This Coronavirus has taught us that NRL and AFL players are not essential services. Wake up fellas, stop being greedy"}
{"id": 1256913431094890496, "created_at": "Sun May 03 11:48:08 +0000 2020", "full_text": "They're talking about post-pandemic-travel on the news:\n- more expensive\n- Up to 4 hr (more contactless) check-ins\n- Ryan Air to introduce mandatory face masks + temp checks\n- Your infection status to be as important as your passport. \n🤔🤔🤔🤔🤔🤔"}
{"id": 1256913439332732930, "created_at": "Sun May 03 11:48:10 +0000 2020", "full_text": "Corona over? Cause y’all was gang gang yesterday"}
{"id": 1256913439424946178, "created_at": "Sun May 03 11:48:10 +0000 2020", "full_text": "Hitler was a Zionist RT @TangoRomeo2017: RT @NoodleSparklez: The govt:\n\n•Forcing us to stay home/not work\n\n•Making laws to wear face masks like !slamic countries make women wear hi…"}
{"id": 1256913443673817089, "created_at": "Sun May 03 11:48:11 +0000 2020", "full_text": "Y’all don’t even utter a word. But this corona shit y’all ass doing the most. I’m not saying shit ain’t real. But please use discernment."}
{"id": 1256913448446971904, "created_at": "Sun May 03 11:48:13 +0000 2020", "full_text": "All we need to survive this pandemic is a selfie of Rita and Dua \n\nNothing else"}
{"id": 1256913505426575361, "created_at": "Sun May 03 11:48:26 +0000 2020", "full_text": "social distancing means stop all non-essential travel u fucking weirdos stop going out to get coffee"}
{"id": 1256913510157582336, "created_at": "Sun May 03 11:48:27 +0000 2020", "full_text": "Please go away covid-19, I need Jiu jitsu, I have been sober for to long."}
{"id": 1256913514221973506, "created_at": "Sun May 03 11:48:28 +0000 2020", "full_text": "k bye for now (swt live) is the only album getting me through lockdown"}
{"id": 1256913514633007104, "created_at": "Sun May 03 11:48:28 +0000 2020", "full_text": "Just heard a news that a pregnant lady wasn't allowed to enter the hospital and she had to give birth in the car....\nAnd the baby died away!\nMy heart broke by hearing this!\nI wish there could be some different health care centres for other cases rather than the covid 19 patient!"}
{"id": 1256913517946470405, "created_at": "Sun May 03 11:48:29 +0000 2020", "full_text": "Anguished to learn about the martyrdom of our soldiers in #Handwara who laid their lives rescuing civilian hostages.\n\nProtecting our citizens till their last breath, their valour and sacrifice will forever be remembered... 🙏🏻\n\nBloody need to continue fight with Corona as well as"}
{"id": 1256913526947528711, "created_at": "Sun May 03 11:48:31 +0000 2020", "full_text": "CNN are on Trump's neck. CNN Special feature: THE PANDEMIC &amp; THE PRESIDENT Monday 0500 hrs Kenyan time"}
{"id": 1256913530638516226, "created_at": "Sun May 03 11:48:32 +0000 2020", "full_text": "If this doesn't last for the month,I won't subscribe till after this pandemic abeg,iyam tired."}
{"id": 1256913534774108162, "created_at": "Sun May 03 11:48:33 +0000 2020", "full_text": "After being tested positive for covid im now on week 6 and really struggling with muscle fatigue. I am back in work, but to be honest im really struggling, to the extent i cant move at the end of shift.  Im now on annual leave. Any recommendations on how to build up my strength?x"}
{"id": 1256913544320147456, "created_at": "Sun May 03 11:48:35 +0000 2020", "full_text": "Uuu... Astro got Stay At Home Concert channel now... They playing one of the Spice Girls concert."}
{"id": 1256913547227009029, "created_at": "Sun May 03 11:48:36 +0000 2020", "full_text": "Unotonzwa zvichinzi you musn't always watch TV during lockdown\nWhat should we be doing 🤷 I mean im your kid and what else should i be doing in the house\nI have no lectures, no assignments \nYou want me to read ahead😂🤷\nIts now annoying 😡😒 Ahh Mothers sometimes kaa"}
{"id": 1256913547373744128, "created_at": "Sun May 03 11:48:36 +0000 2020", "full_text": "A Covid-19 vaccine is needed desparately for the sake of the Magufuli cult which will kill many, both innocent and ignorant."}
{"id": 1256913551647805441, "created_at": "Sun May 03 11:48:37 +0000 2020", "full_text": "Now that lockdown is expected to end on Monday. \n\nWhat has Ministery of Transport &amp; NABTA have in place so that passengers are not overcharge!"}
{"id": 1256913552838975489, "created_at": "Sun May 03 11:48:37 +0000 2020", "full_text": "Thanks to  @jim_polansky @NaglersNotions  Michael Hynes, @LarsClemensen  &amp; @MonicaForSenate for partnering this week to plan for the needs of children associated with COVID-19. Thanks also to @NYSenatorRivera, @CSSNY and @HRH for a critical meeting on how to advance health equity"}
{"id": 1256913565006479360, "created_at": "Sun May 03 11:48:40 +0000 2020", "full_text": "Who is the government to tell us to lock down?  The government works for the people.  This government is out of control."}
{"id": 1256913568550785025, "created_at": "Sun May 03 11:48:41 +0000 2020", "full_text": "When going out your home make sure you protect yourself hence protecting a large number of people. Follow @GovernanceRw  instructions as well as  @RwandaHealth to avoid #COVIDー19."}
{"id": 1256913569074929664, "created_at": "Sun May 03 11:48:41 +0000 2020", "full_text": "Next month is Festa month. It's a @BTS_twt lockdown."}
{"id": 1256913581192421376, "created_at": "Sun May 03 11:48:44 +0000 2020", "full_text": "this pandemic really taught me money discipline, and to always keep an essential job."}
{"id": 1256913590398996485, "created_at": "Sun May 03 11:48:46 +0000 2020", "full_text": "And let’s look at the evidence so far, between the U.K. &amp; USA these 2 countries account for more than half the worlds death toll from #COVIDー19 #Covid_19 #Covid19UK @piersmorgan @susannareid100 \nThe reasons for this?\n@realDonaldTrump @BorisJohnson \nReally quite stark!"}
{"id": 1256913597877411841, "created_at": "Sun May 03 11:48:48 +0000 2020", "full_text": "This corona virus time show that we need hospital more than masjid or church"}
{"id": 1256913598921805824, "created_at": "Sun May 03 11:48:48 +0000 2020", "full_text": "Are you free from sin?\n\n#COVIDー19 #Covid_19 #رمضان_مبارك"}
{"id": 1256913601845231618, "created_at": "Sun May 03 11:48:49 +0000 2020", "full_text": "#IndiaFightsCorona\nSupplementing the massive efforts of the Govt in facing and defeating COVID-19, India’s armed forces show solidarity. The frontline soldiers will undertake several activities saluting the Corona Warriors on May 3rd.  \nvia NaMo App"}
{"id": 1256913602684035072, "created_at": "Sun May 03 11:48:49 +0000 2020", "full_text": "Why is money being charged by migrants? Arent they already facing enough financial probelms due to the lockdown? Why tcant the pm care fund be used for it? \nOr was it a way to just get money from people and using it for ur own welfare?"}
{"id": 1256913606278434816, "created_at": "Sun May 03 11:48:50 +0000 2020", "full_text": "Sir, @KTRTRS @TelanganaCMO  \n\nI hope you don't listen to what center says w.r.t loosening of guard. Not sure what @PMOIndia understood the repercussions of the move.\n\nUrge you to keep it tight till Win against Corona is complete and comprehensive. \n\n#TelanganaFightsCorona"}
{"id": 1256913616084795392, "created_at": "Sun May 03 11:48:53 +0000 2020", "full_text": "#KejriwalShowsTheWay\nWe should need to live with Corona viruses he is right in his every point and we r feel proud because u r our cm \nSalute to sir"}
{"id": 1256913623223500800, "created_at": "Sun May 03 11:48:54 +0000 2020", "full_text": "Lockdown is so entrenched in my brain, writing a scene where characters need new clothes &amp; I just thought ‘oh shit the shops are all shut’"}
{"id": 1256913635890409474, "created_at": "Sun May 03 11:48:57 +0000 2020", "full_text": "You really are beginning to see people’s true colours during this pandemic."}
{"id": 1256913639694635008, "created_at": "Sun May 03 11:48:58 +0000 2020", "full_text": "As the world remains consumed with containing the coronavirus pandemic and the severe economic fallout, India has spotted an opportunity for another round of repression against the population of Kashmir, \n@TheTeamPatriots\n#IndiaOnBlacklist"}
{"id": 1256913640390823937, "created_at": "Sun May 03 11:48:58 +0000 2020", "full_text": "I always watch Mr Trump, Dr Fauci &amp; Gov. Cuomo’s COVID-19 daily briefings. Inspired by PM Boris speaking about his NHS &amp; health workers;so reassuring.Nigerians are waiting for PMB &amp; his COVID-19 Team to have a joint press conference with journalists &amp; answer some of our questions"}
{"id": 1256913640625704965, "created_at": "Sun May 03 11:48:58 +0000 2020", "full_text": "#IndiaFightsCorona\nGiven the significant gains by lockdown, the Govt extends the lockdown for a further period of two weeks. The lockdown guidelines provide relaxations based on the risk profiling of the districts of the country into Red (hotspot), Green, and Orange Zones."}
{"id": 1256913643674820608, "created_at": "Sun May 03 11:48:59 +0000 2020", "full_text": "To those who are complaining this is Lockdown 3: It's not. This is the first time you are allowed to travel out of the house (of course only between 7 am and 7 pm) without the police seizing your vehicle. #Lockdown3"}
{"id": 1256913649735786504, "created_at": "Sun May 03 11:49:01 +0000 2020", "full_text": "“During lockdown, the Metropolitan police have arrested an average of 100 people a day for domestic abuse-related offenses and have received a 30% rise in domestic abuse calls.” @guardian"}
{"id": 1256913653326110721, "created_at": "Sun May 03 11:49:01 +0000 2020", "full_text": "Since this lockdown I’ve found a love for shopping at @AldiUK from now on. The beauty of how they rip off big brands for a cheaper price, it’s so petty and im here for it. I may start a thread on my findings"}
{"id": 1256913665586061312, "created_at": "Sun May 03 11:49:04 +0000 2020", "full_text": "The impact of #Covid19SA will be immense over the next 12-18 months. I'm afraid though that the consequences of our actions and decisions will have a longer term, maybe permanent, impact on our economy and future generations. #day38oflockdown #lockdown"}
{"id": 1256913686905548800, "created_at": "Sun May 03 11:49:09 +0000 2020", "full_text": "I have installed #AarogyaSetu app with one word PM Modi. It is good app for self assessment against #COVID19  But I want to know how many ministers have installed this app. Thinking to know using #RTI 🤔"}
{"id": 1256913690739310593, "created_at": "Sun May 03 11:49:10 +0000 2020", "full_text": "In a display of respect and affection by those frontline warriors guarding our frontiers, the Indian Air Force showered rose petals on our #CoronaWarrior doctors serving at the Gandhi Hospital in Hyderabad, to sustain the lives of #COVID19 positive patients. \nHere’s a snippe"}
{"id": 1256913699115278339, "created_at": "Sun May 03 11:49:12 +0000 2020", "full_text": "Thread Alert: #PSFUECon2020\n@URAuganda instituted tax administration measures to support taxpayers during #Covid19 crisis;\na)Taxpayers whose accounting date is in Sept &amp; are unable to file Corporation Tax returns by 31st March, 2020 were granted an extension to file returns."}
{"id": 1256913699551563776, "created_at": "Sun May 03 11:49:12 +0000 2020", "full_text": "Ah. “Coronaphobia” I see they now have a new term for those of us wary of lockdown easing &amp; who just want to get through this by keeping themselves &amp; their loved ones alive"}
{"id": 1256913700004540416, "created_at": "Sun May 03 11:49:13 +0000 2020", "full_text": "Thurmont park had too many people to really do social distancing so I went to PA"}
{"id": 1256913703229890561, "created_at": "Sun May 03 11:49:13 +0000 2020", "full_text": "No matter what happens (in life) - lockdown, social distancing, etc. - purpose remains. The question of one’s life purpose never goes away. Don’t lose sight of yours."}
{"id": 1256913707608739841, "created_at": "Sun May 03 11:49:14 +0000 2020", "full_text": "A bunch of fucking Karens. #COVID19 #Slavery #LockdownProtests #WhiteAmerica"}
{"id": 1256913711471656960, "created_at": "Sun May 03 11:49:15 +0000 2020", "full_text": "7 weeks into the pandemic"}
{"id": 1256913712130273280, "created_at": "Sun May 03 11:49:15 +0000 2020", "full_text": "Who else is counting down the hours until we see considerable spikes in cases with businesses begin to re-open tomorrow? #COVID19"}
{"id": 1256913715124994050, "created_at": "Sun May 03 11:49:16 +0000 2020", "full_text": "Lockdown birthday means I can have a fiesta siesta and no one is expecting me to go anywhere at any point 💪🏼"}
{"id": 1256913715510861824, "created_at": "Sun May 03 11:49:16 +0000 2020", "full_text": "Flag of United States\n𝔼𝕄\nFlag of Germany\n𝕂𝔸\nFlag of United States\n@EM_KA_17\nTYRANNY: Oregon Gov. Kate Brown Extends Lockdown to JULY 6 Despite Ranking 40th on State Coronavirus List with 104 Deaths in State of 4 Million!"}
{"id": 1256913736457224195, "created_at": "Sun May 03 11:49:21 +0000 2020", "full_text": "Reached the point of actually not giving a flying fuck about this coronavirus now!!\n\nThis takeover is having more of an impact on my mental state than any lockdown. \n#NUFC #NUFCTakeover ⚫️⚪️"}
{"id": 1256913741335203840, "created_at": "Sun May 03 11:49:22 +0000 2020", "full_text": "I know we are going through a pandemic right now, but there are other shows out there who's ratings are rising, and Raw and smackdowns ratings are falling, their main attractions are out and it shows 😞 and I ain't just talking about Roman reigns"}
{"id": 1256913745189765123, "created_at": "Sun May 03 11:49:23 +0000 2020", "full_text": "Am I the only one that haven't heard of NCDC before the Coronavirus outbreak in Nigeria?🤔🙄\nEven after the outbreak I still thought it was one newly formed political party 😂🤣😂\n#NCDC Davido Uganda Wizkid Billgate obasanjo mr marcaroni"}
{"id": 1256913745244303361, "created_at": "Sun May 03 11:49:23 +0000 2020", "full_text": "Thank God I don't live in a state that enforces the \"stay-at-home orders\", bc that would not go over well with whatever law enforcement agency tryna tell me to go home 😂😂😂😂"}
{"id": 1256913748897329153, "created_at": "Sun May 03 11:49:24 +0000 2020", "full_text": "Even the highest level experts are still subject to misconceptions, confirmation bias, irrational thinking either-or fallacies, myths, cognitive myopia, etc. It's on public display during Coronavirus Crisis. Why would you think you're different? Find trusted advisers to guide."}
{"id": 1256913750206164994, "created_at": "Sun May 03 11:49:25 +0000 2020", "full_text": "Uganda first lady eye balls are practising social distancing.\n\n#UGANIG #COVIDー19"}
{"id": 1256913754056462341, "created_at": "Sun May 03 11:49:25 +0000 2020", "full_text": "#ReopenNewYork Many people think of New York as NYC. Long Island has 8 million people alone. Shut down International tourism and business, take care of the elderly, deal with the homeless population and let’s get back to work. Keep NYC on lockdown longer, but free the rest!"}
{"id": 1256913774054969344, "created_at": "Sun May 03 11:49:30 +0000 2020", "full_text": "Lockdown is killing me"}
{"id": 1256913778698072064, "created_at": "Sun May 03 11:49:31 +0000 2020", "full_text": "Just before the lockdown, was always excited watching Fred, the confidence is everything rn."}
{"id": 1256913812286050304, "created_at": "Sun May 03 11:49:39 +0000 2020", "full_text": "Be-masked (make-shift buff) partner back from @coopuk in local Herefordshire market town. Reports no social distancing in-store, no safe shop/distancing protocols in place. A free for all. People mulling around town. Are rural areas immune to C19. #Covid19"}
{"id": 1256913817495384066, "created_at": "Sun May 03 11:49:41 +0000 2020", "full_text": "I have reached the point of sensory overload with the pandemic. The conflicting views, facts, opinions, stories and government negligence means I can’t work out what to believe or how to feel anymore. I’m trying so hard not to curl into a ball and hide."}
{"id": 1256913832594804736, "created_at": "Sun May 03 11:49:44 +0000 2020", "full_text": "My current conceptual model of #CoVID19 transmission: Bumping into a single droplet or two of the virus is way less of a problem, relative to say touching a keyboard, saturated with the virus, 100 times a day."}
{"id": 1256913833337262081, "created_at": "Sun May 03 11:49:44 +0000 2020", "full_text": "Stop using unification and national pride through\nfake supporting of our nurses and medical professionals to prove coronavirus is real. \n\nCORONAVIRUS IS A LIE!!!\nNumbers are exaggerated!!! \n\nChina Bills China Bills (trillions)?\n@realDonaldTrump @POTUS \n#Covid_19 #fake #COVIDー19"}
{"id": 1256913836784975872, "created_at": "Sun May 03 11:49:45 +0000 2020", "full_text": "love the way the tl goes on complete vivi lockdown whenever she does something"}
{"id": 1256913837984370689, "created_at": "Sun May 03 11:49:45 +0000 2020", "full_text": "When should  EXPERTS &amp; COMMENTATORS\n admit they are Wrong or Right on COVID 19?"}
{"id": 1256913838286368769, "created_at": "Sun May 03 11:49:46 +0000 2020", "full_text": "COVID-19 Update:\n\nTotal positive cases in Kashmir today 34. SKIMS lab 24 and CD Hospital lab 10."}
{"id": 1256913841167925249, "created_at": "Sun May 03 11:49:46 +0000 2020", "full_text": "Caller (I think from Michigan, calling Kansas City): I'm sure this is a virus from China to kill off all the Democrats in New York and it's being spread through our money.\n\nMe: OK, it's not even 7am.  It's too early for this.  #amnewsers"}
{"id": 1256913845119057921, "created_at": "Sun May 03 11:49:47 +0000 2020", "full_text": "In 2020, we will paint our houses, eat chocolates and biscuits as if COVID didn't impact us but we will defualt on all loans taken due to COVID."}
{"id": 1256913854304567298, "created_at": "Sun May 03 11:49:49 +0000 2020", "full_text": "How long till the right starts suggesting that the protests to reopen were democrat hoaxes? #COVID19"}
{"id": 1256913854929371137, "created_at": "Sun May 03 11:49:50 +0000 2020", "full_text": "Lockdown so long that long lost friends reconnected via zoom calls have become long lost friends again."}
{"id": 1256913858020638724, "created_at": "Sun May 03 11:49:50 +0000 2020", "full_text": "I think the government should extent this grace period of changing provinces. At least till the 10th, it's too short man #lockdown #day38oflockdown"}
{"id": 1256913858557620231, "created_at": "Sun May 03 11:49:50 +0000 2020", "full_text": "Anyone else thinks that when 45 said Covfefe, he was trying to warn against the COVID-19 but he was prevented by the establishment and the liberals? \n\n#MAGA"}
{"id": 1256913862449864705, "created_at": "Sun May 03 11:49:51 +0000 2020", "full_text": "Homemade bread &amp; gardens. Sunny skies, cloudy skies. Computer screens &amp; home offices. Clap for nurses, doctors, teachers &amp; supermarket heroes. Science &amp; newfound reverence for science. Online teaching &amp; church services. Dog walker jokes. Kittens. Birds. Silence. #QuarantineLife"}
{"id": 1256913866778464256, "created_at": "Sun May 03 11:49:52 +0000 2020", "full_text": "How do you convice a 67 year old man with diabetes, heart condition, kidney problems, who doesn't even think that Covid-19 is such a big deal, to stay at home?"}
{"id": 1256913867239645184, "created_at": "Sun May 03 11:49:52 +0000 2020", "full_text": "Have you watched #MoneyHeist\n#LaCasaDePapel?\nIf not watch it \nN stay home stay same \nLots of ♥️\n\n#askraashi"}
{"id": 1256913871434133504, "created_at": "Sun May 03 11:49:53 +0000 2020", "full_text": "The death toll from Covid19 now surpasses the American deaths from the VietNam War, so let’s travel back to Pete Seeger singing The Big Muddy. The “Big Fool pushing on” was, of course, Lyndon Johnson, who was getting us further mired in that stupid, bloody, pointless war."}
{"id": 1256913882880323589, "created_at": "Sun May 03 11:49:56 +0000 2020", "full_text": "Spain's health ministry says the number of COVID-19 deaths in the country has risen by 164 to 25,264 and the number of confirmed cases has risen by 884 to 217,466\n#Spain #SpainLockDown #coronavirus"}
{"id": 1256913883119288320, "created_at": "Sun May 03 11:49:56 +0000 2020", "full_text": "Those who poisoned to whole world? When they take responsibility for innocent peoples...💔\n#covid19"}
{"id": 1256913896582991873, "created_at": "Sun May 03 11:49:59 +0000 2020", "full_text": "We haven’t accepted in our minds yet that the world post-coronavirus is going to be a differently functioning place."}
{"id": 1256913901373054978, "created_at": "Sun May 03 11:50:01 +0000 2020", "full_text": "Ecclesiastes 3:1-10 \nThere is time for everything \nThis corona virus will go in Jesus mighty name \n#shangweNaUtukufu @MmboneMercy1"}
{"id": 1256913904195833861, "created_at": "Sun May 03 11:50:01 +0000 2020", "full_text": "COVID-19 is not a Season, its an Eternal Reality... SO Simply Put the News for Cancellation of Board Exams. We don't wanna Wait more.. \n#CalloffboardExams"}
{"id": 1256913920561942530, "created_at": "Sun May 03 11:50:05 +0000 2020", "full_text": "The Zika virus had half of China walking around with a face mask. The world thought it a joke.\n\nNow they've got the whole world walking around with face masks."}
{"id": 1256913926970892288, "created_at": "Sun May 03 11:50:07 +0000 2020", "full_text": "Staying in and being a sad loner is my normal day to day but not having the rest of the world being normal is no fun\nLet's stick it out for next 3/4 weeks and then we can return to the status quo #lockdown #StayHomeSaveLives"}
{"id": 1256913930871615490, "created_at": "Sun May 03 11:50:08 +0000 2020", "full_text": "i really really want to tell this dude i love him because his heart is just so pure and he’s the best thing possible for me, but I want to say it to his face first and idk when that’ll be since covid decided to pull through :("}
{"id": 1256913938077245440, "created_at": "Sun May 03 11:50:09 +0000 2020", "full_text": "17 more people from a building in Theke Wali Gali near DC office in Kapashera,have tested positive for COVID19. Total 58 positive cases have been reported from the building till date.The building was sealed on April 19 after a person  tested positive:Office of DM Delhi South-West"}
{"id": 1256913941785174018, "created_at": "Sun May 03 11:50:10 +0000 2020", "full_text": "Evan wetzel the pretzel is a spoiled rich kid who wants his sports back now..even though we're going through a pandemic and people are dieing everyday. Nice guy..not!!"}
{"id": 1256913946013044736, "created_at": "Sun May 03 11:50:11 +0000 2020", "full_text": "There was an advertisement on tv about doctors and corona and it had Dom’s cover of time in a bottle and I screamed so hard my mom thought I was gonna get a heart attack lmao 😂"}
{"id": 1256913950832197632, "created_at": "Sun May 03 11:50:12 +0000 2020", "full_text": "couldn't get the spice I needed to make kimchi yesterday and apparently the shop won't get it until after lockdown. truly a dark moment in my life."}
{"id": 1256913950974685186, "created_at": "Sun May 03 11:50:12 +0000 2020", "full_text": "Wala na nag social distancing na HAHAHA"}
{"id": 1256913955617943553, "created_at": "Sun May 03 11:50:14 +0000 2020", "full_text": "Just an idea but shouldn't the new government covid-19 app be compulsory on mobile phones it could be forced through on an update and  unable to be removed  this includes children's phone's as well  this could be done very easily and would help considerably to fight covid-19."}
{"id": 1256913963192909825, "created_at": "Sun May 03 11:50:15 +0000 2020", "full_text": "Wait so mfs that was eating Chinese food before the virus stopped? Shit I get my shrimp fried rice faithfully"}
{"id": 1256913971816337409, "created_at": "Sun May 03 11:50:17 +0000 2020", "full_text": "Aww! No wonder Mike went back to London even with the whole corona ish that was going on.. His wife and unborn baby needed him 🥰🥰🥰! Congrats Perri 💕 #AMMercyIkeShow"}
{"id": 1256913972227305472, "created_at": "Sun May 03 11:50:17 +0000 2020", "full_text": "United States regulator approves Roche’s Covid-19 antibody test"}
{"id": 1256913987968663553, "created_at": "Sun May 03 11:50:21 +0000 2020", "full_text": "During this lockdown only twitter account doing productive work @IPLonExcel . Follow him for virtual IPL"}
{"id": 1256913989558304768, "created_at": "Sun May 03 11:50:22 +0000 2020", "full_text": "Republicans have been advocating for the privatization of the postal service for decades. During the pandemic, I’ve experienced zero shipping delays from the USPS. But half a dozen items I ordered online, shipping from instate warehouses, shipped by FedEx have still not arrived"}
{"id": 1256913992968216576, "created_at": "Sun May 03 11:50:22 +0000 2020", "full_text": "coronavirus is that unwanted guest that never wants to go home"}
{"id": 1256914004628377600, "created_at": "Sun May 03 11:50:25 +0000 2020", "full_text": "How have I not watched Riverdale before, thank you lockdown"}
{"id": 1256914006163419138, "created_at": "Sun May 03 11:50:26 +0000 2020", "full_text": "fuck. covid hit the assisted living facility i worked at. i’m so anxious for them."}
{"id": 1256914010118803459, "created_at": "Sun May 03 11:50:27 +0000 2020", "full_text": "So I totally understand why it’s taking so much longer for warehouse workers to prepare and ship orders. But do some of these companies really think we don’t notice they’re also using slower (cheaper) shipping options and blaming it on Covid too? I’m empathetic, not an idiot."}
{"id": 1256914022215139328, "created_at": "Sun May 03 11:50:29 +0000 2020", "full_text": "I've been to the year 3000. Not much has changed but there still under lockdown. And your great great great granddaughter, is pretty bored."}
{"id": 1256914034957455361, "created_at": "Sun May 03 11:50:32 +0000 2020", "full_text": "#askraashi \nWhat is about corona tell me something @RaashiKhanna"}
{"id": 1256914038279241729, "created_at": "Sun May 03 11:50:33 +0000 2020", "full_text": "I recently came across the American word \"Lollygagging\" meaning spending time aimlessly or dawdling, which is pretty much what most of us are having to do during the lockdown. However, it's definitely NOT what our government is meant to be doing during a deadly pandemic..."}
{"id": 1256914039487123464, "created_at": "Sun May 03 11:50:34 +0000 2020", "full_text": "I feel sorry for every doctor i have to see after this lockdown break ive collected myself and im stronger from being able to sort through my experiences and see the gaslighting clearly. I have gathered resources and im not afraid to use them!!"}
{"id": 1256914043132014593, "created_at": "Sun May 03 11:50:34 +0000 2020", "full_text": "Clearly DanAndrews has set up a fake teacher -some person who hasn’t had a thing 2do with children 2make Federal Dan Tehan look bad.Andrews+Labor must b taking lessons from their dishonourable China friends whom he sold our Port+Roads to, th Virus carriers-they’re good at corrupt"}
{"id": 1256914050795081729, "created_at": "Sun May 03 11:50:36 +0000 2020", "full_text": "Dear Honorable ANC Sinisters, this morning  from 6 - 9 my sister &amp; I played socially distant tennis She needs a new sports bra to protect her face from serious injury The sale of undergarments can neither spread nor curb Corona. Kindly reconsider"}
{"id": 1256914056348385280, "created_at": "Sun May 03 11:50:38 +0000 2020", "full_text": "Singles re you guys coping with this lockdown??"}
{"id": 1256914059842195456, "created_at": "Sun May 03 11:50:38 +0000 2020", "full_text": "Some one said covid19 is more popular than Uganda 🤣🤣🤣.why are you people wicked in this app 🤣🤣🤣💔\n#NigeriaVsUganda"}
{"id": 1256914068079771648, "created_at": "Sun May 03 11:50:40 +0000 2020", "full_text": "When foriegn countries repertriated their citizens from Nigeria at the early stages when covid-19 cases where just emerging. Nigerians wondered why even when they had bigger cases in those countries.\nDo oneneed go far for an answer. They know what we don't know. It's clearer now"}
{"id": 1256914072764928002, "created_at": "Sun May 03 11:50:41 +0000 2020", "full_text": "#Kuwait MOH Confirms 364 new cases of #Coronavirus #Covid19 in the last 24 hours &amp; 5 new deaths, raising the total number of cases to 4983 #الكويت\n\n3 New death cases:"}
{"id": 1256914075814031360, "created_at": "Sun May 03 11:50:42 +0000 2020", "full_text": "みなさん、ゴールデンウィークも気を許しちゃダメですよー。\n健康第一でね;)\n\nAnyway we’re still not sure if the state of emergency will be postponed till the end of May. \n\nWhat we can do is to stay home :)\nIf you are bored on your free time, give me comments!!"}
{"id": 1256914075973492736, "created_at": "Sun May 03 11:50:42 +0000 2020", "full_text": "#PAYCUTMPS Time for MPs LORDS Civil Servants Do right thing Min 20% PayCut RT @dearbrexit: Sunday question: who's the biggest liar? Liar @BorisJohnson Liar @MattHancock or Liar @DominicRaab ? #COVIDー19 #CovidShambles #Covid19UK"}
{"id": 1256914076862681088, "created_at": "Sun May 03 11:50:42 +0000 2020", "full_text": "India was Fighting #Coronavirus by Clapping Hands &amp; Banging Plates because of RSS #RSS_देश_की_दुश्मन"}
{"id": 1256914080608198656, "created_at": "Sun May 03 11:50:43 +0000 2020", "full_text": "spent my birthday in lockdown yesterday and it just proved that as long as the people you love are around you, you can make the best memories and have the best times!! So thankful for my family and friends🥰 feelin loved"}
{"id": 1256914085779771392, "created_at": "Sun May 03 11:50:45 +0000 2020", "full_text": "I’m not trying to downplay the contagiousness of COVID, but do healthcare professionals realize that by working in a hospital or clinic, they are at risk daily to infectious diseases and viruses? \n\nIt feels like the media would have you think this is totally new with COVID..."}
{"id": 1256914092712837123, "created_at": "Sun May 03 11:50:46 +0000 2020", "full_text": "Breaking : Three More doctors and 2 Husbands of nursing officers (already tested positive) of Hindu Rao hospital test positive for Corona Virus. \n\nTotal 4 Doctors and 2 nurses of the hospital have been tested positive so far\n#COVID #CoronaVirus"}
{"id": 1256914122798780419, "created_at": "Sun May 03 11:50:53 +0000 2020", "full_text": "It may take a while, but eventually people will connect the dots and understand what COVID19 is really  all about. Stay safe, stay woke and be really prayerful.. God got us."}
{"id": 1256914134853210112, "created_at": "Sun May 03 11:50:56 +0000 2020", "full_text": "Today’s Poll: \n\nThis week, Britain’s ‘lockdown’ should be... \n\nPlease vote and RT to get a wider sample. #COVIDー19 #coronavirusuk"}
{"id": 1256914141815533568, "created_at": "Sun May 03 11:50:58 +0000 2020", "full_text": "DAN TEHAN the idiot from Wannon shots himself in the foot when the first  teacher tests positive for COVID19."}
{"id": 1256914156231561217, "created_at": "Sun May 03 11:51:01 +0000 2020", "full_text": "Surely Scotland requires its own Coronavirus contract-tracing app \n\nThere will be a general reluctance to use an English app, and a distinctly Scottish app would be seen as more trustworthy\n@theSNP"}
{"id": 1256914165102530561, "created_at": "Sun May 03 11:51:03 +0000 2020", "full_text": "I’m keeping with social distancing. If you think your rights are violated cus you gotta stay home. Even if you’re healthy you could be the difference between life and death for someone but Oh but Super Cuts and Starbucks  🥺"}
{"id": 1256914168483102720, "created_at": "Sun May 03 11:51:04 +0000 2020", "full_text": "Dear modiji lock down me leaked ko shop open krne ke liye government bar bar notice nikal rhi hai u better me u all the migrants are without job and they drink sharaab .....may be crime grap increase plz sir see it @narendramodi @PMOIndia"}
{"id": 1256914172685832192, "created_at": "Sun May 03 11:51:05 +0000 2020", "full_text": "Please don't play with life of students. Our parents don't want to send us for Board Exams in current situation and students are unable to prepare for exams because of fear of COVID-19. Please cancel Board Exams and promote students without any exams.\n#CallOffBoardExams"}
{"id": 1256914181455900672, "created_at": "Sun May 03 11:51:07 +0000 2020", "full_text": "Did you know...?\n\nAll data from any Coronavirus tracing app developed by any company can be subpoened by the US intelligence services under the 2018 CLOUD Act, even if that data is stored offshore and the government has guaranteed your data will remain confidential?"}
{"id": 1256914189542703104, "created_at": "Sun May 03 11:51:09 +0000 2020", "full_text": "... your ancestors survived whatever this trash ass planet and its residents threw at them just so you could risk your life doing a gang of dumb shit during a pandemic?"}
{"id": 1256914193263079426, "created_at": "Sun May 03 11:51:10 +0000 2020", "full_text": "When you guys say “I would love to take you out after this pandemic”, y’all realize “after this pandemic” can be December right??"}
{"id": 1256914193275551744, "created_at": "Sun May 03 11:51:10 +0000 2020", "full_text": "I see a lot of stressed out ppl on Twitter (myself included). It was predicted #COVID19 #StayHomeStaySafe would have this effect. So, how’s your Sunday morning?"}
{"id": 1256914193678295041, "created_at": "Sun May 03 11:51:10 +0000 2020", "full_text": "\"The belief that this crisis can be solved by an unprecedented outbreak of international cooperation is magical thinking in its purest form.\"-John Gray\n\n@NachoOliveras"}
{"id": 1256914194714279938, "created_at": "Sun May 03 11:51:11 +0000 2020", "full_text": "Social distancing and people are throwing bridal shower......in Yola."}
{"id": 1256914197750808578, "created_at": "Sun May 03 11:51:11 +0000 2020", "full_text": "While being very conscious of my privilege I will say that with the extension of lockdown, my parents have also extended their unwanted interference in my life and I am not at all comfortable with it."}
{"id": 1256914202234675200, "created_at": "Sun May 03 11:51:12 +0000 2020", "full_text": "One of my followers has not been social distancing and if he don't got that shit I'm going outside May 15th idgaf 😭😂😭🤷🏽‍♀️🤦🏽‍♀️"}
{"id": 1256914206026354692, "created_at": "Sun May 03 11:51:13 +0000 2020", "full_text": "Migrants being asked to shell extra,\nPeople still needing cash to fend of starvation and what Mr. PR does,\nIndulges in another PR exercise, so remiscent of Spanish Flu Pandemic when we celebrated early, rather use this money in testing and care #IndiaSalutesCoronaWarriors"}
{"id": 1256914206093455361, "created_at": "Sun May 03 11:51:13 +0000 2020", "full_text": "Some snotty covid pig just tried to sell me Turnips for 90 bells.."}
{"id": 1256914211516661761, "created_at": "Sun May 03 11:51:15 +0000 2020", "full_text": "Because of lockdown I’ve unlocked a level of 22Seven where the app tells me how much I can spend today while still remaining within my monthly budget."}
{"id": 1256914222778368000, "created_at": "Sun May 03 11:51:17 +0000 2020", "full_text": "The worst part about being in lockdown is just constantly wearing pjs, getting a bath this morning and just ended up getting fresh pjs rather than normal clothes...I can’t remember what it feels like to wear anything other than pjs and my work uniform🥴"}
{"id": 1256914219942866944, "created_at": "Sun May 03 11:51:17 +0000 2020", "full_text": "can’t wait to get DRUNK off of healthiness when this pandemic figures itself out."}
{"id": 1256914219288662017, "created_at": "Sun May 03 11:51:16 +0000 2020", "full_text": "#PSFUEcon2020 by @PSF_Uganda @nbstv is a step in the right direction and at such time we badly needed such conversations where the top CEOs come together to share on how we can grow Uganda post COVID-19, hope their ideas can be effected #NBSUpdates"}
